{"lines":[{"value":"Die jaar 1445 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Woensdag begin het. Dit was die 45ste jaar van die 15de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 1 Maart – Sandro Botticelli, skilder van The birth of Venus († 1510).","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 1354 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Dinsdag begin het. Dit was die 54ste jaar van die 14de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 8 Januarie – Moord op Karel van Navarre deur die manskappe van Karel die Slegte, koning van Navarre.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"5 Mei is die 125ste dag van die jaar in die Gregoriaanse kalender (126ste in skrikkeljare). Daar volg nog 240 dae in die jaar.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"19 Julie is die 200ste dag van die jaar in die Gregoriaanse kalender (201ste in skrikkeljare). Daar volg nog 165 dae in die res van die jaar.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"6 September is die 249ste dag van die jaar in die Gregoriaanse kalender (250ste in skrikkeljare). Daar volg nog 116 dae in die res van die jaar.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 1050 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Dinsdag begin het. Dit was die 50ste jaar van die 11de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 705 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Sondag begin het. Dit was die 5de jaar van die 8ste eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 1 Maart – Pous Johannes VII volg Pous Johannes VI op.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 11 Januarie – Pous Johannes VI, die 85ste pous van die Rooms-Katolieke Kerk (* onbekend).","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 890 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Sondag begin het. Dit was die 90ste jaar van die 9de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Die stad Bochum (Duitsland) word gestig.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Onbekend – Hartaknoet van Denemarke, koning van Denemarke († 940)","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Dae | Eeue | Geskiedenis","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 463 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Maandag begin het. Dit was die 63ste jaar van die 5de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Slag by Orléans – Die Romeine verslaan die Wes-Gote met die hulp van die Franke.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 473 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Sondag begin het. Dit was die 73ste jaar van die 5de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Julius Nepos word keiser van die Wes-Romeinse Ryk.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 337 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Vrydag begin het. Dit was die 37ste jaar van die 4de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 6 Februarie – Pous Julius I volg Pous Markus op.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* 22 Mei – Keiser Konstantyn die Grote (* 272).","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 255 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Maandag begin het. Dit was die 55ste jaar van die 3de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Met behulp van 'n vloot val die Gote Klein-Asië aan.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 293 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Sondag begin het. Dit was die 93ste jaar van die 3de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Keiser Diocletianus verdeel die Romeinse Ryk in vier dele.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 170 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Maandag begin het. Dit was die 70ste jaar van die 2de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Pous Soter, kan ook 177 wees, die twaalfde pous van die Rooms-Katolieke Kerk (*onbekend).","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die jaar 179 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Vrydag begin het. Dit was die 79ste jaar van die 2de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Die Romeine bou 'n fort Castra Regina in Regensburg, Duitsland.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":":''Hierdie artikel is oor die Afrikaanse musiekgroep. Sien akkedis vir die artikel oor die reptiel.'' Akkedis is 'n Afrikaanse rock-musiekgroep wat uit die tweelingbroers, Arthur en Rudi Dennis bestaan. Arthur en Rudi is identiese tweelinge wat volgens 'n artikel in Beeld slegs aan hulle stemme onderskei kan word. Hulle werk in hulle vrye tyd as skrynwerkers wat onder meer branderplanke bou en seiljagte herstel.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Akkedis se albums:","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Lys van Suid-Afrikaanse musiekgroepe","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"16 April is die 106de dag van die jaar in die Gregoriaanse kalender (107ste in 'n skrikkeljaar). Daar volg nog 259 dae.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Groenland: Koningin van Denemarke se geboortedagherdenking","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|upright|Paul Kruger in 1879 duimnael|links|upright|Paul Kruger later in sy lewe, omstreeks 1892. Stephanus Johannes Paulus Kruger (plaas Bulhoek, distrik Steynsburg, 10 Oktober 1825 – 14 Julie 1904, Clarens, Switserland), ook bekend as \"Oom Paul\", is gebore in die Kaapkolonie uit 'n familie van Pruisiese afkoms. Hy was 'n prominente Boere weerstandsleier teen die Britse bewind en het later, op 30 Desember 1883, die laaste president van die Zuid-Afrikaansche Republiek geword. Hy is vier keer tot president verkies, die laaste keer in 1898. Sy volgehoue pogings om die Oranje-Vrystaat en ZAR te verenig, het misluk. Tydens die daaropvolgende burgeroorlog het hy Van Rensburg gesteun en Potchefstroom verower. Na die mislukking van president Burgers se uiters ambisieuse program, word hy een van die steunpilare van die nasionale weerstand teen die Britse anneksasie. Nadat Shepstone die Britse vlag in 1877 gehys het, sluit hy aan by die protesafvaardiging na Londen en beïndruk almal met sy aangebore bekwaamheid as bemiddelaar. Toe dit misluk, konsentreer hy op anti-Britse propaganda onder sy eie mense in die Transvaal en as Onder-president van die Zuid-Afrikaansche Republiek onderneem hy nog 'n vrugtelose deputasie na Londen en Europa in 1878. Hy het in 1883 na Engeland gereis om die Pretoria Konvensie van 1881 (die ooreenkoms tussen die Boere en die Engelse wat die Eerste Vryheidsoorlog beëindig het) te verander. Die Tweede Vryheidsoorlog het op 11 Oktober 1899, begin. In Oktober 1900 het hy Suid-Afrika verlaat op die oorlogskip De Gelderland, wat gestuur is deur Nederland se koningin Wilhelmina. Sy vrou, Gezina Kruger, was op daardie tydstip baie siek, en kon hom nie vergesel nie. Sy het op 20 Julie 1901 gesterf. Paul Kruger het na Marseille, Frankryk, gegaan en 'n ruk lank in Nederland gebly, voor hy na Clarens in Switserland getrek het, waar hy op 14 Julie 1904 gesterf het. Hy is op 16 Desember 1904 in die Kerkstraatbegraafplaas, Pretoria begrawe. Sy vorige woning is nou die Krugerhuis-museum.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|Die gerestoureerde opstal op die plaas Bulhoek, distrik Steynsburg. Op hierdie plaas het Elsie Steyn, Kruger se moeder, haar jeugjare deurgebring. Ná haar huwelik met Casper Kruger in September 1820 het die egpaar van tyd tot tyd hier gewoon. Volgens oorlewering is Kruger in Oktober 1825 hier gebore. Elsie Kruger se broer A.P.J. Steyn was die siel van die onderneming om 'n dorp en gemeente in die omgewing van Steynsburg gestig te kry. Die dorp en Gereformeerde kerk Steynsburg is dan ook na hom genoem. Paul Kruger se vader, Casper Jan Hendrik Kruger, en sy moeder, Elsie Fransina Steyn, het by die Groot Trek aangesluit, en die jong Paul het al die ontberings van die tyd deurgemaak. Op 15-jarige ouderdom is hy erken as 'n burger en toe hy 17 was trou hy en gaan vestig hom op sy plaas, Waterkloof, naby Rustenburg in Noord-Wes. Op een van sy jagtogte het hy sy eie duim afgesit. Hy word 'n sterk voorstander van die Gereformeerde Kerk en was 'n lekeprediker van dié kerk tot en met sy dood. Hy het deelgeneem aan verskeie oorloë teen die swart stamme en in 1854 toon hy 'n buitengewone heldemoed deur die lyk van kommandant Potgieter uit die beleërde bergvesting van hoofman Makapan te gaan haal.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|Kabinet van Paul Kruger voor 1900: Agter: A.D.W. Wolmarans, [[Francis William Reitz|F.W. Reitz, S.W. Burger, J.H.M. Koch Voor: Genl. Piet J. Joubert, Pres. Paul Kruger, Genl. Piet A. Cronje]] In 1880 word hy verkies as onder-president as deel van die Driemanskap deur die Volksraad. In 1883 word Paul Kruger die verkose president van die Zuid-Afrikaansche Republiek en word hy die oorheersende persoonlikheid. Met die ontdekking van goud op Barberton en aan die Witwatersrand en die geweldige toestroming vn immigrante kom hy voor die grootste probleem van sy lewe te staan; die regverdige versoening van die oorheersing van die Boere met immigrante. Hy kon nie daarin slaag om 'n hawe naby St. Luciabaai te kry nie, en skermutselings vind gedurig op die grens van Swaziland en in die gebied aangrensende Betsjoeanaland plaas waar die Britse soewereiniteit met die Transvaalse mag gebots het. Hy moes ook sy burgers teëhou om nie die Limpopo oor te steek nie, ten einde wrywing met Cecil John Rhodes te voorkom. Toe hy in 1888 die tweede keer tot President verkies word, word sy botsings met Rhodes feller. Sekere buitelanders was vriendelik maar ander was uiters vyandeggesind. Om die Britse invloed te balanseer het hy baie Hollandse amptenare ingebring onder leiding van die Staatsekretaris, dr. W.J. Leyds. Hy was ook ten gunste van die bou van 'n spoorlyn na Lourenco Marques (huidige Maputo) voordat enige spoorlyn deur Britse gebied voltooi sou word, maar slaag nie daarin nie. In Europa het hy egter simpatie en bewondering gewek en het Prins Bismarck besonder beïndruk. In die ZAR word hy te midde van oorweldigende probleme daarvan beskuldig dat hy doelbewus die ontwikkeling van die Witwatersrand strem, van nepotisme en korrupsie. Aan die ander kant word hy al hoe meer deur sy eie mense vereer. Pogings om die toestand tussen die buitelanders en die regering die hoof te bied, word tot niet gemaak deur die Jameson-inval teen die einde van 1895. Die leiers van die Britse saak, veral Cecil John Rhodes, Joseph Chamberlain en lord Alfred Milner, het daarop aangedring dat die Buitelanders stemreg moet kry, maar Kruger het geweier aangesien hulle die burgers in getalle oortref het.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Teen die tyd wat hy bereid was om 'n kompromis te maak, was die Tweede Vryheidsoorlog onvermydelik. Hoewel hy baie matig was in sy behandeling van die Jameson-invallers, wat hy vir verhoor aan Brittanje oorhandig het, en die Reformers, waarvan hy die vonnisse opgehef het tot boetes en verbanning, kon hy nie langer die posisie die hoof bied nie. In 1898 is hy met 'n groot meerderheid herkies. Die Tweede Vryheidsoorlog breek in Oktober 1899 uit. Omdat hy teen hierdie tyd reeds ouer as 74 jaar was, sy gesondheid swak was, en hy nie meer self in die veld kon gaan nie, het hy verskeie besoeke aan die kommando's gebring en in Pretoria aangebly tot 29 Mei 1900, 'n paar dae voordat dit deur die Britte beset is.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|Kruger se gedenkdiens by die [[NG gemeente Pretoria|NG kerk Pretoria, 16 Desember 1904.]] Op 19 Oktober 1900 vertrek hy met die oorlogskip Gelderland wat deur koningin Wilhelmina na Lourenco Marques gestuur is, na Europa. Hy gaan eers na Frankryk, daarna die Nederlande waar hy tot die einde van die oorlog bly en sy bes doen om hulp vir die Boererepublieke te kry. Daar begin hy ook sy herinneringe dikteer aan P.G.W. Grobler en Manie Bredell, wat later met sy kleindogter Nettie Eloff sou trou. Hy verhuis na Clarens, 'n stadsdeel van Montreux, Switserland waar hy op 10 Julie 1904 oorlede is. Ingevolge die wens van pres. Kruger wil hy in Suid-Afrika begrawe word. Sy gebalsemde liggaam kom per Nederlandse skip, die Batavia VI, in Suid-Afrika aan. ''Begrafenis van President Kruger. - De dagen die Dingaansdag 1904 voorafgingen, zijn gedenkwaardig voor Zuid-Afrika. Ingevolgde de wens van President Kruger wilde hij in Zuid-Afrika begraven worden. Het gebalsemde lijk kwam per nederlands schip, de Batavia VI, in Zuid-Afrika, en van uit het Hugenoten-gebouw in Kaapstad begon een tocht zó anders, en toch zó gelijkend op die van Marseille naar Holland: het toestromen van duizenden en nog eens duizenden om eer te bewijzen aan de grote Staatsman, nu de laatste eer. En nu waren't niet alleen zonen en dochteren van zijn eigen volk, ook geboren Britten, die op politiek gebied tegenover de overledene gestaan hadden, sloten zich aan bij de eerbiedige hulde''. Geschiedenis van Zuid-Afrika voor schoolgebruik; saamgesteld op verzoek van De Zuid-Afrikaanse Taalbond, De Zuid-Afrikaanse Onderwijzers Unie en De Afrikaanse Christelike Vrouwen Vereniging door Godée-Molsbergen., E.C, Hoogleraar in de geschiedenis aan het Victoria College te Stellenbosch lid van het historisch genootschap te Utrecht. 1910. Londen:Longmans, Green en Co. Bl. 161 – 162. Hy is op 16 Desember 1904 begrawe in die Ou Begraafplaas in Pretoria.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|Die Krugerstandbeeld op Kerkplein in Pretoria. Die Nasionale Krugerwildtuin en Krugersdorp is na hom genoem, sowel as die Krugerrandmuntstuk. 'n Standbeeld van hom staan op Kerkplein in Pretoria en 'n borsbeeld merk die Krugerhek van die Nasionale Krugerwildtuin. Talle strate in Suid-Afrika, 53 strate in Nederland en 6 in Vlaandere (5 in Antwerpen en een in Blankenberge) is na hom genoem.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Ensiklopedie van Suidelike Afrika, Eric Rosenthal, 1967","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Paul Kruger -'n biografie","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"1 Mei is die 121ste dag van die jaar in die Gregoriaanse kalender (122ste in skrikkeljare). Daar volg nog 244 dae.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|2004 – Estland, Hongarye, Letland, Litaue, Malta, Pole, Siprus, Slowakye, Slowenië en Tsjeggië sluit by die Europese Unie aan","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|Johannes Calvyn Calvinisme is 'n stroming in die Protestantse Christendom wat gebaseer is op die teologiese leer van die hervormer Johannes Calvyn, asook die daaruit voortspruitende sosiale en politieke leer. Calvinisme sorg vir die tweede fase van die Protestantse Hervorming, toe evangeliese kerke begin vorm het na Martin Luther verban is uit die Rooms-Katolieke Kerk. Calvinisme ontstaan dus uit die Lutherse beweging (Calvyn het self ook die Lutherse Augsburgse Geloofsbelydenis geteken in 1540). Calvyn se invloed was egter groter by die Switserse Hervorming wat nie Luthers was nie, maar eerder onder die invloed was van Ulrich Zwingli. Calvinisme het ook groot invloed gehad in Frankryk, Hongarye, Skotland (waar John Knox die Calvinistiese denke verbreed het) en ook die Nederlande. Dit het duidelik geword dat die Gereformeerde kerke se dogma besig was om in 'n rigting te ontwikkel onafhanklik van Luther s'n, onder die invloed van vele skrywers en hervormers, waaronder Calvyn vooraanstaande was, en hierdie vorm van dogma het só bekend begin staan as Calvinisme. Calvinisme verwys dus nie net na die bewegings wat spesifiek gebaseer is op die leer van Calvyn nie, maar verwys ook oor die algemeen na Protestantse dogmas van nie-Lutherse nasionale kerke in Protestantse lande asook verskeie klein Protestantse hervormingsbewegings – Hervormde kerke wat buite die Katolieke Kerk in die sestiende eeu gevorm het.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":" Saterdag is die weeksdag tussen Vrydag en Sondag. Die naam is uniek tussen al die ander dagname, omdat dit afkomstig is van die Romeinse god Saturnus, terwyl die ander ses afkomstig van Saksiese gode is. Die naam beteken \"Saturnus se dag\". Tradisioneel vanaf antieke Jode is Saterdag die laaste dag van die week, en is steeds standaard in die Verenigde State van Amerika en die Verenigde Koninkryk, alhoewel moderne Europa deesdae Saterdag as die sesde (tweede-laaste) dag van die week sien - hierdie konvensie is geformaliseer deur ISO 8601. In antieke Joodse tradisie is Saterdag die sabbat. Baie tale ontbreek aparte woorde vir \"Saterdag\" en \"sabbat\": Oosters Ortodokse kerke onderskei tussen die sabbat (Saterdag) en die Here se dag (Sondag), en Rooms-Katolieke Kerke plaas só min klem op die onderskeid dat meeste onder hulle die Protestantse gebruik—ten minste in omgangstaal—volg deur Sondag die sabbat te noem. In Skandinawiese lande word Saterdag \"Lördag\" of \"Löverdag\" genoem, wat afgelei is van die woord \"laugr\" wat \"bad\" beteken. Die moderne Māori naam is \"Rahoroi\", wat \"wasdag\" beteken. Saterdag is deel van die naweek, en tradisioneel 'n dag van ontspanning. Baie partytjies word ook dan gehou, juis omdat dit Sondag - nog 'n rusdag - voorafgaan, en klubs, kroeë en restaurante is gewoonlik later oop op Saterdae as ander weeksaande. Saterdag is die algemene dag vir verkiesings in Australië.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|Die Atlantiese Oseaan Die Atlantiese Oseaan is die wêreld se tweede grootste oseaan. Dit beslaan ongeveer een vyfde van die aarde se oppervlakte en lê tussen die ooskus van Noord- en Suid-Amerika en die weskus van Europa en Afrika. Die oseaan se naam, van Griekse mitologie verleen, beteken \"See van Atlas\". Die oseaan beslaan 'n verlengde, S-vormige kom wat in 'n noord-suid-rigting strek en is verdeel in die Noord-Atlantiese en Suid-Atlantiese oseane deur ewenaar-teëstrome by omtrent 8° Noord breedteligging. Dit word aan die weste afgesper deur Noord- en Suid-Amerika en Europa en Afrika aan die ooste. Verder word die Atlantiese Oseaan aan die Stille Oseaan verbind deur die Arktiese Oseaan aan die noorde en die Drake-deurgang, wat tussen Antarktika en Kaap Hoorn lê, aan die suide. 'n Mensgemaakte verbinding na die Stille Oseaan word deur die Panamakanaal verskaf. Aan die ooste word die skeidslyn tussen die Atlantiese en Indiese Oseaan getrek op die 20° Oos lengtelyn. Die skeiding tussen die Atlantiese en Arktiese Oseaan word deur 'n lyn vanaf Groenland tot die suidelike Svalbard tot die noordelike Noorweë gevorm. Die Atlantiese Oseaan beslaan sowat 20% van die aarde se oppervlak en is die tweede grootste oseaan ter wêreld (naas die Stille Oseaan). Met die aanliggende seë beslaan dit 'n oppervlakte van sowat 106 450 000 km² sonder hulle het dit 'n oppervlakte van 82 362 000 km². Die landoppervlakte wat in die Atlantiese Oseaan dreineer is vier keer dié van die Stille of Indiese oseane. Die volume van die Atlantiese Oseaan met die aanliggende seë is 354 700 000 km³ en 323 600 000 km³ sonder hulle. Die gemiddelde diepte van die oseaan, tesame met die aanliggende seë, is 3332 m sonder hulle is dit 3926 m. Die grootste diepte, 8 605 m (28 232 voet), is in die Puerto Rico-trog. Die wydte van die oseaan wissel van 2 848 km tussen Brasilië en Liberië, tot omtrent 4 830 km tussen die Verenigde State en Noord-Afrika. Die oseaan het onreëlmatige kuslyne wat deur baie baaie, golwe en seë ingekeep word. Hulle sluit die Karibiese See, die Golf van Meksiko, die Golf van Sint-Lourens, die Middellandse See, die Swartsee, die Noordsee, die Oossee en die Noorweë-Groenland See in. Eilande in die oseaan sluit in Svalbard, Groenland, Ysland, Rockall, Groot-Brittanje, Ierland, Fernando de Noronha, die Asore, die Madeira-eilande, die Kanariese Eilande, die Kaap-Verdiese Eilande, Bermuda, Wes-Indië, Ascension-eiland, Sint Helena, Tristan da Cunha, die Falkland-eilande en Suid-Georgië en die Suidelike Sandwicheilande.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|Die Atlantiese Oseaan soos gesien vanaf die weskus van Ierland gesien. Die grootste kenmerk van die bodemtopografie van die Atlantiese Oseaan is 'n groot onderwater bergreeks genaamd die Middel-Atlantiese Rif. Dit strek vanaf Ysland in die noorde tot ongeveer 58° suid breedteligging en bereik 'n maksimumwydte van ongeveer 1600 km. 'n Groot rifvallei loop langs die rif vir meeste van sy lengte. Die waterdiepte bo-oor die rif is minder as 2700 m in meeste plekke en verskeie bergspitse verrys bó die water en vorm eilande. Die Suid-Atlantiese Oseaan het 'n verdere onderwaterrif, genaamd die Walvisrif. Die Middel-Atlantiese Rif skei die Atlantiese Oseaan in twee groot trôe, met dieptes wat gemiddeld tussen 3600 en 5485 m is. Dwarsriwwe wat loop tussen die vastelande en die Middel-Atlantiese Rif breek die oseaanvloer op in verskeie komme. Sommige van die groter komme sluit die Guiana, Noord-Amerikaanse, Kaap Verde en Kanariese komme in die Noord-Atlantiese oseaan in. Die grootste Suid-Atlantiese komme is die Angola, Kaapse, Argentinië en Brasilië-komme. Die diep oseaanvloer is betreklik plat, alhoewel verskeie seeberge en 'n paar guyote ('n afgeplatte onderwater berg) bestaan. Verskeie dieptes of trôe word ook gevind in die oseaanvloer: Die Puerto Rico-trog, in die Noord-Atlantiese oseaan, is die diepste. In die Suid-Atlantiese oseaan bereik die Suid Sandwich-trog 'n diepte van 8428 m. 'n Derde groot trog, die Romanche-trog, is te vinde naby die ewenaar en bereik 'n diepte van sowat 7760 m. Die plate langs die rande van die vastelande vorm sowat 11% van die bodemtopografie. Verder sny 'n aantal diep kanale dwarsoor die kontinentale verrysing. Oseaansedimente bestaan uit grondstowwe, (diep)seestowwe en sedimentgesteentes. Die grondstowwe, ook genoem terrigeendeposito's, bestaan uit sand, modder en klipdele wat deur erosie, verwering en vulkaniese aktiwiteit op land gevorm word en dan see toe gespoel word. Hierdie stowwe word grootliks op die kontinentale plate gevind en is die dikste by groot riviermonde of langs woestynkuste. Die (diep)seestowwe (of pelagiese deposito's), wat die oorblyfsels van organismes wat na die oseaanvloer gesink het bevat, sluit rooi kleie, die organismes Globigerina en pteropod, en silikahoudende slik in. Hulle beslaan meeste van die oseaanvloer, wissel in dikte van 60 m tot 3300 m en is die dikste in die samestromingsgordel en in opwellingsones. Die sedimentgesteentes, of outigeendeposito's, bestaan uit stowwe soos mangaanklont, en kom voor waar sedimentasie stadig vorder, of seestrome die deposito's sorteer.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die soutgehalte van oppervlakwater in die oop oseaan wissel van 33 tot 37 dele per duisend, afwisselend van die breedteligging en seisoen. Alhoewel die minimum soutgrade net noord van die ewenaar gevind word, word die laagste waardes in die algemeen by hoë breedteliggings en langs kuste met groot riviermonde gevind. Maksimum southeid word gekry by sowat 25° noord breedteligging. Die oppervlak se southeid word deur verdamping, neerslag, riviermondings en die smelt van see-ys beïnvloed. Die watertemperatuur by die oppervlak, wat ook met breedteligging, stromingstelsel en seisoen wissel, vertoon die breedteverspreiding van sonenergie en wissel van minder as 2° tot 29 °C. Maksimumtemperature kom noord van die ewenaar voor en minimumwwaardes word in die poolstreke gevind. In die middelbreedteliggings, die streek met die grootste temperatuurwisselings, kan waardes tussen 7 tot 8 °C wissel. Die Atlantiese Oseaan bestaan uit vier groot watermassas. Die Noord- en Suid-Atlantiese sentrale waters maak die oppervlakwaters uit. Die sub-Antarktiese tussenwater strek tot dieptes van 1000 m en die Noord-Atlantiese diepwater strek só ver as 4000 m. Die Antarktiese bodemwater beslaan oseaankomme met dieptes groter as 4000 m. As gevolg van Coriolis-kragte sirkuleer water in die Noord-Atlantiese oseaan kloksgewys, waar water anti-kloksgewys in die Suide sirkuleer. Die Suidelike getye in die oseaan is halfdaagliks, d.w.s. twee hooggetye kom binne elke 24 maanure voor. Die getye is 'n algemene golf wat van die suide na die noorde beweeg. In breedteliggings bó 40° noord kom oos-wes-ossilasie voor.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die klimaat van die Atlantiese Oseaan en die omliggende landgebiede word beïnvloed deur die oppervlaktemperatuur van die water en seestrome, asook deur die winde wat oor die water waai. As gevolg van die oseane se groot kapasiteit vir hitteretensie, is maritieme klimate gematigder en nie so blootgestel aan uiterse seisoenale veranderinge nie. Neerslag kan ook geskat word van die weerdata van die kus en die lugtemperatuur vanaf die watertemperatuur. Die oseane is die grootste bron van atmosferiese vogtigheid, wat verkry word deur verdamping. Klimaatsones verskil met die lengtegraad; die warmste klimaatsones strek oor die Atlantiese noorde van die ewenaar. Die koudste sones is in die hoër lengtegrade, met die koudste gebiede wat ooreenstem met dié wat met ys bedek is. Seestrome dra by tot klimaatbeheer deurdat dit warm en koue water vervoer na ander gebiede. Omliggende landgebiede word geaffekteer deur die winde wat afgekoel of verhit word wanneer dit oor hierdie strome waai. Die Gulf Stream, byvoorbeeld, verhit die atmosfeer van die Britse Eilande en noordwes Europa, en die koue seestrome dra by tot die dik mis langs die kus van noordoos Kanada en die noordwestelike kus van Afrika. Oor die algemeen neig die winde om vogtige en warm of koue lug oor die landgebiede te vervoer. Tropiese siklone ontwikkel in die suidelike deel van die Noord-Atlantiese oseaan. Tropiese siklone ontwikkel langs die kus van Afrika naby Kaap Verde en beweeg weswaarts die Karibiese See binne; tropiese siklone kan voorkom van Mei tot Desember, maar is meer  algemeen tussen Augustus en November. Storms is algemeen in die Noord-atlantiese streek gedurende die noordelike winters, wat dit  moeilik en gevaarlik maak om die oseaan oor te steek.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|Die vorming van die Atlantiese Oseaan as gevolg van die opbreking van die superkontinent, Pangea. Die Atlantiese Oseaan blyk die jongste van die wêreld se oseane te wees. Bewyse toon dat dit nie bestaan het voor 'n 100 miljoen jaar gelede nie, toe die kontinente wat gevorm het uit die opbreek van die superkontinent, Pangea, uitmekaar gedruk is deur die proses van seebodemvergroting. Die Atlantiese Oseaan is wyd verken seder die vroegste nedersettings opgerig is langs die kus. Die Wikings, Portugese en Christophorus Columbus is van die bekendste van die vroeë verkenners van die oseaan. Na Columbus het Europese ontdekkingsreise drasties toegeneem en baie handelsroetes is gevestig, met die gevolg dat die Atlantiese Oseaan die ruggraat geword het (en tot vandag toe nog is) tussen Europa en die Amerikas (bekend as transatlantiese handel). Talle wetenskaplike verkennings is onderneem, insluitende dié by die Duitse Meteoorekspedisie, Columbia Universiteit se Lamont Geologiese Observatorium en die Amerikaanse Vloot se Hidrografiese Kantoor. Die oseaan het ook noemenswaardige bydraes gemaak tot die ontwikkeling en ekonomieë van die land rondom dit. Behalwe vir die groot transatlantiese vervoer- en kommunikasieroetes, bied die oseaan ook genoegsame petroleumneerslae in die sedimentêre gesteentes van die kontinentale riwwe en ook die wêreld se rykste visbronne, veral in die water om die kontinentale riwwe. Die belangrikste visspesies wat gevang word is Atlantiese kabeljou, skelvis, stokvis, haring en makriel. Die produktiefste areas sluit in die Grand Banks van Newfoundland, die rif-area van Nova Scotia, Georges-bank van Cape Cod, die Bahama-banke, die waters rondom Ysland, die Ierse See, die Doggersbank van die Noordsee en die Falkland-banke. Palings, kreef en walvisse is ook al in groot hoeveelhede gevang. Al hierdie faktore saam in ag geneem, verhoog die kommersiële waarde van die Atlantiese Oseaan aansienlik. As gevolg van die bedreiging vir die oseaanomgewing deur olie, plastiese afval en die verbranding van toksiese afval op die see, bestaan 'n aantal internasionale ooreenkomste om sommige van die vorms van besoedeling af te bring.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die oseaan is 'n watermassa tussen Afrika, Europa, die Suidelike Oseaan en die Amerikas, met 0 00 N, 25 00 W as sy aardrykskundige koördinate. Die oseaan se totale oppervlak is 76 762 miljoen km²;: dit sluit die Oossee, Swartsee, Karibiese See, Davis Straat, deel van die Drake Passage, Golf van Meksiko, Middellandse See, Noordsee, See van Noorweë  en omtrent die hele Scotiasee  en ander watermassas in. Altesaam is die oppervlak  minder as 6,5 keer die grootte van die Verenigde  State. Die oppervlak is gewoonlik bedek met see-ys in die See van Labrador, Straat van Denemarke en die Oossee van Oktober tot Junie. 'n Kloksgewyse kolkbeweging van warm water bestaan in die noord-Atlantiese oseaan, terwyl 'n anti-kloksgewyse kolkbeweging van warm-water in die suid-Atlantiese oseaan bestaan. Die oseaanbodem word oorheers deur die Mid-Atlantiese Rif, 'n ruwe noord-suid middellyn vir die hele Atlantiese bekken, die eerste keer ontdek deur die Challenger Ekspedisie.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Olie- en gasvelde, vis, soogdiere (robbe en walvisse), sand en gruis aggregate, poli-metaal nodules en edelgesteentes.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Ysberge is algemeen in die Davis Straat, Straat van Denemarke en die noordwestelike Atlantiese Oseaan vanaf Februarie tot Augustus en is selfs al sover suid gewaar as Bermuda en die Madeiraeilande; skepe is ook onderworpe vriesing in die ekstreme noordelike Atlantiese oseaan van Oktober tot Mei. Aanhoudende mis kan ook 'n maritieme gevaar wees vanaf Mei tot September, en so ook orkane noord van die ewenaar (Mei tot Desember).","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Bedreigde marienespesies sluit in die manatee, robbe, seeleeus, skilpaaie, en walvisse; dryfnet visvang veroorsaak die dood van dolfyne, albatrosse en ander seevoëls, wat die afname in visgetalle versnel en bydra tot internasionale dispute. Munisipale slykbesoedeling langs die Amerikaanse ooskus, die suidkus van Brasilië, en oostelike Argentinië is ook onder die huidige omgewingsprobleme wat die Atlantiese oseaan in die gesig staar. Oliebesoedeling is ook 'n rede tot kommer, veral in gebiede soos die Karibiese See, die Golf van Meksiko, die Maracaibomeer, die Middellandse See en die Noordsee. Verder is daar ook besoedeling deur munisipale en industriële afval in die Oossee, Noordsee en die Middellandse See.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Belangrike wurgpunte sluit in die Dardanelles, die Straat van Gibraltar, toegang tot die Panama- en Suezkanale. Strategiese strate sluit in die Straat van Dover, die Floridastrate, Mona deurgang, \"The Sound\" (Oresund), en die Windward deurgang. Die ewenaar verdeel die Atlantiese Oseaan in die Noord-Atlantiese en die Suid-Atlantiese Oseaan (Voorheen bekend as die Ethiopiese Oseaan). Gedurende die Koue-oorlog was die sogenaamde Groenland-Ysland-VK (GIUK) gap van hewige strategiese belang, die seebodem in daardie gebied is uitgelê met ekstensiewe hidrofoonsisteme om Sowjet-duikbote te monitor.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die lande (gebiede in kursief) met 'n kuslyn aan die Atlantiese Oseaan (uitgesluit die Swart, Baltiese en Middellandse See) is:","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Noord-Oossee-kanaal in Duitsland en die Amerikaans-Kanadese Sint-Laurensrivier is twee belangrike waterweë.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Atlantic Ocean. (2008). Encyclopædia Britannica. Deluxe Edition. Chicago: Encyclopædia Britannica.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* CIA – Die Wêreldfeiteboek – Atlantiese Oseaan","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Oseaanbesoedeling","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Stelselteorie is 'n interdissiplinêre studieveld wat die verhoudings van stelsels in hul geheel bestudeer. ('n Stelsel is 'n versameling interafhanklike elemente wat gesamentlik die plaaslike entropie verlaag). Een van die oudste vorms van stelseldenke word gevind in die Sjinese I-Ching of die 'Boek van verandering' wat gebaseer is op die onderliggende filosofie dat die heelal bestaan uit Jin- en Jangpolariteite. Alle situasies word deur 64 heksagramme uitgebeeld wat bestaan uit ses Jin- en Janglyne. Hierdie stelselbenadering word gebruik om insig te kry oor situasies. Algemene stelselteorie was oorspronklik voorgestel deur die Hongaarse bioloog Ludwig von Bertalanffy in 1928. Voor Von Bertalanffy se werk, het die wetenskaplike benadering oor stelsels op twee aannames, vanaf die werk van die filosoof Descartes, berus:","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Wêreldwye sisteemdenkepoort","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Ziggoerats wat in Ur gebou is, is die bekendste voorbeeld van die Sumeriese boustyl. Die Sumeriese beskawing is bekend as vir van die oudste argitekture. Die Sumeriese argitektuur het bestaan uit lokaal beskikbare materiaal. Kleigebonde bondels riete het gedien as strukturele raamwerke vir hutte asook sale. Songebakte kleistene is gebruik om mure te bou tussen hierdie stutpilare. Verskeie paleise en tempels met binnehowe is deur die Sumeriërs gebou.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Stilfontein is 'n dorp wat tussen Klerksdorp en Potchefstroom in die Noordwes-Provinsie van Suid-Afrika lê. Die N12 nasionale pad gaan langs Stilfontein verby.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die dorp se geskiedenis is verweef met die van goud. 'n Skot, Charles Scott, het 'n plaas in die omgewing bekom en dit Strathvaal genoem, na aanleiding van die Strathmore graafskap van waar hy afkomstig is. In 1888 het hy goud op sy plaas ontdek, 'n uitloper van die hoofgoudrif. Hy het dit die Strathmorerif genoem. Hierdie rif was baie diep gesetel onder dolomiet. Na sy dood het sy seun die soektog voortgesit en 'n opsie op die plaas Stilfontein gekry. Nadat daar geboor is, is die rif bevestig. Die dorp word in 1949 as 'n woongebied vir die Hartebeesfontein-, Buffelsfontein- en Stilfontein-goudmyne gestig. Produksie by die myne begin in 1952. In Maart 2005 skud 'n aardbewing die stad en beskadig geboue. Die oorsaak van die ramp is as gevolg van mynbou-aktiwiteite in die omgewing aangewys, en die Hartebeesfontein- en Buffelsfontein-myne is gevolglik gesluit.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"In 2011 was 55.5% van die bevolking wit mense.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Aaron Burr jr. (6 Februarie 1756 – 14 September 1836) was ’n Amerikaanse politikus en avonturier. Hy was ’n belangrike stigterslid van die Demokraties-Republikeinse Party in New York en ’n sterk ondersteuner van goewerneur George Clinton. Hy word nie juis onthou vir sy dienstydperk as derde Amerikaanse visepresident onder Thomas Jefferson nie, maar vir sy tweegeveg met Alexander Hamilton en sy verhoor en vryspreking op aanklagte van hoogveraad.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Tafel of Mensa behoort tot die klein sterrebeelde van die Suidelike Halfrond wat redelik laat afgebaken is en daarom aan geen antieke mitologie gekoppel word nie. Die sterrebeeld het sy naam gekry van die Franse sterrekundige Nicolas Louis de Lacaille, wat in 1752 in Kaapstad, Suid-Afrika, gewoon het en dit vanaf sy uitkykpunt op Tafelberg ontdek het. Hy het dit aanvanklik Mons Mensae (Tafelberg) genoem, maar dit is later verkort tot Mensa. ’n Mens kan Mensa net vaagweg uitken aan die sterrehemel, maar kan die suidelikste derde deel van die sterrestelsel Groot Magellaanse Wolk (LMC vir Large Magellanic Cloud op die sterrekaart regs) as baken neem om die sterrebeeld te vind. Moontlik was hierdie sterrestelsel, wat teenoor die sterre van die Tafel geleë is, byna soos die wolke van Kaapstad se Tafelberg, wat ook kon bygedra het tot De Lacaille se benaming. Buiten die suidpoolsterrebeeld, Oktant, is die Tafel die mees suidelike sterrebeeld en daarom is dit feitlik onsigbaar van die Noordelike Halfrond af. Ander aangrensende sterrebeelde is die Kameleon, Swaardvis, Suidelike Waterslang en Vlieënde Vis.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":" Die Tafel is die dofste van al die sterrebeelde en bevat geen helder sterre nie – Alpha Mensae is die helderste en beswaarlik sigbaar met ’n magnitude van 5,09. Dit is ’n Son-tipe ster (spektraalklas G5 V) sowat 33 ligjare van die Aarde af. Dit is een van die sterre wat moontlik ’n aardagtige planeet kan hê. Pi Mensae is 59 ligjare van hier en is ook ’n Klas G-ster, maar dit het ’n reusegasplaneet in ’n eksentrieke wentelbaan wat deur die ster se bewoonbare sone strek en dus die moontlikheid van ’n bewoonbare planeet uitsluit.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Tafel sluit ’n deel van die Groot Magellaanse Wolk in; die res lê in die sterrebeeld Swaardvis. Dit bevat ook die kwasar PKS 0637-752, wat ’n groot gasstraal het wat in beide optiese en X-straal-golflengtes sigbaar is.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Thomas Michael Hoare (* 17 Maart 1919), bekend as ''Kolonel 'Mad Mike' Hoare'', is 'n gewese huursoldate-leier bekend vir sy aktiwiteite in Afrika en die Indiese Oseaan.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Hoare is gebore in Brits-Indië. Hy dien in Noord-Afrika as 'n pantseroffisier in die Britse Weermag gedurende die Tweede Wêreldoorlog en bereik die rang van kaptein. Na die oorlog emigreer hy na Durban, waar hy onder meer safari's reël.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Gedurende die Kongo-krisis het Mike Hoare twee huursoldaatgroepe georganiseer en gelei:","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Gedurende die Nigeriese Burgeroorlog (1967–1970) het Mike Hoare as huursoldaat aan die Biafraanse kant geveg.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"In 1978 het uitgewekenes van die Seychelle, wat in Suid-Afrika gebly het, namens die voormalige president James Mancham gesprekke met Suid-Afrikaanse regeringsamptenare oor 'n moontlike staatsgreep teen die nuwe president France-Albert René gevoer. Die besluit om militêre geweld aan te wend is in Washington, D.C. geneem aangesien die Amerikaanse regering besorgd was oor die vrye toegang tot sy nuwe militêre basis op die eiland Diego Garcia. President René was immers nie baie vriendelik gesind teenoor die Amerikaners nie. Die operasie is toevertrou aan Hoare wat in Suid-Afrika as 'n siviele persoon gewoon het. Onder die 53 persone wat gewerf is vir die staatsgreep was lede van die Suid-Afrikaanse Spesiale Magte (Verkenningskommandos), verskeie voormalige Rhodesiese soldate en voormalige Kongolese huursoldate. Hoare en 53 huursoldate het die dekking van toeriste gebruik, naamlik rugbyspelers en lede van 'n bier-drinkende groep bekend as die Ancient Order of Frothblowers. Hulle het in 'n Royal Swazi-vliegtuig op Mahé aangekom, tesame met hul wapens. Nege huursoldate (lede van Hoare se voorspan) was reeds op die eiland die aand van Woensdag, 25 November 1981. Die staatsgreeppoging is onverwags aan die gang gesit toe doeanebeamptes 'n AK-47-aanvalsgeweer in die bagasie van een van die huursoldate ontdek het. Die huursoldate was betrokke by 'n kortstondige skietgeveg by die lughawe en 45 van hulle vlug na 'n Air India-vliegtuig (Air India Boeing Vlug 224) wat op daardie stadium op die aanloopbaan was. Hulle het die vliegtuig gekaap en dit gedwing om na Durban te vlieg. Een huursoldaat, die vier-en-twintigjarige Johan Fritz van Westcliff, het gesterf tydens die geveg. Vyf huursoldate, 'n vroulike meeloper en ook Martin Dolinchek (alias Anton Lubic) is agtergelaat. Die huursoldate het gyselaars geneem wat later ongedeerd vrygelaat is. 'n Polisiesersant is gewond en 'n 2de luitenant in die leër, David Antat, is gedood. Die Seychelle-regering het die sewe (6 mans en 1 vrou), wat agtergebly, in hegtenis geneem en die mans tussen Junie en Julie 1982) verhoor. Die aanklagtes teen die vrou is laat vaar. Vier van die ses aangeklaagdes is ter dood veroordeel (Brooks, Carey, England en Puren), Dolinchek is veroordeel tot 20 jaar tronkstraf en Sims tot 10. Ná onderhandeling is almal uiteindelik na Suid-Afrika teruggestuur teen die middel van 1983. In Januarie 1982 het 'n Internasionale Kommissie, aangestel deur die VN-Veiligheidsraad, 'n ondersoek geloods na die insident. Die VN-verslag het tot die gevolgtrekking gekom dat die Suid-Afrikaanse verdedigingsagentskappe betrokke was by die mislukte staatsgreep deur wapens en ammunisie aan die huursoldate te voorsien. Hoare en sy huursoldate is verhoor na hul terugkeer na Suid-Afrika, nie vir hul poging om 'n buitelandse regering omver te werp nie, maar ingevolge oortredings van die Burgerlugvaart-Oortredingswet van 1972. Hoare het teen die einde van die verhoor sy eie verdediging waargeneem. Regter Neville James het in die hof verklaar dat Hoare \"'n beginsellose man was met 'n hoogs onverskillige houding teenoor die waarheid.\" Hoare is tot tien jaar tronkstraf gevonnis, Peter Duffy, Mike Webb, Tullio Moneta en Pieter Doorewaard (waarskynlik die mees ervare van die Verkenningskommando-reserviste) is veroordeel tot 5 jaar, Ken Dalgliesh tot 1 jaar, en Charles Goatley tot 2 1/2 jaar.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"*  Mike Hoare","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Oliver Reginald Tambo (27 Oktober 1917 – 24 April 1993) was 'n anti-apartheidaktivis en stigterslid van die African National Congress Jeugliga (ANCYL). Hy is in die dorp Bizana gebore, in Mpondoland in die Oos-Kaap, vyf jaar na die stigting van die African National Congress (ANC) waarvan hy in later jare 'n sentrale figuur sou word. [[Lêer:Bundesarchiv Bild 183-T0515-008, Berlin, Besuch ANC-Delegation, Axen, Tambo.jpg|duimnael|links|Oliver Tambo besoek saam met 'n ANC-delegasie die Duitse Demokratiese Republiek in 1978]] [[Lêer:Premier Van Agt (CDA) heeft Oliver Tambo, voorzitter van het African National Congress, ontvangen in het Catshuis.jpg|duimnael|links|Oliver Tambo ontmoet Nederland se eerste minister Dries van Agt in 1981]] duimnael|links|Oliver Tambo tydens 'n besoek aan die Universiteit van Amsterdam in 1983 Hy het aan die Universiteit van Fort Hare studeer waar hy in 1941 'n B.Sc. graad verwerf het. Hier het hy medestudente in 'n protesoptog gelei en is gevolglik saam met, onder andere, Nelson Mandela uit die universiteit geskors. Sodoende is hy verhoed om sy honneursgraad te voltooi en hy het teruggekeer na sy alma mater, St Peters College in Johannesburg, waar hy wetenskap- en wiskundeklasse aangebied het. In aansporing van Mxolisi Majombozi, het Oliver Tambo in 1944 saam met Nelson Mandela, Walter Sisulu en Anton Lembede die ANC-jeugliga gestig. Tambo is aangestel as die organisasie se eerste nasionale sekretaris voor hy in 1948 president van die Transvaalse ANCYL geword het. In 1949 betree hy die pos van nasionale adjunkpresident. Na die Tweede Wêreldoorlog het die jeugliga 'n verandering in die anti-apartheidbeweging se taktiek van verset voorgestel. Hulle was ontevrede met die resultate van hierdie beweging en het met hul eie \"Program van Aksie\" vorendag gekom. Hiervolgens sou die ANC verander, van 'n organisasie wat oneffektiewe petisies en betogings hou, na 'n beweging wat deur middel van passiewe verset en massa-aksies groot hoeveelhede mense betrokke maak by burgerlike ongehoorsaamheid, stakings en boikotte. Na die aanvaarding van die \"Program van Aksie\" het Tambo die onderwys verlaat en Suid-Afrika se eerste swart regsfirma, 'Mandela and Tambo, saam met Nelson Mandela in 1953 gestig. Die firma het regsadvies teen lae of geen koste gebied aan Suid-Afrikaners wat andersins geen regsverteenwoordiging gehad het nie. In 1948 word Oliver Tambo verkies tot die ANC se nasionale uitvoerende komitee en in 1955, na die verbanning van Walter Sisulu op grond van Die Wet op die Onderdrukking van Kommunisme, Wet 44 van 1950, as sekretaris-generaal van die ANC verkies. Hy is in 1958 as die beweging se adjunkpresident aangestel en vanaf 1959 deur die Nasionale Partyregering vir 'n periode van vyf jaar verban. Die ANC het Tambo oorsee gestuur om weerstand teen apartheid op te bou. Hy was betrokke by die stigting van die Suid-Afrikaanse Verenigde Front wat Suid-Afrika se uittrede uit die Britse Statebond in 1961 tot gevolg gehad het. Na die dood van Albert Luthuli het Tambo uitvoerende president van die ANC geword in 1967. In 1952 is hy herverkies as president van die ANC en het in 1991 na Suid-Afrika teruggekeer na 30 jaar in ballingskap. In dieselfde jaar is hy verkies as nasionale voorsitter. Hy het vir die eerste keer 'n beroerte-aanval gehad in 1989 en is op 24 April 1993 aan nog 'n beroerte oorlede, een jaar voor Suid-Afrika se eerste vrye verkiesings. Op 27 Oktober 2006 is Johannesburg se Internasionale Lughawe na O.R. Tambo Internasionale Lughawe herdoop.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* ANC Biografie","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Middellandse See (die naam is afgelei van die oorspronklike Latyns mare mediterraneum) maak deel uit van die Atlantiese Oseaan, alhoewel dit net deur die Seestraat van Gibraltar met dié oseaan verbind word en andersins 'n binnelandse see vorm, wat die vastelande van Europa en Afrika van mekaar skei. Deur die Dardanelle, die See van Marmara en die Bosporus word dit ook met 'n aangrensende kleiner binnelandse see, die Swartsee van Oos-Europa, verbind. Die water van die Middellandse See beslaan 'n oppervlakte van 2 331 000 vierkante kilometer; die afstand tussen sy uiterste westelike en oostelike punte is sowat 3 520 km en die grootste afstand in 'n noord-suidrigting is 1 120 km. Die Middellandse See bereik sy diepste diepte in die Ioniese See op meer as 5 000 m. Die see word in twee groot bekkens verdeel, die Westelike Hoofbekken met die Baleariese of Iberiese See in die weste en die Tireense See in die ooste, en die Oostelike Bekken, wat die Ioniese See met die Adriatiese See en die Levantynse See met die Aegeis-see insluit. Die grootste eilande is Korsika (Frankryk), Sardinië en Sisilië (Italië), die Baleariese Eilande (Spanje), Kreta en die Ioniese eilandgroep (Griekeland), Siprus en Malta.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|Die Franse eiland Korsika duimnael|links|Die Costa Brava (Wildekus) van Katalonië (Spanje) duimnael|links|Uitsig oor die Seestraat van Gibraltar Kenmerkende eienskappe van die Middellandse See is sy taamlik hoë soutgehalte en die swak getye. Die see skep vir die omliggende landgebiede 'n eie klimaatsone, die sogenaamde Mediterreense klimaat met warm, droë somers en winterreën, vergelykbaar met die klimaat van Suid-Afrika se Kaapse Skiereiland. Immergroen hardeloof vorm saam met die verspreide kolle bosse 'n ondeurdringbare bosveld met struike van drie tot vier meter en klein boompies, die tipiese flora van die Mediterreense streke. Ansjovis, tornyn (bruinvis), sardiens, dolfyne, oesters en kreef is die belangrikste spesies van sy fauna. Die Mediterreense klimaat maak die verbouing van olywe en wyn moontlik, waarvoor die lande rondom die Middellandse See bekend staan.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Middellandse See het reeds in antieke tye die kulture van omliggende gebiede verbind, veral tydens die Romeinse Ryk, wat die See as sy eie binnelandse see (Latyns mare nostrum of \"ons see\") beskou het. Die Mediterreense handel is die ekonomiese basis vir die welvarende Italiaanse stadstate soos Venesië en Genua. Met die opening van die Egiptiese Suezkanaal in 1869 is die Middellandse See se rol as een van die belangrikste seevaartroetes ter wêreld verder verstewig.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Middellandse See is 'n oorblyfsel van die Tethyssee, 'n reusagtige diepseegebied wat tydens die mesosoïkum oos van die vasteland Pangaea gevorm het. Ses miljoen jaar gelede sluit tektoniese aktiwiteite as gevolg van die botsing van Afrika en Europa se vastelande die seestraat van Gibraltar, en groot dele van die Middellandse See lê gereeld droog. Afsettings van gips en sout uit die tersiêre tydperk bedek nog steeds die seebodem. Ook tydens die ystydperk lê die see gedeeltelik droog. Die Franse duiker Henry Cosquer ontdek in 1985 naby Marseille 'n prehistoriese grot met rotstekeninge, wat 36 meter benede die seespieël lê.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Mars is die vierde planeet vanaf die Son in ons Sonnestelsel. Die planeet is vernoem na Mars, die Romeinse god van oorlog. Daar word ook na Mars as die \"Rooi Planeet\" verwys, aangesien die planeet rooierig vertoon wanneer dit vanaf die aarde besigtig word. Mars is 'n aardse planeet met 'n dun atmosfeer. Die planeet se oppervlakeienskappe herinner beide aan die impakkraters van die Maan én die vulkane, valleie, woestyne en poolkappe van die Aarde. Mars is ook die tuiste van Olympus Mons, die hoogste bekende berg in die Sonnestelsel, en van Valles Marineris, die grootste diepkloof. Behalwe vir die planeet se geografiese eienskappe, is Mars se omwentelingsperiode en seisoenale siklusse ook soortgelyk aan dié van die Aarde.  duimnael|links|150px|left|Vergelyking in grootte met die Aarde Tot en met die eerste verbyvlug deur Mariner 4 in 1965, is daar gespekuleer dat daar moontlik vloeibare water op die planeet se oppervlak kan wees. Hierdie spekulasies is gebaseer op periodiese wisselings in lig en donker dele, veral in die poolbreedteliggings, wat soos seë en kontinente gelyk het, terwyl lang, donker groewe deur sommige waarnemers geïnterpreteer is as besproeiingskanale vir vloeibare water. Dit is later bewys dat hierdie reguit groewe of lyne nie werklik bestaan nie, maar bloot 'n optiese illusie is. Van al die planete in die Sonnestelsel, word Mars egter steeds beskou as die waarskynlikste om vloeibare water te besit en miskien ook lewe. NASA het in Julie 2008 die bestaan van bevrore water op die oppervlak bevestig. Mars word tans omring deur drie werkende, omwentelende ruimtetuie: die Mars Odyssey, Mars Express, en Mars Reconnaissance Orbiter. Geen ander planeet, behalwe die Aarde, besit soveel wenteltuie nie. Die oppervlak van die planeet is ook die tuiste van die drie Mars Exploration Rovers (die Spirit, Opportunity en Curiosity-verkenningstuig), asook die Phoenix-landingstuig. Geologiese bewyse wat deur hierdie en voorafgaande missies versamel is, stel voor dat Mars voorheen 'n groot-skaalse waterdekking gehad het, terwyl waarnemings ook aandui dat klein, geyseragtige waterstromings moontlik in onlangse jare plaasgevind het. Waarnemings deur Nasa se Mars Global Surveyor wys dat dele van die suidelike poolkap aan die afneem is. Mars het twee mane: Phobos en Deimos. Beide die mane is klein en het onreëlmatige vorms. Hulle is moontlik gevange asteroïdes, soortgelyk aan 5261 Eureka, een van Mars se Trojaanse asteroïdes. Mars kan met die blote oog van die Aarde af gesien word. Sy skyngrootte nader -2,9: slegs Venus, die Maan en die Son is fisies helderder, alhoewel Jupiter aan die blote oog gewoonlik helderder as Mars vertoon.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|300px|Vergelyking van die grootte van die aardse planete (links na regs): [[Mercurius (planeet)|Mercurius, Venus, Aarde en Mars.]] Mars het ongeveer die helfte van die Aarde se radius en slegs een tiende van sy massa; Mars het 'n laer digtheid, maar sy oppervlakte is slegs 'n klein bietjie minder as die totaal oppervlakte van die Aarde se droë land. Alhoewel Mars groter en meer massief is as Mercurius, het Mercurius 'n hoër digtheid. Dit beteken dat Mercurius 'n ietwat sterker swaartekrag by sy oppervlak het. Die rooierige voorkoms van Mars se oppervlak word veroorsaak deur yster(III)oksied, beter bekend as roes.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Na aanleiding van wentelwaarnemings en die bestudering van 'n versameling meteoriet afkomstig van Mars, blyk dit dat Mars se oppervlak hoofsaaklik uit basalt bestaan. Sommige bewyse dui daarop dat 'n deel van die planeet se oppervlak moontlik meer ryk aan silika is as tipiese basalt en moontlik soortgelyk is aan andesietrotse op Aarde. duimnael|links|Hierdie rotsbelaaide oppervlak is deur die Mars Pathfinder afgeneem. Alhoewel Mars nie 'n intrinsieke magnetiese veld het nie, het waarnemings gewys dat dele van die planeet se kors gemagnetiseer is en dat wisselende ommeswaaiing van die polariteit van sy dipoolveld in die verlede plaasgevind het. Hierdie paleomagnetisme van magneties vatbare minerale het eienskappe wat baie eenders is aan die wisselende magnetiese bande wat op die oseaanbodem van die Aarde gevind word. Een teorie, wat in 1999 gepubliseer is en in Oktober 2005 met behulp van die Mars Global Surveyor opnuut bestudeer is, is dat hierdie bande plaattektoniek vertoon wat 4 miljard jaar gelede op Mars verskyn het, voor die planetêre dinamo opgehou het om te werk en veroorsaak het dat die planeet se magnetiese veld weg kwyn. Huidige modelle van die planeet se binnekant dui op 'n kern met 'n radius van ongeveer 1,480 kilometer, wat hoofsaaklik uit yster bestaan met omtrent 14–17% swawel. Hierdie kern van ystersulfied is deels vloeistof en het twee maal die konsentrasie van die ligter elemente wat by die Aarde se kern bestaan. Mars se kern word omring deur 'n silikaatmantel, wat baie van die tektoniese en vulkaniese kenmerke van die planeet gevorm het, maar nou egter onaktief blyk te wees. Die gemiddelde dikte van die planeet se kors is ongeveer 50 km, met 'n maksimum dikte van 125 km. Die Aarde se kors het 'n gemiddelde dikte van 40 km, maar is slegs 'n derde so dik as dié van Mars, relatief tot die groottes van die twee planete. Die geologiese geskiedenis van Mars kan in baie epogge (tydvakke) gedeel word, maar die volgende is die drie hoofepogge.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"180px|duimnael|links|'n Foto van mikroskopiese rotsvorms wat dui op tekens van water, afgeneem deur die Opportunity-swerwer. Met die huidige lae atmosferiese druk, is dit onmoontlik dat vloeibare water op die oppervlak van Mars kan bestaan, behalwe teen die laagste laagstes – en dan ook slegs vir kort periodes. Water in ysvorm is egter volop: die twee poolkappe bestaan hoofsaaklik uit ys. In Maart 2007 het NASA aangekondig dat die volume (water)ys in die suidelike poolkap genoeg sou wees om, indien dit sou smelt, die hele oppervlak van die planeet te dek tot 'n diepte van 11 meter. Verder strek daar ook 'n ysgrondmantel vanaf die pool tot 'n breedteligging van ongeveer 60°. Daar word geglo dat groter hoeveelhede water vasgevang is onder Mars se dik kriosfeer (die dele van die oppervlak waar water in soliede vorm is), waarvandaan dit dan vrygestel kan word deur vulkaniese aksie wat die krake in die kors veroorsaak. Die grootste vrystelling van water op hierdie manier was moontlik met die vorming van die Valles Marineris-kloof, vroeg in Mars se geskiedenis, waartydens genoeg water vrygestel is om die massiewe uitloopkanale van die kloof te vorm. 'n Kleiner, meer onlangse, soortgelyke gebeurtenis het moontlik plaasgevind toe die Cerberus Fossae-kloof ongeveer 5 miljoen jaar gelede gevorm het en 'n veronderstelde see van ys agtergelaat het, wat vandag steeds sigbaar is by Elysium Planitia, die grootste vulkaniese streek op Mars. Die morfologie van hierdie streek strook egter meer met die opdamming van lawastrome, wat 'n oppervlakkige eendersheid met ysstrome veroorsaak. Hierdie lawastrome het moontlik die terrein gedek wat vroeër deur katastrofiese oorstromings van die Athabasca-vallei gevorm is. Hierdie tweede teorie word gesteun deur die teenwoordigheid van aansienlik rowwe oppervlaktekstuur, termiese traagheid en hidrovulkaniese kegels. Verder is die stoïgiometriese massafraksie van H 2 O in hierdie omgewing tot tiendes van sentimeterdieptes slegs ~4%, wat maklik aan gehidrateerde minerale toegeskryf kan word en nie strook met die teenwoordigheid van oppervlakkige ys nie. Meer onlangs het die kamera van die Mars Global Surveyor hoë-resolusie foto's geneem wat baie meer detail bied oor die geskiedenis van vloeibare water op Mars se oppervlak. Ten spyte van die baie reuse vloedkanale en 'n geassosieerde boomagtige netwerk van sytakke wat op Mars gevind word, is daar egter geen strukture op 'n kleiner skaal wat die oorsprong van vloedwater kan aandui nie. Dit is voorgestel dat weerprosesse hulle blootgelê het, wat beteken dat die riviervalleie ou kenmerke is. Hoër-resolusie waarnemings deur ruimtetuie soos die Mars Global Surveyor het ook ten minste 'n paar honderd kenmerke langs krater- en kloofmure gewys, wat soortgelyk te blyk aan aardse syfervore. Die vore is meestal in die hooglande van die suidelike halfrondte en na die ewenaar gerig; almal word op 'n breedteligging van 30° en poolwaarts aangetref. Navorsers het geen gedeelteliks verweerde vore of gesuperponeerde impakkraters gevind nie, wat beteken dat hierdie baie jong verskynsels is.In 'n besonders opvallende voorbeeld (sien beeld hiernaas), wys twee foto's, wat ses jaar uitmekaar geneem is, 'n voor op Mars en wat blyk nuwe stortings of deposito's te wees. Michael Meyer, 'n vooraanstaande wetenskaplike by NASA se Mars Exploration Program, redeneer dat slegs die vloei van 'n materiaal met 'n hoë inhoud van vloeibare water so 'n oorblywende patroon en verkleuring kan veroorsaak. Of die water die oorsaak van neerslag, ondergrondse of ander bronne is, bly 'n ope vraag. Alternatiewe teorieë is ook voorgestel, insluitende die moontlikheid dat die deposito's veroorsaak word deur 'n yskors van koolstofdioksied of deur die beweging van stof of Mars se oppervlak. Nog bewyse dat vloeibare water eens op Mars se oppervlak kon bestaan het, kom van die bespeuring van spesifieke minerale soos hematiet en goethiet, wat beide soms in die teenwoordigheid van water vorm. Desondanks is sommige van die bewyse wat op antieke waterkomme en stromings dui, weerspreek deur hoër-resolusie studies geneem teen 'n resolusie van ongeveer 30 cm deur die Mars Reconnaissance Orbiter.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Alhoewel hulle beter bekend is vir hulle kartering van die Maan, was Johann Heinrich Mädler en Wilhelm Beer die eerste \"lugkarteerders\". Hulle het begin deur die planeet se omwentelingsperiode vas te stel, asook deur vir eens en altyd vas te stel dat die meeste van Mars se oppervlakverskynsels permanent is. In 1840 het Mädler 10 jaar se waarnemings gekombineer en die eerste kaart van Mars geteken. In plaas daarvan dat hulle die verskeie verskynsels name gegee het, het hulle dit slegs met letters gemerk: Sinus Meridiani (letterlik \"Meridiaanbaai\"), was dus as \"a.\" gemerk. Vandag word verskynsels op Mars uit 'n aantal bronne benoem. Groot verskynsels met 'n weerkaatsingsvermoë is reeds deur vroeë waarnemers raakgesien en betitel: hierdie name is meestal gehou, maar sommige is opgedateer om nuwe kennis van die verskynsels te weerspieël. Een voorbeeld is Nix Olympica (\"Sneeu van Olimpos\"), wat Olympus Mons (\"Olimpos-berg\") herdoop is om die bergagtige karakter van die verskynsel in die naam weer te gee. Mars se ewenaar word deur sy omwenteling gedefinieer, maar die ligging van sy nulmeridiaan was gespesifiseer, net soos die Aarde s'n, by 'n willekeurig gekose punt: Mädler en Beer het reeds in 1830 'n lyn gekies vir hulle eerste kaarte van Mars. Na die ruimtetuig Mariner 9 in 1972 uitgebreide beelde van Mars verskaf het, is 'n klein krater (later bekend as Airy-0), wat op die Sinus Meridian (\"Meridiaanbaai\") geleë is, gekies vir die definisie van 0.0° lengteligging om met die oorspronklike aanwysing van Mädler en Beer saam te val. duimnael|regs|200px|Olympus Mons Siende dat Mars geen oseane het nie en dus ook geen \"seevlak\" nie, moes 'n \"nulvlak\" aangewys word. 'n Hoogte van 0 m word gedefinieer by die hoogte waar daar 610,5 Pa (6,105 mbar) atmosferiese druk is. Hierdie druk stem ooreen met die drievoudpunt van water, en is omtrent 0,6% van die seevlak-oppervlakdruk op Aarde. Die tweedeling van Mars se topografie is opvallend: die noordelike vlaktes is deur die vloei van lawa afgeplat en kontrasteer met die suidelike hooglande: pokagtig en vol kraters deur antieke impakte. Die oppervlak, soos vanaf die Aarde gesien, kan dus in twee areas gedeel word, met verskillende weerkaatsingsvermoëns (ook verwys na as albedo's). Daar was vroeër geglo dat die valer vlaktes, wat bedek is met stof en sand ryk aan rooierige ysteroksied, moontlik konintente was en hulle het name ontvang soos Arabia Terra (\"land van Arabië\") en Amazonis Planitia (\"Amasoniese vlakte\"). Daar was dan ook geglo dat die donker verskynsels seë was, wat gevolg het tot name soos Erythraeum-see en die Sirenum-see. Die donkerste verskynsel wat van die Aarde af waargeneem kan word is Syrtis Major, 'n skildvulkaan. Olympus Mons, ook 'n skildvulkaan, is met 26 km die hoogste berg in die Sonnestelsel (sover bekend). Dit is 'n uitgedoofde vulkaan in die uitgestrekte hooglandstreek Tharsis, wat ook 'n aantal ander groot vulkane bevat. Dit is meer as drie keer so hoog as Mount Everest, wat 'n hoogte van 8,848 km het. Mars dra ook die littekens van 'n aantal impakkraters: daar is reeds 43 000 kraters gevind wat 'n diameter van 5 km of meer het. Die grootste krater is Hellas Planitia, 'n impakbekken met 'n diameter van tussen 2100 en 2500 km (metings verskil). Hella Planitia is 'n ligte verskynsel wat duidelik vanaf die Aarde sigbaar is. Danksy Mars se kleiner massa is die kanse dat 'n voorwerp met die planeet sal bots die helfte minder as dié van die Aarde. Mars lê egter nader aan die asteroïdegordel en is dus meer dikwels 'n teiken van voorwerpe wat daarvan afkomstig is. Dit is ook meer waarskynlik dat Mars deur korttermyn komete getref kan word, soos dié wat in die omwentelingsbaan van Jupiter lê. Ten spyte hiervan is daar baie minder kraters op Mars as (byvoorbeeld) die Maan, aangesien Mars se atmosfeer beskerming teen klein meteore bied. Die morfologie van sommige kraters dui daarop dat die grond nat was toe die meteoriet die planeet getref het. Die groot kloof Valles Marineris (ook bekend as \"Agathadaemon\" op ou kaarte), het 'n lengte van 4000 km en 'n diepte van tot 7 km. Die lengte van Valles Marineris is gelyk aan die lengte van Europa en strek oor een vyfde van Mars se omtrek. Ter vergelyking is die Grand Canyon op Aarde slegs 446 km lank en naastenby 2 km diep. Valles Marineris is gevorm na aanleiding van die swelling van die Tharis-area, wat veroorsaak het dat die kors in die area van Valles Marineris inmekaarsak. 'n Ander groot kloof is Ma'adim Vallis (\"Ma'adim\" is Hebreeus vir Mars). Dit is 700 km lank, met 'n wydte van 20 km en 'n diepte van 2 km in sommige plekke. Dit is moontlik dat Ma'adim Vallis in die verlede deur vloeibare water oorstroom was. duimnael|links|260px|THEMIS-beeld van die grotingange op Mars Beelde van die Thermal Emission Imaging System (THEMIS) aanboord NASA se Mars Odyssey-wenteltuig het sewe moontlike grotingange gewys op die flanke van die Arsia Mons-vulkaan. Die grotte is vernoem na sewe persone wat dierbaar was aan die ontdekkers: Dena, Chloe, Wendy, Annie, Abbey, Nikki en Jeanne, en staan saam bekend as die \"sewe susters\". Die ingange is tussen 100 m en 252 m wyd en daar word geglo dat hulle ten minste 73 m tot 96 m diep is. Siende dat die lig nie die vloer van die grotte bereik nie, is dit moontlik dat hulle dieper as die minimum beraming is en onder die oppervlak wyer word. Dena is die enigste uitsondering: die vloer is sigbaar en die grot het 'n beraamde diepte van 130 m. Die binnekante van hierdie grotte word moontlik beskerm van mikrometeoroïedes, ultravioletstrale, sonvlamme en hoë-energie deeltjies wat die planeet se oppervlak bombardeer. Sommige navorsers het voorgestel dat hierdie moontlike beskerming die grotte goeie kandidate maak vir toekomstige pogings om water in vloeistofvorm en tekens van lewe te soek. Mars het twee permanente polêre yskappe: die noordelike een is geleë in die noordelike poolstreek, Planum Boreum, en die suidelike yskap in Planum Australe, die suidelike poolstreek.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|links|210px|Mars se dun atmosfeer is sigbaar op die horison van hierdie lae-omwenteling-foto. Mars het omtrent 4 miljard jaar gelede sy magnetosfeer verloor, dus is die sonwind in direkte wisselwerking met Mars se ionosfeer. Hierdie direkte wisselwerking hou die atmosfeer dunner as wat dit andersins sou wees, deur die stroping van atome vanuit die buitenste laag. Die geïoniseerde atmosferiese deeltjies is in die ruimte agter Mars bespeur deur beide die Mars Global Surveyor en die Mars Express. As gevolg van die verlies van atome is Mars se atmosfeer relatief baie dun. Atmosferiese druk op die oppervlak wissel van ongeveer 30 Pa (0,03 kPa) op Olympus Mons tot meer as 1155 Pa (1,155 kPa) in die dieptes van Hellas Planitia, met 'n gemiddelde oppervlakdruk van 600 Pa (0,6 kPa). Dit is minder as 1% van die oppervlakdruk op Aarde (101,3 kPa). Mars se gemiddelde oppervlakdruk is gelyk aan die druk wat 35 km bo die aarde se oppervlak gevind word. Mars se atmosfeer is stowwerig en bevat stofdeeltjies van omtrent 1,5 µm, wat die lug op Mars 'n bruingelerige kleur gee soos van die oppervlak af gesien. Die atmosfeer bestaan uit 95% koolstofdioksied, 3% stikstof, 1,6% argon en bevat spore van suurstof, water, koolstofmonoksied en stikstofmonoksied, asook nog uiters klein spore van neon, kripton, formaldehied, xenon, osoon en metaan. Navorsers het metaan bespeur teen 'n konsentrasie van ongeveer 10 deeltjies per miljard (volgens volume). Metaan is 'n onstabiele gas wat deur ultravioletstraling afgebreek word en 'n tipiese metaanmolekule het 'n leeftyd van ongeveer 340 jaar in Mars se atmosfeer. Die teenwoordigheid van metaan sal dus 'n huidige of onlangse bron van die gas op die planeet aandui. Vulkaniese aktiwiteit, komeetimpakte en die teenwoordigheid van mikro-organismes wat metaan as 'n afvalproduk skep word onder moontlike bronne gereken. Dit is ook aangetoon dat metaan moontlik deur 'n nie-biologiese proses soos die vorming van serpentynsteen geproduseer kan word, wanneer dit plaasvind tussen water, koolstofdioksied en olivien, 'n mineraal wat op Mars voorkom. Tydens 'n pool se winter word dit deur voortdurende donkerte gedek: die oppervlak verkoel en 25-30% van die atmosfeer kondenseer tot lae koolstofdioksiedys (droë ys). Wanneer die pole weer aan sonlig blootgestel word, sublimeer die koolstofdioksied, wat reuse winde veroorsaak wat vanaf die pole waai met snelhede tot 400 km/h. Hierdie seisoenale gebeurtenisse vervoer groot hoeveelhede stof en waterdamp, wat aanleiding gee tot ryp en groot cirruswolke wat aan die Aarde s'n herinner. Wolke van waterys is deur die Opportunity-swerwer in 2004 afgeneem.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|regs|220px|Mars, soos gesien deur die Hubble-ruimteteleskoop op 28 Oktober 2005, met 'n sigbare stofstorm. Van al die planete is Mars se seisoene die meeste soos die Aarde s'n, as gevolg van die soortgelyke hellings van die twee planete se asse van omwenteling. Die duur van die seisoene op Mars is egter amper twee keer so lanks soos die van die Aarde: as gevolg van Mars se afstand van die son is 'n Marsjaar amper twee keer die lengte van 'n Aardse jaar. Die oppervlaktemperatuur op Mars wissel van ongeveer -140 °C tydens die poolwinters tot 20 °C in die somers. Die wye reeks temperature is as gevolg van die dun atmosfeer (wat nie die baie van die son se hitte kan stoor nie), die lae atmosferiese druk en die lae termiese traagheid van die grond. Alhoewel Mars se seisoene die naaste aan die Aarde s'n is, verskil dit tog aansienlik, as gevolg van die merkwaardige effek van die eksentrisiteit van Mars se relatief groot wentelbaan. Mars nader perihelium (die afstand naaste aan die son) wanneer dit somer in die suidelike halfrondte is en winter in die noorde, en nader aphelium (die afstand verste van die son) wanneer dit winter in die suidelike halfrondte is en somer in die noorde. Die gevolg is dat die seisoene in die suidelike halfrondte meer uitermatig is en die seisoene in die noorde meer matig is as wat dit anders sou wees. Die somertemperature in die suide kan tot 30 °C warmer wees as die gelykstaande somertemperature in die noorde. links|220px|duimnael|Mars se noordelike yskap Mars het ook die grootste stofstorms in ons Sonnestelsel. Hierdie storms kan wissel van 'n storm oor 'n klein area, tot reusagtige storms wat die hele planeet dek. Hulle vind meestal plaas wanneer Mars die naaste aan die Son is en daar is opgemerk dat hulle die globale temperatuur verhoog. Die poolkappe by altwee pole bestaan hoofsaaklik uit waterys. Daar is egter droë ys bo-op die oppervlak van die waterys. Bevrore koolstofdioksied versamel as 'n laag van omtrent een meter dik op die noordelike yskap (slegs in die noordelike winter), terwyl die suidelike kap 'n permanente 8 m-hoë dekking van droë ys het. Die noordelike poolkap het 'n deursnee van ongeveer 1000 kilometer tydens die noordelike somer en bevat ongeveer 1,6 miljoen kubieke meter ys. Indien hierdie ys in 'n eweredige laag oor die poolkap versprei sou wees, sou dit twee kilometer dik wees. Die suidelike poolkap het 'n deursnee van 350 km en 'n dikte van 3 km. Die totale volume ys in die suidelike poolkap plus die aangrensende lae deposito's beslaan 'n beraamde 1,6 miljoen kubieke kilometer. Beide poolkappe toon spiraalagtige slenke, wat moontlik 'n gevolg is van differensiële sonverwarming en die sublimasie van ys en die kondensasie van waterdamp. Altwee die poolkappe krimp en groei weer terug soos die temperatuur saam met die seisoene wissel.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Mars se gemiddelde afstand van die Son is rofweg 230 miljoen km en sy omwentelingsperiode is 687 (Aardse) dae. 'n Marsdag of \"sol\" is net 'n klein bietjie langer as 'n Aardse dag: 24 uur, 39 minute en 35,244 sekondes. 'n Marsjaar is gelyk aan 1,8809 Aardse jare, of 1 jaar, 320 dae en 18,2 uur. Mars se aksiale helling is 25,19 grade, wat vergelykbaar is met die Aarde se helling. Omdat Mars se jaar langer is, duur die seisoene daar byna twee keer so lank as die seisoene op Aarde. Mars het sy laaste perihelium, die afstand verste van die Son af, in Junie 2007 verbygesteek en sy aphelium, die afstand naaste aan die Son, in Mei 2008. Mars het 'n relatief sterk wenteleksentrisiteit: 'n planeet se wenteleksentrisiteit dui aan hoeveel 'n planeet se keëlvormige wentelbaan afwyk van 'n sirkel. Mars het 'n eksentrisiteit van ongeveer 0,09; uit die ander planete in die Sonnestelsel het slegs Mercurius 'n groter eksentrisiteit. Dit is egter bekend dat Mars se wentelbaan in die verlede baie ronder was as wat dit vandag is. Omtrent 1,35 miljoen Aardse jare gelede het Mars 'n eksentrisiteit van rofweg 0,002 gehad, minder selfs as die huidige eksentrisiteit van die Aarde. Die eksentrisiteit van planete se wentelbane verander stadig, maar seker. Terwyl daar elke 100 000 jaar 'n definitiewe verandering in die Aarde se eksentrisiteit is, duur die eksentrisiteitsiklusse van Mars 96 000 (Aardse) jare. In die jaar 24100 word daar bereken dat Mars se eksentrisiteit 0,1051 sal bereik. Mars se wentelbaan het die laaste 35 000 jaar ietwat meer eksentries geraak, as gevolg van die effek van die ander planete se aantrekkingskragte. Die naaste afstand wat Mars telkens aan die Aarde bereik, sal vir die volgende 25 000 jaar ietwat voortdurend kleiner word.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"links|duimnael|220px|Phobos (links) en Deimos (regs) Mars het twee klein natuurlike satelliete, of mane, Phobos en Deimos, wat baie naby aan die planeet wentel. Daar word geglo dat die twee mane vasgevange asteroïdes is. Beide satelliete is in 1877 deur Asaph Hall ontdek en is vernoem na gode in die Griekse mitologie: Phobos (paniek/vrees) en Deimos (terreur/angs) wat by hulle vader Ares, die god van oorlog, op die slagveld aangesluit het. Ares het aan die Romeine as \"Mars\" bekend gestaan. Vanaf Mars se oppervlak lyk die beweging van Phobos en Deimos baie anders as die van ons eie maan. Phobos sak in die ooste en kom dan na slegs 11 uur in die weste op. Deimos is net buite sinkroniese omwenteling, waar die wentelperiode van die maan met die wentelperiode van die planeet sou ooreenstem. Alhoewel Deimos se wentelperiode slegs 30 uur is, neem dit 2,7 dae vir die planeet om in die weste te sak (soos gesien vanaf die ewenaar), aangesien dit stadigaan agter Mars se eie wentelspoed val, en neem dit net so lank om weer in die ooste op te kom. Aangesien Phobos vinniger om Mars wentel as wat die planeet self wentel, is getykragte stadig maar seker besig om Phobos se omwentelingsradius te verkort. In ongeveer 50 miljoen jaar sal die maan óf teen Mars se oppervlak bots, óf uitmekaargeskeur word en 'n ringstruktuur om die planeet vorm. Dit is nie bekend hoe of wanneer Mars sy twee mane gevang het nie. Beide het 'n ronde wentelbaan (hulle wenteleksentrisiteit is dus 0), naby aan die ewenaar, wat op sigself baie ongewoon is vir gevange voorwerpe. Phobos se onstabiele wentelbaan dui op 'n relatief onlangse vangs. Daar is nie 'n meganisme (sover bekend) wat 'n luglose Mars sou toelaat om 'n enkele asteroïde vas te vang nie, dus is dit waarskynlik dat 'n derde liggaam betrokke was. Buite die asteroïdegordel is asteroïdes so groot soos Phobos en Deimos egter skaars en tweelinge nog skaarser.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die huidige opvatting oor die moontlikheid om 'n wêreld te ontwikkel en lewe te onderhou, is ten gunste van planete wat water in vloeistofvorm het op hulle oppervlakke. Dit vereis dat die wentelbaan van 'n planeet binne-in 'n bewoonbare sone val. In ons Sonnestelsel lê die Aarde in hierdie sone en is Mars 'n halwe astronomiese eenheid agter hierdie sone. Dít, plus die planeet se dun atmosfeer, veroorsaak dat water op die oppervlak vries. Dat water wel in die verlede daar gevloei het, dui op die planeet se potensiaal vir bewoonbaarheid. Onlangse bewyse het voorgestel dat enige water op die oppervlak te sout en suur sou wees om lewe te onderhou. Die tekort aan 'n magnetosfeer en die uiters dun atmosfeer bied 'n groter uitdaging: die planeet het min warmteoordrag oor sy oppervlak, slegte insolasie teen bombarderings van buiteruimse voorwerpe en die sonwind, asook ontoereikende atmosferiese druk om water in 'n vloeistofvorm te behou (enige water sublimeer na 'n gasstaat). Mars is ook byna, of miskien selfs geheel en al, geologies dood: die einde van vulkaniese aktiwiteit het 'n stop gesit aan die herwinning van chemikalieë en minerale tussen die oppervlak en binnekant van die planeet. Bewyse stel voor dat die planeet in die verlede aansienlik meer bewoonbaar was as vandag, maar dit is nie duidelik of lewende organismes ooit daar bestaan het nie. Die Viking-sondes van die 1970's het eksperimente uitgevoer wat bedoel was om mikro-organismes in die grond by hulle respektiewelike landingsterreine op te spoor. Hulle het klaarblyklike positiewe resultate gehad, waaronder 'n tydelike toename van CO 2 -produksie na blootstelling aan water en voedingstowwe. Hierdie tekens is egter later deur baie wetenskaplikes in twyfel getrek, wat gelei het tot 'n voortdurende debat. Die 30-jaar oue Viking-data is onlangs opnuut geanaliseer en dit is voorgestel dat die toetse moontlik nie gesofistikeerd genoeg was om enige vorms van lewe te bespeur nie en dat dit selfs enige (teoretiese) vorm van lewe kon dood maak. duimnael|240px|Meteoriet ALH84001 By NASA se Johnson Space Center-laboratorium is organiese verbindings in die meteoriet ALH84001 gevind; 'n meteoriet wat veronderstel is om van Mars afkomstig te wees. Die konklusies was dat die verbindings deposito's deur primitiewe vorms van lewe was, wat op Mars bestaan het voor die meteoriet deur 'n meteoor die ruimte ingestuur is op 'n 15 miljoen-jaar reis na die Aarde. Klein hoeveelhede metaan en formaldehied is onlangs deur wenteltuie om Mars ontdek en daar word beweer dat hierdie tekens van lewe kan wees (m.a.w. afvalprodukte van organismes), aangesien hierdie deeltjies baie vinnig sou afbreek in Mars se atmosfeer. Dit is moontlik dat hierdie verbindings aangevul word deur vulkaniese of geologiese maniere, byvoorbeeld die vorming van serpentynsteen.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Talle ruimtetuie, waaronder wenteltuie, landingstuie en swerftuie, is reeds na Mars gestuur deur die Sowjetunie, die V.S.A. (NASA), Europa (ESA) en Japan (JAXA), met die doel om die planeet se oppervlak, klimaat en geologie te bestudeer. Verkenningstogte na Mars is egter buitengewoon moeilik en daar is slegs 'n 40% sukseskoers onder al die togte in die verlede.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|regs|230px|Die landingsterrein van Viking 1 Die eerste suksesvolle verbyvlug na Mars was NASA se Mariner 4, wat in 1964 gelanseer is. Die eerste suksesvolle voorwerpe om op die oppervlak te land, was twee Sowjetse sondes, Mars 2 en Mars 3, wat in 1971 gelanseer is, maar beide het kontak binne sekondes van hul landing verloor. NASA het in 1975 hulle Viking-program geloods, wat bestaan het uit twee wenteltuie wat elk met 'n landingstuig voorsien is. Beide landingstuie het in 1976 suksesvol geland en die landingstuig Viking 1 was vir 6 jaar in werking en Viking 2 vir 3 jaar. Die twee landingstuie het die eerste kleurbeelde van Mars teruggestuur en hulle het die oppervlak so goed gekarteer dat die beelde selfs vandag nog soms gebruik word. Die Sowjetse sondes Phobos 1 en Phobos 2 is in 1988 na Mars gestuur om die planeet en sy twee mane te bestudeer. Phobos 1 het kontak verloor onderweg na Mars; Phobos 2 het daarin geslaag om Mars en Phobos af te neem, maar het misluk net voordat dit twee landingstuie sou vrystel wat bedoel was om op Phobos se oppervlak te land. Na die 1992-mislukking van die Mars Observer-wenteltuig, het NASA die Mars Global Surveyor in 1996 gelanseer. Die missie was 'n volslae sukses en het vroeg in 2001 sy primêre karteringsmissie voltooi. In November 2006, tydens die sonde se derde uitgebreide program, is kontak verloor, wat 'n einde aan 10 werkende jare in die ruimte gebring het. Slegs 'n maand na die lansering van die Mars Global Surveyor, het NASA ook die Mars Pathfinder gelanseer, wat 'n robotverkenningstuig, die Sojourner-swerwer, gedra het. Die Sojourner het suksesvol geland in die Ares Vallis op Mars. Die missie self was ook 'n sukses en het baie publisiteit ontvang, deels te danke aan die skouspelagtige beelde wat na die Aarde terug gestuur is.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"links|duimnael|260px|Die Spirit-swerwe se landingstuig op Mars In 2001 het NASA die suksesvolle Mars Odyssey-wenteltuig gelanseer, wat met die ingang van 2008 steeds in werking was. Die einddatum van die missie is uitgestel tot September 2008. Die Odyssey se gammastraalspektrometer het aansienlike hoeveelhede waterstof gevind in die (ongeveer) boonste meter van Mars se regoliet, die los, ongelyksoortige en dikwels verweerde materiaal op die oppervlak van 'n planeet. Daar word geglo dat hierdie waterstof moontlik deel vorm van groot stortings waterys. In 2003 het die European Space Agency (ESA) die Mars Express-tuig gelanseer, wat bestaan het uit die Mars Express Orbiter en die landingstuig Beagle 2. Beagle 2 het misluk tydens sy daling en is vroeg in Februarie 2004 as verlore verklaar. Vroeg in 2004 het die span van die Planetary Fourier Spectrometer, 'n infrarooi spektrometer, aangekondig dat hy metaan in Mars se atmosfeer gevind het. In Junie 2006 het die ESA aangekondig dat aurora ook op Mars ontdek is. NASA het ook in 2003 hulle tweelingswerwers as deel van hulle Mars Exporation Rover Mission gelanseer: die Spirit-swerwer (MER-A) en die Opportunity-swerwer (MER-B). Altwee missies het suksesvolle landings gehad in Januarie 2004 en het hulle doelteikens behaal of oortref. Onder die merkwaardigste wetenskaplike data wat teruggestuur is, was oortuigende bewys dat vloeibare water een of ander tyd in die verlede by beide landingsterreine bestaan het. Stofwarrels en windstorms het met tye die swerwers se sonpanele skoongemaak en sodoende hulle leeftyd uitgerek. Op 12 Augustus 2005 het NASA die Mars Reconnaissance Orbiter-sonde na die planeet gelanseer. Die tuig het op 10 Maart 2006 wenteling om die planeet bereik, vanwaar hy 'n twee-jaar opname sal maak. Die MOR sal die terrein en weerspatrone van Mars karteer, om sodoende geskikte landingsterreine vir toekomstige missies te vind. Hy bevat ook 'n verbeterde telekommunikasieskakel na die Aarde, met meer bandwydte as al die vorige missies saam. Wetenskaplikes het op 3 Maart 2008 aangekondig dat die wenteltuig ook die eerste foto van 'n reeks aktiewe lawine's naby die planeet se noordpool afgeneem het. [[Lêer:Descent of Phoenix with a crater in the background taken by Mars Reconnaissance Orbiter.jpg|duimnael|275px|Die Mars Reconnaissance Orbiter het hierdie foto van die Phoenix geneem soos dit na die oppervlak van Mars daal. Alhoewel dit lyk asof dit in die krater land, is dit egter 20 km vóór die krater. Dit is die eerste keer dat 'n ruimtetuig 'n ander afneem tydens sy landing op Mars.]] Een van die onlangsste missie na Mars (die vlugtige verbyvlug van die Dawn-ruimtetuig op pad na Ceres uitgesluit), is NASA se Phoenix, wat op 4 Augustus 2007 gelanseer is en op 25 Mei 2008 op die noordelike poolstreek van Mars geland het. Die landingstuig het 'n robotarm wat oor afstande van 2,5 m kan strek en daartoe in staat is om in die grond op Mars te grawe. Die area waarin die landingstuig homself bevind het 'n 80% kans dat daar ys minder as 30 cm onder die oppervlak sal wees. Die Phoenix het ook 'n mikroskopiese kamera wat 'n skeidingsvermoë van tot een duisende van die breedte van 'n menslike haar het. NASA het op 31 Julie 2008 aangekondig dat die Phoenix-landingstuig water in 'n klein, bevrore grondmonster ontdek het. Op 26 November 2011 het NASA die Curiosity-verkenningstuig na Mars gestuur wat op 6 Augustus 2012 by die Gale-krater op Mars geland het. Die vier doelwitte van die verkenningstog is:","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Phoenix sal in 2009 gevolg word deur die Mars Science Laboratory: 'n groter, vinniger (90 m/uur) weergawe van die twee verkenningswerwers. Eksperimente sluit in 'n laser wat chemiese monsters vanaf 13 m kan neem, om sodoende die samestelling van rotse vas te stel. Die gesamentlike Russiese en Sjinese Fobos-Grunt-missie, wat monsters vanaf Phobos sal terugbring, is beplan vir 'n 2009-lansering. Die ESA beplan om in 2012 hulle eerste swerwer na Mars te lanseer, die Exomars-swerwer sal daartoe in staat wees om 2 m diep in die grond te boor, op soek na organiese molekules. Die Fins-Russiese MetNet-missie beplan om 'n aantal klein landingstuie na Mars te stuur om 'n wye oppervlaknetwerk te stig wat die planeet se atmosferiese struktuur, fisika en meteorologie sal bestudeer. As 'n voorloper vir die missie sal een of twee landingstuie moontlik tussen 2009 en 2011 gelanseer word. Dit is moontlik dat hulle deur die Fobos-Grunt-tuig ge-abba kan word. Ander lanserings sal tot in 2019 plaasvind. President George W. Bush het in 2004 aangekondig dat die Verenigde State bemande missies na Mars geïdentifiseer het as 'n langtermyn doel van hul beleid aangaande ruimteverkenning. NASA en 'n vervaardiger van ruimtetuie, Lockheed Martin, het reeds begin met die Orion-ruimteskip. Die doel van die Orion is 'n bemande tog na die Aarde sa maan teen 2020, as 'n stap nader aan bemande missies na Mars. Die ESA het die hoop uitgespreek om bemande landings tussen 2030 en 2035 uit te voer. Dit sal voorafgegaan word deur toenemend groter sondes, beginnende met die lansering van die ExoMars. NASA-administrateur Michael D. Griffin het op 28 September 2007 aangekondig dat NASA mik om 'n man teen 2037 op Mars te hê: in 2057 \"behoort ons 20 jaar van die mens op Mars te vier\".","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|regs|250px|Die Aarde en die Maan, soos vanaf Mars gesien. Met die bestaan van verskeie wenteltuie, landingstuie en swerwers, is dit nou moontlik om sterrekunde vanaf Mars te studeer. Die Aarde en sy Maan is beide maklik sigbaar, terwyl Mars se een maan, Phobos, omtrent 'n derde die deursnee blyk te hê as wat die Maan van die Aarde af het. Deimos vertoon steragtig, bietjie helderder as wat Venus van die Aarde af vertoon. Daar is ook verskeie verskynsels wat bekend is op Aarde en nou ook op Mars waargeneem is, soos meteore en aurora. Die Aarde sal tussen Mars en die Son beweeg op 10 November 2084, maar dit sal te klein vertoon om as 'n sonsverduistering te kwalifiseer.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Aan die blote oog vertoon Mars as 'n duidelike geel, oranje of rooierige voorwerp. Vanaf die Aarde waargeneem, wissel die helderheid van die planeet meer as enige ander planeet deur die loop van sy wenteling. Die skyngrootte van Mars wissel van +1,8 met konjunksie tot -2,9 in periheliese opposisie. Wanneer Mars op sy verste van die Aarde af is, is dit meer as sewe keer so ver as wat dit is wanneer dit op sy naaste is. Op ongunstige tye (vir besigtiging) kan dit vir maande deur die Son se lig weggesteek word. Die heel gunstigste tye om die planeet te besigtig is slegs twee keer elke 32 jaar is, met 15- en 17-jaar tussenposes, tussen laat Julie en laat September, wanneer die planeet sy perihelium bereik Die planeet kan egter steeds goed waargeneem kan word met minder gunstige tye (bv. tydens opposisies), maar met sy perihelium kan 'n magdom oppervlak detail met behulp van 'n teleskoop waargeneem word. Veral die poolkappe is duidelik, selfs met lae vergroting. Die punt van Mars se naaste benadering aan die Aarde staan bekend as opposisie. Die tydperk tussen opvolgende opposisies, ook genoem die sinodiese periode, is 780 dae. As gevolg van die eksentrisiteit van beide planete se wentelbane, kan die tye van opposisie en die minimum afstande tot 8,5 dae verskil. Die minimum afstand wissel tussen ongeveer 55 en 100 miljoen km, as gevolg van die planete se elliptiese wentelbane. Die volgende opposisie is op 29 Januarie 2010. Soos Mars nader aan opposisie beweeg, begin dit 'n periode van oënskynlike agteruitbeweing, wat beteken dat dit sal lyk asof dit agteruit beweeg in vergelyking met die sterre op die agtergrond.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|200px|Die omwentling van Mars, soos gesien deur 'n klein teleskoop in 2003. duimnael|links|Die opposies van Mars van 2003–2018, gesien vanaf die eklipties met die Aarde in die middel. Op 27 Augustus 2003, 9:51:13 UT, het Mars die naaste aan die Aarde gekom in naastenby 60 000 jaar: 55 758 006 km. Dit het gebeur toe Mars een dag van opposisie af was en ongeveer drie dae van sy perihelium, wat beteken dat dit baie maklik was om Mars van die Aarde af te sien. Die vorige keer wat dit so naby aan die Aarde verby gekom het, was in 57 617 v.C. en die volgende keer sal eers in 2287 wees. Hierdie rekordafstand is egter slegs 'n klein bietjie nader as ander nabye naderings: die minimum afstand op 22 Augustus 1924 (byvoorbeeld) was 0,37284 AE, vergeleke met die 0,37271 AE op 27 Augustus 2003. Die minimum afstand op 24 Augustus 2208 sal 0,37278 AE wees. Die veranderinge in die Aarde en Mars se wentelbane beteken dat die twee planete telkens nader aan mekaar verbyweeg. Teen die jaar 4000 sal die 2003-rekord reeds 22 keer oorskry wees.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die geskiedkundige waarnemings van Mars word gekenmerk deur sy opposisie, wanneer die planeet die naaste aan die Aarde is en dus ook die sigbaarste; iets wat elke paar jaar gebeur. Aristoteles was tussen die eerste bekende skrywers wat sy waarnemings van Mars beskryf het. Hy het genoem dat Mars verder weg is as oorspronklik gedink, gebaseer op waarnemings van wanneer Mars agter die Maan verby beweeg. Die enigste waarneming van 'n verduisteing van Mars deur Venus was op 3 Oktober 1590, soos gesien deur Michael Maestlin in Heidelberg, Duitsland. Galileo was in 1609 die eerste persoon om Mars deur 'n teleskoop te sien. duimnael|250px|'n Kaart van Mars deur Giovanni Schiaparelli. Teen die 19de eeu het die resolusies van teleskope só gevorder dat oppervlakverskynsels geïdentifiseer kon word. In September 1887 het 'n periheliese opposisie van Mars op 5 September plaasgevind. In Milaan het die Italiaanse sterrekundige Giovanni Schiaparelli daardie jaar 'n 22 cm-teleskoop gebruik in die skepping van die eerste gedetailleerde kaart van Mars. Hierdie kaarte het verskynsels bevat waarna Schiaparelli as \"canali\" verwys het, wat later as 'n optiese illusie verduidelik sou word. Hierdie \"canali\" was veronderstel om lang, reguit lyne op Mars se oppervlak te wees en Schiaparelli het aan hulle die name van bekende riviere op Aarde gegee. duimnael|'n Skets van Mars soos waargeneem deur Lowell voor 1914. Percival Lowell, 'n wiskundige en sterrekundige, het die Lowell-observatorium gestig, wat 'n 300- en 450 mm-teleskoop gehad het. Die observatorium was gebruik vir die verkenning van Mars tydens die laaste gunstige tyd daarvoor in 1894 en die daaropvolgende minder gunstige opposisies. Hy het verskeie boeke oor Mars en lewe op die planeet uitgee, wat 'n groot invloed op die publiek gehad het. Schiaparelli se \"canali\" is ook deur Lowell waargeneem, asook deur die sterrekundiges Henri Joseph Perrotin en Louis Thollon in Nice, wie een van die grootste teleskope van die tyd gebruik het. Die seisoenale veranderinge (bestaande uit die krimp van die poolkappe en die donker areas sigbaar tydens 'n somer) in kombinasie met die kanale, het gelei tot spekulasies oor lewe op Mars; dit was reeds lank geglo dat Mars uitgestrekte seë en plantegroei bevat. Die teleskoop het nooit die vereisde resolusie bereik wat hierdie spekulasies kon bewys of ontken nie. Soos beter en groter teleskope beskikbaar geword het, is daar minder lang, reguit kanale waargeneem. Tydens 'n waarneming in 1909 deur Camille Flammarion met 'n 840 mm-teleskoop, is onreëlmatige patrone waargeneem, maar daar was geen spoor van die kanale nie. links|duimnael|250px|Kaart van Mars van die Hubble-ruimteteleskoop, soos gesien naby die 1999-opposisie. Selfs in die 1960's is artikels oor die biologie van Mars gepubliseer, waarin geen of min aandag geskenk is aan ander verduidelikings behalwe die teenwoordigheid van lewe as 'n rede vir die seisoenale veranderinge nie. Gedetailleerde scenario's vir die metabolisme en chemiese siklusse vir 'n funksionele ekostelsel op Mars is ook gepubliseer. Dit was eers met die eerste besoek van die Mariner-ruimteskepe in die 1960's wat hierdie mites weerspreek is. Die resultate van die Viking-eksperimente het 'n tussenpose ingelui waarin die teorie van 'n onbewoonbare, dooie planeet algemeen aanvaar was. Sommige kaarte van Mars is saamgestel deur gebruik te maak van data uit hierdie missies, maar dit was eers met die missie van die Mars Global Surveyor (1996–2006), wat die eerste voltooide en uiters gedetailleerde kaarte verkry kon word. Hierdie kaarte is tans op die Internet verkrygbaar.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Mars is vernoem na die Romeinse god van oorlog. In Babiloniese sterrekunde is die planeet na Nergal, die god van vuur, oorlog en verwoesting vernoem, moontlik as gevolg van die planeet se rooierige voorkoms. Toe die antieke Grieke Nergal met húlle god van oorlog, Ares, gelyk gestel het, het hulle die planeet Ἄρεως ἀστἡρ (Areos aster) of \"ster van Ares\" genoem. Na die gelykstelling van Romeinse en Griekse gode is dit na Latyn vertaal as stella Martis, die \"ster van Mars\", of gewoonweg \"Mars\". Die Grieke het ook na die planeet as Pyroeis verwys, wat \"vurig\" beteken. 30px|links Die planeet se simbool, afkomstig van die planeet se simbool soos gebruik in sterrewiggelary, is 'n sirkel met 'n klein pyl wat na buite wys. Dit is 'n gestileerde voorstelling van die skild en spies wat deur die Romeinse god Mars gebruik is. Dis simbool word ook in biologie gebruik om die manlike geslag voor te stel en in alchemie om yster voor te stel: vroeër is dit geglo dat dié element deur Mars gedomineer word.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"regs|duimnael|250px|'n Seepadvertensie uit 1893 gebruik die toe gewilde idee dae Mars bewoon is. Laat in die 19de eeu het die idee dat Mars deur intelligente Marsmannetjies bewoon word groot houvas gekry. Die Italiaanse sterrekundige Giovanni Schiaparelli se waarneming van die kanale op Mars, gepaard met Percival Lowell se boek oor die onderwerp, het die nosie geskep van 'n sterwende planeet wat besig is om uit te droog en af te koel, met 'n antieke beskawing besig om besproeïngskanale te bou. Baie ander waarnemings en bewerings deur noemenswaardige persoonlikhede het bygedra tot wat vandag bekend staan as \"Marskoors\". In 1899 het Nikola Tesla atmosferiese radiogedruis met sy ontvangers in sy Colorado Springs-laboratorium ondersoek. Hy het herhalende seine waargeneem wat hy later vermoed het moontlik radiokommunikasie van 'n ander planeet was, moontlik van Mars. In 'n onderhoud in 1901 het Tesla gesê: Dit was 'n tydjie later wat die gedagte by my opgekom het dat die verstorings wat ek waargeneem het moontlik aan intelligente beheer toegeskryf kan word. Alhoewel ek nie hulle betekenis kon ontsyfer nie, was dit vir my onmoontlik om aan hulle as geheel en al toevallig te dink. Die gevoel kry hoe langer hoe meer vat op my dat ek die eerste een was om die groet van een planeet aan 'n ander te hoor. Tesla se teorieë het ondersteuning van die Ierse fisikus Baron Kelvin ontvang. Kelvin het die Verenigde State in 1902 besoek en volgens een verslag het hy gesê het dat hy van mening is dat Tesla seine ontvang het wat van Mars aan die Verenigde State gestuur is. Kort voor hy die V.S.A. verlaat het, het Kelvin hierdie die verslag se bewerings met nadruk ontken: \"Wat ek regtig gesê het, is dat die inwoners van Mars, indien daar enige is, sonder twyfel New York sou kon raak sien, veral die gluur van die elektrisiteit\". In 'n artikel in die New York Times in 1901, het Edward Charles Pickering, die direkteur van die Harvard Kollege-observatorium gesê dat hulle 'n telegram van die Lowell-observatorium in Arizona ontvang het, wat blyk te bevestig dat Mars probeer om met die Aarde te kommunikeer: Vroeg in Desember van 1900 het ons van Lowell-observatorium in Arizona 'n telegram ontvang dat daar gesien is dat 'n ligkolom vanaf Mars geprojekteer is (die Lowell-observatiorium maak van Mars 'n spesialiteit) wat sewentig minute geduur het. Ek het hierdie feite na Europa gesein en neostylkopieë deur hierdie land gestuur. Die waarnemer daar is 'n versigtige, betroubare man en daar is geen rede om te twyfel dat die lig bestaan het nie. Dit was gegee as vanaf 'n bekende geografiese punt op Mars. Dit was al. Nou het die storie die wêreld oor gereis. In Europa is dit gesê dat ek in kommunikasie met Mars was en allerhande oordrywings het ontstaan. Wat ook al die lig was, ons het geen manier om te weet nie. Of dit intelligensie gehad het of nie, niemand kan sê nie. Dit is volkome onverklaarbaar. Pickering het later voorgestel dat 'n stel spieëls in Texas opgestel word, met die bedoeling om met Marsbewoners te kommunikeer. Pulsars (of eerder neutronsterre) straal elektromagnetiese straling uit, gewoonlik in lae frekwensie golwe, soos radiogolwe. Hulle doen dit redelik reëlmatig en word selfs deur sommige observatoriums as horlosies gebruik. Nikola Tesla het moontlik nie 'n boodskap van ruimtewesens ontvang nie, want hy het slegs 'n lesing van 'n enkele teleskoop tot sy beskikking gehad: hy kon slegs die rigting van die sein vasstel, nie die presiese plek van oorsprong nie. Om die posisie in drie dimensies vas te stel, word twee waarnemers benodig, of twee verskillende waarnemings, ten einde die oorsprong van die sein te trianguleer. Radioteleskoopvelde het nie in Tesla se tyd bestaan nie, dus is dit hoogs onwaarskynlik dat hy radioseine van twee verskillende plekke waargeneem het. Die seine was dus moontlik afkomstig vanaf 'n pulsar wat in dieselfde rigting as Mars geleë was.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Danksy Mars se dramatiese rooi kleur en vroeë spekulasies oor die oppervlaktoestande wat moontlik intelligente lewe kan ondersteun, is die planeet dikwels uitgebeeld in fiksie. links|duimnael|200px|'n Buiteruimse driepoot – 'n illustrasie uit 'n 1906 Franse weergawe van H.G. Wells se The War of the Worlds. Die planeet kom dikwels voor in wetenskapfiksie, die bekendste voorbeeld is waarskynlik H.G. Wells se The War of the Worlds (1898). Wells se verhaal bevat Marsbewoners wat hulle sterwende planeet wil ontsnap deur die Aarde in te neem. 'n Radioweergawe van die verhaal is op 30 Oktober 1938 in die V.S.A in die vorm van 'n regstreekse nuusuitsending uitgesaai; baie luisteraars het dit vir werklikheid aangeneem en uit hulle huise gevlug. Ander invloedryk verhale was onder andere Ray Bradbury se The Martian Chronicles, Edgar Rice Burroughs se Barsoom-reeks en 'n aantal van Robert A. Heinlein se romans voor die middel van die sestigerjare. Ook Jonathan Swift het na Mars se mane verwys: 150 jaar voor hulle ontdek is deur Asaph Hall. Swift het 'n redelike akkurate beskrywing van die mane se omwentelings in die 19de hoofstuk van ''Gulliver's Travels'' ingesluit. Na die Mariner- en Viking-ruimtetuie met foto's van Mars teruggekeer het, het die beelde van 'n blykbaar lewelose planeet vroeë idees oor Mars laat weg kwyn en plek gemaak vir meer akkurate en realistiese uitbeeldings van menslike kolonies op die planeet. Die bekendste hiervan is moontlik Kim Stanley Robinson se Mars-trilogie. Skynwetenskaplike spekulasies oor die \"Gesig van Mars\" en ander raaiselagtige landmerke beteken dat antieke beskawings op Mars egter steeds 'n gewilde tema in wetenskapfiksie is, veral in rolprente. 'n Ander gewilde tema, veral onder Amerikaanse skrywers, is die Marskolonie wat veg vir onafhanklikheid van die Aarde. Hierdie is 'n hooftema in die romans van Greg Bear en Kim Stanley Robinson, asook in die rolprent Total Recall (gebaseer op 'n kortverhaal deur Philip K. Dick) en die televisiereeks Babylon 5.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"In Gustav Holst se The Planets, word Mars as die \"brenger van oorlog\" uitgebeeld.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* Hierdie artikel, of gedeeltes daarvan, is vertaal vanaf die Engelse Wikipedia-artikel \"Mars\"","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"duimnael|regs|250px|Deursnit van 'n aar wat die klep wys wat terugvloei verhoed In biologie is 'n aar 'n bloedvat wat bloed vanaf die liggaam na die hart terugvoer. Are maak deel uit van die bloedsomloopstelsel. Die vate wat bloed weg van die hart vervoer staan bekend as slagare.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Are het eenrigtingkleppe om terugvloei deur swaartekrag te verhoed. In die bloedsomloopstelsel word suurstofarme bloed vanaf die kappilêre bloedvate deur are na die regterkant van die hart vervoer. 'n Uitsondering hierop is met die bloedsomloopstelsel deur die longe waar die longare vanaf die longe, suurstofryke bloed bevat. 'n Ander spesiale aar is die poortaar wat bloed ryk in verteringsprodukte vanaf die dunderm na die lewer vervoer. Name van belangrike are: As 'n binne-aarse kateter ingesit moet word, word dit gedoen deur dit by 'n oppervlakkige aar in te sit. Sommige hoogs gekonsentreerde vloeistowwe of medikasies wat irritasie veroorsaak moet in die groter sentrale are invloei. Kateters kan in die groter vena cava vir sodanige doeleindes ingestoot word. Vir langtermyn gebruik word meer permanente toegangspunte snykundig voorsien. Die presiese ligging van are wissel baie meer van persoon tot persoon as in die geval van slagare.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Die Dorsland is 'n gebied in die noorde van Botswana wat bekend is vir sy gebrek aan water. Dit is waarskynlik so genoem deur van die eerste lede van die Dorslandtrek, wat van 1874 tot min of meer 1905 deur die gebied uit die destydse Zuid-Afrikaansche Republiek na Humpata in die Portugese kolonie Angola getrek het.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":" 'n Walvisgesang is die geluide wat deur walvisse gemaak word om te kommunikeer. Die woord gesang word gebruik om die reëlmatige, voorspelbare reeks klanke, veral gemaak deur die boggelwalvis, te beskryf, omdat dit so baie klink na menslike sang. Seesoogdiere - die walvis, die dolfyn, en die tornyn - is veel afhankliker van klank vir kommunikasie as landsoogdiere, want die ander sintuie word belemmer deur die wateromgewing. Klank trek ook vier keer vinniger deur water as deur lug. Daar word geglo dat die gesange 'n seksuele motief het. Dit lyk of die mannetjie-boggelwalvis meestal sing om 'n wyfie aan te lok, en daar is vroeër geglo dat hy dit hoofsaaklik in die winter doen, tydens die paarseisoen. Nuwe navorsing toon aan dat hy ook tydens die lente sing. Navorsers glo steeds dat dit geskied met 'n seksuele doel (om 'n emosionele band te probeer kry met 'n wyfie vir die volgende winter) maar wonder of dit nie ook kan wees om 'n rangorde onder die mannetjies daar te stel nie. Die heel nuutste navorsing (sien hieronder) kan 'n speek in die wiel van hierdie eenvoudige verklaring steek.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Alhoewel 'n subspesie van die blouwalvis ook sing, is die boggelwalvis se geluide 'die mees komplekse gesange in die diereryk' (Philip Clapham, mariene bioloog, 1996). Die nuutste navorsing  Abstrak toon aan dat die boggelwalvis die enigste ander dierspesie is behalwe vir die mens wat 'n hiërargie in kommunikasie het. Alhoewel die liedere nie die linguistiese nougesetheid van die definisie van taal bevredig nie, is dit ook nou bekend dat die walvisse in verskillende streektale sing. Die walvisgesange is deur middel van die inligtingsteorie — die wiskundige studie van datakodering en -versending — opgebreek, en dit is bevind dat elke enkele klank in die liedere 'n aansienlike hoeveelheid inligting oordra. Boggelwalvisse herhaal kort en lang frases verskeie kere om hul lang gesange te sing. Die langste opgeneemde lied het 20 uur lank geduur. Daarby sing hulle in vele lae, of skale van herhaling, wat periodisiteite genoem word. 'n Skaal kan wissel vanaf ses eenhede tot by die 400. Die hoeveelheid inligting daarin vervat is egter veel minder as in die geval van die mens. Walvisliedere lewer omtrent een brokkie inligting per sekonde, teenoor die tien brokkies in die geval van die mens. Al die walvisse van een area (wat 'n area so groot soos 'n oseaan kan wees) sing dieselfde lied op ongeveer dieselfde tyd. Die lied ontwikkel met die verloop van tyd. Walvisse van 'n ander area sing 'n heeltemal verskillende lied. Dit lyk ook of ou onderwerpe nie weer aangeraak word nie.  ","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"* ARKive - Klanke, beelde en rolprente van walvisse","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":" Gallia Belgica, wat in later tye nog slegs Belgica genoem is, was 'n Romeinse provinsie wat die suide van die huidige Nederland, die weste van België, Luxemburg, die noordooste van Frankryk, die weste van Switserland en die weste van Duitsland ingesluit het. Die provinsie is tydens keiser Augustus se opsplitsing van Gallië gevorm. Aanvanklik het Durocortorum (die huidige Reims) as sy hoofstad gedien, tog is die setel van die administrasie later na Augusta Treverorum verskuif. Die inheemse bevolking was van gemengde Keltiese en Germaanse herkoms, en dikwels is na die plaaslike stamme as die Belgae verwys. Volgens Gaius Julius Caesar het die riviere Marne en Seine as die natuurlike grens met Gallia Lugdunensis gefungeer, terwyl Belgica en Germania deur die Ryn geskei is. Die gebiede van die Helvetiërs is by Gallia Belgica ingelyf. In die 1ste eeu is die administratiewe verdeling van die provinsies gewysig. Die noordelike deel van Gallia Belgica het die nuwe naam Germania Inferior gekry, terwyl die oostelike deel van Germania Superior en die suidelike grens van Gallia Belgica in suidwaartse rigting verskuif is. Die nuwe gebied van Gallia Belgica het nou ook die stad Durocortorum ingesluit. Die gewysigde antieke grense stem rofweg met die huidige grenslyne tussen Nederland, Duitsland en België ooreen. Met die administratiewe hervorming van keiser Diocletianus (284-305) is Belgica opgesplits in Belgica I (\"Belgica Prima\", die gebied van die Moeselrivier) en Belgica II (\"Belgica Secunda\", die gebied van Reims tot by die Engelse Kanaal) en het saam met die voormalige provinsies Gallia Lugdunensis, Germania Superior, Sequana en Alpes Graiae et Poeninae nou deel uitgemaak van die nuwe gebied (diocoesa) Galliae. Die gebied van die ou Gallia Belgica het in die 5de eeu die hartland van die Frankiese Ryk geword, terwyl die Alamanne die oostelike deel oorgeneem het.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"Franse argeoloë het deur middel van lugfotografie meer kennis opgedoen oor die demografiese en ekonomiese struktuur van Noord-Gallië. Alhoewel die noorde nie verstedelik was soos die Mediterreense Gallia Narbonensis nie, was dit opvallend dig bevolk. Landbou het as die vernaamste ekonomiese basis gedien, en die gebied was deur die sogenaamde villa-kultuur gekenmerk. Die grootste deel van die bevolking het dus heeltemaal outarke villae (landgoedere) bewoon. Die groot villa van Estrées-sur-Noye (Somme) is een van die bekendste Romeinse landgoedere, wat deur middel van lugfotografie gerekonstrueer is. 'n Aantal van dergelike villae is orals in Noord-Frankryk ontdek, maar dit is tans nog nie moontlik om te bepaal watter villae gelyktydig bewoon en watter kleiner landgoedere ten gunste van groter eenhede opgegee is nie.","name":"Afrikaans","natural":"Afrikaans","classification":"af"},{"value":"  Uraan kom in sy natuurlike toestand slegs as 'n mineraalerts voor, wat met onderaardse en oopgroef-mynboumetodes ontgin kan word. Die erts, wat soms een persent of minder uraan bevat, word vergruis en met chemiese oplosmiddels vermeng, sodat die uraan geëkstraheer kan word. Op hierdie stadium bestaan die uraan nog uit 'n mengsel van uraanoksiede (Engels: yellowcake), en slegs 'n klein hoeveelheid (sowat 0,7 persent) van die massa is uraan-235, wat as uitgangsmateriaal vir 'n kettingreaksie in moderne reaktors benodig word. Die isotoop uraan-238 vorm die hoofbestanddeel van die oksiede. Die aandeel uraan-235 moet deur 'n fisiese proses, die sogenaamde uraanverryking, verhoog word, voordat dit as brandstof vir 'n reaktor kan dien. Hierby word die uraanoksiede na uraanhexafluoried verander en uiteindelik deur middel van diffusie in 'n toestand gebring waar dit geskik is vir gebruik in 'n reaktor. Die meeste reaktors het 'n verryking van tussen drie en vyf persent nodig. Drukwaterreaktors, die mees gebruiklike kommersiële reaktors, gebruik water as reguleerder en benodig net uraandioksied wat met tussen twee en vier persent verryk is. Daarenteen is 'n verryking van tenminste negentig persent nodig vir die bou van kernwapens. Kernreaktors, wat swaarwater of grafiet as reguleerders by die kernreaksie gebruik, is ook geskik vir natuurlike uraanbrandstof.","name":"Afrikaans","natural":"Afrikaans","classification":"af"}]}