{"lines":[{"value":"Dr Bertolt Brecht – manchmôl hoißt’s au bloß Bert Brecht, mit-em ganza Nama hôt’r Eugen Berthold Friedrich Brecht ghoißa –, (* 10. Februar 1898 z Augschburg em boirischa Doil vom Schwôbaland, † 14. August 1956 z Oscht-Berlin) ischt a deitscher Dramatiker, Lyriker, Libreddischt ond Theaterregisseur gwäa. Er gilt als dr Begrinder vom sognannda epischa Theater.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Bertolt Brecht kommt am 10. Februar 1898 z Augschburg uff d Welt. Sei Vaddr Berthold – dui herkemmlicha Schreibweis hôt’r au uff sein Soh ibrtraga, abr dr sell hôt da Nama a bissle abgendret – stammt us-em badischa Achern ond sei Muader Sofie geborene Brezing aus-em oberschwäbischa Ort Roßberg Bei dr Geburt vom Bertolt hôt sei Vaddr scho em virda Jôhr bei dr Haindl’scha Babiirfabrik en Augschburg gschaffet, zledschda als Prokurischt ond Direktr, obwohl’r bei viile vo seine Zeitgenossa als schwiirich golda hôt, als „Freigeischt“ mit oobirgerliche Neigonga. Des zeigt au dô drvoo, dass sei Kadolizismus et streng gwäa ischt, sonscht hett’r sich et evangelisch traua ond älle seine Kendr en dera Konfessioo daufa lau. Dr jonge Brecht wechst z Auschburg auf ond gôht deet au en d Schual. Em Erschda Weltkriag macht’r sei Notabidur, ond hendrher wuud’r beim Milidär zom Schaffa en dr Schreibstub vrpflichdet. Em Jôhr 1917 fangt’r ôô, z Mincha Medizin ond Nadurwissaschafda zo studiira. A bsondrs Entresse zeigt’r abr et fir dia Fecher; drom lôht’r-se schleifa ond gôht oft ens Theater.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wia dr Kriag rom ischt, wuud dr Brecht Theaterkritiker bei-ra Auschburger Zeidong. Neabaher schreibt’r sei erschts Theaterstick: „Trommeln in der Nacht“. Des erleabt sei Uruffihrong am 29. Sebdembr 1922 en Mincha ond schlegt ei wia a Bomb. Dô drfir kriagt’r et bloß da renommiirda Kleist-Preis; des Drama effnet-em au da Weag zo de Minchner Kammerschbiil, wo-nr 1923 a Stell als Dramaturg kriagt. Scho s Jôhr druff holt dr Max Reinhardt des jonge Talent als Schbiilleidr an sei Theater nôch Berlin. Deet beschäfdigt sich dr Brecht au intensiv mit-em Marxismus ond erwermt sich ganz arg mit sellra Lehr. Er wuud abr nia Mitgliid en dr KPD. Abr dui Beschäfdigong mit selle Schrifda reget-en zo etliche sognannde Lehrstick ôô, zom Beischbiil „Die Maßnahme“ (1930) ond „Die Horatier und die Kuratier“ (1934). Nôch dr Scheidong vo seira Frau, dr Schauschbiilere ond Sengere Marianne Zoff, heiradet dr Brecht 1928 d Schauschbiilere Helene Weigel. Noh em gleicha Jôhr feiret dr Brecht oin vo seine greeschde Erfolg en seim dichderischa Schaffa: Am Theater am Schiffbauerdamm z Berlin kommt d „Dreigroschaopr“ mit dr kongeniala Musik vom Kurt Weill zom erschda Môl uff d Bihne. Zwoi Jôhr schbätr kommt vo deane zwoi en Leipzig d Opr „Aufstieg und Fall der Stadt Mahagonny“ raus, wo zwar au an Erfolg hôt, abr an da sella vo dr „Dreigroschaopr“ et nôreicht.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Am Dag nôch-em Reichstagsbrand vrlesst dr Brecht mit seira Familie sei Hoimetland ond suacht sei Glick em Exil. Dô drbei send seine erschde wichdige Staziona en Zirich, Paris ond Moskau. Z Paris entstôht a wichdiger Beitrag firs Musiktheater, wiidr zamma mit-em Kurt Weill, s Ballett mit Gsang „Die sieben Todsünden der Kleinbürger“. En Moskau schafft dr Brecht zamma mit-em Lion Feuchtwanger ond-em Willi Bredel. 1941 kriagt dr Brecht fir sich ond sei Familie a Eireisevisum fir d USA. Er glaubt, en Hollywood dädet-se sich om ehn als Drehbuach-Autor reißa; abr dô deischt’r sich gewaldich. Freindschaft schliaßt’r bloß mit-em Charles Laughton, wo sei Theaterstick „Leben des Galilei“ ens Englische ibrsetzt ond am Coronet Theatre z Beverly Hills rausbrengt ond d Titlroll schbiilt. Wia d Amerikaner 1942 en da Zwoida Weltkriag eitreddet, muaß’r sich als feindlicher Auslender regischtriira lau und wuud vom FBI ibrwacht. 1947 kriagt’r a Vorladong vom „Kongressausschuss für unamerikanische Betätigungen“. Dô drnôch hôt’r vo dr „Nuia Welt“ gnauag ond beschliaßt – dr Kriag ischt enzwischa eh rom – des Land zo vrlassa.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"1948 kehrt dr Brecht en sei Hoimetland zruck, abr et en d Bundesrepublik, sondern en d DDR, wo-nr z Osch-Berlin mit offene Arm empfanga wuud. Deet grindet’r mit seira Frau, dr Schauschbiilere Helene Weigel, d Theatergrubbe „Berliner Ensemble“, wo bald a Weltberihmtheit erlangt. Am 14. Auguscht 1956 erleidet dr Dichter an Herzinfarkt, wo zo seim Dood fihrt. Da Tekscht fir sein Grabstoi hôt’r selbr formuliirt:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"(gordnet chronologisch nôch de Jôhr vo de Urauffihronga [UA])","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Bertolt Brecht und der Film auf film-zeit.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Nordwestpassaasche isch dr Seewääg, wo im Norde vom amerikanische Kontinänt dr atlantisch mit em pazifische Ozean verbindet. Si goot über s Nordpolarmeer und sini Randmeer und dur d Meerstroosse, wo drzueghööre, dur dr kanadisch-arktisch Archipel. D Rute isch öbbe 5'780 Kilometer lang und wurd dr Seewääg vo Ostasie zur Ostkuüste vo Nordamerika und Öiropa wääsentlig verchürze. Mä cha sä aber wäge de klimatische Bedingige wirtschaftlig nid usnütze.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"1520 het dr Magellan e Wääg um e Südspitz vo Südamerika gfunde und vo denn aa het d Idee von ere Nordwestpassaasche d Mensche nüm loosgloo. 1534 isch dr franzöösisch Kapitän Jacques Cartier um e Norde vo Nöifundland gseeglet zum Sankt-Lorenz-Strom aber in de neggste fast vier Joorhundert isch mä nid vil witer choo, und Expedizioone häi mänggisch draagisch gändet. Erst dr Roald Amundsen het e Wääg gfunde, und er het für d Räis vo 1903 bis 1906 brucht. Mit de Iisbrächer het im 20. Joorhundert e nöiji Epoche aagfange. Dr amerikanisch Iisbrächer SS Manhattan isch 1969 s erste Schiff gsi, wo nid het müesse überwintere und het für d Räis vo Weste uf Oste e chli mee as vier Wuche brucht. Hützudags git s e baar Schifflinie, wo im Spootsummer Faarte aabiete, aber wirtschaftlig het d Rute für e Handel käi Bedütig.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zaale si abstrakti, mathematischi Objekt – Objekt vom Dänke –, wo sich historisch us Vorstellige vo dr Gröössi entwigglet häi. Mit ere Mässig bringt mä en Aspäkt von ere Beobachdig, wo als Gröössi verstande wird, mit ere Zaal in Verbindig, zum Bischbil bim Zele. D Zaale spiile dorum für die empirische Wüsseschafte e zentrali Rolle. In dr Mathematik, wo d Zaale und iiri Struktur formal undersuecht, umfasst dr Begriff seer verschiidenartigi Konzept. Die häi sich as Verallgemäinerige entwigglet vo intuitive Zaalekonzept, wo s scho gee het, sodass män sä au as Zaale cha bezäichne, au wenn si zum Däil wenig Bezug zu de Konzept häi, wo ursprünglig mit Mässige verbunde gsi si. Mänggi vo deene Konzept si in dr Mathematik von grundleegender Bedütig und wärde in fast alle Däilgebiet verwändet. S Konzept vo de natürlige Zaale goot in d Urgschicht zrugg. Mä brucht sä zum Zele und si häi e grundlegendi Bedütig. Vo öbbe 2000 v. d. Z. aa häi d Egüpter und d Babylonier mit Bruchzahle (razionale Zaale) grächnet. Z Indie het sich im 7. Jhd. n. d. Z. e Verständnis vom Null entwigglet und vo de negative Zaale. Irrazionali Zaale wie  si in dr Blüetezit vom Islam iigfüert worde. D Idee vo de imaginäre Zaale, wo mä mit ere die reelle Zaale spööter zu de bedütende komplexe Zaale erwiteret het, goot in die öiropäischi Rönessans zrugg. Dr Begriff vo dr reelle Zaal het mä aber erst im 19. Joorhundert richdig chönne klääre. Am Ändi vom 19. Joorhundert het mä zum erste Mol au unändlige Gröössene e prezise Sinn as Zaale chönne gee, und mä het au zum erste Mol die natürlige Zaale axiomatisch definiert. Wo mä am Aafang vom 20. Joorhundert die modärne Grundlaage vo dr Mathematik erschaffe het, häi au die bedütendste Zaalebegriff e vollständig formali Definizion und Bedütig überchoo. Vom Begriff vo dr Zaal muess mä Zaalzäiche (au as Ziffere bezäichnet), Zaalschrifte, Zaalwörter (Numeral) und Nummer abgränze.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Kloschter St. Bläsy isch è Benediktinerkloschtèr z Sankt Bläsy im Südschwarzwald un lyt im Landchreis Waldshuèt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Übber d Früègschichtè vom Kloschter z St. Bläsy weiß mo, dass d Cella Alba vom Hochrhykloschter Rhynau im 9. Johrhundert am Aafang von èrè Entwicklig hy zum Kloschter St. Bläsy im 11. Johrhundert gschtandè isch. Demnõch muè sich d Zellè im Albdal in èm längerè Prozess vom Kloschter Rhynau glööst haa: Zu Zitè vom Findan sin Reliquiè vom Hl. Blasius vo Sebaschte vo Rom is Kloschter Rhynau brocht worrè un vo dört Deile devô i diè benõchborte Waldbüggel a dè Ort vom spòterè Kloschter St. Blasien gfüürt worrè. So kündet è überliferti Notiz uss èm 12. Johrhundert. Unter dèm erschtè Abt Beringer I. isch sit 948 d Reglè vom Hl. Benedikt aagnõõ un streng befolgt worrè. Dè i dè Übberliferig als „Stifter“ bezeichnete Reginbert vo Seldèbürè wellè Schenkigè vo sinè bi Züri glegènè Güèter a s Kloschter gmacht hèt – sini stèrblichè Übberèscht sin im Chor vo dè Kloschterkirchè bygsetzt – isch wiè dè Reginbert I. mitentscheidend für d Gründig gsi. Reginbert I. isch èn Fründ vom Otto dem Großè gsi, i sellem sim Gefolge er im Kampf gegè d Bayerè èn Arm volorè hèt; sin Sohn Otto II. hèt diè Schenkigè im Johr 983 beschtätigt. Diè èrscht Kirchè uss Stei isch um 950 baut worrè, gweiht worrè isch si durch dè Bischof vo Konschtanz, Gaminolf. Vomuètlich 983 hèt denn dè Kaiser Otto II. d Hochtäler Bernau un Menzèschwand gschenkt, dezuè d Vogtei Blasiwald un d Dörfer Urbärg un Höchèschwand. Sellè Gebièt hèt mo „Zwing un Bann“ gsait. Im Johr 1013 isch d dreischiffigi Münschterkirchè S aalti Münschter entschtandè; d Bauzit hèt bis 1036 duèret. Unter Abt Giselbärt isch 1084 è Neus Münschter entschtandè, d Stephanskirchè, wo 1085 vom spòterè Pabscht Urban II. ygweiht worrè isch. Er hèt d Kloschteraalagè vo 1068 bis 1086 erwiteret, è Urkund vom König Heinrich IV., uusgschtellt z Basel am 8. Juni 1065, immunisyrt diè nit immatrikulyrti Stiftung vo 983. Dört wörd èrschtmôls d cellam in silva Svvarzvvalt a Sancto Reginberto constructam, ab Ottone autem imperatore ... deo et sancto Blasio ... traditam ... schriftlich erwäänt. St. Bläsy isch wòrend èm Inveschtiturschtrit uff Sitè vom Pabscht gsi, es hèt d Reglè vo dè Abtei Cluny aagnõõ. Zwischè 1070 un 1073 sin Kontäkt zum cluniazensischè Reformkloschtèr Fruttuaria z Obberitaliè aaznää. Resultat vo sellè Kontäkt isch dè Aaschluss vo St. Bläsy a d fruttuarischi Reformrichtig gsi, d Yfüürig vo dè Laièbrüèder un woll d Gschtaltig vo St. Bläsy als Doppelkloschtèr vo Mönch un Nonnè; d Nonnè hèn vor 1117 s Kloschtèr Berau bsidlè söllè. Dè Hischtoriograf Bernold vo Konschtanz stellt St. Bläsy nebbè m Kloschtèr Hirsau un èm Kloschtèr Allerheiligè als füürendi schwòbischi Reformklöschtèr dar. Vo St. Bläsy uus isch unter anderèm reformyrt un als Priorat odder Probschtei gründet worrè: Kloschtèr Muri (1082), spòter ebbèfalls Reichsabtei Ochsèhuusè (1093), Stift Göttweig (1094), Stift Garschtè, Fürschtschtift Kemptè, Kloschtèr Wyblingè, Kloschtèr Seeon un Kloschtèr Ängelbärg, umschtrittè isch s Kloschtèr Muri, wo vom Kloschtèr Einsidlè gründet worrè isch, Kloschtèr Trub isch dōdegegè St. Bläsy zuèghörig gsi. Stei am Rhy (vor 1123), Prüm (1132) un Maursmünschtèr (vor 1166). Bischof Otto II. vo Konschtanz hèt in èrè Urkund vom 17. Februar 1170, aagfertigt im Kloschtèr Allerheiligè z Schaffhuusè, zugunschtè vo St. Bläsy im Rèchtsschtrit um Ebringè entschiddè. An Kommunidäätè im Schwarzwald hèt St. Bläsy d Klöschtèr Alpirsbach (1099), Kloschtèr Sankt Ulrich un Afra Augsburg, Kloschtèr Ettèheimmünschtèr (1124) un Sulzburg (um 1125) sowiè sini Dinghööf Steinè (um 1100), Schloss Bürglè (vor 1130) un Sitzèkirch (um 1130) un s Kloschtèr Heilig Chrütz z Donauwörth beyflusst. È um 1150 erschtellti Lischtè vo Gebetsvobrüèderigè zeigt d Witläufigkeit vo dè Bezièhigè zwischè St. Bläsy un anderè Frauè- un Männerklöschtèr. D Schutzvogtei vo dè Bischöf vo Basel durch Adalgoz vo Weer hèt mo durch è Urkundèfälschig abschüttlè könnè, welli dè vomuètlich i d Irri gfüürtè Kaiser Heinrich V. aaschlièßend durch d Urkundè vom 8. Januar 1125 beschtätigt hèt, so dass dèm Kloschtèr denn tatsächlich Könnigsschutz un freii Vogtwaal zuègschtandè worrè isch. Neuer Vogtherr isch dè Bischof vo Konschtanz worrè, St. Bläsy hèt d Zääringer zu Schirmvöögt gwäält. Nõch èm Uusschterbè vo dè Zääringer hèt 1218 widder dè Kaiser s Vogträcht übbernõõ, bis 1250 dè Kaiser Konrad IV. s Vogträcht a dè Rudolf vo Habsburg un dõmit a d Habsburger übberträgè hèt. Kaiser Karl IV. hèt 1353 nomolls diè freii Vogtwaal beschtätiget. D Abtei hèt zwischè 1369 un 1371 dè Herzog Albrecht als erblichè Vogtherrè anerkènnt, Öschterrych isch Landesherr worrè. Lueg au: Vorderöschtrych Im Volauf vom 12. Johrhundert isch mit dè Zit dè Eifer vo dè Schwarzwälder Mönch erlaamet, di Aktividäte sin vom Uusbau von èrè umfangrychè Grundherrschaft dominyrt. So isch 1166 d Schenkung von èrè Kirchè vo Gerschbach schriftlich belait, wodurch dè Yfluss vom Kloschtèr i dè Region witer gwachsè isch. Au jeensits vom Hochrhy hèt mo Gelände un Güèter erworbè. Asè hèt im Johr 1241 dè Abt Arnold vo Berau mit Ulrich vo Klingè s Gelände, wo dèsell s Städtle Klingnau erbauè lôô hèt. Do drin isch vo St. Bläsy d Probschtei Chlingnau ygrichtet worrè. Spòter isch es dörtige Wilhelmitè Kloschtèr Sion dezuè kõ. 1113 isch d Probschtei Wislikofè gründet worrè, 1120 d Kirchè z Schneisingè erworbè worrè. 1150 isch Kirchdorf (Gem. Obbersiggèdal) dezuè kõ.Am 1. Mai 1322 hèt èn Großbrand diè gsamtè Aalaagè vonichtet. Mo hèt umgehend mit èm Uffbau nõch aaltè Vorlaagè aagfangè, schu 1348 sin diè im Styl vo dè Gotik erneurtè Kloschtèrbautè fèrtiggschtellt. 1464 sin im Waldshuèter Chrièg d Eidgenossè i d Nòchi kõ un hèn i dè Umgebung Hööf niderbrènnt, Abt Chrischtoph isch inè entgegè gangè un hèt si bewirtè lõ, asè hèt er s Kloschtèr rettè könnè.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"I dè Folg vo dè Entscheidig vo Wienächtè 1124 hèn sich d Zähringer als Kloschtervögt etablyrt, nõch dèrè irem Uusschterbè 1218 isch d Vogtei unterm Kaiser Friedrich II. (1212/1215–1250) Reichslehè worrè. Des bedütet, dè Kaiser isch glychzitig Vogtherr übber d Abtei worrè: Reichsunmittelborkeit. Dè Mönch Otto vo St. Bläsy hèt i sinerè Chronik d Ereignis vo 1146 bis 1209 gschilderet. Mit dè Vopfändig a s Hochschtift Konschtanz bzw. Bischtum Konschtanz isch d Unmittelborkeit vom Kaiser widder wèg gsi. Um d Mitti vom 13. Johrhundert sin d Habsburger als Schutz- un Kaschtvögt vo dè Mönchsgmeinschaft bezüügt. St. Bläsy isch dõmit zuè nem Beschtanddeil vom vorderöschterrychischè Herrschaftsvoband vo dè habsburgischi Herzög worrè un i dè früè Neuzit als Landschtand vorderöschterrychischs Prälatèkloschter vo dè Grafschaft Hauenstein{Grõfschaft Hauèschtei. Trotzdemm hèt s au Bezièhigè zum Rych gää, welli dõmit zämmèghängt sin, dass ès Kloschter zwischè 1422 un 1521 i dè Reichsmatrikel gfüürt worrè sin un dè schwòbische Reichschreis 1549 vogeblich vosuècht hèt, St. Bläsy als Reichsprälatèkloschter yzbindè. Diè vir sit demm Èndi vom 13. Johrhundert vo St. Bläsy erworbenè „Rychsherrschaftè“ Blomegg, Bettmedingè, Gurtwyl (1646 Probschtei) mit Gutèburg un dè Berauer Bärg sin Uusgangspunkt für diè 1609 konstituyrti reichsuumittelbari Herrschaft Bõõdorf gsi. Dõmit isch dè jewylige Abt au glychzitig Landgraf vo dè Rychsherrschaft Bõõdorf gsi. Kaiser Franz I. Stephan hèt 1746 dè Abt Franz II. (Schächtelin) i dè Rychsfürschtèschtand erhobbè. Er isch dõmit dè èrschti Rychsprälat vo dè zuèkümpftigè Fürschtabtei St. Bläsy gsi. Im 14. und 15. Johrhundert hèt d Grundhèrrschaft iri gröschti Uusdeenig erreicht un hèt sich übber witi Gebièt vom Südschwarzwald erschtrèckt, unter Ybezièhig vo dè gnanntè Probschteiè sowiè èm Nonnèkloschtèr Guètnau, dè Neugründig vo dè Probschtei Wytnau, und dè Nyderkirchè z Nyderrotwyl, Schluchsee, Wettèlbrunn, Achdorf, Hochemmingè, Todtnau, Efringè, Schönau, Frickingè, Neuèzèll bi Ibach, Nellingè un witeri, bis nõ Italiè. È Legèndè berichtet, dass d Mönch vo St. Bläsy uff èm Wäg gu Rom immer in eigènè Klöschtèr übbernachtè hèn könnè. 1526 (Buèrèchrièg) isch s Kloschtèr völlig zerschtòòrt worrè; vo allem dè uusschweifende Läbbensschtyl vom Abt Èbberhard vo Reischach hèt dè Unmuèt vo dè Buèrè gweggt. Unter Abt Caschper I. (1541–1571) hèn d Bautè im aaltè Styl erneueret wörrè könnè un bis Aafang vom 18. Johrhundert immer widdèr erwiteret wörrè könnè. 1634 - dè Dryßgjöhrige Chrièg isch voll im Gang gsi - sin d Schwedè iigfallè un hèn schwèri Verwüèschtungè aagrichtet. Kloschtèr Sion (Klingnau) un s Kloschtèr Mengè sin 1725 erworbè worrè, ebbèso isch s Kloschtèr Obberryd 1725 bis 1806 Benediktinerpriorat vo St. Bläsy gsi. Abt Franz II. hèt s Kloschtèr 1727 bis 1742 unter m Architèkt Johann Michel Beer vo Bleichtè 1740 bis 1741 völlig abdrägè un im Styl vom Barock uffbauè lõõ. Baumeischter isch dè Franz Joseph Salzmann gsi. D Kanzleigebäude un dè Gaschthof sin unter m Johann Caspar Bagnato erbaut worrè. D Abtei hèt Kameralämter z Waldshuèt, z Fryburg, z Kaiserschtuèl, z Züri, z Basèl un z Schaffhuusè unterhaaltè; därt isch s ehemõlige Amtshuus i dè Rosègassè zuè nèm Waisèhuus umbaut worrè.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bsunders unter Fürschtabt Martin Gerbert, wo s Amt vo 1764 bis 1793 uusgüèbt hèt, hèt St. Bläsy sini Blüètizit erläbbt, diè dè Bau bzw. nõch èm Großbrand vo 1768 dè Widderuffbau vo dè witläufigè Barockaalaagè un vom früèklassizistischè Kloschtèrdom erscht möglich gmacht hèt. Unter Abt Gerbert isch ab 1771 nõch Blään vom Architektè Pierre Michel d’Ixnard, dè gly unnè durrè gsi isch, un vom französischè Architèkt un Monnèmer Hofbaumeischter Nicolas de Pigage, wo ab 1775 als Baudirèktor fungyrt het, un èm Bauleiter Franz Josef Salzmann diè ydrucksvollei Kuppèlkirchè im Styl vo dè Klassizischtig entschtandè. Iri gwaaltigi Kuppèlkonschtruktion uss Holz isch vom yheimischè Zimmermeischtèr Joseph Müller uusgfüürt worrè un hèt högschti Aaerkennig gfundè. Uusgschmückt isch s Kloschtèr vom Bildhauer Joseph Hörr un Johann Christian Wentzinger, diè Stuckatur hèt dè Johann Kaspar Gigl un dè württèbärgische Hofschtuckateur Lodovico Bossi gschaffè, si isch zum Deil nõ erhaaltè (Stägèbau, Habsburgersaal), wòrend dè Carlo Luca Pozzi un sin Bruèder Giuseppe Pozzi a dè Erschtellig vo Modèll z Monnèm unter m Nicolas de Pigage dätig gsi sin. D Chorgittèr hèt dè badische Hofschlosser Johann Jacob Carl Hugenest gfertigt, d Gloggè hèt dè Franz Joseph Benjamin Grieninger uss dè Dinaschty vo dè Gloggègièßer uss Villingè gossè. Dätig sin d Mõler Simon Göser un Johann Anton Morath un en Huufè anderi gsi. Am 11. November 1781 hèt mo diè èrschte heilige Mèss im neuè Dom fièrè könnè.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Bolitik vom Josephinismus hèt bewùrkt, dass s johrhundertealte Benediktinerkloschtèr, wo vo dè Reformation nit witer beyflusst worde isch, 1806 im Zuug vo dè Säkularisation, uffglöst worrè isch. Fürschtabt Berthold Rottler un èn Großdeil vo dè Mönch sin mit dè reschtlichè Kunschtschätz sowiè dè Gebeine vo zwölf Habsburger, wo dõ begrabe gsi sin, znägscht i s uffglöste Stift Spital am Pyhrn z Obberöschterrych un schlièßlich 1809 i s Stift St. Paul im Lavanttal z Kärntè, wo  hüt nõ beschtoot. Im 1807 isch s Gebièt um St. Bläsy a s Großherzogdum Baddè übbergange. Dert hèn 27.789 Menschè gläbbt, und dè Wèrt vo dè Güèter isch uff 15.723.965 Guldè voaaschlagt (1 Guldè öppè ei Goldmark). Diè mittelaalterlichi Kloschtèraalaag isch im 18. Johrhundert im barockè Styl übberbaut worrè, denn abber gröschtèdeils abbrènnt un durch dè hütige, sichtbare Bau im Styl vom Klassizismus ersetzt worrè. Deshalb sin keini mittelaalterlichi odder früèneri Bautè erhaaltè blibbè. D Kloschtèrkirchè un d Kloschtèrbautè sin nõch dè Säkularisyrig schyr vokeit. Ab 1808 sin Fabrikè ygrichtet worrè. Johann Caspar Bodmer uss Züri (1776–1827), Erbauer vom Schuuffèlraddampfèr Stephanie, isch schu am 20. Juli 1809, nõ bevor èn Kaufvotraag uusgfèrtigt worrè isch, z St. Bläsy mit elf sechsschpännigi Fuurwärk voll mit Maschinnè, Wärkzüüg un Huusrõt ydroffè un hèt mit èm Ufstelle vo Baumwollschpinn- un Wèbmaschinnè aagfangè. Spòter hèt er au diè Badische Gweerfabrik betribbè, wo dõ unter finanzieller Beteiligung vom David vo Eichthal 1810 ygrichtet worrè sin. Nõch èm Dôt vo sinèrè Frau 1822 hèt dè Bodmer St. Bläsy volõõ, isch z Ängland un Wyn un zletscht bi sim Schwigersoo J. F. Reishauèr z Züri dätig gsi. D Maschinnèfabrik hèt dõmolls als diè Gröscht vo irer Art z Dütschland goltè. 1910 isch d Kuppel un 1913 dè Innèraum vom Dôm widderhèrgschtellt, wo 1874 abebrennt isch. Ab 1934 hèn d Kloschtèrräum è Internat behèrbergt, 1946 hèt s hüt nõ exischtyrende Kolleg St. Bläsy dõ ièziè könnè. Nõch èm erneutè Großbrand vo dè Kloschtèraalaag 1977 isch hüt widder alles umfassend renovyrt worre. Nebbè dè Gottesdiènscht findè au Orgèl- un Dômkonzèrt sowiè Uusschtelligè i dèm einmõligè Bauwärk statt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Kloschtèr hèt wiè alli Benediktiner-Klöschtèr è großi Bibliothêk. Dõdrin hèn sich s Ramsey-Psalter un au s St. Blasien-Psalter befundè, wo dõ im Scriptorium entschtandè isch. S Kloschtèr vofüègte übber è eigni bedütendi Druckerei (einigi Wärk sin uusgschtellt im Museum im Haus des Gaschtes z St. Bläsy). D Druckeryrichtig hèt nõch dè Ufflösig d Hochschuèl Fryburg chriègt, denõch hèt si dè Volegèr Bartholomä Herder gmiètet. Well s Kloschtèr meefach im Lauf vo dè Gschicht Bränd zum Opfer gfallè isch, isch au d Bibliothêk oft zerschtört worrè. Dè Bibliothêksaal vo dè drittè Kloschteraalaag isch (1729 bis 1732) vom Stukkateur Giovanni Battista Clerici un sim Soo gschtaaltet worrè, welli au dè Theatersaal mit Stuck vosää hèn, nõch ihnè isch dè Dominikus Zimmermann im Kloschtèr dätig gsi (1732). Abt Gerbert hèt bim letschtè Großbrand im Neubau èn großè, abber schlichtè Bibliothêksruum yrichtè lõõ, wo vom Friedrich Nicolai i sim Buèch beschribbè wörd. 1806 beschrybt dè Joseph Albrecht vo Ittnèr d Bibliothêk als dreischtöckigè Saal nõch italienischer Art mit èrè durchgängigè Galery, offèbar sin nur d Treppèuffbautè erneuert worrè. Unter m Fürschtabt Martin Gerbert isch diè bis hüt beschtehendi Forschungsidee vo dè Germania Sacra geborè worrè, wo sich d Erfassig vo dè Gschichtè vo dè Klöschtèr un Bischtümer z Dütschland zur Ugfgasb gmacht hèt. Dõdurch hèt er vill Fründ, Forscher un Intressyrte begeischteret, unter anderè d Hischtoriker Trudpert Neugart, Pater Aemilian Ussermann (1737–1798), wo vu St. Ulrich nõch St. Bläsy kõõ isch – dört isch er Bibliothekâr –, Pater Marquard Herrgott, Pater Ruschtenus Heer, Pater Moritz Hohèbaum van der Meer, doch au wit entfernti hèn d Korreschpondenz mit èm Abt im Albdal ghaaltè: Kardinal Garampi, Philippe-André Grandidier, Philipp Jakob Steyrer, dè Sammler Beat Fidel Zurlauben, Stephan Alexander Würdtwein un villi anderi (z Wyn, Rom, Göttweig, Thennèbach, Pfäffers, Züri, Ravenna/St. Vitale un witeri).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />   ","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* 17. Juli: Samuel Henzi, Schwyzer Revolutionär","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Unter em Uusdruck Sport wäre verschideni Bewegigs-, Spiil- un Wettkampfforme zämmegfasst, wu zmaischt im Zämmehang mit lyyblige Aktivitete vum Mänsch steen, ohni ass in erschter Linie dr Wareproduktion, chriegerischi Kampfhandlige, Transport vu Ware oder Gebäck oder d Bewegig vu Ort zue Ort diene.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Wort sälber isch im 19. Johrhundert vum änglische sport entläänt wore, wu urspringlig us em Altfranzesische stammt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Sportwisseschaftli Lexikon definiert Sport eso: Dr Claus Tiedemann vu dr Universitet Hamburg schlaat die Definition vor :","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Mer unterschaidet Braitesport un Laischtigssport bzw. Profisport un Amateursport. Zue dr draditionälle Sportarte sin in dr lethscte Joihr au Funsport un Extremsport chuu. Sport cha as Mannschaftssport oder as Individualsport dribe wäre.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Näbe dr aktiven Uusiebig vu Sport het au s Zueschaue bi Sportveraastaltige e große gsellschaftlige Stellewärt, eb am Uusdragigsort sälber oder iber Massemedie. Laischtigssportler oder Profimannschafte wäre vilmol as Idol verehrt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Jaques Fortin (Hrsg.): Das visuelle Lexikon Sport Gerstenber Verlag, Hildesheim 2006, ISBN 978-3-8067-2566-7","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* 11. Februar: Niccolò Sfondrati, unter em Name Gregor XIV. Papscht vu 1590 bis 1591","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Begriff Schauspiil im Theater wird äntwääder für e Drama verwändet, wo din vor allem greedet wird und im Allgemäine d Schaner vo dr Dragödie und dr Komödie iischliesst, oder für e Sparte vo de Büünikünst, wo Schauspiiler d Daarsteller si. S Schauspiil oder Sprächtheater isch äini vo de Sparte vom klassische Meerspartetheater, wo vor allem as Stadttheater de Stadtbürger en abgrundets Theatererläbnis het welle mööglig mache, und stoot näben em Muusigtheater und em Danztheater oder Ballett. E Theatergeböid, wo hauptsächlig für s Sprächtheater konzipiert oder gnützt wird, bezäichnet mä as Schauspiilhuus.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Achilles Bischoff (* 24. Januar 1795 z Baasel; † 29. April 1867 z Baasel) isch e Schwizer Politiker gsi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Achilles Bischoff isch dr Soon vom ene Kaufmaa gsi. Er isch z Baasel uf d Schuel und het am ene Instidut z Nöieburg gleert. Vo 1815 bis 1840 isch er Duechfabrikant z Livorno, Bergamo und Como gsi. Vo 1840 bis 1843 isch er Partner vo dr Rhiischifffaartsgsellschaft „Adler des Oberrheins“ gsi. 1843 het er mitghulfe d Gesellschaft der Giro- und Depositenbank  (vo 1845 aa Gesellschaft der Giro- und Depositenbank in Basel) z gründe und isch vo 1845 bis 1848 deren iire Vizebresidänt gsi. Politisch isch dr Bischoff im sogenannte „Juste-Milieu“ gstande zwüsche de Konservative und de Freisinnige. Vo 1840 bis 1850 isch er Mitgliid vom Groosse und vo 1847 bis 1850 au vom Chläine Root gsi. 1848 het er bi de erste Schwizer Parlamäntswaale kandidiert und het dr Kanton Basel-Stadt bis 1852 im Nazionalroot verdräte und sich dört vor allem in vercheers- und handelspolitische Frooge angaschiert. Dank em Bischoff het Baasel mee und mee die liberal-radikali Politik übernoo, wo im Bund vorgherrscht het. Im Dezämber 1852 het dr Bischoff e Schleegli gha und isch vo alle sine Ämter zrugdrätte.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Eduard His: Achilles Bischoff, in: Basler Handelsherren des 19. Jahrhunderts, Benno Schwabe & Co. Verlag, Baasel 1929, S. 70-81.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S schweizerisch Zivilgesetzbuch (ZGB) regeld d Rechdsbeziehonga vo de Zivile (vom civis des isch dr Bürger en ladeinisch) – des send d Leit vo am Land.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Ursbrung vo de moderne Zivilgesetzbüachr isch dr Code Civile vom Napoleon Bonaparte noch dr französischa Revoluzio vo 1789. Drvor wared d Leid nadierle au ned rechtlos.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Schloss Umkirch, au Hohenzollernschloss oder Königlich Rumänisches Schloss gnännt, isch e Schloss vu dr schwebischen Hohenzollern z Umkirch im Landchrais Brysgau-Hochschwarzwald z Bade-Wirttebärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im 14. Johrhundert isch an dr Stell vum hitige Schloss d Wasserburg vu dr Herre Geben. Unter dr verschidene Adelsgschlächter, wu im Mittelalter ihre Sitz z Umkirch ghaa hän, wären au d Herre vu Dibenga vermuetet, wu anne 1474 im Schloss hän solle gläbt haa. Mitglider vu dr Familie Roggenbach un Beroldingen isch s glunge, ihre Bsitz z vergreßere, voreb dää 1740 an s Majorat vu dr Kageneck ibergangen isch. Wu anne 1743 s alt Schloss abgrisse woren isch, isch dr Mitteldail nei böue wore, zwische 1788 und 1789 derno di beede Sytefligel. Anne 1785 isch dr Bsitz in en Allod fir d Flora vu Kageneck (1779–1857) umgwandlet wore. Si isch e Dochter vum Friedrich vu Kageneck un dr Maria Theresia von Salm-Reifferscheidt gsii un e Kusyne zum eschtrychische Staatsmann Metternich. D Flora vu Kageneck het am 20. Juni 1798 dr Grof Eugen vu Wrbna ghyrote. 1816/17 isch s Schloss unter ihre im italienische Landhuusstil uusböue un s Belvedere ufgsetzt wore. Im Gibel het s hite no s Woobe vu dr Kageneck-Wrbna. Anne 1827 isch s Schloss vu dr Großherzogi Stéphanie vu Bade fir 345.000 Gulde gchauft wore. S Gebei het in dr Monet Juli un Augschte as Summerresidänz dient. D Großherzogi het im Erbverdrag vum 29. Juni 1860 verfiegt, ass ihri Dochter, d Brinzässi Josephine vu Bade s Schlossguet het solle iberchuu. D Brinzässi isch d Frau vum Karl Anton vu Hauezollre gsii. D Josephine het am 3. Mai 1887 Umkirch zum Stammguet gmacht, des haißt zum Vermege, wu nit het derfe verchauft wäre. Dr Bsitz isch am 19. Juni 1900 an ihre Suhn Karl chuu, wu rumänische Chenig gsii isch. Dr Chenig isch anne 1914 gstorbe. S Schloss isch derno Ändi 1916 an dr Firscht Friedrich Victor vu Hauezollre-Simmerenga gange, wu s as Summerresidänz bruucht het. Dr Aafang vum Erschte Wältchrieg het d Vererbig verzegeret ghaa. Näb em Friedrich Wilhelm vu Hauezollre (1924–2010) isch im Schloss 1943 di beede Brinze Ferfried vu Hauezollre und Leopold vu Bayern uf d Wält chuu. Im Zweete Wältchrieg, vu Septämber 1944 bis April 1945, isch di firschtli Familie zwangswys uusquartiert un uf Schloss Wilflinge interniert wore. Noch em Chrieg isch dr Side vu Bade zue dr franzesische Bsatzigszone chuu un dr General Pierre Pène het as Gouverneur fir s Land Bade im Ufdrag vu dr franzesische Bsatzigsmacht vu 1946 bis 1952 im Schloss residiert, dr Friedrich Wilhelm het dailwys im Landhuus-Schlessli vu syre Schweschter näbedra gwohnt. Noch em Dod vum Friedrich Victor anne 1965 het sy Suhn Friedrich Wilhelm s Schlossguet iberchuu, wu hit no dr schwebische Hauezollre ghert. Bsitzer isch syter anne 2010 dr Karl Friedrich vu Hauezollre.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr ''Fürstlich-Hohenzollern'sche Schlosspark Umkirch'', wu zum Schloss ghert, isch e rund elf Hektar große Landschaftspark. Im Side vum Schlosspark git s no ne andere Park, wu zruggoht uf e Schänkig vun eme uugfehr acht Hektar große Grundstuck vum Friedrich vu Hauezollre an d Brinzässi Auguste Viktoria vu Hauezollre. Si isch d Frau vum letschte Chenig vu Portugal, em Manuel II. Si het dert e neobarock Landhuus böue loo un het s Fulwell-Park gnännt, no ihrem Exilsitz Fulwell im London Borough of Richmond upon Thames. Noch em Dod vu dr Auguste Viktoria isch Fulwell-Park retuur an dr Friedrich Wilhelm vu Hauezollre gange, wu dr Park un s Schloss verchauft het. Di in dr Zwoschezyt au rund elf Hektar groß Aalag wird hit Queen-Auguste-Victoria-Park gnännt. Dr Park ghert syter anne 1974 em Verleger Werner Semmler un isch anne 2002 mit em Europäische Gartekultur-Schepfigsbryys uuszaichnet wore.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Grossbasler Altstadt isch ä Quartier vo der schwizerische Stadt Basel und bezeichnet dä Deil vo der Altstadt, wo uf em lingge Ufer vom Rhii lit. Zsämme mit der Glaibasler Altstadt bildet si s historische Zentrum vo der Stadt, wo bis ins erste Johrhundert vor dr Ziitwändi zruggoht: uf em Münsterhügel het mä Fund us dr keltische und römische Ziit gmacht. S Stroossebild isch zum ä bedütende Deil no mittelalterlig mit änge, verwinklete Gässli mit Kopfsteipflaster und Hüserfassade, wo wenigstens deilwiis renoviert und in guetem Zuestand si. Au die meiste historische Gebäud vo Basel si in dr Grossbasler Altstadt: s Münster, wo noch em Groosse Ärdbebe vo 1356 widr ufbaut worden isch, d Gebäud vo dr alte Uni, die ehemolig Schuel uf Burg, und, wem mä vom Bärg abestiigt, s Roothus, wo am Afang vom 16. Johrhundert am Määrtblatz baut worden isch, odr d Barfüesserkiirche vo de Franziskaner, wo noch dr Reformazion ziitwiis as Lager bruucht und sit 1894 ä Deil vom Historische Museum isch. D Quartiersgränze isch genau dört, wo früehner die inneri Stadtmuure us em 13. Johrhundert gstande isch. Vo dere Muure isch nüt me übrig und im 19. Johrhundert si au s Rhiidoor und die vier Schwibbööge abgrisse worde. D Grossbasler Altstadt stosst nume an ei anders Stadquartier aa, nämlig an d Vorstedt. Mit der Mittlere Brugg und de Basler Fährene isch s no mit dr Glaibasler Altstadt uf der andere, und—wie mänggi Groossbasler dängge— falsche Siite vom Rhii verbunde. D Iiwohner vo dr Altstadt si zum ä groosse Deil eltlig und öbben ä Viertel vo dr Bevölkerig si Usländer, die meiste drvo jungi Manne. D Zahl vo de Chinder und Jugendlige isch entsprächend chlii. D Behörde hai sich Müeh geh, d Altstadt widr z beläbe, und hai ä Deil vo de Büro us de historische Gebäud in anderi, üsseri Quartier verläit. Au s ehemolige Gfängnis, dr Lohnhof, isch umbaut worde, und dört het s jetzt ä Museum, Kulturrüüm drunder ä Mundarttheater im Chäller, ä Hotel und Privatwohnige.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Chille","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Schwäbische Wertrbuach isch a Werk en siiba grauße Bend (I bis VI/2) em Lexiko-Format ibr da ganza Wortschatz vom schwäbischa Dialekt. D Vorfassor send dr Hermann Fischer (1851 bis 1920) ond dr Wilhelm Pfleiderer (1878 bis 1953).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ôgfanga hot ällas en de 70r-Johr vom 19. Johrhondrt. Dr Professr fir d germanischa ond romanischa Philologie a dr Uni Diibenga, dr Adelbert von Keller (1812 bis 1883), isch uf dui Idee komma, a Wertrbuach ibr da gesamda schwäbischa Dialekt zo schaffa. Zerscht hot’r ôgfanga, an Haufa Matrial zo sammla. Bis 1883 send so rond 400.000 Zettl mit Ufzoichnonga ond 400 Ufsätz vo schwäbische Volksschuellehrer zammakomma. Wo nô de eigentlich Arbet zo deam Wertrbuach hett losganga kenna, hot dr Keller s Zeitliche gsegnet. Vôrher hot’r abr noh seim Schialer Hermann Fischer da Uftrag gäa, sein graußa Plâ zo vorwirklicha. Der hot sich mit ma enorma Eifr dera Sach ôgnomma ond noh meh Matrial zammatraga, bis us deane 400.000 Zettl 650.000 worra send. Em Johr 1904 schliaßlich isch dr erscht Band vom Schwäbischa Wertrbuach rauskomma. Ganz fertig macha hot’r des riisige Werk nemme kenna; nôch-em Erscheina vom fuffda Band hôt au dean dr Daud hoimgsuacht, wia-nr grad ibrem Buachstaba „U“ gschafft hot. Zom Glick hot dr Fischer an tichtiga Mitarbeitr ghet, wo scho viil Johr mit-em zammagschafft hot: da Wilhelm Pfleiderer. Der hot dui Arbet weitrgfihrt ond se 1936 mit-em sibta Band Nachträge zom guada Schluss brocht.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bei dr Auswahl vo de Wertr hend sich dia Autora hauptsächlich an des Schwäbische ghalda, wo em Land Wirdaberg gschwätzt worra ischt. Berichsichtigt hend se abr au noh s boirische Schwoba, s obre Allgai, da hohazollorische Doil vo dr Bodaseeregioo ond des nemme ganz reine Schwäbisch, wo en Hohalohe, also em frenkischa Doil vo deam domoliga Kenigreich Wirdaberg, vorbroidet gwäa ischt. Zammagnomma hot des Werk 13.027 Schbalda. Em Lauf dr Zeit isch’s fir viil Schbrochwissaschaftlr a nitzlichs Werkzeig fir ihr Forschong worra, ond des et bloß fir d Dialektforschong. Weaga seira vorhältnismäßig kloina Uflag isch des Schwäbische Wertrbuach fir da Normalbirgr a bissle arg deier. Drzua kommt noh, dass des Werk fir de meischde Leit au viil z wissaschaftlich ischt, so dass se et viil drmit ôfanga kenndet. Drom fendet mr’s au kaum e-ma Privathaushalt, sondrn fascht bloß en wissaschaftliche Biachoreia.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schwäbisches Handwörterbuch, a wenziga Zammafassong vom graußa Schwäbischa Werterbuach","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schdõẽnebrõnn (dt. Steinenbronn) ischt e Gmoed em Landkreis Beblenga en Bade-Wirttaberg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Gmarkong setzt sich zemme ous 25,2 % Landwirtschaftsfleche, 53,2 % Wald, 21,0 % Sidlongsfleche ond 0,6 % sonschtiger Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zue Schdõẽnebrõnn gheret kone weitere Ortsdoel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schdõẽnebrõnn ischt zom erschte Mol gnennt worde anne 1348.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schdõẽnebrõnn hot sich mit dr Stadt Waldebuech zom Gmoeverwaltongsverband „Waldebuech-Schdõẽnebrõnn“ mit Sitz en Waldebuech zammegschlosse. Dr Birgermoeschter ischt dr Johann Singer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Schdõẽnebrõnn ghert zom Schwäbisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.steinenbronn.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Tämpelbärg (hebr. Har haBait, ) isch e Hügel im Südostdäil vo dr Jerusalemer Altstadt, ooben am Kidrondaal. Uf sim Gipfel het s e künstligs Blatoo. Ursprünglig si doo dr Salomonischi Tämpel und dr Herodianischi Tämpel, wo spööter baut worden isch, gstande. Hüte befinde sich dört dr Felsedoom und d al-Aqṣā-Moschee. Dr Tämpelbärg isch äine vo de umstrittenste häilige Ort uf dr ganze Wält.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Noch dr Bible häige do d Israelite vor dreiduusig Joor under  em Salomo dr erst Tämpel baut. In däm Tämpel sig s Haupthäiligdum vom Juudedum gsi, wo als Mishkan (hebräisch משכן „S Häim vo Gott uf Ärde“), as „Tabernakel“ oder im Dütsche vo dr Lutherbible au as „Stiftshütte“ bekannt isch. Im bsunders häilige, abgränzte Beriich vo däm Allerhäiligste im Tämpel sig d Bundeslade ufbewaart worde. Ins Allerhäiligste het nume dr Hohebriester nume äinisch im Joor iine döfe. Es isch e Sümbol für s äigentlige Häiligdum im Himmel, Gott, gsi. Dr Tämpel isch s Zentrum vom israelitische Gottesdienst gsi. Wo dr Nebukadnezar II. Jerusalem erobert het, het er dr Tämpel 586 vor dr Zitwändi lo zerstööre. Wo denn d Juude us em Babylonische Exil zruggchoo si, häi si am gliiche Ort dr zwäit Tämpel baut, wo 516 vor dr Zitwändi fertig worden isch. Dr Herodes dr Grooss het en monumental usbaut. Dä Tämpel isch im jüdisch-römische Chrieg im Joor 70 noch dr Zitwändi vo de Römer zerstöört worde. Die Zerstöörige vo de Tämpel im Abstand vo 655 Joor häi noch der jüüdische Überliiferig bäidi am 9. Aw stattgfunde und si bilde zentrali Pünkt in dr jüdische Gschicht. In de Gebät, wie em Achzääbittegebät, wird für e Widerufbau vom Tämpel vo Jerusalem bätet und ass dr Messias ändlig wurd cho. D Westmuure oder Chlaagemuure isch e Räst vo de Muure, wo s ursprünglige, künstlig erwiiterete Tämpelblatoo gstützt häi. E Hufe Juuden düen dört bäte und stecke Gebätszettel in d Schbalte vo dr Muure. Nochdäm d Römer dr zwäit Tämpel zerstöört und die jüüdischi Bevölkerig us Jerusalem verdriibe häi, het s uf em Tämpelbärg zerst e römische Jupiter-Tämpel gee und spööter e christligi Chille. Im Islam gältet dr Tämpelbärg as dr dritthäiligsti Ort noch Mekka und Medina. Vo do häig dr Brofet Mohammed si Nachträis (Sure 17, Vers 1) zu dr „Moschee, wo am witiste ewäg isch“ aagfange. D Bezäichnig al-haram asch-scharif isch aber sekundär und mä cha sä weder bi de Lokalhistoriker vo Jerusalem no in de christlige Kwelle noochwiise; si isch erst us dr post-mamelukische Periode schriftlig überliiferet. Noch ere Korrelazioon vo geodätische Referänzpünkt, wo no vorhande si wie de Räst vo dr Umfassigsmuure, mit modärne Tämpelrekonstrukzioone und dr Vermässig vom Felse, wo dr Felsedoom drüber baut isch, dur dr Brit Montagu Brownlow Parker im Joor 1911 sig dä Felse idäntisch mit em Standort vo dr Bundeslade im Allerhäiligste vom Tämpel. Dr Tämpelbärg isch dr Ort vom ehemoolige Allerhäiligste vom Juudedum. Es isch e Sümbool für s äigentlige Häiligdum, für Gott, gsi. Hüte entspräche däm symbolisch sälli Beriich in de Sünagooge, wo d Gmäinde iiri Gebät abhalte.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Juden, Christen und Muslime verbinden den Tempelberg mit vielen bedeutenden Ereignissen in ihren religiösen Überlieferungen.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Nach späterer talmudischer Legende hat Gott an dieser Stelle die Erde entnommen, aus der er Adam formte. Hier hätten Adam, später Kain, Abel, Melchisedech und Noach ihre Opfer dargebracht. Einige Christen haben diesen Ort der religiösen Opfer später nach Golgatha verlegt, dem Ort der Kreuzigung von Jesus von Nazareth.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Moriah heißt das Land, in dem der von Gott erwählte Berg steht, auf dem Abraham auf Gottes Geheiß seinen Sohn Isaak als Brandopfer darbringen sollte . Nur noch im späten Chroniktext taucht der Name Moriah auf. Dort bezeichnet er den Berg, auf dem König Salomo den Tempel Gottes zu bauen begonnen habe. In der jüdischen, christlichen und muslimischen Tradition wird angenommen, diese beiden Berge seien identisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"In der Bibel ist Aron (oder Arauna) der Jebusiter der erste Besitzer des Tempelberges oberhalb Jerusalems. Er hatte dort einen Dreschplatz, den König David ihm für 50 Lot Silber abkaufte, um einen Altar zu errichten. David beging aber Ehebruch mit Bathseba, der Ehefrau von Urija, und als diese schwanger war und Urija sich nicht „zu seiner Frau legen“ wollte, ließ er Urija umbringen. Wegen dieser Verfehlungen war David der Tempelbau verwehrt, so dass diese Ehre erst seinem Sohn Salomon zuteil wurde. Nach astronomischer Untersuchung: Baubeginn 957 v. Chr. – Weihe 951 v. Chr. Dieser Tempel wurde 586 v. Chr. durch Nebukadnezar II. und die Babylonier zerstört. Ab 521 v. Chr. – nach Ende der babylonischen Gefangenschaft – wurde ein provisorischer Tempel mit persischer Hilfe errichtet und 516 v. Chr. fertiggestellt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Der oströmische Kaiser Justinian ließ hier um 530 eine Marienkirche bauen, die 614 durch Chosrau II., Herrscher des persischen Sassanidenreiches, zerstört und als Ruine belassen wurde. Herakleios gestaltete bei seinem triumphalen Einzug in Jerusalem im Jahre 630 das (später zugemauerte) Goldene Tor in der Ostmauer als Triumphtor. Nach der islamischen Eroberung Palästinas wurden an dieser Stelle der Felsendom (Baubeginn 686 - Fertigstellung 691) und wahrscheinlich einige Jahre später die Al-Aqsa-Moschee errichtet. Von der christlichen Belagerung von Jerusalem (1099) bis zu ihrer Niederlage in der Schlacht bei Hattin im Jahre 1187 war der Tempelberg im Besitz der Kreuzfahrer, die den Felsendom „Templum Domini“ nannten und in ihm eine Kapelle (Marienheiligtum) einrichteten. In der Al-Aqsa-Moschee befand sich der Hauptsitz des Templerordens. Die gegenwärtige Gestalt rührt aus den Umbauten Saladins und seiner Nachfolger nach der Rückeroberung 1187 her.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im Palestinachrieg vo 1948 si d Geböid uf em Tämpelbärg vo Granaate zum Däil zerstöört worde. Si si in de Joor druf mit dr technische und finanzielle Hilf us Jordanie, Saudi-Arabie und Egüpte widerufbaut worde. Im Säggsdaagchrieg (1967) het Israel under anderem au Ostjerusalem erooberet, und sit denn chönne Juude wider an dr Chlaagemuure go bäte. Dr Tämpelbärg wird vom muslimische Waqf verwaltet, wo vo dr israelische Regierig fast e vollständigi Autonomii überchoo het.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Mä chunnt uf e Tämpelbärg dur elf Door an dr Nord- und Westsite vo dr Aalaag. Alli Door wärde vo israelische Boliziste und Aagstellte vom Waqf überwacht und nume Muslim döfe dur die Door iine. Nid-Muslim döfe nume dur s Marokkanerdoor bi dr Chlaagemuure uf e Bärg, und das nume vom Samschdig bis zum Donnschdig usserhalb vo de Gebätszite und noch scharfe Sicherhätskontrolle. Bis zur Zwäite Intifada häi Duriste in d Al-Aqsa, dr Felsedoom und ins Islamische Museum iine döfe. Denn isch s Gländ für Nit-Muslim us Sicherhäitsgründ gsperrt worde. Sit em Ändi vo dr Intifada isch dr Bsuech uf em Bärg wider erlaubt, aber in d Geböid döfe nume Muslim iine. Es isch Nit-Muslim verbote, Büecher und Kultgeegeständ mitzbringe und Gebät abzhalte. Juude döfe nume in chliine Grubbe iine und wärde vilmol beufsichdiget, so dass es nid zu Brovokazioone cha cho. Wil Brotest gege aktuelli bolitischi und milidäärischi Akzioone vo Israel im Allgemäine noch em Middaagsgebät stattfinde, beschränkt die israelischi Bolizei dr Zuegang noch soonige Aaläss us Sicherhäitsgründ. Im Allgemöine wird e Mindestalter für  Manne festgsetzt oder nume d Iiwooner vo Jerusalem döfe iine. Zum Marokkanertor (au: Mughrabi-Door) vom Tämpelbärg chunnt mä über d Mughrabi-Brugg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Es git Israeli wo die arabischi „Bsetzig“ vom Tämpelbärg ableene. E chliini fundamentalistischi Grubbe mit em Naame „Glöibigi Beweegig Tämpelbärg und Eretz Israel“ will uf em Tämpelbärg am Blatz vo de Moscheä dr dritt jüüdisch Tämpel baue. Nume e Minderhäit vo dr israelische Öffentligkäit understützt die Grubbe. E baar Mol (zum Bischbil am 20. Oktober 1997, 7. Oktober 1998 und am 29. Juli 2001) het d Grubbe bekanntgee, ass si well e Grundstäi drfür lege. Das het internazionali Brotest zur Folg ghaa und es isch bi sümbolische Akt usserhalb aber in dr Nööchi vom Tämpelbärg bliibe. In de letschte Joor het dr muslimisch Waqf agfange, illegal e groossi underirdischi Moschee in de sogenannte Ställ vom Salomo baue und häi drfür schweeri Baugräät iigsetzt. Vo jüdischer Site wird em Waqf vorgworfe, eso bedütendi archeologischi Züügniss vo dr jüüdische Vergangehäit vom Häilige Ort z zerstööre und e woorschiinlige archeologische Bewiis drfür z vernichde, ass dr Tämpelbärg käi urislamischi Gschicht häig, wie radikali muslimischi Leerer und Schuele es bhaupte. Dr Waqf het jüdische Archeolooge verbote, das züberbrüefe. E Hufe Archeolooge dänke au, ass die Arbäite dr Tämpelbärg und d Chlaagemuure chönnte destabilisiere. Im Herbst 2002 het mä e Büüle vo öbbe 70 cm im südlige Däil vo dr Muure gfunde und het Schäde befürchdet oder sogar ass e Däil vo dr Muure chönnt iistürze. Wil dr Waqf käi israelischi Kontrolle will erlaube, het e Grubbe vo jordanische Inscheniöör d Muure im Oktober döfe undersueche. Noch iirem Guetachte si Middi 2003 die entsprächende Repratuure gmacht worde. 2007 het s oberste israelische Gricht islamischi Begrääbniss am Fuess vom Tämpelbärg verbote, und d Bolizei Greeber an dr alte Umfassigsmuure, wo nonig beläit worde si, zerstöört. Dr Archeolog Gabriel Barkai het argumentiert, ass äini vo de historisch bedütsamste Stelle z Jerusalem vo Muslime illegal und ziilt verbaut und unzuegänglig gmacht wurd. An deere Stell häig sich no nie en islamische Friidhoof befunde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Geel Fluss (,, Huanghe, Wade-Giles: Hwangho, Huang Ho, Huangho; mong. Hatan Gol) isch e as Strom klassifiziert Fließgwässer im Norde vu dr Volksrepublik China. Noch em Jangtsekiang isch er dr zweetlengscht Fluss vu China un dr viertlengscht Fluss vu dr Ärd. Zue ssyre Lengi git s abhängig vum Mässverfahre unterschidligi Zahle: 4.845 Kilometer isch di gängig Aagab un diejenig, wu in verschidene Lexika z finden isch; di grescht in diverse Medie gnännt Lengi isch 5.464 Kilometer. Syy Yyzugsbiet umfasst 752.000 km². Syy Name drait dr Fluss wäg syre geellächte Farb, wu dur abdraite Less entstoht, wu iber Bäch un Näbeärm in dr Flusslauf chemme.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Quäll vum Geele Fluss lyt im Hochland vu Tibet, rund 200 Kilometer nerdlig vu dr halbe Luftliniew zwische Lhasa, dr Hauptstadt vum Autonome Biet Tibet, un Xining in dr tibetisch bregte Region Amdo. Dert lyt si im Gebirgszug Bayankara Shan (sidlig vum Kunlun Shan) rund 450 Kilometer eschtlig vum Quällbiet vum Jangtsekiang, im Weschte vu dr See Ngoring Tsho un Kyaring Tsho un nordweschtlig vum „Stärnemeer“ (Xingsuhai), eme felsig-steppenartige Biet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Vu syre Quäll uus durquert dr Geel Fluss ersch di beede See Kyaring Tsho (Tsaring-nor) un Ngoring Tsho (Ngoring-nor) (). Derno fleißt er in dr Hauptsach no Oschte unter em tibetischen Name Ma-chu ( „Fluss vum Pfau“, ) im Zick-Zack-Kurs dur e stark gwunde Hochgebirgsdal, in dr Nechi vum hailige Bärg A'nyê Maqên. Syy wytere Lauf fiert derno no Norde, wun er bis an d Gränz vu dr Innere Mongolei fiirisdtoßt. DErt bschrybt er e riisigie Booge um s Ordos-Platoo, bis er, jetz wider in Richtig Side, in dr Stausee () vu dr Sanmenxia-Dalsperri () mindet. In däm See fließt ihm us dr Region vu dr alte Chaiserstadt Xi’an dr Wei He zue. Nerdlig vum Funiuschan-Gebirg biegt er um 90° no Oschte ab. Vu dert uus fließt dr Geel Fluss all in Richtig Oschte iber d Xiaolangdi-Dalsperri (), durquert in dr Provinze Shanxi un Shaanxi e Lessplatoo un verlosst nodno s schluchterych Bärgland. Rund 45 Kilometer no dr Stadt Kaifeng (au Khaifung gnännt) wändet sich dr Strom no Nordoschte un fließt dur d Diefebenbi, wu us syne Ablagerige bildet isch. Guet 500 Kilometer no Kaifeng mindet dr Huáng Hé zwische Tianjin un dr Halbinsle Shandong in dr Golf vu Bohai (au Tschili oder Petschili gnännt), e Randberych vum Geele Meer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Geel Fluss fiert vil LEss mit sich, wu guet isch fir d Landwirtschaft an syne Stade, wu aber au großi Schäde verursacht dur Erosion un Sedimäntation. Unter dr große Fliss vu dr Ärd het dr Geel Fluss mit ere durschnittlige Sedimäntfracht vu 35 kg/m³ di hegscht Schwäbfierig. E Huffe Uudiefe mache d Schifffahrt schwär, bi Stausee goht s dur d Ablagerige zmaischt nume ne churzi Zyt, bis si ufgfillt sin. Am Geele Fluss git es unter anderem die Stausee: Dr Geel Fluss isch in dr Nordchinesische Diefebeni e Dammstadefluss, d. h. dass syy Bett dur di ständige Ablagerige wäg dr natyrlige Dämm hecher lyt wie d Ebeni drumumme. As Folg dodervu git s regelmäßig großi Iberschwämmige un vilmol au ne Verlagerig vum Flussbett. Scho dr Ta Yü, dr Grinder vu dr Xia-Dynaschti soll um 2200 v. Chr. di erschte Schutzdämm haa böue loo. No Ufzaichnige het dr Strom syter anne 602 v. Chr. insgsamt nyyn Mol s Bett im Mindigsberyych verlageret, zum letschte Mol anne 1938. Syterhär sin bis zue zeh Meter hochi Dämm böue wore go Hochwasser verhindere. S Bett lyt dailwyys fimf Meter iber em Nivoo vu dr Ebeni, wäge däm chenne Näbefliss nimi in dr Geel Fluss minde. Aber au die Maßnahme hän di große Hochwasser nit duurhaft chenne verhindere. Wäg dr all greßere Wasserentnahme fir Drinkwasser chemme hite nume no 30 Brozänt vu dr Wassermasse vum Fluss bis an dr Mindig. Im Unterlauf stoht s Bett hitigsdags zum Dail e halb _Johr drucke.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ruffiac (Gallo Rufiac, bretonisch Rufieg) isch e franzesischi Gmai im Département Morbihan in dr Region Bretagne. D Gmai ghert zum im Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ruffiac lyt 40 km vu Vannes un 81 km vu Lorient uf ere Hechi zwische 10 m un 102 m iber Normalnull.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ruffiac isch zum erschte Mol gnännt wore anne 833 as Rufiac (846: Rufiacum, 1340: Ruffiac).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vu Ruffiac isch . Ruffiac ghert zum Kommunalverband .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr traditionell Dialäkt vu Ruffiac ghert zum Gallo.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Ruffiac uf geobreizh.com (Internet-Archive)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Gignod (frankoprov. Dzignoù / Dzegnoù / Jignó) isch e Gmai in dr autonome Provinz Augschtdal z Italie. Gignod ghert zue dr Gmainschaft Unité de communes Grand-Combin.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Gignod lyt im Valle del Gran San Bernardo, eme Sytedal vum Augschtdal. Zue dr Gmai ghere d Wyyler Arliod, Arsanières, Buthier-Gorrey, Buthier-Verney, Caravex, Chambavaz, Champex, Champlong, Champlorençal, Champorcher, Chatellair, Chef-lieu, Chez Courtil, Chez Henry, Chez Percher, Chez Roncoz, Chez Roux, Chez Sentin, Clémencey, Colière, Cré, Crou, Faverge, Fiou, Gorrey, La Bédégaz, La Cau, La Chériéty, La Clusaz, La Condéminaz, La Forge, La Minchettaz, La Ressaz, Le Château, Les Côtes, Lexert, Maisonnettes, Meylan, Montjoux, Moré, Moulin, Petit-Quart, Perre-Besse, Plan-Château, Plan-Meylan, Planet-Côte, Planet-Plan, Rovin, Roysod, Savin, Seycinod, Tercinod, Valcartey, Variney, Véclos, Véfan. Nochbergmaine sin Allein, Aosta, Doues, Étroubles, Roisan, Saint-Oyen, Saint-Pierre, Saint-Rhémy-en-Bosses un Sarre","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Grinder vum Huus Savoyen, dr Humbert I mit dr wysse Händ, het anne 1025 s Augschtdal as Leeche griegt. Mid Uusnahme vun e baar Johr (1691, 1704–1706, 1798–1814 zue Frankrych) het s Augschtdal derno zem Huus Savoyen gheert bis anne 1946, d. h. bis dr letscht italienisch Chenig abdankt ghaa het. Wu s italienisch Chenigrych anne 1861 grindet woren isch, isch s Augschtdal zue dr Provinz Turin chuu. Anne 1927 isch s derno ne aigestädnigi Provinz wore. Im Faschismus isch di franzesisch Sproch verbote wore un s het e starki Italienisierigsbolitik gee. Vu 1939 bis 1945 het Gignod dr italienisiert Name Gigno drait. Noch em Zweede Wältchrieg het s Augschtdal anne 1948 e autonome Sonderstatus griegt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Burgermaischter vu Gignod isch dr Riccardo Farcoz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr frankoprovenzalisch Dialäkt vu Gignod ghert zum Valdostanisch (Valdôtèn). Anne 2001 het d Fondation Émile Chanoux in Zämmenarbet mit em ''Centre d'Études Linguistiques pour l'Europe un dr Università degli Studi di Trento'' di soziolinguistisch Situation vu allne Gmaine im Augschtdal untersuecht. Doderzue isch im Septämber un Oktober 2002 e Froogebooge verschickt woore. Vu Gignod sin 72 Froogebeege wider retuurchuu .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* http://www.comune.gignod.ao.it/","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Elias Gottlob Haußmann (au Haussmann und Hausmann, * 1695 z Gera; † 11. April 1774 z Leipzig) isch e dütsche Mooler im Spootbarock gsi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Elias Gottlob Haußmann isch dr Soon vom fürstlig hessische Hoofmooler Elias Haußmann (1663-1733) gsi. Wie dr Vater isch au dr Soon in d Dienst vom Landgroof iidräte und dä het em e Studieräis dur Dütschland zaalt, won er dr räisend Bordretist Francesco Carlo Rusca us Lugano kennegleert het und si Schüeler worde isch. Vo 1720 aa isch dr Haußmann dr offizielli Bordretmooler vo dr Stadt Leipzig gsi, het 1722 d Stadt aber verloo, woorschinlig wägem e Strit mit dr Moolerzumft vo Leipzig. 1723 isch dr Haußmann z Dresde zum königlig polnische und kurfürstlig sächsische Hofmooler ernennt worde. 1725 isch er zrugg uf Leipzig.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bekannti Wärk vom Haussmann si d Bordret vom Drumbeetevirtuoos Gottfried Reiche (1726), vo dr Dichtere Luise Adelgunde Victorie Gottsched (Gottschedin) (um 1750) und vom Johann Sebastian Bach (1746).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Neue Bibliothek der schönen Wissenschaften und freyen Künste - Band: 13,2, Seite 321, 1772 Über e Stich noch em Haußmann","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Eglischwiil (amtlich Egliswil) isch e Iiwohnergmeind im Schwiizer Kanton Aargau und ghört zum Berzik Länzbrg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Gmeindsbann isch 629 Hektare gross, dodervo sind 250 Hektare Wald und 52 Hektare überbaut. De höchschti Punkt isch uf 664 Meter, der tüüfschti uf 415 Meter. Nochbargmeinde sind Länzbrg im Norde, Ammerschwil im Nordoschte, Dintike und Villmerge im Oschte, Seenge im Süde und Seon im Weschte.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S erschti Mol in ere Urkund taucht de Ort in de Namesform Egirichiswilare im Jahr 893 uf und zwar in eme Zinsrodel vom Fraumöischter z Züri. De Ortsname chunnt vom althochdütsche Wort Egiricheswilari, was d «Hofsidlig vom Egirich» heisst. Eglischwiil het im Mittelalter de zerscht de Grafe vo Länzbrg ghört, ab em 1173i de Kyburger. Wo das Gschlecht usgschtorbe isch, hei d Habsburger ab em 1264 d Landesherrschaft übernoh. Di nidrig Grichtsbarkeit hei d Habsburger ab am 1331 an d Hallwyler verpfändet. Wo im 1415 d Eidgnosse de Aargau eroberet hei, isch s Dorf in de Bsitz vo de Bärner cho und het zum Grichtsbezirk Seenge innerhalb vom Amt Länzbrg ghört. Im März 1798 sin d Franzose in d Schwiiz iimarschiirt u-n-hei di Helvetisch Republik usgruefe. Eglischwiil isch zum Kanton Aargau cho, wo mit de Umbildig im 1803 sini hütigi Usdehnig übercho het.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* [ichael Stettler, Emil Maurer: Die Kunstdenkmäler des Kantons Aargau, Band II: Die Bezirke Brugg, Lenzburg. (= Kunstdenkmäler der Schweiz. Band 29). Hrsg. von der Gesellschaft für Schweizerische Kunstgeschichte GSK. Bern 1953.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Offizielli Website vo de Gmeind Eglischwiil","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Standardmodäll vo dr Elementardäilifüsik (SM) fasst die wääsentlige Erkenntniss vo dr Däilifüsik zämme noch em hütige Stand am Aafang vom 21. Joorhundert. Es beschribt alli bekannte Elementardäili und die wichdige Wäggselwirkige zwüschen e: die starki Wäggselwirkig, die schwachi Wäggselwirkig und die elektromagnetischi Wäggselwirkig. Nume d Grawitazioon, wo relativ unwichdig isch in dere Beziejig, duet si nit berücksichtige. Vo dr Theorii us isch s Standardmodäll e Kwantefäldthoerii. Iiri fundamentale Objekt si Fälder, wo sich nume in diskrete Pakeet chönne verändere; die diskrete Pakeet entspräche in ere bassende Daarstellig de beobachtete Däili. S Standardmodäll isch eso baut, ass d Däili und d Fälder, wo si beschribt, d Gsetz vo dr spezielle Relatiwidäätstheorii erfülle. Gliichzitig enthaltet s d Ussaage vo dr Kwantemechanik und dr Kwantechromodünamik. Vili Brognose vom Standardmodäll si in Experimänt vo dr Däilifüsik bestätigt worde. Bsundrigs isch au noochgwiise, ass au die Elementardäili vom Modäll existiere, wo erst vo dr Theorii sälber vorusgsäit worde si. Die kwantitative Äigeschafte vo de Däili, wo gmässe worde si, si fast exakt gliich wie d Gröössene, wo s Standardmodäll vorusgsäit het. E bsundrigs guets Bischbil doodrfür isch dr g-Faktor vom Elektron. Aber es git doch Gründ drfür, ass s Standardmodäll nume äi Aspäkt von ere Theorii isch, wo no mee umfasst. Sini Ussaage füere bi hooche Energie, wie si bim Urknall vorchoo si, zu Widersprüch mit dr Allgemäine Relatiwidäätstheorii. Usserdäm git s 18 Parameter, wo d Wärt von ene nid vo dr Theorii chömme und experimentell müesse festgläit wärde. Eso cha sich s Modäll im ene gwüsse Maas de Beobachdige, wo gmacht worde si, aabasse. Dorum brobiert mä, s Standardmodäll z erwitere oder abzlööse.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* arxiv.org (PDF, Seite 43 ff; 711 kB): Eine komplette Beschreibung des Standardmodells im Sinne der Lagrange-Funktion.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Integumänt si e Bestanddäil vo dr Sooemaalaag vo de Soomepflanze. Es si Schichte vo dr Schale, wo dr Nucellus umschliesse. Noch dr Befruchdig wärde d Integumänt zur Testa. Dr Däil vo dr Soomeschale, wo us em innere Integumänt entstoot, wird as Tegmänt bezäichnet. Si löön e chliises Loch offe, d Mikropyle. Bi de Magnoliopsida waggst bi dr Befruchdig dur die Mikropyle dr Polleschluuch duure vom Polle, wo uf dr Narbe lit.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Küssaburg, au Burg Küssabärg odder „Küssèbärg“ benamst, (villycht abgleitet uss èm Römischen Personnènammè, ‚Cossinius‘ ehnder abber von èm Chüssè, womit d Form vom Bärg gmeint isch, isch d Ruine vom èrè Gipfelburg uff z Bèchtersbool, ènèm Ortsdeil vo dè Gmeind Küssaburg, im Landchreis Waldshuèt, Baddè-Württèbärg. D Hohèburg isch eini vo dè bedütendschtè historischè Baudenkmôler am Hochrhy un è Wòrzeichè vom öschtlichè Landchreis Waldshuèt. Iri Bauzit wörd zwǜschè dè Johr 1125 un 1141 vomuètet. Diè hütig Ruinè isch unter anderem im Bsitz vo dè Grõfè vo Küssèbärg, im Bischtum Konschtanz un dè Grõfè vo Sulz. Gschliffè worrè sich diè Burg durch ein vo dè Bsatzig gelegtè Brand am 8. März 1634 bim Nöcherchò vo dè schwedischè Armee im Drißigjöhrigè Chrièg un durch èn Bärgschturz kabutt gmacht worrè am 25. Dezembèr 1664. Spôter isch d!è Feschtung zur Burg uusbaut worrè. Im 19. Johrhundert isch d Burgruinè frei glait worrè, sithèr isch si belièbts Uusflugszyl i dè Region.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Ruinè lyt obberhalb vo dè Ortschaft uff èrè Höchi vo öppè 634 Meter. Si isch è Wòrzeichè vom Chleggau un vom öschtlichè Lancchreis Waldshuèt un thront uff èm Chlynè Randè un übber m Chleggau, wo sich nördlich vo dè Burg erschtreggt. D Burg isch auf guèt vom Hochrhy uus sichtbar, spezièll vom südliche Ufer i dè Höchi vo Zurzi. Mò cha si ußerdèmm vom Südschwarzwald, vom ganzè nordöschtlichè Aargau un nordweschtlichè Kanton Züri uus sää.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Diè gnaui Entschtehigsgschichtè isch unbekannt, doch wörd spekulyrt, dass dè Küssèbärg schu vo dè Keltè besidlèt gsi isch. Rescht von Steiwall chönntet Hywys uff è Oppidum, è keltischi Fluchtburg, si. Ußerdèmm wörd vomuètet, dass a dè glychè Stell vor öppè 2000 Johr è Wach- un Signaldurm gschtandè isch, um dè Abschnitt vo dè römischè Heeresschtrõß vo Tenedo (Zurzi im Aargau) bis Juliomagus bi Schlaatè im Schaffhuusischè z sicherè. Erschti urkundlichi Beleag übber d Exischtenz vo dè Burg, fruèner au „Hochschloß“ tauft, stammèd uss èm Johr 1141. Werner vo Küüsèbärg isch vo 1170 bis 1178 Abt im Kloschter St. Bläsy gsi. Graf Heinrich III. vo Küssèbärg, dè letscht vo sim Stamm, hèt d Burg um 1240 a dè Konstanzer Bischof Heinrich vo Dannè vokauft. Durch Erbaaschpruch vo dè Grõfè vo Lupfè isch èn Stritt übber dè rèchtmäßige Bsitz vo dè Küssaburg mit èm Hochschtift Konschtanz entflammt. Spôter isch èm Voglych droffè worrè, uffgrund dèmm dè Bischof 1251 d Aalaag endgültig bhaaltè hèt durfè un dè Grõf defür Stüèlingè zuègsait chriègt hèt, wo ebbèfalls uss èm Bsitz vo dè Grõfè Küssèbärg gschtammt hèt. Dõmit isch um 1120 uss dè Landgrõfschaft Chleggau d Landgrõfschaft Stüèlingè entschtandè. Unter dè Hèrrschaft vom Bischtum Konschtanz, welli für d Vowaltig vo dè Burg èn Vogt ygsetzt hèn, isch d Burg uusbaut un mit èrè Ringmuèr weerschafter worrè. Dè Burg un dè öschtlich aaligendè Sidlig hèt mò im Johr 1346 s Stadträcht gää. Einigi Gmeindè, wo hüt au unter m Nammè Küssabärg zämmègfasst sin, hèt mò schu zu sebbèrè Zit als „Küssèbärger Schloß un Dal“ mit ygmeindet worrè. Vo 1410 bis 1441 isch dè designyrte Bischof vo Konschtanz, dè Albrecht Blarer, Burgvogt gsi. D Burg un s Aaligè sin denn öfters vopfändet worrè. 1444 durch dè Bischof vo Konschtanz, dè Heinrich vo Hewè, a dè Ritter Bilgeri vo Heudorf. 1497 hèn d Grǒfè vo Sulz si kauft, dennè hèt schu Düèngè un dè Chleggau ghört, d Burg un d Vorschtadt. S isch èn Priis vo 6.000 Guldè zallt worrè, un d Burg hèt solang vo sellèrè Familliè vowaltet wörrè söllè, bis diè männlichi Erbfolgi erloschè gsi isch. Im Schwizerchrièg vo 1499 isch d Küssaburg un d Stadt Düèngè völlig vo dè Eidgnossè kabutt gmacht worrè. D Bsatzig vo dè Küssaburg isch unterm Kommando vom legendärè Remigius Mans gsi, welli us 25 Mannè bschtandè hèt, diè zum gröschtè Deil uss Buèrè uss dè Gegend rekrutyrt gsi isch. Selli Bsatzig hèt gmeuterè un d Burg selbèr nyderbrènnt, dõmit si nit im Feind i d Händ keit isch, denõch hèn si sich ènèrè Streitmacht vo öppè 500 Eidgnossè ergää, diè übber schweri Gschütz vofüègt hèn. 20 Meuterer sin nõch irem Rüggzug z Waldshuèt hygrichtet worrè. Nõch èm Friddè z Bàsel isch diè uusbrennti Burg a d Grõfè vo Sulz zrügggää worrè. D Stadt Düèngè isch vo Schaffhuusè meereri Johr bsetzt gsi. D Klettgauer Buèrè, wo deils Leibeigeni gsi sin, hèn unter dè hartè Abgabèpflicht glittè. Wer sich dè Leibeigèschaft entzogè hèt, hèt sogar mit èm Voluscht vo sim gsamte Hab un Guèt bschtrõft worrè chönnè, wenn er unter Acht un Bann gnõ worrè sich. D Johr 1524 un 1525 sin in èrè Periodè gsi, wo vo dè Reformation un èm uffchòendè Selbschtbewusstsy vo dè Lütt uff èm Land brägt gsi isch. Es isch vill propagyrt un d Lütt uffghetzt worrè; sell hèt 1525 i dè Dütsche Buèrèchrièg gmündet. D Chleggauer Buèrè, wo milidärisch schlècht uusgrüschtet gsi sin, hèn i sellèm Johr vir vogèblichi Vosǜèch unternõ, d Küssaburg z stürmè, wo vo öppè 40 öschterrychischè Söldnersoldatè un anderè Burgbewooner unter m Grõf Rudolf V. vo Sulz bsetzt gsi isch. Diè gröscht Schlacht hèt d Burg am 4. Novembèr 1525, ènèm Samschtig um 3 z Mittag ummè erlèbt. È baar Stundè devor hèt dè Buèrèhuufè, voschtärkt durch 200 Schwizer un èm Gschütz uss Waldshuèt, weschtlich vo Grièßè sich dè 700 Landsknècht vo dè Adligè gschtellt. Mit Hyb- un Stichwaffè uusgrüschtet hèn si dè Sturm uff d Burg in Aagriff gnõ. Dè uffschtändische Buèrèhuufè hèt mit sinè Waffè abber bi witem nit so guèt umgõ chönnè wiè d Soldatè, welli au nǒ übber Hòòkèbüchsè un Armbrüscht vofüègt hèn. D Chronik vom Bärner Valerius Anshelm brichtet, dass öppè 200 Buèrè umchò un vill Hüser gschliffè worrè sin: „Wiiber un Chind sin i dè Nacht unter so jômmerlichè Joolè un Brüèlè gu Kaiserschtuèl devu grènnt, dass mò si uss Erbarmè ièlõ hèt muèsè“. Uff èm Grièßèmer Gpttsacker isch duèf i dè Nacht dè uglych Kampf z Ènd gangè, d Buèrè hèn sich ergää müèsè. S isch nit nu s Finale vom Buèrèchrièg gsi, sondern au s Ènd vom Vosuèch, d Reformation im Chleggau yzfüürè. Es sich è gruusigs Strõfgricht abghaaltè worrè. D Soldatè vo Züri sin laufèglõ worrè, doch im Aafüürer vo dè Buèrè, im Grièßèmer Claus Wagner, sin ebbèso wiè im reformyrtè Pfarrer, im [[Hans Rebmann|]Rèbmaa Hans], d Augè uusgschtochè worrè. Villi Buèrè, wo mit èm näggigè Läbbè devu chò sin, sin Opfer vo dè plünderndè Soldatèscharè worrè, hèn müèsè Geldbuèßè abdruggè odder sin voschtümmlet worrè, idèmm mò inè d Finger abghackt hèt. Landgrõf Rudolf V. vo Sulz hèt sit dèmm dè Spitznammè „Dè Buèrèzwinger“. Sit sellèrè Zit isch d Aalaag erwiterèt un zuè nèrè Feschtung uusbaut worrè. 1595 hèt dè Graf vo Sulz sebbèm venezianischè Alchimischt Leonhard Thurneysser z Düèngè unter dè Aaklaag vo dè Schuldydrybig vohaftè lõ un yn uff dè Küssaburg feschtgsetzt. Im Thurneysser isch es durch d Iilassig vo Fründ glundè, freizchò, hèt abber èn Deil vo sinè Büècher i dè Küssaburg zrugglõ müèsè. Im Dryßgjöhrigè Chrièg isch dè endgültige Niddergang vo dè Burg besiglèt gsi. Am 8. März 1634 isch è schwedischi Druppè unter Füürig vom Feldmarschall Guschtaf Horn dõhèr chò. Diè kaiserlichi Bsatzig vo dè Küssaburg hèt d Burg gschprèngt, demit si dè Feind nit als Bollwärch un Stützpunkt hèt missbruuchè chonnè.Nõch èm Weschtfälischè Friddè vo 1648 sin d Blään zum Widderuffbau erwogè worrè, doch mò hèt si keiè glõ, well s unrentabel gsi wör. Am 25. Dezember 1664 isch dè Bärg grutscht an hèt d Burg Burg no mee beschädigt. Sell Ereignis hèt Uffsää erzüügt, un sini Topography isch durch dè Kupferschtecher Conrad Meyer 1665 in èm Eiblattdrugg dokumentyrt worrè. D Burg, wo kei witeri strategischi Bedütung mee gha hèt, isch mee un mee zämmèkeit. Bis zum Erwèrb vom Chleggau durch s Großherzogdum Baddè 1812 isch si im Bsitz vo dè Fürschtè vo Schwarzèbärg gsi. 1855 isch s witere Zömmèkeiè un d Nutzig als Steibruch unterbundè worrè.Èrscht 1932 bis 1939 isch d Weeraalaag widder freiglegt worrè. Si isch sithèr è belièbts Uusflugszyl. D Ruinè isch im Johr 1978 uss dè Hand vo Baddè-Württèbärg a dè Landchreis Waldshuèt übbergää worrè. Dè Küssaburg-Bund pflegt d Burg vorbildlich.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dè Burgbärg bschtòt uss Gschtei vom Wyssè Jura, uss dèmm au d Burgmuèrè gmacht sin. Diè (erneuerti) Wappèdaflè am Ygang un è baar Formschtei sin aus Bruchschtei vo dè drunterligendè Ornatèdòn-Formation gmacht worrè, wo annedubaki in èm Steibruch i dè Nôchi abbaut worrè sin. D Burg isch von 1525 bis 1529 unter Rudolf vo Sulz nõch dè dõmòls neuschtè Fortifikationstechnig uusbaut worrè sin. Vor dè Burg, uff èm großè Vorblatz, isch è Vorburg gschtandè, hèrrè gmodlèt wiè nè eigeni chlynè Stadt. D Burg säll 136 Zimmer ghaa haa. Bis zum Dryßigjöhrigè Chrièg isch s wool deils rächt läbhaft zuè un hèr gangè, wiè üüs dè Joseph Bader uss èm früèner z Waldshuèt uffbewaartè Gäschtebuèch zityrt hèt: ''\"Anno 1611 den 18 May auf Schloss Küssaberg. Nicasius Beyer zum Edelbach/hat ordentlich schön verrichtet sein Sach/Wilkomm getruncken auch/wie sich gebürt nach altem Brauch/dabei sich also befand/das er das Bett nicht finden khunt\"'' Nõch dèmm si zletscht durch è Füèr boddèebbè gmacht worrè isch, hèn d Buèrè uss dè Gegènd d Burg als Steibruch bruucht. Einèwäg isch si immer no imposant un lõt è Ahnung zuè, wa für nè mächtigi Burg si suscht gsi isch. Si hèt als nit ynèmmbar goltè. Vo dè gèrn bsuèchtè un zum Uussichtdurm umfungtioniertè Schildmuèr isch dè Bligg bi klarer Sicht frei mit èm Panorama vo dè schneebedeggtè Gipfel vo dè Schwizer Alpè gu Bechtersbool am Fuèß vo dè Burg, gu Lauchringè un Düèngè, vom Randè is Rhydal un wit i dè Schwarzwald.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zeamatshausa (amtlich Ziemetshausen) ischt a Markt em Landkroes Genzburg z Bayern.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zeamatshausa leit en dr Region Donau-Iller. Vo dr Gmarkong send 40,7 % Landwirtschaftsfleche, 47,9 % Wald, 9,3 % Sidlongsfleche ond 2,1 % sonschtige Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zua Zeamatshausa gheret dr gleichnamig Hauptort, d Kirchderfer Hellersberg, Hinterschellenbach, Lauterbach, Muttershofen, Schönebach ond Uttenhofen, d Derfer Bauhofen ond Vorderschellenbach, dr Weiler Roppeltshausen, d Wallfahrtskirch Maria Vesperbild ond s Schloss Seyfriedsberg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zeamatshausa ischt zom erscht Mol gnennt worda 1020/1026 als Chemaineshusen.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Ausländeraadoel isch 2011 bei 4,7 % gleäge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"82,7 % vo dr Eiwohner send em Johr 1987 remisch-katholisch gweä, 5,5 % evangelisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zeamatshausa hot mit dr Gmoed Aiche a Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter vo Zeamatshausa ischt dr Anton Birle.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahla seit 1986:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Zeamatshausa ghert zom Schwäbisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.ziemetshausen.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Eberdenge (amtlich Eberdingen) ischt a Gmoed em Landkroes Ludisburg z Bade-Wirttebärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Eberdenge leit am Ibergang vom Strohgäu ond em Heckegäu. Vo dr Gmarkong send 61,3% Landwirtschaftsfleche, 24,0 % Wald, 13,2 % Sidlongsfleche ond 1,5 % sonschtige Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zua Eberdenge gheret d Ortsdoel Eberdengea, Hochdorf ond Nussdorf.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D heitich Gmoed ischt entstanda zom 20. September 1975 durch dr Zammeschluss vo dr Gmoede Eberdenge, Hochdorf ond Nussdorf. Hochdorf ischt zom erschte Mol gnennt worda em Johr 779, Eberdenge ond Nussdorf om 1100","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Eberdenge hot mit dr Städt Vaehinge, Oberriexenge ond dr Gmoed Serse a Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter vo Eberdenge ischt dr Peter Dietmar Schäfer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Eberdenge ghert zom schwäbisch-sidfränkische Ibergangsbiet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Ernst Kranich: Eberdingen: Ein Dorf im Wandel der Zeit. Gesamtgemeinde Eberdingen (Hrsg.). IPa-Verlag, Mühlacker-Mühlhausen 2012, ISBN 978-3-933486-74-5.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.eberdingen.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Albula (uf Rätoromanisch Alvra) isch der gröscht Näbefluss vom Hinterrhy im Bündnerland. Der Fluss het syni Kwelle am Albulapass. Im Albulataal goot er dur ne Reje vo änge Tobel und Schluchte und über Gländstuefe abe. A dene Stelle, wo s Taal chly breiter isch, sind Dörfer entstande. Unden a Filisur chunt vo der rächte Syte der Fluss Landwasser vo Tavaas abe i d Albula; bi Thiefakaschta vo der lingge Syte d Julia (Gelgia), wo vom Julierpass här chunt. D Albulastreki vo der Räätische Baan goot im ganze Taal es baar Mol hin und här über de Fluss. Ane 1898 isch der Stausee Palpuogna oben em Wiiler Preda bout worde; es zwöits Wasserchraftwärch a der Albula stoot bi Filisur, und es dritts, wo em EWZ ghört, oben a der Schiinschlucht bi Alvaschein; das het bi der Solisbrugg e Staumuur, wo ane 1986 gmacht worden isch, und s Maschinehuus bi Sils unde. Bi dr Solisbrugg chunt vo der Länzerheid der Bach Rain digl Lai abe (uf Dütsch: Heidebach; wörtlech wär das Heide-Rhy). Bi Sankt Agatha i der Gmeind Scharans und em Wiiler Fürschtenaubruck (Romanisch: La Punt), wo zu dr Gmeind Fürschtenau ghört, mündet d Albula in Hinterrhy. A däre Stell isch bis is 19. Joorhundert en Zollbrugg übere Rhy gstande, wo füre Vercheer wichtig gsi isch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Beschribig vom Fluss für die, wo druff Wildwasserfaarte mache","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Kaph (au Kaf) isch de elft Buechschtab im Hebräisch Alphabet. Er het de Zahlewert 20.Im moderne Ivrit wird Kaph ôm Silbeôfong noch Konsonant un ôm Wortôfong als [] usgsproche (in punktierter Schrybwiis mitem Punkt (Dagesch) in de Mitt vum Buechschtabe dargschtellt), in alli ôndri Fäll als [], ähnlich wie im alemanische ch in Bach. Stoht dr Buechschtab ôm Schluss vum Wort, wird er als Finalbuechschtab ônderst gschriebe. Die Schrybwiis wird mangmol fir de Zahlewert 500 vowendet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Wort Kaph bedytet „Hondfläch“. S alt Bilderschriftzeiche isch ursprynglich fyr ä göffneti Hond gschtonde. Uss m hebräische Kaph leitet sich s griechisch Kappa un in witrer Folg s latynische K ab.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D' March isch e Verbandsgmei in Bade-Württeberg und lit in dr Rhiebeni in dr Nächi vu Friburg im Brisgau.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D'Ortschafte vu dr March lige ebba 8 km nordwestlich vum Stadtzentrum vu Friburg im Brisgau am Nimberg (meistens „Marchhüegel“ gnennt).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"March isch im Rahme vu dr Gmeireform in dr Johre 1973 un 1974 (Fusionsvertrag 1. Dezember 1973) us dr Ortschafte Holzhuse, Bueche, Hüstett un Nejershuse entstande.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Erstmoligi urchundlichi Erwähnige: Bueche 769, Nejershuse 789, Holzhuse 849, Hüstett1291.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Helmut Mursa","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 un 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Holzhausen, Saxe (hüt Stadtdeil vu Leipzig)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Englischer Garde (Hugstette)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wihnämärkt","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Axpo Power AG, bis 2012 Axpo AG, bis 2009 Nordoschtschwiizerischi Chraftwärch AG (NOK), isch ä Grossvertäileri für eleggtrische Strom. Si isch zueschtändig für d Kantüü Aargau, beednä Appizäll, Glaris, Sangallä, Schaffhuuse, Thurgau, Zug und Züri. Aagfange hets im Nünzechähundertacht. Dr Chlüüntalersee isch en Natursee, wu dur en Bärgschturz entschtande-n-isch. Über dr Bärgschturzmasse henz e Schtaumuur buut mit ere Straass obedruff. Will di gliich Gsellschaft au s Aarechraftwärch vu Beznau under sich gchaa het, het mer sich für dr Name Löntsch-Beznau-Wärch entschide. Hüt nuch heisst s Chraftwärch, wo vum Chlüüntalersee s Wasser überchunnt, »Chraftwärch am Löntsch«, und dr Löntsch isch dr Abfluss vum Chlüüntalersee. Die Gsellschaft isch zum gröschte Energievertäiler vu dr Schwiiz aagwachse, und mer het si im Nünzechähundertviertzechä in »Nordoschtschwiizerischi Chraftwärch« NOK umgnännt. D NOK het sich am Höchschtspannigsnetz vu 380 Kilovolt betäiliget und isch hundertprozäntigi Bsitzeri vum Chärnchraftwärch Beznau worde. Si het au Aateil a de Chärnchraftwärch vu Leibschtatt und Gösge. Zur Helfti gchört ihrä au s Wasserchraftwärch im Wägital. Au usserhalb vu dr Nordoschtschwiiz het si Beteiligunge. Nännenswert isch s Chraftwärch Riburg-Schwörstadt uf dütschem Schtaatsgebiet. D Eleggtrizitätsgsellschaft Laufeburg isch s gschäftsfüerende Mitgliid vu de Chraftwärch Albula-Landwasser z Filisur gsi. Die Ufgob het im Zweituusedundeis d Axpo Trading AG übernuu, wo es Tochterunternähmä vu dr Axpo Holding AG isch. D Axpo isch au d Betriiberin vu bedüütende Hoochspannigsläitige wie zum Bischpiil dr Vorabläitig worde. Bsunders wichtigi Läitigszüüg günd vu Bonaduz i d Breiti bi Nüüreschtorf und vu Nüüreschtorf über Beznau nach Laufeburg. Det het d Eleggtrizitätsgsellschaft Laufeburg es Nutzigsrächt chänne gnüüse. Zäme mit em EW Züri het si au di schlaagziileträchtigi und umschtritteni Läitig vu Bängge uf Mettlä ygrichtet. Die Läitige wärded sit em Jänner Zeituusedunddrizäche vu dr Swissgrid betribe. D Axpo Vertrieb AG isch im Nünzechähundertachtenünzgi as e gmeinsami Verchaufs- und Marggetinggsellschaft vo dr NOK und dr Chraftwärch vu dr Kantüü gründet worde. Im Zweituusedundeis isch d Axpo Holding AG gründet worde, d NOK und d Axpo Trading AG sind zu 100 Prozänt Tochtergsellschafte vu dere Holding. Uf en erscht Oktober Zweituusedundnüü het me dr Firmename vu Nordoschtschwiizerischi Chraftwärk AG uf Axpo AG gweggsled und ali Tochterfirme vo de Axpo Holding händ de Marggename „Axpo“ in ihren Firmename iipuut. Sit am 23. Augschte 2012 gheisst d Firme Axpo Power AG.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Website vo de Axpo Holding AG","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Werner Herzog, (eigetlich Werner H. Stipetić) (* 5. September 1942 in Münche) isch en dütsche Filmregisseur, Opereregisseur, Schauspiiler und Autor. Dr Werner Herzog isch näbe em Volker Schlöndorff, em Alexander Kluge, em Wim Wenders, em Walter Bockmayer und em Rainer Werner Fassbinder en bedütender Verträter vom \"Neuen deutschen Film\" bzw. vom Autorefilm.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Werner Herzog isch im bayrische Dorf Sachrang uufgwachse, i de Nöchi vo de öschtrichische Gränze. Won er zwölfi gsi isch, isch er mit sinere Mueter nach Münche zoge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Er hät einigi Film uf Änglisch dräht. I füf Film hät er d'Hauptrolle mit em Klaus Kinski bsetzt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Schlacht bi Hard isch die ersti grossi Schlacht vom Schwobechrieg gsi. Si het am 20. Februar 1499 stattgfunde zwüsche 10.000 kaiserlige Druppe, die meiste drvo Schwobe, und enere chliinere Zahl vo eidgenössische Reisläufer in dr Nöchi vom südöstlige Zipfel vom Bodesee, südwestlig vo Bregänz. Am 20. Februar 1499, eme chalte und näblige Dag, het d Vorhuet vo dr kaiserlige Armee, wo zwüsche Lustenau und Hochst in Stellig gange gsi isch, d Vorhuet vo de Eidgenosse entdeckt, wie si uf dr rächte Rhiisiite vorgruckt isch. Si hai se agriffe und die het sich gege Hard zruggzoge. Die Kaiserlige si bi Luterach in Schlachtstellig gange und hai ihri Artillerii barat gmacht. D Eidgenosse si underdesse uf em Schlachtfäld acho und hai so agriffe, ass d Kanone vom Find nume wenig Schade hai chönne arichte. Beidi Armeä hai zum grösste Deil us Fuesssoldate bestande, wo mit Spiess oder Hellebarde bewaffnet gsi si und in Gwalthüfe kämpft hai. Zwüsche de Gwalthüfe het s chliini Druppedeil gha, wo mit Armbrüst oder Arkebuse, eme primitive Vorderladergwehr, bewaffnet gsi si. Die kaiserligi Armee het usser dr Artillerii au e chliini Ritterdruppe in Rüstig gha. Me weiss aber nit, öb die as Kavallerii iigsetzt worde si, oder z Fuess in de Gwalthüfe kämpft hai. D Eidgenosse hai die kaiserlige Stellige plötzlig agriffe, und drotz de Verlust dur dr Artilleriibeschuss hai si d Schwobe in d Flucht gschlage. Dene ihre Rückzug isch unorganisiert gsi, und vili vo de flüchtende Kaiserlige si in ihrer Panik ohni Widerstand z leiste vo de Eidgenosse umbrocht worde. E Deil vo de Schwobe si noch Bregänz gflüchtet, anderi hai uf drei Schiff Zueflucht gsuecht, wo in dr Nöchi gankeret hai. Die si aber im Chaos umkippt und undergange. Vili vo de Flüchtende si drbi verdrunke. Anderi hai sich versteckt, si aber in dr Winterchelti verfrore. D Eidgenosse, hai sich nit vil Müeh ge drmit, die Kaiserlige z verfolge, sondern hai sich zfriide ge mit em Blunder, wo si gfunde hai. Drötzdäm si Duusigi vo Schwobe umcho und si schliesslig näbe dr Kapälle vo Hard im ene Massegrab begrabe worde. :Noch em Ardikel \"Battle of Hard\" uf dr änglische Wikipedia","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtoene (dt. Steinheim am Albuch) ischt e Gmoe em Landkreis Hoedna en Bade-Wirttaberg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Gmarkong setzt sich zemme ous 38,9 % Landwirtschaftsfleche, 53,1 % Wald, 7,3 % Sidlongsfleche ond 0,8 % sonschtiger Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zue Schtoene gheret d Ortsdoel Steinheim am Albuch ond Söhnstetten.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtoene ischt zom erschte Mol gnennt worde anne 839.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtoene ghert zue koinere Verwaltongsgmoeschaft. Dr Birgermoeschter vo Schtoene ischt dr Olaf Bernauer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Schtoene ghert zom Oschtschwebisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* http://www.steinheim-am-albuch.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Brächig oder Refraktion (änglisch refraction) bezeichnet d Änderig vo dr Usbreitigsrichtig von ere Wälle wägen ere rümlige Änderig vo ihrer Usbreitigsgschwindigkeit, wo speziell für Liechtwälle dur e Brächigsindex n vom ene Medium beschriibe wird. Allgemein duet d Brächig bi jeder Art vo Wälle ufdräte, wo sich in mehr als einer Dimension usbreite, öbbe Schallwälle und Wasserwälle. D Brächig isch im Gegesatz zur Beugig (ängl. diffraction), Gegestand vo dr Strahlenoptik, wo für Strukture gältet, wo gross si im Vergliich zur Wällelengi. An Gränzflechene duet dur d Brächig e Knick im Strahl ufdräte, wo dur s Brächigsgsetz beschriibe wird. Wenn d Usbreitigsgschwindigkeit sich kontinuierlig änderet, wärde d Strahle krümmt, lueg öbbe bi dr Astronomische Refraktion. In beide Fäll gältet s Fermatsche Prinzip, wodrnoch Strahle Wäg von ere extremale, meistens minimale Laufziit bzw. Lengi näme. D Abhängigkeit vo dr Brächig vo dr Wällelengi (bi Liecht also vo dr Farb) nennt mä Dispersion. Anisotropi Materialie si doppelbrächend, das heisst, d Aadeil von ere Wälle werde je noch ihrer Polarisation underschiidlig (stark) broche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr byzantinisch Bilderstrit isch e Perioode im 8. und 9. Joorhundert gsi, wo s in dr domoolige orthodox-katholische Chille und em byzantinische Kaiserhuus e liideschaftligi theologischi Debatte gee het, wo s drum gangen isch, wie mä Ikone richdig sött bruuche und vereere. Die bäide Bardeie im Komflikt si as Ikonoklaste (Ikonezerstöörer) und Ikonodule (Ikonevereerer) bezäichnet worde. Wie sich dä Händel genau abgschbiilt het, isch wäge dr Laag vo de Kwelle nid ganz klaar. Überläbt häi nämlig fast nume Bricht vo Chroniste, wo zur ikonodule Bardei ghöört häi, wo schliesslig gwunne het. Die beschriibe alles us dr Sicht vo de Bildervereerer. D Schrifte vo de Ikonoklaste si vernichdet worde. Bis ins 20. Joorhundert het d Forschig d Gschicht eso übernoo, wie si die Ikonodule beschriibe häi, die modärni Forschig isch draa, das nöi iizschetze.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Über d Gründ, wie s zum byzantinische Bilderstrit choo isch, wird bis hüte dischbediert. Es git These, wo vom islamische Iifluss über s Zwäite Gebot bis zu persöönlige Motiiv vo byzantinische Kaiser gönge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Lauf vom Händel wird in zwäi Perioode iidäilt, en ersti vo 730 bi 787 und e zwäiti vo 814 bis 842. Noch dr eltere Forschig sig dr Händel vom Kaiser Leo III. aagfange worde, wo im Joor 730 d Vereerig vo de Ikone vom Jesus, dr Maria und de Häilige verbote und befoole häig, die Bilder z zerstööre. Dr Leo het zwar s Chrüz de Ikoone vorzooge, aber es git käini Bewiis, ass er mit Gsetz gege d Bildervereerig vorgange isch und ass es Widerstand gege si Politik gee het. D Bricht vom bekennende Ikonodule Germanos düte druf aane, ass nid dr Kaiser Schuld het am Komflikt. D Ikonevereerig isch woorschinlig kritisiert worde, aber under em Leo III. hets, wie s schiint, käi regelrächte Bildersturm gee. Au ass em Leo si Soon Konstantin V. (741–775) Lüt wäge iirer Vereerig vo Bilder verfolgt häig, isch unwoorschiinlig. S Konzil vo Hiereia im Joor 754 het zwar d Bildervereerig verurdäilt und dr Johannes vo Damaskus und dr Germanus vo Konstantinopel exkommuniziert, dr Kaiser het aber nüt Drastischs gege die Ikonodule undernoo. Dr Noochfolger vom Konstantin, dr Leo IV. (775–780), isch au e Gegner vo dr Bildervereerig gsi, het aber käi herti Bolik drgeege driibe. Si Frau, d Irene vo Athen, het zu de Ikonodule ghöört und spööteri Kwelle beschriibe dr Leo tendenziös negativ, zum so dr Kontrast zur bilderfründlige Zit, wo denn choo isch, zu verdütlige.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wo dr Leo gstorbe isch, isch d Irene vo Athen Regäntin für dr chlii Konstantin VI. worde. Si het 787 s zweite Konzil vo Nicäa iiberüeft, wo d Vereerig vo Ikone erlaubt, aber iiri Aabätig verbote het. Dä Beschluss isch vom Babst z Rom, wo die Häiligebilder nie ärnsthaft in Froog gstellt worde si, akzeptiert worde. D Ikonevereerig isch denn bis 815 erlaubt gsi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die zwäiti Faase in dr Usenandersetzig het 815 mit em Kaiser Leo V. (813–820) aagfange. Do isch s zitwiis seer struub zuegange, au in de Browinze. Es het meereri Kleriker gee, wo die nöiji kaiserligi Politik understützt häi. Au unter em Leo sine Noochfolger Michael II. und däm sim Soon Theophilos isch dr Händel witergange. Wichdig isch de Kaiser gsi, ass d Lüt iiri Bolitik öffentlig understützt häi; es git Beleeg drfür, ass mä Stroofe nit aagwändet het und wenn d Lüt im Brivaate Ikone vereert häi, het mä sich nid grooss drum kümmeret.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Komflikt isch under em Michael III. im Joor 843 beändet worde, wo im Theophilos si Frau, d Theodora, d Ikonevereerig wider legal gmacht het. Im Raame vom Kampf gegen e Ikonoklasmus het si au no befoole, d Paulikianer, wo gege d d Ikonevereerig gsi si, z verfolge und und vernichte. Zääduusigi von ene si denn umchoo. S Dekret vo 843 wird jedes Joor in dr orthodoxe Chille am erste Sunndig vo dr Fastezit as s Fest vo dr Orthodoxii gfiirt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zum Hooche Aadel het mä die regierende Suwerään vom Dütsche Bund und spööter vom Dütsche Riich zelt: d Köönig, d Groossherzöög, d Herzöög, d Landgroofe, d Markgroofe, d Pfalzgroofe und d Fürste und noch iine die mediatisierte Souverään vom Häilige Römische Riich: Herzöög, Landgroofe, Markgroofe, Fürste und mänggi Groofe. Bim Hüroote isch druf ufbasst worde, ass d Partner eebebürtig sige, und das nit nume under em Hooche Aadel, sondern au bi dr niidere Nobilidäät. Im Gothaer Hoofkaländer, wo dr Inhalt von em hüte em Genealogische Handbuech vom Aadel, Fürstligi Hüüser, 1. und 2. Abdäilig entspricht, si","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Poliomyelitis (griech. ‚grau‘,  ‚Mark‘), churz Polio, dütsch Chinderleemig, vollständigi Bezäichnig Poliomyelitis epidemica anterior acuta, isch en Infekzionschranket, wo vo Poliowiire    verursacht wird. D Wiire befalle die muskelstüürende Närvezälle im Ruggemark und chönne zu bliibende Leemigserschiinige füere, mänggisch bis zum Dood. Betroffe si vor allem Chinder im Alter zwüsche drei und achti, gläägentlig au elter und sogar Erwaggseni. Für die Viruschranket git s käi Behandlig, wo d Ursach wurd häile. Dank dr konsekwänte Impfig in de westlige Länder gältet Polio dört  offiziell as „usgrottet“. Poliomyelitis isch zum erste Mol vom Schwarzwälder Orthopeed Jakob Heine beschriibe worde, wo 1840 e Buech mit em Ditel Beobachtungen über Lähmungszustände der unteren Extremitäten und deren Behandlung uusegee het. In dr zwäite Uflaag vo 1860 het er em Spinale Kinderlähmung gsäit. Dr schwedischi Arzt und Forscher Karl Oskar Medin (1847–1927) het gsee ass d Chranket en epidemische Charakter het und het an d Erkenntniss vom Heine aaknüpft. Dorum säit mä dr Chinderleemig mänggisch au Heine-Medin-Chrankhet. Sovil mä hüt wäiss, het Polio bis 1880 as endemischi Chrankhet existiert. Erst vo öbbe 1880 aa isch si in epidemischer Form ufdrätte und het jeedes Joor Dausigi vo Mensche betroffe, vor allem Chinder, wo dra gstorbe si oder für immer mit körperlige Schääde häi müesse lääbe. Vo öbbe 1910 aa het mä in Öiropa und de Veräinigte Staate regionali Epidemie im ene Turnus vo öbbe fümf bis säggs Joor beobachdet. Zu de bekanntiste Opfer von ere sonige Epidemii ghöört dr amerikanischi Bräsidänt Franklin D. Roosevelt, wo im Amt d Forschig noch eme Impfstoff wääsentlig gförderet het. Zu de wichdigste Fortschritt in dr Erforschig vom ene Impfstoff het 1952 d Iifüerig vo dr Wiiruskultur dur e John Franklin Enders gfüert. Dank dere het dr Jonas Salk 1954 en inaktivierte (Doot-)Impfstoff chönne entwiggle. Dä het aber nonig gnueg gnützt. Dr Albert Sabin het denn en abgschwechte Lääbigimpfstoff entwigglet, und dä het vo 1960 aa zu wääsentlige Fortschritt bi dr Bekämpfig vo dr Chinderleemig gfüert. Dank de Impfstoff si d Fäll vo Polio vo meerere 100'000 im Joor uf nume no öbbe 1'000 bro Joor zrugggange. 2010 het s e schweere Usbruch in Tadschikistan gee, wo au uf Russland verschleppt worde isch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Erreeger vo dr Chinderleemig isch s Poliowiirus. Es handlet sich um e Wiirus ooni Hülle  mit äinzelsträngiger RNA mit ere positive Polaridäät (ss(+)RNA). S Wiirus het e Durchmässer vo öbbe 30 Nanometer und ghöört zur Gattig vo de Enterowiire in dr Familie Picornaviridae. Es si drei Serotype bekannt: dr Typ I (Brunhilde), wo am sterkste Leemige uslöst und sich vilmol epidemisch usbräitet, dr Typ II (Lansing) und dr Typ III (Leon). Zwüsche de drei Erreegertype git s käi Chrüzimmunidäät, das häisst, en Infekzioon mit äim vo de drei Type schützt nit vor ere witere Infekzioon mit äim vo de bäide andere Type. Usser em Mensch wärde au Menscheaffe befalle.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Uf dr Wält chunnt d Chinderleemig hüte vor allem no in Afrika und Aasie vor. Es git aber au immer wider Usbrüch in Industriistaate. miniatur|hochkant=1.5|S Vorchoo vo dr Chinderleemig 2008Uf dr ganze Wält git s no öbbe 1500 nöji Fäll dur e Wildtyp im Joor, aktuell vor allem in [[Indien|Indie und Nigeria, aber au in dr Demokratische Republik Kongo, Pakistan, Afghanistan und Myanmar . Wil d Impfskepsis gröösser wird, gits au wider do und dört Fäll in de Industriinazioone.D Wältgsundhäitsorganisazioon (WHO) will in de neggste Joorzäänt s Poliowiirus uf dr ganze Wält usrotte, wie mä s in de 1970er Joor mit de Pocke gmacht het.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Deutsche Gesellschaft für Pädiatrische Infektiologie e. V. (DGPI) (Hrsg.): Handbuch Infektionen bei Kindern und Jugendlichen. 4. Aufl. Futuramed, München 2003, ISBN 3-923599-90-0 Belletristik:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Hans Peter Mauch (* 24. Juni 1956, † 14. September 2014 ) isch en Schwizer Sozialdiakon und reformierte aargouische Chiucherot gsi. Dr Hans Peter Mauch het Elektromonteur glehrt und aaschliessend s Theologisch Diakonische Seminar z Aarau bsuecht, wo damaus noch Bibelschuel gheisse het. Im 1982 isch er Sozialdiakon worde, z erscht in de Chiuchegmein Zofige, vo 1986 bis 1997 in de Chiuchegmein Meisterschwande-Fahrwange und vo 1997 bis zu sim Tod z Birr. Dr Mauch het sich bsunders für d Entwicklig und d Aaerkennig vo sim Bruef iigsetzt. Im 1992 het er s Diakonatskapitel vo de Reformierte Landeschiuche Aargou mit gründ und im gliiche Johr het d Aargouer Chiuche, als ersti i de Schwiz, d Ordination vo Sozialdiakon iigfüehrt. Im 1997 het ihn d Aargouer Synode in de Chiucherot, z Exekutivgremium vo de Landeschiuche gwäut. Zerst het ers Dossier «Pädagogisches Handle» gha, wo ganz neui Forme vo Religionsunterricht entwicklet worde sind und spöter isch er für d Diakonie zuständig gsi. Er isch au langi Johr Präsident vo de Diakonatskonferenz vo de Dütschschwizer reformierte Chiuchene gsi. Im Engagement vom Mauch isch es au z verdanke, dass im Aargou d Sozialdiakön de Pfärrer in de Gmeindsleitig gliichgstöut worde sind. Im Ougste 2014 isch de Mauch vo sim Amt als Chiucherot zruckträte, um meh Ziit für sini Familie und sini Chiuchegmein z ha. Au politisch isch dr Hans Peter Mauch aktiv gsi. Er het zwei Mol für d EVP für de Nationaurot kandidiert. Am 14. September 2014 isch er uf ere Vespa, uf dere er mit sinere Tochter isch unterwägs gsi, zwüsche Sarmestorf u Oberniesbärg tödlich verunfallt. Dr Hans Peter Mauch isch ghürote gsi und het vier Chind gha.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Di Autonomi Region Kurdistan (kurdisch هه‌رێمی کوردستان ,Herêma Kurdistanê) (Südkurdistan) isch di einzigi Autonomi Region im Irak. Kurdistan gränzt a Syrie, Türkei und Iran. Mit rund 40.000 Quadratkilometer isch Kurdistan ungefähr so gross wie d Schwiz. D Regioon het en äigeni Regierig und en äiges Parlamänt mit Sitz in dr Hauptstadt Erbil. Si het au en äigeni Armee (d Peschmerga), e Faane und e Hümne. 1970 isch im Norde vom Irak die Kurdischi Autonomi Regioon gründet worde, wo 2005 dr Naame Autonomi Regioon Kurdistan überchoo het. Iir offiziells Gebiet setzt sich us de irakische Guwernemänt Dahuk, Erbil, as-Sulaimaniyya und Halabdscha zämme. Drzue kontrolliert si au Däil vo de Guwernemänt nääbedraa.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Kaschtanie (i de Mehrzahl mängisch Cheschtene) isch en Laubbaum, wo bii üüs vor allem in zwei Arte vorchunnt:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Rüttene (as Rüti)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Adelberg Meyer zum Pfiil, Basler Bolitiker","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Randaa (amtlich Randa) ischt a Munizipalgmeind im Bezirk Vìschp im Kanton Wallis, Schwiiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Randaa lit im Mattertal. Zer Ggmeind gcheerunt ds Doorf Randaa und d Wiiler Lerch, Wildi und Attermänze. Vannr Ggmeindsflechi sint 8 % landwirtschaftlechi Flechi, 9,9 % Wald, 0,6 % Sidligsflechi und 81,5 % süschtigi Flechi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Randaa ischt zum eerschtu Mal gnennt choo im Jaar 1305 als Randa.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Üsländeraateil ischt 2010 bi 27,6 % glägu.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"81,2 % vannu Iwonru sint im Jaar 2000 remisch-katholischi gsii, 2,7 % evangelisch-reformierti.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Ggmeindspresident va Randaa ischt dr Daniel Roten (Stant Oktober 2017).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Volchszellig 2000 heint vannu 404 Iwonru 79,2 % Titsch als Höiptspraach aagigää, 0,2 % Franzeesisch, 0,2 % Talienisch und 20,4 % anneri Spraache. Dr heggschtalemannisch Tialäkt va Randaa gcheert zen weschtlichu Tialäktu vam Wallisertiitsch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.randa.ch","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Courtételle isch e politischi Gmeind im Schwiizer Kanton Jura. D Gmeind ghört zum Bezirk Delsbärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Courtételle ligt uf ere Höchi vo 441 m ü. M., im Südweschte vo Delsbärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Courtételle isch eis vo de 13 freie Dörfer vo de Herrschaft Delsbärg gsi, wo im 1271i in de Bsitz vom Fürschtbistum Basel cho sin. In de Johr 1793i bis 1815i het d Gmeind zu Frankriich ghört, zerscht zum Département du Mont Terrible, dann ab em 1800i zum Département Haut-Rhin, em Oberelsass. De Wiener Kongress het im 1815 entschide, dass de Ort zu Bärn chunnt. Sit de Gründig vom Kanton Jura uf de 1. Jänner 1979 ghört d Gmeind zu dem Kanton.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Kànton Châtenois-les-Forges ìsch e Kànton ìm Arrondissement Belfort ìm frànzesche Département Territoire de Belfort ìn dr Region Franche-Comté. Dr Höiptort ìsch Châtenois-les-Forges. Verdratter ìm conseil général vum Département ìsch zitter ànne 1998 dr Daniel Lanquetin. Dr Kànton Châtenois-les-Forges ìsch ìm Johr 1967 gebìldt worre, wie dr ehmoli Kànton Belfort ufgedeilt worre ìsch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zem Kànton ghere zeh Gmeine:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Hartmann I. (* um 1160; † um 1240) isch Grof vu Wirttebärg gsii. D Brieder Hartmann I. un Ludwig III. hän sich alli zwee glychzytig „Grof vu Wirtebärg“ gnännt, wäge däm cha mer dervu uusgoh, dass si d Grofschaft zämme verwaltet hän. Si sin beedi Sihn vum Grof Ludwig II gsii. Urkundli gnännt wäre beedi bim Chenig Otto IV. uf rhynische, schwebische un fränkische Pfalze. Dr Hartmann isch mit em Otto au uf Rom zue däm syre Chaiserchrenig un wird mehfach as Zyyg in dr vum Chaiser z Italie ufgstellte Urkunde gnännt. No dr Hebig vum Friedrich II. vu Staufe zum Chenig un Chaiser het er sich mit syym Brueder dr Staufer zuegwändet: Beedi sin em Friedrich un sym Suhn un Mitchenig Heinrich (VII.) bi wichtige Rychsverhandlige byygstande. Dr Hartmann het syy Territorialbolitik dur d Hochzyt mit ere Erbdochter vu dr Grofe vu Verenge uf Oberschwobe uusgrichtet. Är het dert Gieter erworbe, wu bis ums Johr 1200 im verengische, derno aber im wirttebärgisch-grienengische Bsitz vorchemme, z. B. Altshause, d Burg Alt-Verenge, Rächt z Eschach un d Grofschaft vum eschtlige Apphagau.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Dieter Mertens: Hartmann (I.). In: Sönke Lorenz, Dieter Mertens und Volker Press (Hrsg.): ''Das Haus Württemberg. Ein biographisches Lexikon.'' Kohlhammer, Stuttgart 1997, ISBN 3-17-013605-4, S. 10–11<div class=\"BoxenVerschmelzen\">","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bueri (amtlech Buchrain) esch e politischi Gmeind im Wahlkreis Lozärn-Land im Kanton Lozärn, Schwiiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Dorf liid uf em Hundsrügge zwösche Rüüss- ond Rontal im Südoschte vom Kanton. Zo de Gmeind ghört teilwis s Industriedorf Perle. Vo dr Gmeindsflechi send 49,5 % Landwirtschaftlechi Flechi, 17,1 % Wald, 27,3 % Sidligsflechi ond 6,1 % süschtigi Flechi. Nachbergmeinde vo Bueri send Ämme im Weschte, Öschebach im Nordweschte, Eibu im Norde, Root im Oschte, Dierike im Südoschte ond Äbike im Süde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bueri vermag alli Bedörfniss abzdecke, wo inere moderne Wohngmeind gstellt wärded. Im Tschannhof cha onder eim Dach alles för de Alltagsgebruch i agnämer Dorfatmosphäre ikauft wärde. Näbe usgezeichnete Fachgschäft ond Grossverteiler, befendet sech au d Post ond en Bank im Tschannhof. D Stadt Lozärn esch aber för grösseri Ichäuf nor 20 Minute metem Bus entfärnt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bueri esch zom erschte Mau gnamsed worde im Jahr 1178 aus Buorren. Trotz de rasante Entwecklig i de letschte Johr esch Bueri de ländlech Charakter blobe. De Dorfchärn met de schötzenswärte Buurehüser ond de alte Dorfchele bewised das ond send Züge us de Vergangeheit.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Uusländeraateil esch 2014 bi 17,9 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"67,3 % vo dr Iiwooner send im Jahr 2000 römisch-katholisch gsii, 13,5 % evangelisch-reformiert.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Nationauraatswahle 2015 hät s das Ergebnis gää: BDP 2,5%, CVP 18,6% , FDP 21,6% , GLP 6,6% , GP 4,1% , SP 12,0% , SVP 26,2% , Süschtigi 8,3%. D Gmeindspräsidentin vo Bueri esch d Käthy Ruckli (Stand Februar 2016).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Arbetslosigkeit esch im Jahr 2011 bi 2 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Volkszellig 2000 hend vo dr 4976 Iiwohner 87,8 % Dütsch aus Houptsprach aagää, 0,8 % Französisch, 1,8 % Italienisch ond 9,6 % anderi Sprache. Z Bueri redt me s hochalemannisch Lozärntütsch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Äschi (amtlich Aeschi) isch e Iiwohnergmein im Bezirk Wasseramt im Kanton Soledurn, Schwiiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Äschi isch es Dorf a dr Hauptstross Solothurn-Herzogebuechsee. D Gmeindsflächi umfasst 66 % langwirtschaftlichi Flächi, 21,3 % Waud, 9 % Sidligsflächi u 3,7 % suschtigi Flächi. Nochbergmeinde si Etzike, Bolke u Drei Hööf im Kanton Soledurn u Herzogebuechsee, Bettehuse, Hermischwiu (bis Endi 2015), Niderönz u Seeberg im Kanton Bärn.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Siit 1994 ghört dr Wiiler Burgäschi (franz. verautet Aeschi-le-Château.) zue dr Gmeind. Zum 1. Jänner 2012 isch Steihof (dt. Steinhof), wo aus soledurnischi Exklave im bärnische Oberaargau liit, zue Äschi iigmeindet worde. Äschi isch zum erschte Mou gnennt worde im Johr 1252, Steihof 1201 aus de Steine.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Uusländeraateil isch 2010 bi 4,1 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"40,7 % vo dr Iiwooner si im Johr 2000 evangelisch-reformiert gsii, 42,7 % si römisch-katholisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Nationalrootswaale 2011 hät s das Ergebnis gää: BDP 6,7 %, CVP 18,6 %, EDU 0,8 %, EVP 0,6 %, FDP 12,8 %. GLP 5,7 %, GP 6,6 %, SP 21,9 %, SVP 23,9 %, Suschtigi 2,3 %. Gmeindspresidänt isch dr Urs Müller (Stand 2012).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Arbetslosigkeit isch im Johr 2011 bi 1,3 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Voukszellig 2000 hei vo dr 1158 Iiwohner 96,5 % Dütsch aus Hauptsproch aagää, 0,2 % Französisch, 0,4 % Italienisch u 2,9 angeri Sproche. Dr hochalemannisch Dialäkt vo Äschi ghört zue dr Dialäkt vo dr Region Soledurn, wo ähnlich sind zum Bärndütsch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.aeschi-so.ch","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Endeavour Reef isch e Däil vom Great Barrier Reef vor dr Nordostküste vo Australie im Korallemeer. Es isch e Koralleriff, wo in in Ost-West-Richdig lit und siibe Kilometer lang isch. S Zentrum vom Riff isch säggs Kilometer südöstlig vo de Hope Islands im Hope-Islands-Nationalpark und zwölf Kilometer vom Festland äwägg. Dr Naame vom Riff goot nid uf dr James Cook zrugg, sondern isch em spööter gee worde wägen em Schiffbruch vo dr Endeavour 1770. Am 11. Juni 1770 isch d Endeavour vom Pickersgill Reef gege Norde und e Stund spööter am elfi znacht uf s Riff uufgfaare, wo d Fluet am höggste gsi isch. Es het usgsee, wie wenn s Schiff wurd sinke und d Schiffsbsatzig het sich an d Mündig vom Endeavour River grettet, wo sie spööter d Endeauvour zur Reparatuur uf Kiil gläit häi. Zum s Schiff wider flott mache, häi si Ballast über Bord gheit, drunder au säggs Kanoone. 1969 si d Kanoone wider entdeckt worde. Äini von ene isch restauriert worde und isch hüte im Australian National Maritime Museum z Sydney. D Repratuur vom Schiff isch bis zum 4. August 1770 gange.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Begriff Zelot (vo griech. ', ‚Iiferer‘; hebr.  ') chunnt vom Pinchas ben Eleasar us dr Biible. Dä isch en Änkel vom Aaron gsi und e religiöse Fanatiker, wo mit em Speer in dr Hand „für si Gott giiferet het“. Eso het er en andere Israelit, wo sich mit ere „fremde“ Frau iigloo het, zämme mit dr Frau ermordet (4. Buech Mose 25–26). Vo denn aa het mä gwüssi religiösi jüdischi Fanatiker joorhundertilang as „Zelote“ bezäichnet. In dr dütsche Bildigssprooch wird d Bezäichnig „Zelot“ hüte mänggisch au allgemäin für Fanatiker verwändet, mäistens aber immer no für religiösi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im Zämmehang mit em sogenannte Synkretistische Strit wärde die orthodoxe Lutheraner, wo äini vo de bäide Bardeie gsi si, as „Zelote“ bezäichnet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Z Byzanz si im 8. und 9. Joorhundert d Zelote dr radikal Flügel vo de Bildervereerer gsi. Im 14. Joorhundert het sich e Grubbe vo radikale Politiker, wo z Thessaloniki 1342–49/50 e Stadtrepublik gründet häi, eso bezäichnet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Martin Hengel: ''Die Zeloten. Untersuchungen zur jüdischen Freiheitsbewegung in der Zeit von Herodes I. bis 70 n. Chr.'' AGJU 1. Brill, Leiden u. a. 1961, 2. Uflaag 1976, ISBN 90-04-04327-6.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Yosef Chaim (Ben Isch Chai) (* öbbe 1832 z Bagdad, Osmanischs Riich; † 30. August 1909 z Kafil) isch e sefardische Rabbiner und Kabbalist gsi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Zosef Chaim isch besser bekannt under em Naame Ben Isch Chai (hebräisch für Soon vom lääbige Maa), wil er under däm Naame e Buech gschriibe het, wo die wöchentlige Toraabschnitt erkläärt und noch ere kabbalistische Iifüerig halachischi, d. h. gsetzgääberischi Entschäidige diskutiert het. In däm Buech git er de kabbalistische Gsetz dr Vorrang vor de Gsetz us dr Gemara. Im Ganze het er 83 Büecher über Halacha, Kabbala, Agada, Drascha, Erkläärige zum Talmud und vil mee verfasst. Noch em Dood vo sim Vater im Joor 1857 het er däm si Amt vom Chacham (hebräisch für Wiise Maa) übernoo, was im sefardische Juudedum übbe em Rabbiner im aschkenasische Beriich entspricht. 1909 het er e zwäiti Pilgerräis ins Häilige Land gmacht, zum s Grab vom Brofeet Ezechiel go bsueche, und uf em Wääg zrugg isch er gstorbe. Dr Iifluss vom Yosef Chaim isch wit über Bagdad uusegange. Er het zum Bischbil Response für Gmäinde z Wien, in Palestina, z Kalkutta und im Iran verfasst. Bsundrigs in sefardische Gmäinde isch si Iifluss immer no lääbig.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Yosef Chaim in der jewishvirtuallibrary (änglisch)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Metropolitanstadt Mailand isch e Verwaltigseinheit vo Italie. Si het ane 2015 di ehemoligi Provinz Mailand abglöst. D Metropolitanstadt ghört zu dr Region Lombardei. Ires Zäntrum isch d Stadt Mailand. Im Gebiet vo dr Metropolitanstadt git’s 134 Gmeinde. Die gröschte Oort usserhalb vo Mailand sind Bollate, Cinisello Balsamo, Cologno Monzese, Legnano, Paderno Dugnano, Rho, Rozzano und Sesto San Giovanni.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Provinz Mailand isch ane 1786 vo de Öschtrycher bildet worde, wo si us em ehemolige Herzogtum Mailand acht Deil gmacht hend. Vo 1797 bis 1815 het Mailand zum Departemänt Olona ghört, und denn isch d Provinz Mailand neu entstande. Die isch ane 1861 zum neu gründete Staat Italie cho. 1927, 1992 und 2004 het si grosse Gebiet verlore, wo d Provinze Varese, Lodi und Monza und Brianza abtrännt worde sind.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Konrad Hungerbühler (* 11. Oktober 1952 z Züri) isch e Schwiizer Chemiker.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Är isch vo 1994 bis 2018 ordeliche Profässer für Sicherhäits- und Umwältschutztechnologii am Inschtitut für Chemii- und Bio-Ingenieurwüsseschaften a de ETH Züri gsi. De Hungerbühler hät Chemiingenieurwäse a de ETH Züri gstudiert. Siini Dissertation zum Thema Kinetik und Massstabsvergrösserig bi de kontinuierliche Massekrischtallisation vo Kaliumalaun hät er bim John Russell Bourne gmacht. Zwüsche 1979 und 1994 hät er i de Chemii-Ingenieurtächnik bi de Ciba z Basel gschaffet, wo er Läiter von ere Forschigsabtäilig i de Täxtildivision gsi isch. A de ETH hät de Hungerbühler zue de integrierte Entwicklig mit de Ökoeffiziänz und de Sicherhäit vo chemische Produkt und Prozäess gforscht. Für 2017 isch em de Wöhler-Priis für Nachhaltigi Chemii vo de Gsellschaft vo Düutsche Chemiker zuegsproche worde. Per Ändi Jänner 2018 isch de Hungerbühler emeritiert worde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Em Hungerbühler si eemaligi Arbetsgruppe a de ETH Züri","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* d Königin Rikissa vo Schwede","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Middlere Riich isch die klassischi Zit vom alten Ägypte gsi. D Schbrooch, wo mä denn gredet het, het sich zwar entwicklet im Lauf vo de Johrhundert, aber immer wider hai sich die ägyptische Literate, wo schbööter gschafft hei, vo neuem lo beiiflusse vom Middleren Ägyptisch. D Literatuur isch bischbilhaft bliibe und Generatione vo altägyptische Schuelchinder hai die Middelägyptische Wärk müesse abschriibe und uswändig lehre. D Gsellschaft het sich zwar erholt vo de Hungersnöt wääred dr Erste Zwüschezit, aber d Erinnerig isch schtark bliibe und het uf d Wältaschauig iigwürkt, wo pessimischtischer worden isch. Au s soziale Gwüsse vo der Elite het sich entwicklet, und in Grabteggscht, wo s Läbe vo de Dote zsämmegfasst hei as Bewiis für d Götter, dass dr Dot würdig sig, es ewigs Läbe dörfe zfüehre, wird d Hilf immer wider hervorghobe, wo mä dene gä het, wo si bruucht hai. In dr blaschtische Kunscht, wo scho im Alte Riich hoch entwicklet gsi isch, het mä d König, wo me früehner as ruehig-heiter dargschdellt het, ehnder as Mensche zeigt, wo d Verantwortig schwer gno hai. D Pyramide si in dere Periode us unbrennte Ziegelschtei baut worde, wo denn mit Schteiplatte zuedeckt worde si. Das het die ägyptischi Wirtschaft sehr vil weniger belaschtet as d Schteibaute vom Alte Riich. Wil aber schbööteri König die Schteiblatte wider für anderi Baute bruucht hai, het s Wätter mänggi vo dene Pyramide im Lauf vo de Johrduusig fascht ganz zerschdört.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die 11. Dynaschtii wird mänggisch au zum Middlere Riich zellt, aber eigendlig cha mä erscht vom Mentuhotep II., 2040-2010, a vom enä ägyptische König rede, wil erscht in sim 32. Regierigsjohr s Land wider vereinigt gsi isch. Dr Mentuhotep III., 2010-1998, het si Minischter Henu (au Hennu oder Henenu) mit 3000 Manne dur s Wadi Hammamat an s Rote Meer gschickt, und dört hai si s Schiff zsämme gsetzt, wo si usanandergno und dur die Bärgwüeschti gschleppt hai. Denn si d Matrose nach Punt gseglet. Öb dr Henu mitgfahren isch, isch nach em einzige Teggscht, wo d Exbedition beschribt und won er im Wadi Hammamat as Dänkmol hinderlo het, nid ganz klar. Dr Mentuhotep IV., 1998-1991, weiss me nume wenig. Er het ä Wesir gha, wo Amenemhet gheisse het und wo mögligerwiis identisch isch mit em erschte König vo dr 12. Dynaschtii.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Amenemhet I (au Ammenemes I), 1991-1962, isch mögligerwiis dr Wesir (so säge d Ägyptologe em altägyptische Bremierminischter) vom Mentuhotep II gsi, het d Macht ganz übernoh und die 12. Dynaschtii begründet. Er het Chrieg gfüehrt gege d Libyer und d Sinaibeduine und het as Schutz gege ihri Agriff ä befeschtigeti Linie, d Muure vom Brinz, in dr Nöchi vo de Bittere Seä an dr öschlige Gränze lo baue. Im nubische Kerma het er ä Handelsstation iigrichtet und as Hauptschdadt Itschtawi in Middelägypte gwehlt. Me nimmt aa dass er ermordet worden isch, wie s in dr Gschicht vom Sinuhe beschriiben isch. Si Nochfolger isch si Sohn Senusret I (Sesostris), 1971-1928, gsi, wo d Kolonisation vo Nubia iigleitet het. Er het die nordnubische Schdämm underworfe und Feschtige am Nil nooch baut und aagfange s Gold abzbaue, wo s dört ge het. Für zum sicher si, ass si Sohn Amenemhet ihm uf em Droon folgt, het er en zu Läbzite zum Mitherrscher gmacht. Under dr Regierig vom Amenemhet II isch Nubie im groossen und ganze friidlig gsi, und sini Mineralie si vo den Ägypter usgnutzt worde. Dr Senusret II het vo 1897 bis 1887 gregiert. Si Regierig isch friidlig gsi, au innebolitisch isch er guet mit de Adlige uuscho. Under ihm isch d Schdadt Senusrethotep (hüt el Lahun) gründet worde, wo d Arbeiter gwohnt hai, wo si Pyramide baut hai. D Schdadt isch vom Flinders Petrie uusgrabe worde. Dr Senusret III, 1878-1843, het Nubie bis südlig vom zweite Katarakt eroberet und het Kampanie gege d Libyer in dr weschtlige Wüeschti und gege d Iiwohner vo Kanaan gfüehrt. Innebolitisch het er d Macht vom König den Adlige gegnüber verschterkt. Dr Amenemhet III (Nimaatre),1817-1772, het d Bewässerig vom Fayum verbesseret und Chupfer im Sinai gförderet. In Brief, wo mä gfunde het, wird beschriibe, wie er Nubier Ässe gschickt het, wo an erä Hungersnot glitte hai, für zum z verhindere, ass si nach Ägypte chömme.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die beide Dynaschtie zellt me im allgemeine nüm zum Middlere Riich. Mä weiss von enä nid vil meh as ä baar Näme vo König.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Allgemein: * Ägypte Gschicht:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Schbootziit vom alten Ägypte isch d Periode vo 664 bis 332, d Ziit wo zum letschte Mol iiheimischi Dynaschtiie s Land regiert hai, bis zur Eroberig vom Alexander em Groosse. Es git Gschichtschriiber wo au die kuschitischi 25. Dynaschtii zur Schbootziit zele.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"ImageSize = width:600 height:auto barincrement:15 PlotArea = top:10 bottom:30 right:150 left:20 AlignBars = early DateFormat = yyyy Period = from:-700 till:-300 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:50 start:-700 Colors = id:canvas     value:rgb(0.97,0.97,0.97) id:PA  value:green id:GP  value:red Backgroundcolors = canvas:white BarData = barset:Rulers PlotData= width:5 align:left fontsize:S shift:(5,-4) anchor:till barset:Rulers from: -672 till: -525 color:PA text:\"26. Dynaschtii\" 672-525  Sais from: -525 till: -404 color:GP text:\"27. Dynaschtii\" 525-404  Perser from: -404 till: -399 color:PA text:\"28. Dynaschtii\" 404-399  Sais from: -399 till: -380 color:PA text:\"29. Dynaschtii\" 399-380  Mendes from: -380 till: -343 color:PA text:\"30. Dynaschtii\" 380-343  Sebenytos from: -343 till: -332 color:GP text:\"31. Dynaschtii\" 343-332  Perser barset:skip","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im Johr 656 isch Ägypte nüm under dr Assyrische Kontrolle gschtande. Dr Psamtik I., 656-609, wo–wie si Vadder Necho I vor ihm–ä wichtigi Rolle in dr assyrische Verwaltig vom Land gschbiilt het, isch Pharao worde. Er het zur Meschwesch ghört, libyschi Chrieger wo sich im Nildelta agsiidlet hai. Dr Psamtik het brobiert, d Assyrer vor em Untergang dur d Babylonier und d Mede z bewahre und isch mit erä Armee bis nach Mesopotamie zooge und het 616 mit de Assyrer in erä Schlacht 300 Kilometer vo Babylon kämpft. Aber scho zwei Johr schbööter hai d Mede underem Cyaxares Assur eroberet und 612 isch Niniveh gfalle. S Ändi vom assyrische Riich isch 610 mit dr Eroberig vo Haran cho. Ägypte isch zwar nit erfolgriich gsi, het aber zum erschte Mol sit langer Ziit zeigt, ass me immer no mit em Land as erä politische und militärische Macht söt rächne. Dr Necho II., 609-594, het agfange ä Schiffkanal vom Nil zu de Bittere Seä z grabe, het s aber widder ufgä. Er het ä Flotte lo baue, het Syrie eroberet und het 609 Haran belageret, aber d Babylonier hai en abgwehrt. 605 isch er bi Kerkamesch vom babylonische König Nebukadrezzar II. gschlage worde, het ganz Syrie verlore und sich müesse nach Ägypte zruggzieh. Dr Wahibre (griechisch Apries), 587-569, het syrische Ufschdänd gege d Babylonier underschdützt, aber alli si niidergschlage worde. In Nordafrika het ihn dr libysch König vo Kyrene um Hilf gege d Grieche bittet. Im Wahibre si Armee isch aber gschlage worde und 569 isch dr Pharao gschdürzt worde vom General Ahmose. Dr Ahmose II. (griechisch Amasis), 569-526, het dr Coup gege dr Wahibre agfüehrt und isch denn Pharao worde. Under ihm het Ägypte im allgemeine im Friide gläbt und het ä kulturelle Blüeteziit erläbt. Er het griechischi Kolonischte z Naukratis im Nildelta agsiidlet und gueti Beziehige zu de Grieche gha. Er het sich mit em Polykrates vo Samos und em Krösus vo Lydie verbündet. D Perser si ä Landmacht ohni Flotte gsi, so het dr Ahmose im Johr 560 Zypere eroberet. Gege s Ändi vo siiner Regierigsziit het dr Perserkönig Kambyses Ägypte mit emä Agriff droht und s Bündnis mit em Polykrates isch in Brüch gange. Numen ä baar Mönet nach em Ahmose siim Dod het dr Kambyses II. Ägypte eroberet und im Ahmose si Sohn, dr Psamtik III, 526, abgsetzt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Nochdäm dr persisch König Kambyses II. Ägypte, Libya und Kyrene eroberet het, het er d Titel vom enä Pharao agnoh und het bis 522 as ägyptische König gregiert. Er het au brobiert si afrikanischi Satrapii z vergrössere. Aber än Armee won er zur Siwa Oase gschickt het, isch schbuurlos in dr weschtlige Wüeschti verschwunde. Au in Nubie isch si Kampanie ohni Erfolg bliibe. Dr Kambyses het in Ägypte ä schlächte Ruef gha, oder das hai wenigschtens dr Herodot und dr Diodorus Siculus verzellt, will mä behauptet haig er wurd die ägyptische Götter nit verehre. Für d Perser isch Ägypte eini vo ihrne riichschte Satrapie gsi. Im Kambyses si Nochfolger, dr Darius I., 521-486, het dr Kanal wo dr Necho II. het afo usgrabe, fertig gmacht und so d Verbindig zwüsche Ägypte und Persie sehr verbesseret. Im grossen und ganze isch Ägypte under dr erschte Perserdynaschtii wohlhabend und friidlig gsi. S het aber do und dört Rebellione gä wo underdruckt worde si, wie die wo noch erä Schdüürerhöhig 486 under em Darius usbrochen isch und si Nochfolger, dr Xerxes, 486-465, het müesse d Ägypter widr unterwerfe. Grösser und für d Perser gföhrliger isch än Ufschdand während dr Regierig vom Artaxerxes I. im Johr 460 gsi. Dr Afüehrer, dr Libyer Inarus, het sich mit de Athener verbündet, won ä Flotte vo 200 Schiff gschickt hai. Dr Satrap Achaemenes isch umcho in dr Schlacht bi Papremis im weschtlige Nildelta. In de letschte Johr vom 5. Johrhundert hai d Perser under sich sälber gschtritte. Dr jünger Kyros het sich gegen e Artaxerxes II. erhobe, isch aber in dr Schlacht vo Cunaxa im Johr 401 umcho. Dr Tamos, än Admiral vo Memphis won ä Fründ vom Kyros gsi isch, het die ganzi Flotte mit sch gfüehrt uf siiner Flucht nach Ägypte. Dört isch er aber vo öbberem, won em dr Diodorus Siculus dr Name Psammetichos gä het, hiigrichtet worde. Es git Hischtoriker wo dänke, ass dä Psammetichos dr König Amyrtäus vo dr 28. Dynaschtii gsi sig.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Amyrtäus, 404-399, vo Sais, villicht ä Verwandte vom Amyrtäus wo dr Kampf vom Inarus widdergfüehrt het, wo dä vo de Perser gfangegnoh worden isch, het im Johr 404 än Ufschdand gege d Perser agfüehrt und und vier Johr druf het er au Oberägypte eroberet. Denn het er s ganze Land bis 399 gregiert. Dr Amyrtäus isch dr einzig König wo zue dere Dynaschtii ghört.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zue dere Dynaschtii zellt mä vier König: dr Nepherites I., 399-93, dr Achoris (Hakor), 393-380, dr Psamuthes, 380, und dr Nepherites II, 379. Si hai vo Mendes im Nildelta us gregiert und die ägyptischi Flotte widr ufbaut. Si hai mit dä Schbartaner under em Evagoras a Bündnis abgschlosse und hai se mit Weizeliiferige und Material für ihri Schiff underschdützt. Dr Achosis het sogar fufzig Schiff gschickt für zum die griechischi Flotte z verschdärke. Aber d Artaxerxes het mit siinere Flotte vo 300 Schiff Zypere de Schbartaner widr abgnoh und dr Evagoras isch nach Ägypte gflüchtet. Schbööter het er mit de Perser si Friide gmacht. D Perser hai dr Satrap Datames gschickt für zum d Ägypter z underwerfe, aber dr Achoris het griechische Söldner underem Athener Chabrias und em Schbartanische König Agesilas aagworbe und het se in Chliiasie gege d Perser iigsetzt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Nectanebo, 380-362, het dr Droon usurbiert und het ä Persischi Armee under em Satrap Pharnabazos im Nildelta abgwehrt. Im Johr 374 het dr Pharnabazos ä neui Armee vo meh as 200,000 Ma under em Athener Iphikrates gschickt, wo bis Memphis vordrunge si. Wäge dr Nilüberschwemmig hai si sich müesse us em Land zruggzieh, bevor is s hai chönne erobere. Im Nectanebo si Sohn Dschedhor, (362-360), het die agressivi Bolitik vo sim Vadder widdergmacht, und für zum se z finanziere het er s Gold us de Tämpel konfisziert und d Schdüüre erhöht. Während dr Dschedhor in Phönizie Chrieg gmacht het, isch dehai än Ufschdand usbroche. Si Brueder, dr Nectanebo, isch vo Syrie nach Ägypte zrugg und isch zum König gmacht worde. Dr Dschedhor het si Friide mit em Artaxerxes II. gmacht und het ghofft Hilf z übercho für zum Ägypte zrugg z erobere, aber dr Perserkönig isch 358 gschtorbe. Dr Nectanebo II., 359-343, het en Ufschdand nidergschlage mit dr Hilf vom Schbartaner Agesilas, wo churz druf z Kyrene gschdorben isch. Im Johr 351 het er mit em Athener Diophantes und em Schbartaner Lamias zsämme än Agriff vo de Perser abgwehrt und denn an Ufschdand gege d Perser z Phönizie underschdützt. Er het im König vo Sidon 4000 griechischi Soldate gschickt aber dä het sich 344 de Perser ergä und dr Artaxerxes III. het d Schdadt lo verbrenne. D Perser hai denn en Armee vo 300,000 Fuesssoldate, 30,000 Kavallerischte und ä Flotte vo 300 Chriegs- und 500 Dransbortschiff gschickt. Dr Nectanebo het an Armee vo öbbe 100,000 Ma gha. Er het vorgha, sich an dr Nilmündig und in dr Sinaiwüeschti z verdeidige, aber d Perser si ins Nildelta iidrunge und dr Nectanebo isch nach Ethiopie gflüchtet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die zweiti Perserdynaschtii foht under em Artaxerxes III. a, wien er s Land usblünderet und Schdatmuure und Befeschdigunge lot lo abrisse. 338 isch dr Artaxerxes ermordet worde, und für ä churzi Ziit het dr Nubier Chabash d Kontrolle über Deil vo Ägypte chönne a sich riisse. Dr Ptolemäus Lagides, wo schbööter dr König Ptolemäus I. Soter worden isch, het im Johr 305 vo ihm als \"König vo beide Länder\", d. h. Pharao, gredet. Aber scho 335 het dr Darius III. Ägypte zruggeroberet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Allgemein: * Ägypte Gschicht:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Magusanus (Macusanus) isch de Name vomene römerzittliche Gott gsii, wo i de Provinz Germania inferior vereert woren isch. Offesichtlich isch er vo Kelte und Germane agruefe wore.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Name Magusanus chunnt uf öppe zee römerzittliche Inschrifte us em 2. und 3. Joorhundert vor, denn no uf vier Armring und zwoo Münze vom gallische Chaiser Postumus (260-269). Die maiste Fund stammet us Nidergermanie, je an Stai chunnt us Rom, de Provinz Dacia und vom Hadrianswall z England. Er werd mitem römische Götterheld Hercules gliichgsetzt und wie de mitere Chüüle und emene Loiefell abbildet. En Inschrift vo Geldern nennt en zäme mit de Göttin Haeva . De Name vo dere cha zu ahd. hîwa »Gattin« gstellt werde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"I de Forschig ischs umstritte, öb de Hercules Magusanus jetz e keltische oder e germanische Gott gsii isch. Well aber die maiste Dedikante e germanische Name träget, dörft er gmäss de Interpretatio Romana e früeni Form vom germanische Donnergott Donar gsii sii. E Dütig vom Name usem Germanische chnüpft as Verb *maganan- »möge, chöne« aa, aso etwa germ. *Maguznaz »Mächtige«, wobii aber d Namesbildig nöd klar isch. Aifacher loot er sich sproochlich as Gallisch *Magusanos »de vom Feld« (zu magos »Feld«) erchlääre. Denn chönnt de Name au vomene Ortsname abglaitet sii, möglicherwiis vo Noviomagus »Noifeld« (hüt: Nijmegen), wo de Hoptort vo de germanische Bataver gsii isch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"*Rudolf Simek: Lexikon der germanischen Mythologie. Stuttgart (3. Aufl.) 2006. ISBN 978-3-520-36803-4.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Lutz Fischer-Lamprecht (* 1. Novämber 1967 z Karlsrueh, heimatberechtigt z Wettige) isch en reformiirte Schwiizer Pfarrer un Politiker (EVP). Er isch Co-Präsident vom Pfarrkapitel vo de Reformierte Landeschile vom Kanton Aargau gsi und isch Gründigs-Präsident vu de Synodefraktion «Fraktion vo de Fraktionslose» in de Aargauer Synode gsi. Zudem isch er sit em März 2016 Iiwohnerrot z Wettige. Zudem betriibd er sit em 2015 zämme mit em Fabian Schmid es Mundart-Nochrichte-Portal für Wettige. Er isch ghürate un het 5 Chind. Sin Brueder isch de Axel Fischer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Lutz Fischer isch 1967 z Karlsrueh uf d Wält cho u z Schdudesee ufgwachse. Dert het er au d Schuel bsuecht un 1987 mit em Abitur abgschlosse. Sin Wehrdienscht het er z Philippsburg bim Raketeartelleriibatalion 122 abgleischtet. Theologii het er z Neuendettelsau, z Marburg un z Münche studiirt. I de Johr 1995 bis 1997 het er sis Vikariat z Sandhuuse i de Nöchi vo Heidelbärg absolviert. Im Aaschluss do dra het er im Ussedienscht gschaffet, wo er Versicherige verchauft het un gliichzitig en Usbildig zum Versicherigsfachmaa abgschlosse het.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im Johr 1998 isch er mit sinere Familie i d Schwiiz cho, wo er sini erschti Pfarrstell z Rächthaute im Kanton Fryburg gha het. D Fryburger Chile het ihn im Juli 2000 z Murte ordiniirt. Vom Kanton Fryburg isch er im Auguscht 2002 i de Aargau cho. Bis im März 2008 isch er z Birmischtorf Pfarrer gsi, wo zu de Chilegmeind Birmischtorf-Gäbischtorf-Turgi ghört. Sit em April 2008 isch er reformiirte Pfarrer in de Chilegmeind Wettige-Noiehof.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Vo Mai 2007 bis Endi Juni 2013 isch de Lutz Fischer-Lamprecht zämme mim Dominique Baumann und ab Oktober 2012 zämme mit em Ruedi Gebhard Co-Präsident vom Aargauische Pfarrkapitel gsi. Im Auguscht 2009 isch er Präsident vo de neugründete Synodefraktion vo de Fraktionslose worde und amted sit em Jänner 2015 als Vizepräsident vo de Fraktion. Sit em Novämber 2011 isch er Mitgliid vo de Gschäftsprüfigskommission (GPK) vo de Synode, sit em Jänner 2015 isch er Vizepräsident vo de GPK.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"In sinere Wohngmeind Wettige isch er vom Januar 2014 bis Endi März 2016 in de Iibürgerigskommission gsi und isch sit em 17. März 2016 Mitgliid vom Iiwohnerrot. Zudem isch er in zwei Wettiger Stiftigsröt und zwar in de Joseph und Franz Probst- und in de Familie Fluck-Bernhard Stiftig. Es dritts Mandat het er im Stiftigsrot vo de Pensionskasse vo de Reformiirte Landeschille Aargau. Zudem isch er sit em Aprile 2014 im Verwaltigsrat vom Alterszentrum St. Bernhard. Er isch Mitgliid vo de EVP u im Vorstand vo de Regionalpartei Wettige-Limmattal. Über Wettige usse politisch wahrgnoh worde isch er durch e Petition, wo er lancierd hed un wo vom Bundesrot e Zuesicherig an de Edward Snowden fordered, dass er bin ere Ireis i d Schwiz Asyl däd übercho. Bi de Grossrotswahle am 23. Oktober 2016 isch er uf em zweite Lischteplatz vo de EVP im Bezirk Bade gstande.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Albert Camus (1913–1960) esch en bekannte französische Schreftsteller gsi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Er esch am 7. Novämber 1913 e Mondovi (Algerie) uff d Wält cho. Im Zweite Wältchrieg het er zum französische Undergrund ghört und het ghulfe däm si Ziitig, dr Combat, z gründe. Näbe philosophischen Essays hed er onteranderem d Roman \"Der Fremde\" (1942), \"Die Pest\" (1947) ond \"Der Fall\" (1956) gschrebe. 1957 hed er de Nobelpris för Literatur gwonne. Am 4. Januar 1960 esch de Albert Camus i de Nöchi vo Villeblevin (be Sens) gstorbe.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Siini Wärk ghöre zwar nit zur existenzialistische Literatur, stöhn dere aber wältaschaulig nooch. Me git siiner Philosophii d Bezeichnig „Philosophii vom Absurde“, wo s Gfüehl vom Absurde drvo stammt, ass dr Mensch Sinn suecht und d Wält ohni Sinn isch. Er het die in siine Essays Le Mythe de Sisyphe (1944, dt. Der Mythos von Sisyphos) und ''L'Homme révolté (1951, dt. Der Mensch in der Revolte'') klar gmacht. Si chunnt au in siine andere Wärk zum Usdruck.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Atlas vu dr historische dytsche Mundarte uf em Biet vu dr Tschechisch Republik (dt. Atlas der historischen deutschen Mundarten auf dem Gebiet der Tschechischen Republik, churz ADT) isch e international Gmeinschaftsprojäkt vu Wisseschaftler un Universitete in dr Tschechische Republik, z Dytschland un z Eschtryych. Ziil vu däm sprochgeografische Projäkt sin zum Eine d Erforschig un Dokumäntation vu dr dytsche Dialäkt z Behme un z Mähre-Schlesie dur Befrogig vu Persone us dr dytschsprochige Bevelkerig, wu noch em Zwete Wältchrieg dert bliben isch, solang des no meglig isch. Zum Andre richtet sich d Ufmerksamkeit uf di tschechische Yyfliss in dr dytsche Dialäkt un dodermit uf e sprochligi Dokumäntation vum Zämmeläbe vu Dytsche un Tscheche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Biet vu dr hitige Tschechische Republik isch bis 1945 e Ruum vu intensive sprochlige Kontakt zwisch em Dytsch un em Tschechisch gsi. Dr Wortschatz wird vum Sudetedytsche Werterbuch erfasst un bschribe. E uusfierligi sprochgeografischi Bschryybig vu dr dytsche Dialäkt in dr behmische Länder isch aber nie zstand chuu. Was in dr Johre zwische 1945 un 1989 wäg dr politische Situation nit dänkbar gsi isch, isch syt dr Wändi z Oschteuropa uf eimol meglig wore, un au di hitig dytschsprochig Bevelkerig in dr Tschechische Republik isch groß gnue, ass mer e großi sprochwisseschaftligi Untersuechig cha durfiere. Des isch bi Dialäktufnahme uusechuu, wu bi Verblibene in dr Tschechische Republik vu Bayern un Eschtryych uus im Ramme vum Bayrische Sprochatlas un em Sprochatlas vu Obereschtryych durgfiert wore sin.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S vorrangig Ziil isch es, di dytsche Dialäkt z Tschechie, wie si mit ihre letschte Sprächer no gryfbar sin, z dokumäntiere un z bschryybe. Innerhalb vu dr negschte Johr isch ändgiltig mit em Uusstärbe vum Dytsch in dr Tschechische Republik z rächne. D Sproch vu dr verblibene dytsche Muetersprochler isch in vile Fäll konservativ bis archaisch, zmeischt stoh blibe uf em Stand vu 1945. Fir d Sprochwisseschaft, d. h. vor allem fi di dytsch Dialäktforschig, isch d Erforschig vu dr dytsche Dialäkt, wu an s hitig dytsch Sprochbiet aagränze un vilmol e zytversetzte eltere Zuestand vu dr eigene Dialäkt repräsentiere, seli wichtig au fir d Erforschig vu däne eigene Dialäkt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Unternämme ADT stoht in dr Tradition vu dr sognännte \"oberdytsche Chleiruumatlante\", d Method, wu dert entwicklet un aagwändet woren isch, isch ibernuu wore un au dr grescht Deil vum syt langem bewährte Frogebuech. Im oberdytsche Ruum schaffe germanistischi Linguischte syt iber 50 Johr an dialektologische Atlasunternämme, aagfange het s mit em Schwyzer Sprochatlas. Die Sprochatlante umfasse alli grammatische Ebene un wäre dur diräkti Befrogige vor Ort un mit eme änge Ortsnetz erhobe. Dr Frogekatalog, wu derbyy brucht wird, wird an di jewylig spezifisch Situation aabasst. Au fir s Projäkt ADT isch e eige Frogebuech erstellt wore, in Aalähnig an d Frogebiecher vum Bayrische Sprochatlas un vum Sprochatlas vu Obereschtryych. Aabassige het s vor allem gee, wel s im Untersuechigsbiet vum ADT au mitteldytschi Dialäkt het un dr tschechisch-dytsch Sprochkontakt in ere aagmässene Art un Wyys het solle thematisiert wäre. S Frogebuech fir dr ADT git s as 2-bändigs Frogebuech mit 2960 Froge fir Vollufnahme un as Churzfrogebuech mit 865 Froge fir Churzufnahme. S Untersuchigsbiet isch dur e gnau definiert Raschter in 600 Planquadrat ufdeilt wore, wu in jedem ei Ufnahm soll gmacht wäre. E Vollufnahm git s numme in jedem vierte Quadrat. D Befrogig wird dur uusbildeti Sprochwisseschaftler durgfiert, wu d Antworte vu dr Gwehrslyt in ere Variante vu dr Teuthonista-Lutschrift ufzeichne un Deil vum Gsprech uf DAT-Kassette ufnämme.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Mit dr Erhebige isch anne 2001 aagfange wore. Im Lauf vu dr Johre sin us dr Erhebige scho ne baar Dissertatione zue speziälle Frogestellige vereffentligt wore. Leiter vum ADT sin dr Prof. Dr. Albrecht Greule (Universität Regensburg), dr PhDr. Mojmír Muzikant CSc. (Masaryk-Universität Brünn / Masarykova univerzita v Brne) un dr Prof. Dr. Hermann Scheuringer (Universität Wien). Exploratore vum ADT sin:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"https://web.archive.org/web/20081208044301/http://www-adt.uni-regensburg.de/","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Renée Christine Fürst: ''Deutsch(e) in Südmähren. Deutsche Sprachreste in Südmähren. Historischer Hintergrund, aktuelle Situation und dialektale Merkmale''. Edition Vulpes, Regensburg 2005","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ewerburbàch (frz. Bourbach-le-Haut, dt. Oberburbach) ìsch e frànzeesche Gmein ìm Owerelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Derfel lit ìm Regionale Natürpàrk Ballons des Vosges in dr Vogese, an dr Bassstroß zum Col de Hundsruck zwische Masminschter un Bitschwilleer.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vun Ewerburbàch ìsch . Ewerburbàch ghert zem Kommünàlverbànd .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr elsassisch Dialekt vun Ewerburbàch ghert zem Owerrhinàlemànnisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Ewerburbàch bi dr Communauté de communes du Pays de Thann (fr)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Asterix (im franzöösische Original: Astérix) isch d Ditelfigur vo dr erfolgriichste franzöösische Comicserii und isch 1959 vom Autor René Goscinny (1926–1977) und vom Zäichner Albert Uderzo (* 1927) erfunde worde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Abentüür vom Asterix umfasse bis jetz (2013) 35 Gschichte in dr Lengi vo Album, wo in sich gschlosse si. Im Lauf vo de Joor si au no e baar Churzgschichte erschiine und vo deene si die mäiste au in dr Form vo Album zämmegfasst. Meereri Abentüür si verfilmt worde. Die usgwogeni Kombinazioon vo subtilem und satirischem Humor mit grobem Klamauk spricht en ungwöönlig bräiti Lääserschaft aa, wo dur alli Altersgrubbe und soziale Schichte goot. Asterix ghöört zu de wenige Comics, wo im Schuelunderricht, vor allem im Fremdsproochenunderricht für Franzöösisch, Latiinisch und Altgriechisch verwändet wärde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Name „Asterix“ isch vom tüpografische Zäiche Asterisk abgläitet, griechisch für Stärnli, asterískos, mit dr Ändig -ix, wo in de Nääme von e Hufe antike Kelte wie Vercingetorix oder Orgetorix vorchunnt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Asterix schwätzt schwäbisch: - Der große Graba (Der Grosse Graben) - Am Cäsar sei Lorbeerkränzle (Die Lorbeeren des Cäsar) - Bei de Legionär (A. als Legionär) - Am Asterix sei Butzawaggele (Der Sohn des Asterix) - Em Morgeländle (Die Odyssee) Ond d'r alemannische Asterix - Tour durchs Ländli (Tour de France) - De Hüslibau (Die Trabantenstadt)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Glas (vo germanisch glasa „s Glänzige, Schimmrige“, au für „Bernstäi“) isch e Sammelbegriff für e Grubbe vo amorfer Feststoff, wo die wirtschaftli wichdigste von ene us Siliciumdioxid bestöön.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die mäiste Gleeser bestöön hauptsächlig us Siliciumdioxid, wie Drinkgleeser oder Fänsterglas; die Silikat-Gleeser si mäistens dransbaränt und häi vo alle Gleeser die wirtschaftlig grössti Bedütig. Au Metall, wo amorph fest worde sin, si Gleeser. Gleeser us organische Materialie si zum Bischbil dr natürligi Bärnstäi oder vil Kunststoff wie Acrylglas. Mä cha fast us jedem Stoff, wemm män en schnäll us em flüssige oder gasförmige Zuestand abchüelt, e (metastabils) Glas mache. Es git e seer groossi Zaal vo Gleeser mit verschidnige Zämmesetzige, wo wäge iire Äignschafte vo wirtschaftligem oder wüsseschaftligem Inträssi si. Glas wird für vili Aawändige iigsetzt und es git entsprächend verschidnigi Technike zum Glas mache und em si Form z gee. E Hufe vo dene Technike si scho seer alt und wärde au hüte no industriell umgsetzt, ooni dass am Grundbrinzip öbbis gänderet worde weer. Glas isch en amorfi Substanz. Gwöönlig wird Glas dur Schmelze erzügt, es cha aber au gmacht wärde, wemm mä Sol-Gel ufwermt und dur Stoosswälle. Thermodünamisch wird Glas as gfroreni, underchüelti Flüssikäit bezäichnet. Die Definizion gältet für alli Substanze, wo gschmulze und denn entsprächend schnäll abküelt wärde. Das bedütet, ass wenn d Schmelzi zum Glas wird, sich zwar Kristallkäim bilde, aber dass nit gnueg Zit blibt für e Kristallisazioonsbrozäss. S Glas wird z schnäll fest, wenn es sich abchüelt und dorum chönne d Baustäi nid zum ene Kristall umgordnet wärde. Wemm mä s veräifacht, cha mä sääge, ass dr atomari Ufbau vom ene Glas öbbe däm von ere Flüssigkäit entspricht. Dr Dransformazioonsberiich, das isch dr Übergangsberiich zwüsche dr Schmelzi und em Feststoff, lit bi vile Glasarte bi öbbe 600 °C.Glas cha in seer begränztem Umfang fliesse, aber das cha mä erst bi hööchere Tämpratuure merke. D Behauptig, ass alti Chillefänster unde dicker sige, wil s Glas im Lauf vo de Joorhundert wäge dr Schweerchraft abwärts gflosse sig, isch falsch. Bi Ruumtämpratuur wurd son e Brozäss Millione vo Joor bruche. Wenn s Glas Stelle het, wo s dicker isch, chunnt das vom domoolige Brodukzioonsverfaare, wo mä Glaas zu Zylinder ufbloost, die dr Lengi nooch ufgschnitte und uf ere graade Oberflechi usbräitet het, bis s Glas chalt gsi isch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Durchsichdigs Glas wird für Fänster brucht, in dr modärne Archidektuur bestöön d Hüüserfassade vilmol nume no us Glass und e chli Metall. Im dääglige Lääbe drifft mä Glass under anderem au in Spiegel aa, in Drinkgleeser, Fläsche und andere Bhälter, Brülle, Lüüchtkörper usw. In dr Chemii isch s äins vo de bevorzugte Material, wil s gege vili Substanze resistänt isch, in dr Füsik und dr Technik nützt mä sini füsikalische Äigeschafte us, zum Liecht z manipuliere und z läite.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* G.H. Frischat: Glas - Struktur und Eigenschaften, Chemie in unserer Zeit, 11. Jahrg. 1977, Nr. 3, S. 65–74,","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Jürgen Dispan (2013): Glasindustrie in Deutschland. Branchenreport 2013. Stuttgart (= IMU-Informationsdienst Nr. 3-2013). Link zur Branchenstudie","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"'''St. Leon-Rot' (sidfränkisch Sångd-Lee-Rot'') isch e Gmai im Rhy-Necker-Chrais z Bade-Wirttebärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"St. Leon-Rot lyt am Kraichbach in dr Metropolregion Rhy-Necker. Nochbergmaine vu St. Leon-Rot sin Reilingen, Walldorf, Wiesloch, Rauenberg, Malsch, Mingolsheim, Bad Schönborn, Kronau un Waghäusel. Dr Baan bstoht us 47,7 % Landwirtschaftsflechi, 25,1 % Wald, 25,3 % Sidligsflechi un 2 % sunschtiger Flechi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zue St. Leon-Rot ghere d Derfer St. Leon un Rot.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Di hitig Gmai St. Leon-Rot isch entstande zum 1. Jänner 1974 dur dr Zämmeschluss vu dr Gmaine Rot un St. Leon. Anne 853 wird zum erschte Mol e Kanonikerstift mit Name St. Leon gnännt, dr glychnamig Ort anne 1157. Rot wird zum erschte Mol gnännt anne 1284.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"St. Leon-Rot ghert zue kainere Verwaltigsgmainschaft. Dr Burgermaischter isch dr Alexander Eger.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vu dr Landdagswahle 2006 un 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialäkt vu St. Leon-Rot ghert zum Sidfränkisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.st-leon-rot.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Atommodäll vom Bohr isch s erste Atommodäll gsi, wo vo vile Füsiker anerkennt worde isch, und enthaltet Elimänt vo dr Kwantemechanik. Dr Niels Bohr het s 1913 entwigglet. Bi däm Modäll bestöön d Atom us eme schwere, positiv gladnige Atomkärn und liichte, negativ gladnige Elektrone, wo uf gschlossnige Baane une e Atomkärn umekräise. Mit drei Postulat het dr Bohr innerhalb vom Modäll die klassischi Füsik zum Däil usser Chraft gsetzt. Anders as elteri Atommodäll beschribt s Modäll vom Bohr e Hufe vo de Äigeschafte, wo am Wasserstoffatom beobachtet worde si. Aber e Hufe Detäi bi de spektroskopische Mässige wärde von em nit erfasst. Es cha au chemischi Bindige nit erkläre. Au stoot s Konzept vo Elektrone, wo sich uf änge Baane um e Kärn bewege, im Widerspruch zur Unscherfirelazioon. Aber s Atommodäll vom Bohr het dr Wääg vorberäitet, zum d Atomhülle z verstoo. Wil s eso äifach isch, sich vorzstelle, ass d Elektrone um e Atomkärn kräise  wie Blaneete um d Sunne, isch das für Joorzäänt s populäre Bild vom Atom bliibe und au hüte no cha mä s uf Logo und Karikature gsee. Kwantemechanischi Atommodäll, wo vo öbbe 1925 aa entwigglet worde si, gseen für Elektrone käini Baane vor, sondern Ufenthaltswoorschinligkäite.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Pompeji (, Pompeia, ) isch en untergangni antiki Schtadt am Vulkan Vesuv z Italie. Pompeji, wo in dr Nöchi vo Neapel in dr Region Kampanie liit, isch 79 n. Chr. dur nes gliichziitigs Erdbebe und Vesuv-Uusbruch fascht vollschtändig zerschtört worde. Das zämme mit de Schtedt Herculaneum und Stabiae. Siit em 18. Jahrhundert isch die vollschtändig vo Lava verschütteti Schtadt uusgrabe worde. D Liichname sind z.T. dur d Lava konserviert worde und guet erhalte.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Es het in Pompeji z. B. gäh: Es Forum, es Amphitheater, en Markthalle und Thermalbäder. Die Objekt sind teils no erhalte und uusgrabe worde, ganz zerschtört worde sind viili Wohnhüüser.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Pompeji isch a alte Schdadt. 700 Joor vor osrer Zeidrechnng isch se grended worra. Dr Vulkanuusbruch het sii in ere Ziit vom rasche Wachstum und gschichtliche Umbruch gwissermasse konserviert.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"En 19 Schdonda isch Pompeji ondrganga.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Bildli und Filmli vo Pompeji uf anderegg-web.ch","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dä Papscht (vo lat.: papa «Pappa, Vatter») isch s Obärhaupt vo dä katholische Kirch. Er läbt im chlinnschtä Staat uf derä Wält, wo zmitzt in Rom isch, äm Vatikan. Er isch s wältliche Oberhaupt vo dr römische Kurie, wo d Chile und dr Chilestaat verwaltet. In dere Funktion sait men em im Völkerrächt dr Heilig Stuehl. Er isch glichzitig au de Bischof vo Rom.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zum Papst chan nach äm Chilärächt, jedä taufti männlichi Katholik gwählt werdä, äs git kei nöchäri Bestimmigä. Allärdings isch dä letschti, nöd als Kardinal gwählti Papst Urban VI. im 14. Jahrhundärt, gwählt worä. Dä Papst wird im Konklav, ännärä Värsammlig vo dä maximal 120 (im Jahr 2001 und 2003 isch diä Zahl uf 135 erhöht wordä) wahlberächtigte Kardinäl (wo jüngär als 80 sind) uf Läbäsziit gwählt. S'Konklave werd jewils i dä Sixtinische Kapälle ghaltä und zwor spötischtens 20 Täg nochdäm de bisherige Papst gschtorbä odär abträttä isch. 1996 isch mit dä Konstitution Universi Dominici Gregis wo früänär gfordäriti Zweidrittälmehrheit ab äm 30. erfolglosä Wahlgang dur ä absoluti Mehrheit ersetzt worde. Nach äm (römisch-katholischä) chirchlichä Rächt, isch dä Papst, wiä all Bischöf, immär än Maa. D'Päpschtin Johanna isch sehr wahrschiinlich ä Legändä.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Nach dä erfolgtä Wahl wird dä neui Papst gfrögät, welä Namä er ahnimmt. D'Namänswahl untärliit dä freiä Entscheidig vom Papst. D'Päpscht chönd Nämä ahneh, wo di latinisiärti Form vo iräm bürgärlichä Namä darstellt (Hadrian IV. = Adrian Florisz, Marcellus II. = Marcello Cervini). Villi Päpst nämäd d'Nämä vo bedütändä Vorgängär ah (Leo, Gregor). Andäri gönd nach dä Bedütig vom Namä (Pius = fromm; Innozenz = unschuldig). Einigi Päpst wähläd irä Namä us persönlichä Gründ (Johannes XXIII. zu Ehrä vo sim Vatär). Ursprünglich händ d'Päpst nach dä Wahl irä bürgärlich Vornamä phaltäd. Dä erschti Papst, wo sin Namä g'ändärät hät, isch dä Johannes II. im Jahr 533 gsi. Er hät mit würklichäm Namä Marcurius gheissä und hät als Papst nöd dä namä vomänä heidnischä Gott welä trägä. Jedoch isch d'Ahnahm vomänä neuä Namä bis zum Ändi vom 1. Jahrtuusig ä Usnahm gsi. Dä erschti Papstnamä, wo widärholt värwändät wordä isch, isch dä Sixtus gsi (257 n.Chr.) Sitdem werdäd d'Nämä, wo mehrfach värgäh sind, wiä Herrschernämä mit römischä Ziffärä värsehä. D Päpst vo dä Antike und vom früähä Mittälaltär händ jedoch hüüfig Nämä värwändät, wo keis zweits Mal in Gebruch cho isch. Einigi vo dä antikä Nämä (Klemens, Pius) sind ab äm Hochmittälaltär und dämit äm Ufcho vo dä Namänswahl, widär ufgriffä wordä. Johannes Paul I. hät in Erinnärig a sini beidä Vorgängär s'erschtä mal än Doppälnamä i dä Papstgschicht värwändät. Zugliich isch das dä erschti neui Papstnamä sit Lando gsi (913-914).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dä Papst wird uf Läbänszitt gwählt, er chan jedoch au freiwillig früänär zruggträttä. Das isch bisher abär erscht zweimal passiärt, nämlich 1294 mit äm Coelestin V. un 2013 isch dr Benedikt XVI. zruggträtte. In jüngärär Zitt hat dä schwer erchrankti Papst Johannes Paul II. än Rücktritt us gsundheitlichä Gründ ablehnt ghet. Er hat des dämit begründät, dass er \"sis Chrüz trägä\" und Christus im Liidä nahfolgä will. Insbsundrä in weschtlichä Gsellschaftä isch er däfür kritisiärt worde; einigi nämäd ah, das isch gsi, will wesäntlichi Gsellschaftä s'öffäntlichä Liidä und Sterbä tabuisiäräd.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"In der Schpot-Antike het der Bischof vo Rom uufgrund vo Matthäus 16/18 der Vorrang vom römische Pontifikat als Petrus-Nachfolgeamt gforderet, was denn au durch es Konzil beschlosse worde isch. Unter anderem uufgrund vo däm Primats-Anschpruch vo Rom het sich im 11. Jahrhundert die orthodoxi Oschtkirche in Form vom erschte Schisma abgschpaltet. Im Dictatus Papae vo 1075 het der Gregor VII. der vorherigi sakral Charakter vom weltliche Herrscher (Kaiser, König) nit mehr anerkannt und es Verbot von der Iisetzig von Geischtliche durch solchi Laie gforderet. Er het sich letschtlich gäge Salier-Kaiser Heinrich IV. chönne duuresetze. Das het sich, was der innerchirchlich Bereich anbelangt, bis hüt chönne halte: Der Papst gilt i dä römisch-katholischä Chilä, als obärschtä Herr vo dä Gsammtchilä und Stellvärträtär vom Jesus Christi uf Erdä - än Ahspruch, wo, abgseh vo dä Uniärtä Chilä, vo allnä übrigä Chilänä nöd anerkännt wird. Au het sich historisch, angfange v. a. mit der Gfangesetzig vom Bonifaz VIII. durch de französisch König im Jahr 1303, en Iimischig vo der weltliche Gwalt i kirchlichi Belange trotz em Dictatus Papae definitiv und bis hüt duuregsetzt. S erschtä Vatikanischä Konzil (1869–1870) hät s Glaubänsdogma erhobä, dä Papst siig, wänn er ex cathedra redät, i Glaubänsfragä unfehlbar. Au dä Ahspruch wird vo dä übrigä Chilänä abglehnt. Zuedem het er in der Folg v. a. in gmischtkonfessionelle Schtaate wie Dütschland und der Schwiiz zum Kulturkampf zwische Kirche und Schtaat gfüehrt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"I dä altä Chilä häts feuf massgeblichi Patriarchä geh (i dä Reihäfolg vo dä Ehrävortritt wo dur s ökumenischi Konzil definiärt worden isch):","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Vatikan (De Heilig Stuel): Päpscht","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Frysisch-Gsetz (Frysisch: Friisk Gesäts; Gesäts fort stipen foont friisk önj e öfentlikhäid; dütsch: Gesetz zur Förderung des Friesischen im öffentlichen Raum;  – FriesischG) isch e Gsetz, wo vom Südschleswigsche Wählerverband (SSW) und vor allem vom Landdagabgordnete Lars Harms, in de Landtag vo Schleswig-Holstein iibrocht und am 11. Novämber 2004 verabschidet worre isch. Es soll sälli Pünkt regle:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Titus Tobler (* 25. Juli 1806 z Stää, † 21. Januar 1877 z Münche) isch en politisch ongaschierte Arzt und Palästinaforscher gsii. Er isch im Kantoo Apezell Osseroode uf d Welt cho, het s Zöri une Medizin studiert und sis Wüsse z Wien, z Würzburg und z Paris vertüüft. 1835 isch er uf Palästina graist und het drufabe sis Buech Lustreise ins Morgenland usegee. Da Land heten so fasziniert, aser 1845, 1857 und 1865 nomol dai ane graist isch. Er het sich au mit ältere Palästinaliteratur usenandergsetzt. De Titus Tobler het sich aber au für s Haimische interessiert und 1837 sin Apenzellischer Sprachschatz usegee. Uf sini Aaregig isch i allne reformierte Kantöne de Charfritig zumene Fiirtig bestimmt worde. 1871 isch er uf Münche züglet, zum sich deet ganz sine Studie widme chöne. Deet isch er denn au gstorbe, bigrabe liit er aber uf aigene Wuntsch z Wolfhalde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Museum Wolfhalden","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Flämisch (Eigebezeichnig „Vlaams“) isch bezeichnet e Gruppe vo holländische Dialäkt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Flämisch isch sträng gseh de Oberbegriff für alli Dialäkt, wo z Flandre gschwätzt werre. Säll erstreckt sich im Süde vo de Nyderland und im Norde vo Frankrych. Vom Weste in Richtig Oste git s vyle regionali Variante; am witeste verbreitet isch vo-n-ne s Westflämisch im üsserschte Oste vo Belgie mit über re Million Sprächer. Mer hät versüecht, s als Literatursproch durezsetze, wie s de Autor Guido Gezelle gschrybe hät, isch aber dodemit erfolglos blybe. S französische Flämisch isch vom Jean Louis Marteel siner Arbet Het vlaams den men oudders klappen kodifiziert worre. Si chunnt mit ihrem Inhalt über d Grammatik me Wörterbüech noch. Flämisch isch nie Amtssproch vo Belgie gsi. S Wort „Flämisch“ isch z Belgie fälschligerwis e Begriff für di holländischi Sproch. Obwohl mer 1960–75 e Yheitssproch agsträbt hät, git s hütt chlari Underschyd zwüsche de flämische Dialäkt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S git sit em 16. Johrhundert Wörter- und Grammatikbiecher uff „Protoholländisch“ oder „Protoflämisch“; sälli Dialäkt sin z Flandre gschwätzt worre und d Vorläufer vom hüttige Nyderländisch. Verschydeni Autore verwände defür d Begriffe „vlaems“ oder „nederlands“. S Wort \"Nyderländisch\" wird erscht im 19. Johrhundert erwähnt. S hät im nyderländische Ruum nie e kulturälls Zäntrum gha, wo starch gnüeg gsi wär zum d Sproch veryheitlige. Di nyderländischi Schriftsproch basiert vor allem uff de Dialäkt vo Holland. Vo dem her chönne Holländer Flämisch normalerwis nit automatisch verstoh; Flämisch brucht oftmols dialäktali Konstruktione. Mer nännt di gsprocheni Sproch tussentaal oder au d Sproch zwüsche zwei (zwüschem Flämische und em Nyderländische). Drum sendet s nyderländische Fernseh uff Flämisch, aber mit nyderländische Undertitel; genauso werre aber im flämische Fernseh nyderländischi Undertitel ybländet, wyl di holländischi Ussproch für d Flame schwer zum verstoh isch. Aber au zwüsche Flame uss verschydene Regione cha s züe Verständnisproblem cho. Gwüssi Gruppe wän drum e Algemeen Vlaams (Standard-Flämisch) yfiehre, anderi Holländisch als Gmeinsproch benutze. Do e Gegenüberstellig vo Flämische und Holländische Wörter. Gwüssi flämischi Wörter und Gebruchsarte underscheide sich vom Holländische, wie s z Holland gschwätzt wird. : 1 Lehnwort uss em Französische S glyche gilt für mänki Usdrück:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Childebert dr Adoptiert, hüfig latinisch Childebertus adoptivus, het as  Childebert III. gregiert, sött aber nit verwächslet wärde mit em Childebert III. in de offizielle Liste. Er isch e Franke-König z Austrasie gsi vo 656 bis wohrschiinlig 662. Er het nit zum Herrschergschlächt vo de Merowinger ghört, sondern isch wohrschiinlig e Sohn vom Huusmeier Grimoald I. us em Gschlächt vo de Pippinide, de spötere Karolinger gsi. Er isch vermuetlig 662 gstorbe.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Quellelag isch schlächt, aber es wird agno, ass dr Huusmeier Grimoald dr Sigibert III. (* 633 - † 1. Februar 656), wo denn no kei Sohn gha het, drzue brocht het, si eigene Sohn as Nochfolger z adoptiere, so wie s mit dr Adoption vom Childebert II., won eso Burgund übercho het,  gangen isch. Im Grimoald si Bueb het dr merowingisch Name Childebert agnoh—si Geburtsname isch unbekannt. Denn het dr Sigibert 651 wohrschiinlig doch en eignige Sohn, dr spöter Dagobert II., übercho. Dr Grimoald isch mächdig gnug gsi, drfür z sorge, ass si Sohn Herrscher worden isch und ass dr Bischof Desiderius oder dr Dido vo Poitiers dr Dagobert in e Chloster z Irland gsteggt het. Dr Grimoald het also dr Dagobert nit lo umbringe, für zum en as Konkuränt uszschalte, wie das öfters in merowingische Ziite bassiert isch (lueg z. B. dr gwaltsami Dod vom Dagobert siim Neveu Childerich II.). Z Neustrie het men em Grimoald dr Prozäss gmacht und no im gliiche Johr (656/657) isch er hiigrichdet worde. Dr Childebert het sächs Johr gregiert, was wohrschiinli bedütet. ass d Adoption akzeptiert worden isch, vor allem villicht au, wil so Neustrie vo Austrasie unabhängig bliibe isch. Es isch aber au möglich, ass dr Dagobert bis zum Johr 661 gherrscht het und dr Childebert erst denn für e Johr König worden isch. Vo dere Version dänggt me hüt im Allgemeine as si unwohrschiinlig siig.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Noch em Ändi vo dr Regierigsziit vom Childebert isch nit dr Dagobert II. as König igsetzt worde, sondern dr minderjöhrig Neustrier Childerich II., dr Sohn vom Chlodwig II. und dr Balthild, wo mit em Sigibert und dr Chimnechild ihrer Dochter Bilichild verlobt worden isch; Regäntin für ihn isch d Chimnechild gsi. Dr Dagobert II. het noch em Childerich II. gregiert.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lixinge (lothringisch; frànzeesch Lixing-lès-Rouhling, ditsch Lixingen) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lixinge leit uf hàlwem Waj zwìsche Forbach un Sarreguemines, in dr Neh vun dr Granz züe Ditschlànd, uf re Heche zwìsche 210 un 343 m ìwer em Meeresspiejel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lixinge ìsch zem erschte Mol gnannt worre ànne 1315 àls Lüxinga.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vun Lixinge ìsch . Lixinge ghert zem Kommünàlverbànd .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr lothringisch Dialekt vun Lixinge ghert zem Rhinfrankisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Moderne Kìrich","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dä Interclub isch die nationali Team Meisterschaft vom Schwizer Tennisverband und wird vo Swiss Tennis usgrichtet. Dä Interclub isch 1911 is Läbä gruefä worde. Sit 1911 wird jedes Jahr s'besti Tennis-Team vo de Schwiz gchrönt. D Zahl vo dä beteiligte Teams isch sit 1911 stark gwaggse. Damals sind nur nün Teams gstartet i dä ersti Interclub vo dä Schwiz. Hüt sind s ca. 4300 Mannschaftä, wo sich jedes Jahr wider für dä Interclub amäldid. Um am Interclub teilznä, isch än Interclublizentz nötig, wie au ä Mindestzahl vo Spiiler und Spiilerinnä i ämä Club, wo zu dem Team ghöret. Die Mindestzahl entspricht dä Zahl vo dä Einzel vo dä jeweilige Kategory, wo gspiilt werde.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"1904 isch bereits zum erste mal än Wettkampf zwüsche mehrere Clubs ustreit worde, damals no undär äm Name «Coupe Sunlight». Erst 1911 isch dä ersty Interclub vo nün Teams ustreit wordä. Es händ im erste Interclub, wo no «Championnat Interclub» gnennt wordä isch, folgendy Teams mitgspiilt: Genf, Lausanne, Neuchâtel, Montreux, Bern, Basel, Züri, Schaffhuse und Ragaz. Damals sind pro Begägnig nur 2 Herreneinzel und eis Herredoppel ustreit wordä. Däbi isch d'Schwiiz i zwei Regione ufteilt worde. D Gränzä verlauft vom Südändi vom Puschlavertal uff Saignelégier, wobi Bern no zu dä Romandie ghört. Die erstä Mannschaftä us de beidä Regione spiilet im Final uf neutralem Terrain gägä nander. Genf hät damals dä ersty Schwiizer Interclub Titel gholt. 1922 isch ä zweity Série ygführt wordä, nämlich Série B. I dä Série döfid vo dete a nur no Spiiler teilnäh, wo au d Klassierig Série A händ und i dä Série nur die Spiiler wo Klassierig Série B händ. Es daf sich jede Club für dä Interclub amelde wo mindestens 4 Spiiler mit dä entsprächende Klassierige händ. Eis Jahr später (1923) isch än neuä Modus igführt wordä. Es wärdid neu drü Herreneinzel und zwei Herredoppel gspiilt. 1925 sind zum erste mal Fraue im Interclub däbi. Sie spiiled i dä Série A und spiilet zwei Einzel und eis Doppel. 1927 werdid die zwei Regione i drüer Gruppe unterteilt und jede Gruppäersty spiilt nacher gägä jede andere Gruppäersty. 1936 gid s wider neuy Ligäne, bi dä Herre Série A,B, C und bi dä Dame Série A und B. 1939 wird d'Schwiiz erstmals i vier Regione unterteilt: Westschwiiz, Zentralschwiiz, Ostschwiiz und Südschwiiz. Im Halbfinal spiilet dä jeweils Westschwiiz gegä Zentralschwiiz und Ostschwiiz gege Südschwiiz. 1940 nimmt Zahl vo dä Interclub Mannschafte erstmals ab, wägä dä Kriegsmobilmachig. 1942 wird bi dä Herre und bi dä Dame d'Série D igführt. 1943 werdid erstamls vier Herreneinzel und zwei Herredoppel gspiilt. Uf grund vo dä Série D hed sich Zahl vo de Mannschafte versächsfacht uf rund 401 Teams. Erst 1953 wird än eigeni Liega für d Seniore ( 40 +) igführt. 1964 wird Série A vo dä Herre i NLA und NLB unterteilt mit ämä Uf- und Abstiegsprinzip. Es wärdid neu 4 Herreneinzel (best of 5) gspiilt und 2 Herredoppel (best of 3).1966 wird än Veschränkig für Usländer gesetzt. Sit denne sind nur no zwei Usländer i dä NLA erlaubt und bi dä Dame nur eini. Aber Usländer, wo ihre Wohnsitz sitt drü oder mee Jahr i dä Schwiiz händ, sind mit dä Schwiizer glichstellt. 1969 wird au bi dä Dame NLA und NLB igführt, äbäfalls mit dä Uf- und Abstiegsregelig. 1971 wärdid neu Uf und Abstiegsregeliege i alle Liga igführt. 1972 wird s Tie-Break i allnä Sätz igführt. 1974 wird neu bi dä Dame vier Dameeinzel und zwei Damedoppel gspiilt. 1977 sind erstmals drü Juniorekategorie gschaffe wordä: 18U, 16U, 14U. 1979, 68 Jahr nach dä Yführig vom Interclub nämid erstmals über 2000 Teams teil. 1982 wärdi erstmals alli Resultat und Klassirige elekronisch festghalte. 1984 sinds bereits über 3000 Teams, wo am Interclub teilnämid. 1990 wird än Liga für d Jungsenioren igführt. 1992 nämid erstmals mee als 4000 Teams am Interclub teil. 2000 wärdid alli Interclub Resultat erstmals im Internet veröffentlicht. Äbefalls i dem Jahr entstad än Kategori und zwar Oldies ( 65 +).2005 tritt ufgrund vo dä Bilaterale Verträg d' Ufhebig vo dä Begränzig vo dä Usländer i dä NLA, und NLB usser Chraft. 2006 händ bis jetzt am meiste Mannschaftä am Interclub teilgno, es sind 4398 Teams gsi. 2008 tritt Begränzig vo dä Usländer i dä NLA und NLB wiider i Chraft.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Jedes Team, wo sich für dä Interclub agmeldet hed, wird in ä 4er Gruppä iteilt, usser NLA, wo inärä 6er Gruppä spilet und dä 3. Liga wo inärä 5er Gruppä iteilt wird. Jedes gwunneny Match bringt dä Mannschaft ein Punkt. Es wird usserdem Sätz so wie Games zählt. Es wir immer best of 3 gspilt und bim Stand vo 6:6 wird dä Satz im Tiebrake usgspilt. In ärä Gruppä spilt jedes Team gegä jedes andery Team. Di Heim und Uswärtsspiil wärdit vo Swiss-Tennis usglost. I dä Regel sorgt s Heimteam für d Verpflegig vo dä Spieler.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bevor än Interclub Begägnig startä chann, münd die jewiligä Kaptäns vom Team ihre Spiiler uf än „Setzliste“ iträgä. Mä muss de am stärkschte klassierty Spiiler uf Position eis setze, dä am zweit stärkschte klassierty Spiiler uf Position zwei usw. Wenn zwei oder mehreri Spiiler die glich Klassirigstärchi händ, cha dä Kaptän entscheidä, welle Spiiler er vor dä ander setzt. Im Einzel werdät jewyls die beide Spiiler, welly uf Position eis gsetzt sind gegeänander spiile, so wie d Spiiler zwei, drü usw. D'Doppel werdet jewyls nach dä ustreite Einzeln gsetzt. D Setztnummer vo dä beide mitänander spiilendä Spiiler werdät mitänander addiert und ergäbid so än neuy Setztnummer, welly au Setztsumme gnannt wird. Im Doppel muss die niidristi Setztsumme uf's Doppel eis gsetzt werdä, au hier gilt, wenn zwei Doppel die glich Setztsumme händ, so cha der Kaptän vom Team entscheidä, wer vor bzw. hinder äm andere Doppel spiilt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Vo dä 2 Liga bis NLB werdit die Agmeldetä Teams i 4er Gruppä iteilt. Woby jeweils die erste bädä id Ustiegsspeil chömmid, so wie dä Dritt und dä Viert id Abstiegspiel. I dä d3 Liga stygt jeweils dä Gruppäersti id 2 Liga uf. Än Abstig us dä 3 Liga isch nid möglich. I dä NLA, dä höchste Spielklss, steit nach jedere Saison die am schlächtisti Rangierty Mannschaft ab.Än Ufstieg isch i dä NLA nümmä möglich.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Schwizer Tennisverband swisstennis","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Quistinic (bretonisch Kistinid) isch e franzesischi Gmai im Département Morbihan in dr Region Bretagne. D Gmai ghert zum im Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Quistinic lyt 39 km vu Vannes un 25 km vu Lorient uf ere Hechi zwische 20 m un 177 m iber Normalnull. Nochbergmaine sin Melrand im Norde, Saint-Barthélemy im Oschte, Baud im Sidoschte, Languidic im Side, Lanvaudan im Weschte un Bubry im Nordweschte.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Quistinic isch zum erschte Mol gnännt wore anne 1160 as Kistinic Blaguelt (1160: Kistinit, 1332: Questinic).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vu Quistinic isch . Quistinic ghert zum Kommunalverband .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr traditionell Dialäkt vu Quistinic ghert zum Bretonisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Quistinic uf geobreizh.com (Internet-Archive)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Margarete Dorothea Hannsmann geborene Wurster (* 10. Februar 1921 z Hoidna, † 29. Merz 2007 z Stuegert) ischt a deitscha Schriftstellere gwäa. Zeitweilich hôt-se au a baar vo ihre Werk ondrem Pseidoniim Sancho Pansa vreffentlicht.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Margarete Wurster ischt am 10. Februar 1921 z Hoidna an dr Brenz uff d Welt komma. Weil ihr Vaddr, a Volksschuallehrer, a nazionalsozialischdischa Gsennong ghet ond-se entschbrechend erzoga hôt, ischt-se scho en jonge Jôhr em Bund Deutscher Mädel (dr weibliche Zweig vo dr Hitlerjugend) beitredda, wo-se a Fihrongsuffgab kriagt hôt. Wia ehra abr so nôch ond nôch bewusst wôrra ischt, was fir a schlemma Ideologii dui Organisazioo vrfolgt, hôt-se sich vo sellem Haufa gleest ond ischt – je elder se wôrra ischt – deane Menschavorfihrer mit emmr meh Vorachdong gegenibrgschdanda. Wia d Margarete Wurster mit dr Schuel ferdich gwäa ischt, hôt-se sich z Stuegert zo-ra Schauschbiilere ausbilda lassa. Während-em Zwoida Weltkriag hôt-se Ufftridd an vrschiidene Fronttheater ghet. Em Aldr vo 22 Jôhr hôt-se da Schurnalischda ond schbätra Vrleger Heinrich Hannsmann gheiradet ond deam sein Familianama ôôgnomma. Aus sellra Ehe send zwoi Kendr hervorganga. Om de selle ond sich selbr ibr Wasser halda zo kenna, hôt se ab 1958, nôch-em Ableaba vo ihrem Môô, älle megliche Tädichkeida ôôgnomma. So hôt-se ondr andrem beim Rondfonk, als Lebensmiddlhendlere, als Ôôzeiga-Vorkaifere ond als Pubbaschbiilere gschafft. En de 1960er Jôhr ischt-se – zamma mit-em Schriftsteller Johannes Poethen – a baar Môl nôch Griichaland greist. Ab-em Jôhr 1964 hôt sich d Margarete Hannsmann als selbstendiga Schriftstellere betädigt ond Gedichtbend, Reisebeschreibonga, Heerschbiil ond andre Sächla vreffentlicht. 1967 hôt d Margarete Hannsmann da HAP Grieshaber en seim Atelier am Fuaß vo dr Achl bsuacht, weil se-n als Illuschdrator fir ois vo ihre Biachla mit Gedicht ibr Hellas hôt gwenna wella. Dô draus hôt sich em Lauf dr Zeit zerscht a inniga Freindschaft ond schbätr a Liabschaft entwicklet, wo bis zom Ableaba vom Grieshaber (1981) ghalda hôt. Dô drnôch hôt-se‘s wiidr nôch Griechaland zoga. Ihre ledschde Lebensjôhr hôt-se en Stuegert vorbrôcht, wo-se am 29. Merz 2007 gschdôrba ischt. Ihr Grab befendet sich uff-em Dornhaldafriidhof em Stadtdoil Degerloch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Oberegg ischt e politischi Gmeend (me sääd offiziöll Bezirk) im Kantoo Appezöll Inneroode i de Ostschwiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Bezirk Oberegg ischt e Exklave, wil er ke diräkti Vebindig zu Inneroode hät. Rondom ischt enweder Kantoo Appezäll Osseroode oder Kantoo Sanggalle. Oberegg hät wäge sim Status as Exklave es aiges Bezirksgricht. Er wörd im Kantoo Appenzäll Inneroode als össere Landestääl bezäächnet, wäred di andere fööf Bezirk de inner Landestääl bildid. De Bezirk Oberegg sälber isch i drüü Tääl vestückled, zwee grösseri und eme ganz chlinne. De säb chlii Blätz ischt d Exklave i de Gmeend Walzehuuse, s Chlooste Grimmestää. Di groosse beede Tääl sönd «Gäng». De «oberi Gang» bestood us em Dorf Oberegg, em Töni (Uusichtsbärg und Pass) und em Chapf, dä Wailer underhalb vom Töni ischt mit em Auto nu öber Sanggaller Bode, vom Rhintl här erraichbar. De «underi Gang» bestood us de Wailer Büriswile, Eschemoos und Sulzbach. Di diräkt Strooss vom obere in undere Gang füert öber de Schache, wo zu de Osserooder Gmeend Rüüti ghöört.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Oberegg isch wäge de Appezäller Landtälig zor Zyt vo de Reformazion entstande. Ainzelni Dörfer send bim alte Globe bleba, anderi händ sich zom nöije Globe bekennt. Wo de Kanton Appezäll im Johr 1597 inen katholische und en reformierte Kantonstäl gspalte worde isch, hät di katholisch Mehrhait vom Bezirk Hirschbärg bi Inneroode wöle bliibe und di reformiert Menderhait isch zu Usseroode gange. Im Landtäligsbrief isch doozmol festghalte worde, as en Puurehof, wo amene Reformierte ghört, zu Usseroode söll ghöre und umgekeert. Us däre Tälig isch Oberegg und Rüüti entstande. E Gränzberainigung isch dänn zwüsched däne beede Ort i de Johr 1869-70 nötig worde. Bis do häts bime Bsitzerwächsel vome Puurehof, jenochdäm wa dä nöi Bsitzer för en Globe gha hät, au en Kantonswächsel vom Grundstück gee. Sithär isch d Grössi vom Gmändsgebiet gliich blebe.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Prosa (lat.  „grad uuse“, „äifachi Reed“) bezäichnet d Sprooch wo nid bunde isch, im Gegesatz zur Formulierig in Värs, Riim oder in ere bewusst rhüthmische Sprooch. As prosaisch bezäichnet mä e Daarstellig, wo eender droche und unufgregt isch. Ursprünglig het mä dr Begriff vo dr Prosa as Bezäichnig für wüsseschaftligi Schrifte verwändet, zum Bischbil in dr Gschichtsschriibig, dr Filosofii oder in de Naturwüsseschafte, und au für schriftligi Notize im Gegesatz zur Dichdig, wo bis ins 18. Joorhundert mäistens in Värsform verfasst und mündlig ufgsäit worde isch. Dä Underschiid het s nöizitlige Litratuurverständnis bis in s 18. Joorhundert brägt, wo uf eme Wärtigssüsteem basiert het, wo grundsetzlig d Värsform vorzooge het und vo dr Prosa dänggt het, ass iire die „formativi Chraft“ wurd feele. Spööter het mä dr Prosabegriff allgemäin für alli Teggst brucht, wo nid in Värsform gsi si, sigs normali Alldaagsreed wie au kunstvoll gstalteti fiktionali Teggst. Sit em 18. Joorhundert wird dr Begriff au as e Sünonüüm für die verzelendi Litratuur bzw. Epik brucht, vor allem für e Roman as Hauptmedium vo dere literarische Gattig. D Prosa umfasst alli literarische Gattige, wo Beobachtets, Empfundnigs, Erfundnigs und Usdänkts mitdäile und meer oder weniger interpretiere: si stellt s in en usgsprochnige oder unusgsprochnige Sinn-Zämmehang, erklärt, kommentiert, analüsiert oder bewärtet und iiri Daarstelligsform isch im Underschiid zum Värsdrama und dr Lüürik nit värsförmig. Schaner vo dr Prosa si z. B. dr Roman, d Nowälle, d Verzelig, d Churzgschicht, dr Essey, s Föitong, d Memuarelitratur, d Biografii, dr Brief, Sachteggst vo alle Arte und die ganzi wüsseschaftligi Litratuur. Zwar wird d Prosa nit dur festi Reegle vo dr Teggstkomposizion bestimmt, si cha sich aber strukturell verdichte. Prosateggst chönne zum Bischbil dur rhetorischi Figure oder rhüthmischi Satzändi oder au dur e logischi Öirüthmii, wo dr Entwigglig vo de Gedanke entspricht, (W. v. Humboldt) oder e „gäistigi Süntax“ (J. Grimm) in iirer Gestaltigsoffehäit uf die verschidnigste Arte intensiwiert wärde. Au chönne sich d Merkmol vo dr Prosa mit dr Kwantidäät verändere: d Lengi isch e Vorussetzig für en epischi Entfaltig, d Chürzi für aforistischi Pregnanz. Dr (litratuur-)gschichtligi Erfolg vo dr Prosa vor allem sit em 20. Joorhundert goot zämme mit em Verfall vo verbindlige Wältbilder im Brozäss vo dr Modärne, wo d Prosa zur Darstelligsform für e Wält wird, wo sich in ere nüt me riimt. D Gebruuchsprosa vermiddlet iiri Inhalt z. B. in Reede, im Gsprööch, per Brief, in Ardikel und Sachteggst (z. B. Teggst vo Gsetz oder Gebruuchsaaläitige). Dodrvoo underschäidet mä die literarischi Prosa, wo bewusst poetischi Gstaltigsmiddel verwändet, sig s bi dr Wortwaal, im Satzbau, in dr Sproochmelodii, dr Bildhaftigkäit und im Sproochrhüthmus. Die wüsseschaftligi Prosa (z. B. in dr Filosofii) überschniidet sich mänggisch mit dr literarische Prosa. In dr Litratuurwüsseschaft isch s umstritte, öb dr Geegesatz Prosa-Värsdichdig gäignet isch, zum e Gattigssüstem druf ufzbaue, wo dr gliich Wärt het wie s Konzept vo de „Naturforme“ Lüürik, Epik und Dramatik.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Prosa. Uf: buecher-wiki.de. Abgrüeft am 24. Merz 2014.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Erlge (amtlich Erligheim) ischt a Gmoed em Landkroes Ludisburg z Bade-Wirttebärg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Erlge leit em Ensbachtal an dr eschtliche Auslaifer vum Stromberg, rond.17 Kilometer nordweschtlich vo Ludisburg. Vo dr Gmarkong send 60,9% Landwirtschaftsfleche, 19,2 % Wald, 19,1 % Sidlongsfleche ond 0,8 % sonschtige Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zua Erlge gheret koene weitere Ortsdoel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Erlge ischt zom erschte Mol gnennt worda em Lorscher Codex em Johr 793.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Erlge hot sich mit dr Stadt Bẽngge ond dr Gmoed Kirche zom Gmoedverwaltongsverband Bẽngge zammagschlossa. Dr Birgermoeschter vo Erlge ischt dr Rainer Schäuffele.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Erlge ghert zom schwäbisch-sidfränkische Ibergangsbiet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.erligheim.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lorüns ischt a Gmuand im Bezirk Bludaz z Vorarlberg im Öschtriich.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lorüns lit uf 583 Meter Höhe zwüschat em Rätikon und em Verwall. Es ischt da erscht Ort, wäm ma vu Bludaz i s Muntafuu ihi fahrt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Lorüns ischt zum erschte Mol gnennt worra im Johr 1430 als Aruns (1423 Arüns, 1442 Laruns, 1522 Larüns, 1630 Lorüns).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Bürgermoaschter vo Lorüns ischt dr Lothar Ladner.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Lorüns khört zum Bodeseealemannisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.loruens.at","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtäg-Hòòtää (amtlich Steg-Hohtenn) ischt a Munizipalgmeind im Bezirk Weschtlich Raro im Kanton Wallis, Schwiiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtäg-Hòòtää lit im Rottutal am Iigang zum Leetschutal. Vannr Ggmeindsflechi sint 10,1 % landwirtschaftlechi Flechi, 38,1 % Wald, 9,6 % Sidligsflechi und 42,1 % süschtigi Flechi.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Schtäg-Hòòtää ischt zum eerschtu Mal gnennt choo im Jaar 1300 als stegue bzw. benke, Hohentenn 1438 als a dem Hotenne, Benken 1304 als zen Benken (1310 ad Bancos).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Üsländeraateil ischt 2010 bi 8,5 % glägu.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"87,8 % vannu Iwonru sint im Jaar 2000 remisch-katholischi gsii, 3,8 % evangelisch-reformierti.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Ggmeindspresident va Schtäg-Hòòtää ischt dr Philipp Schnyder (Stant Oktober 2017).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi dr Volchszellig 2000 heint vannu Iwonru 95,8 % Titsch als Höiptspraach aagigää, 0,3 % Franzeesisch, 0,5 % Talienisch und 3,4 % anneri Spraache. Dr heggschtalemannisch Tialäkt va Schtäg-Hòòtää gcheert zen weschtlichu Tialäktu vam Wallisertiitsch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.weibil.ch","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ö isch e Umlut wo unter anderem in de Dütsche und Alemannische Schribwyse vorkunnt. Durchschnittlig isch in alemannische Tekschte etwa jede 250. Büchstabe e ö.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S ö isch eigetlig e o mit em Akzänt Trema. S wird aber oft nit als des wohrgnoh, unter anderem wyl mer bim Büchstabiere nit \"o mit Trema\", sondern eifach \"ö\" sait. S Trema isch drum uegrächnet uff em o, wyl s i me Wort oft dört stoht, wo anderi Wörter e o hän, z.B: Tochter - Töchter Loch - Löcher Des funktioniert au in andere Sproche. So hät zum Bispyl uff Ungarisch, wo s oft helli und dunkli Suffix git, s helle Suffix dört e ö oder ő, wo s dunkle e o bzw. o hät:Ház on \t-\tBőrönd ön","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Unter anderem:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Mit de dütsche und östrychische Tastatur sin s große und s kleine ö mithilf vo de Taste rächts vom l darstellbar. Mithilf vo de Taste \"Shift\" wird de Großbüchstabe dargstellt. Uff de Schwizer Tastatur isch anstell vom große \"ö\" de Akzäntvokal e. S große \"ö\" wird entweder mit de Taste \"CAPS LOCK\" + \"ö\" oder durch d Taste \"Trema\" (rächts vom \"ü\") und \"ö\" dargstellt. We mer s \"ö\" uff re Tastatur nit darstelle cha oder s für e Zeichesatz nit vorgseh isch (z. B. bi Internetadresse), no wird \"oe\" statt \"ö\" gschribe.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bim Dafelejura handlet es sich um e Bruchschollegebirg, wo vor öppe 30 Millione Joor entschdande isch. S isch e Deil vum Schwizzer Jura, wu im Gegesatz zuem Faldejura nüt gfaltet isch. Mer darf en nüt verwächsle mit em Plateaujura, wu zämme mit em Chettejura dr Faltejura bildet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Zämmesetzig vom Gschdei isch: Chalchschdei, Gips, Iserohgschdei, Quarzsandschdei (in rod un grau), Bundsandschdei un Schdeisalz. Fossilie sin au z finde, was de Hiwys gitt, daß do friejer mool e Meer gsi isch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Dafelejura folgt em Faldejura im Berich vom Kandon Basel Land vo Süde her. S isch de nördlichschdi Deil vom Schwizzer Jura un befindet sich ebbe i der Gäged vom Kandon Basel Land bis in de Aargau, bis zum nördlichschtè Punkt uff èrè Linniè, wo vom Großè Randè un dè Wuètèschlucht bildet wörd.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Die Gschdeinsschichde sin flach un nur e weng schräg, si sin in \"Horste\" un \"Gräbe\" zergliedered worde. D Zugschpannig vom Rhiigraabe sorgt derfür, daß di Strukdure vo de Gschdeisschichte no Nord-Nordost un Süd-Südweschd uusgrichded sin. Die Horschd, wo uuse drädde sin, sin im Lauf voo de Zidd durch Wind un Wädder abdraage worre. Es zeigt sich e typisches Schdreifemuschder. Zwüsche 1,7 und 0,1 Millione Joohr hänn Flüss un Gletscher die Gschdeinsschichde duregschnidde, wobei dann d Dääler entschdande sin. Denn isch i d Dääler Chiis ygschwemmt worde, un no fiere d Flussschodder hüffig Grundwasser. Indresandderwies sin die Dääler au in de glieche Himmelsrichdig aagsiedled (also vo NNO no SSW). An de Dalhäng sin nooch der Iiszitt Ghängschuttdeckene un Gehänglehmdeckene entschdande. Es handlet sich also um Daafelberg, wie me si au in de sägsische Schwizz im Elbsandschdeigebirg (Bundesland Sachsen, Dütschland Oschd) aahdräffe chaa.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Geotechnisches Institut","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Di Ugrische Sproche sin e Sprochzwyg vo de finno-ugrische Sproche. De Name chunnt vo Jugorie, re Region z Westsibirie. Zu de ugrische Sproche ghöre Ungarisch, Chantisch/Ostjakisch und Mansisch/Wogulisch. Di urugrischi Sproch isch wohrschints im 3. Johrdausend vor em Christus z Westsibirie, östlig vom Uralgebirge, gschwätzt worre.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"χot – 'eweg vo öbbis und anderi Abstufig vo de Aktionsintensität' ;Bispyl us em Ungarische el – „furt, eweg“ ki – „use (uss)“","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Jazz (IPA: [ʤæz]) isch ä Musikrichtig, wo ungfähr um 1900 i dä Südstaate vo dä USA entstanden und  ursprünglich überwiegend vo Afroamerikaner praktiziert und i vilfältiger Wiis wiiterentwicklet  worde isch - hüüfig im Crossover mit andere Musiktraditione und Genres. Mittlerwiile werded au Musikforme zum Jazz zellt, wo oft nur wenig bis chuum me mit de afroamerikanische Tradition verbunde sind. Dä Jazz wird im Hiiblick uf sini künstlerischi Bedüütig hüfig als amerikanischs Pendant zur „klassischä“ europäische Musik verstandä. Dä Jazz het für fast alli andere Sparte vo de Musik, vom Pop bis Folk, noii Möglichkeite ufdoo.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dä Jazz baut uf emene überwiegend europäische Tonsystem uuf und verwendet europäischi Melodik und Harmonik, musikalischi Forme (zum Biispil Songform), sowie europäischi Instrument (Blasinstrument, Klavier, Gitarrä, Kontrabass, grossi und chliini Trommle, Becki). Die europäischi Musikkultur wird im Jazz uf ä ganz eigeni Art und Wiis gnutzt. Zentral isch ä bsunderi Rhythmik, wo sich uf s Bewegigsgfühl beziet, (Swing, Groove), intensivi, spontani Interaktione (u. a. Call and Response) un ä Tonbildig, wo am vokalä Uusdruck orientiert isch. Die Element, bsunders t Rhythmik, lönd sich zurggfüere druf, wie in afrikanische Musikkulture d Musik empfunde wird. Au di noiiere Strömige vom Jazz wiised einzelni musikalischi und ästhetischi Charakteristika uf, wo mä an ene merkt, dass si zum Jazz ghöre. Zu dänä Kennzeiche ghöred näbäd de Blue Notes, wo vor allem i früenere Epoche dr Stil brägt händ:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Manfred Scheffner (Hrsg.): Bielefelder Katalog Jazz. Vereinigte Motor Verlage, 2005, ISBN 3-89113-137-2","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Gresslig (Gobio gobio; alemanischi Näme) isch e aapassigsfääige Süesswasserfisch, wo i Schwärm lebt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Gresslig isch e längliche dünne Fisch, wo 10 bis 15 cm lang werd. Er isch silbrig und het uf de Siite e düttliche underbrochne Straiffe us dunkle Tupfe. Am Muul het er zwee Baartle.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Gresslig chunnt i Mitteleuropa, England, Süüdskandinavie und im nördliche Osteuropa bis an Ural ane vor. Er lebt i klaare subere suurstoffriiche Flüüssgwässer mitere langsaame Ströömig, wo e sandige Grund hend. Er cha au i flache Stele vo Standgwässer vorchoo.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Gresslig isch tagaktiv, im Gegesatz zor Grundle, wo mengisch mit em Gresslig verwechslet werd. Mitem Chopf geg d Ströömig suecht er de Grund noch Alge, Wasserpflanze, Schnegge und Würmer ab. Laichzitt goot vom vom Aprile bis in Augste binere Wassertemperatur vo 13 bis 24 Grad. S Wiibli lait zwöschet 500 und 7000 Aier a klare flache Stele, wo nu wenigi Santimeeter tüüf sind und e chiisige Gund hend. D Laarfe schlüüffet noch 3 bis 20 Taag. Im zwaite Joor wered Grundle gschlechtsriiff. Si chönd 6 Joor alt were.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Stefan Ineichen (Hrsg.): Stadtfauna, 600 Tierarten der Stadt Zürich; Bern 2010; ISBN 978-3-258-07561-7","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Burnegg (dt. Bodnegg) ischt e Gmoe em Landkreis Raveschburg en Bade-Wirttaberg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Gmarkong setzt sich zemme ous 73,7 % Landwirtschaftsfleche, 15,7 % Wald, 9,8 % Sidlongsfleche ond 0,8 % sonschtiger Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Im Burnegg isch im 18. Jahrhundert d Vereiödig durchgführt worda. Deshalb isch dr Ortskern sehr klei und drumrum gits 96 Weiler und Höf.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Burnegg ischt zom erschte Mol gnennt worde em 12. Jh. als in Bodnegge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Burnegg hot sich mit dr Gmoene Grĩgraut, Schliar ond Waldburg zum Gmoeverwaltongsverband „Gullen“' miz Sitz en Grĩgraut zammegschlosse. Dr Birgermoeschter ischt dr Christof Frick.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Burnegg ghert zom Bodeseealemannisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* http://www.bodnegg.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Sõnnabihl (dt. Sonnenbühl) ischt e Gmoe em Landkreis Reitlenga en Bade-Wirttaberg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Gmarkong setzt sich zemme ous 50,8 % Landwirtschaftsfleche, 37,4 % Wald, 11,1 % Sidlongsfleche ond 0,7 % sonschtiger Fleche.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zue Sõnnabihl gheret d Ortsdoel Ärpfenga (Erpfingen), Gẽgenga (Genkingen), Õndenga (Undingen) ond Willmãdenga (Willmandingen).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Sõnnabihl ischt entstande am 1. Jenner 1975 durch dr Zammeschluss vo dr Gmoede Erpfingen, Genkingen, Undingen ond Willmandingen.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Sõnnabihl ghert zue koenem Verwaltongsverband. Dr Birgermoeschter ischt dr Uwe Morgenstern.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Sõnnabihl ghert zom Schwäbisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* http://www.sonnenbuehl.de","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bazoncourt (ditsch 1915-18 Basonhofen, 1940-44 Basenhofen) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bazoncourt leit àn dr Frànzesche Nied, rund 15 Kilometer sìdeschtlich vun Metz uf re Heche zwìsche 215 un 337 m ìwer em Meeresspiejel. Züe dr Gmein ghere öi no d Derfel Berlize un Vaucremont,","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bazoncourt ìsch zem erschte Mol gnannt worre ànne 875 àls Bosonis-Curtis.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vun Bazoncourt ìsch . Bazoncourt ghert zem Kommünàlverbànd .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr tràditionell Dialekt (Patois) vun Bazoncourt ghert zem Lorrain.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Craincourt (ditsch Kranhofen) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Craincourt leit àn dr Seille ìm Saulnois, 28 Kilometer sìdeschtlich vun Metz, 23 Kilometer nordeschtlich vun Nancy und 20 Kilometer eschtlich vun Pont-à-Mousson, zwìsche dr Nochbergmeine Aulnois-sur-Seille ìm Sìde, Létricourt ìm Weschte und Alaincourt-la-Côte ìm Norde uf re Heche zwìsche 187 und 268 m ìwer em Meeresspiejel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Craincourt ìsch zem erschte Mol gnannt worre ànne 777 àls Sicramria curte (1152: Crancurt, 1270 Crincourt). Ìm Johr 1766 ìsch d Gmein züe Frànkrich kumme.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vun Craincourt ìsch . Craincourt ghert zem Kommünàlverbànd .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr tràditionell Dialekt (Patois) vun Craincourt ghert zem Lorrain.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Schloss Craincourt (15. Jh.)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Prévocourt (ditsch 1915–18 un 1940–44 Probsthofen) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Prévocourt leit àn dr frànzeesche Nied ìm Saulnois sìdeschtlich vun Metz uf re Heche zwìsche 228 un 360 m ìwer em Meeresspiejel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Prévocourt ìsch zem erschte Mol gnannt worre ànne 1484 àls Provocort. Ìm Johr 1661 ìsch d Gmein züe Frànkrich kumme.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"vun Prévocourt ìsch . Prévocourt ghert zem Kommünàlverbànd .","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr tràditionell Dialekt (Patois) vun Prévocourt ghert zem Lorrain.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Kìrich Saint-Jean-Baptiste (1905)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Seerugge isch en Hügelzuug uf de Schwiizrsiite vom Undrsee.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Seerugge volauft vo Weste nach Oste, uf em ganze Gebiet vom ehemolige Bezirk Steckbore und Bezirk Chrüzlinge, flacht vor Romanshorn dänn langsam uus. Uf de Nordsyte fallt er zum Bodesee ab, im Süde häts no anderi chlinneri Hügel, bevors dänn im Tal vo de Thur flach wird. Di höchscht Erhebig vom Seerugge liit ide nöchi vo Sale-Rütene und isch uf 721 m.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Seerugge isch e Moräne, wo d Gletscher i de letste Iiszit bildet händ. Me cha drumm uf em Seerugge do und döt no en Findling gseh, aso en grosse Stei, wo dor d Gletscher us de Alpe do ane transportiert wore sind.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Uf em Seerugge sind e paar Dörfer und Wiiler verstreut. Es hät im Weste vil Wald, im Oste mee landwirtschaftlich gnuzti Flächi. Quär dur de Seerugge füert d Autobahn A7 vo Müllheim noch Chrüzlinge. Z Lipperschwil, am Südhang vom Seerugge, isch s Conny-Land, en Freizytpark mit Delfin.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wiladinge (amtlech Willadingen) isch e politischi Gmeind im Verwautigskreis Ämmitau im Kanton Bärn, Schwiz.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wiladinge ligt ar Ösch un umfasst näb em glichnamige Dorf ou na d Wiiler Mösli u Moosgass u s Nöibouquartier Lischmatt. D Gmeindsflächi bsteit us 66,7 % langwirtschaftleche Flächi, 27,4 % Waud, 5,5 % Sidligsflächi u 0,5 % süschtigi Flächi. D Nachbergmeinde si Höchstette u Choppige im Kanton Bärn u Rächerswiu u Drü Höf im Kanton Soledurn.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Wiladinge isch zum erschte Mal gnennt worde im Jahr 1214 aus Willedingen. Bis zum 31. Dezämber 2009 het d Gmeind zum Bezirk Buurdlef ghört.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Uusländeraateil isch 2010 bi 1 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"89,5 % vo de Iiwohner si evangelisch-reformiert, 5,3 % si römisch-katholisch (Stang 2000).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bi de Nationauraatswahle 2011 het s das Ergebnis gää: BDP 21,1 %, CVP 0,9 %, EVP 2,8 %, FDP 5,0 %. GLP 5,9 %, GP 2,9 %, SP 11,6 %, SVP 45,0 %, Suschtigi 4,8 %. Gmeindspresidänt vo Wiladinge isch dr Anton Moser (Stang 2013).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Arbetslosigkeit isch im Jahr 2011 bi 1,1 % gläge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bir Voukszeuuig 2000 hei vo de 171 Iiwohner 98,8 % Dütsch aus Houptsprach aagää. Dr Dialäkt vo Wiladinge ghört zum Hochalemannisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* www.willadingen.ch","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr '''11. Oktober''' isch dr 284. Dag vum Gregorianische Kalender (dr 285. in Schaltjohr), dodermit blybe no 81 Däg bis zum Änd vum Johr.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Irische Legende ischt a Opr en fenf Bilder vom Kombonischda Werner Egk, wo us-em boirischa Schwôbalendle stammt. Der Môô hôt au s Libreddo vorfasst. Des fuaßt uff-em Versdrama Countess Cathleen vom irischa Dichter William Butler Yeats. Zom erschda Môl uff d Bihne komma isch des Werk am 14. Auguscht 1955 z Salzburg bei de dortige Feschtschbiil. A Uffihrong dauret rond zwoi Stonda.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zwoi Fleeda, gleichviil Oboa, Klarinedda ond Fagodd, viir Herner, zwoi Drombeeda, drei Posauna, a Basstuba, a Harf, a Klaviir, a grauß Schlagwerk ond a graußa Streicher-Grubbe","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dui Opr schbiilt en Irland zo-ra legendära Zeit.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dia Dämona, wo en deam Werk a graußa Roll schbiilet, werret vo lauder wilde Viicher vorkerpret. Dr Tiger isch dr Ôfihrer vo-nen. Der hält a Red zo seine Ondrgeabene: D Menscha hedded ihr freia Wahl et richdich gnutzt; viilmeh wäret se bloß ihre oigene Triib ond Launa gfolgt. Drom miaßet-se fir ihr Vorhalda gschdrôôft werra. Durch Honger ond Angscht sollet-se firs Reich vo de Dämona eigfanga werra. Dui Ôschbrôôch ischt au vo de Engel gheert wôrra. De selle entgegnet de Dämona, dass-se scho drfir sorga wellet, dass dia Beese et älle Seela krieget.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Cathleen ischt a jongs Mädle, drzua noh schee ond reich. Grad hôt-se Bsuach vo ihrem Freind, em Dichder Aleed. Der vorzehlt-ra vom kommenda Oheil. Bald druff bestädiget zwoi vo dr Cathleen ihre Hirda, dass em ganza Land s Viih uff a furchtbara Art z Grond gôht. Abr dô drmit et gnuag: Dr Vorwalder berichdet, dass au s Getreide heeganga ischt. Dr Aleel empfiihlt seira Freindin, d Flucht zo ergreifa. Aber so ebbes helt d Cathleen fir a Feigheit; drom bleibt-se liaber, wo se ischt. Se lôôt ihr Haus ond ihre Schuira fir de notleidende Leit effna. Gleichzeidich schickt-se an Dinschtbooda ens Nôchbrland, om deet a nuis Viih ond a brauchbars Korn zo kaufa. Zom zwoida Môl wuud d Cathleen vo ihrem Freind uffgfordret, des vordammde Land zo vorlassa. Wia abr nô d Cathleen emmer noh standhaft bleibt, schweert dr Aleel, dass er jetzt au bei-ra bleiba dät.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dia furchtbare Dämona bejublet ihrn Erfolg. Se freiet sich ibr dui Angscht ond dean Honger, wo-se vorbreidet hend. Scho fanget d Leit ôô, ihre Seela an des Lombapack zo vorkaufa. Alloi d Cathleen bleibt standhaft bei ihre Grondsätz. Fir sui geit’s halt oin Grond, wo-se erschiddra kennt: wenn se vo ihrem Freind Aleel im Stich glassa werra dät. Des wisset au dia Dämona. Drom schicket-se deam Menscha firchderliche Traim ond lent-em au da Goischt vom Fauscht erscheina, also vo sellem Kerle, wo en dr ewiga Vordammnis leabt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Des beese Gsendl vorsammlet sich mit älle „leere” Seela en dr Cathleen ihrem Haus ond stehlet dera ihre vorbliibene wertvolle Sacha. Zwoi Kaufleit en dr Gschdalt vo Hyäna berichdet deam Mädle, dass älle ihre ausgsandte Leit, wo da Auftrag ghet hend, nuie Herda zo kaufa, z dodgschlaga wôrra send ond ihr ganz Geld graubt wôrra ischt. Wia nô au noh dr Aleel drherkommt, grischdet fir a langa Reis, ond sich ganz hälenga drvoostihlt, nô hält’s d Cathleen nemme aus; se wirkt uff oimôl wia a Heifle Elend ond bricht zamma.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ondr de Dämona herrscht a graußa Uffregong; se feilschet om d Seela vo de vorengschdichde Leit. Au d Cathleen daucht auf. Uff dera ihr Seel hend’s dia Dämona jô ganz bsonders abgseha. Des Mädle erklärt sich jetzt bereit, ihr Seel zo vorkaufa, abr bloß om da Preis, dass älle Seela, wo sich scho em Besitz vo sellem Hellagsendl befendet, erleest werret ond em Land wiidr Heiderkeit ond Frehlichkeit eiziagt. Zor Iberraschong vo dr Cathleen erkläret sich dia Dämona mit deam Handl eiverschdanda. Uff oimôl erscheinet a baar ganz donkle Booda, wo da Ufftrag hend, d Cathleen en de ewich Vordammnis zo fihra. Dô drmit hend-se abr koi Glick: Ibr deane Gsella fangt a Licht zom Leichda ôô, wo emmer heller wuud. Kurz druff erscheint a Grubbe vo Engl. De selle fihret d Cathleen zom Licht. Dia Dämona hend ihrn Kampf vorlaura. Dui Opr heert dô drmit uff, dass dr Aleel fir d Cathleen da Gsang vo dr Unsterblichkeit sengt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Albumin (lat.: albus, „weiß“) ghööre wie d Globulin zur Grubbe vo de globuläre Protein. S Albumin sorgt im menschligen Organismus vor allem drfür, ass dr kolloidosmotisch Druck bestoot. Es bindet e Hufe Stoff, wo sust im Wasser nid lööslig si, an sich und macht sä eso lööslig. Albumin findet mä au in dr Milch, in Äier und im Wäize und Albumin-Homolog chömme in alle Chordadier vor.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Albumin wird in dr Medizin verwändet zum dr Morbus Wilson z behandle. Es wird au as Dräägerstoff iigsetzt bi dr Diagnose vo Chräbs in Tumorgwääb.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Kutzahausa (amtlich Kutzenhausen) ischt e Gmoed im Landkroes Augschburg z Bayern.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Kutzahausa leit rond 20 Kilometer weschtlich vo Augschburg em Naturpark Augschburg-Weschtliche Wälder. Vo dr Gmarkong send 57,5 % Landwirtschaftsfleche, 31,3 % Wald, 10,1 % Sidlongsfleche ond 1,1 % sonschtige Fleche. Nochbergmoede send Horgau em Norda, Diedorf em Nordoschta, Gessertshausen em Oschta ond Sidoschta, Fischach em Sida, Ustersbach em Sidweschta ond Dinkelscherben em Nordweschta;","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Zua Kutzahausa gheret dr gleichnamig Hauptort, d Pfarrderfer Agawang ond Rommelsried, d Kirchderfer Buch ond Maingründel, s Dorf Unternefsried, d Weiler Boschhorn ond Katzenlohe ond d Brunnenmühle.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Di heitich Gmoed isch zom 1. Mai 1978 entstande aus em Zammeschluss vo dr Gmoeda Kutzahausa, Agawang, Buch, Rommelsried ond Maingründel.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Ausländeraadoel isch 2011 bei 3,8 % gleäge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"74,5 % vo dr Eiwohner send em Johr 1987 remisch-katholisch gweä, 20,6 % evangelisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Kutzahausa ghert zua koenere Verwaltongsgmoeschaft. Dr Birgermoeschter vo Kutzahausa ischt dr Silvia Kugelmann.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Ergebnis vo dr Landdagswahle seit 1986:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Dialekt vo Kutzahausa ghert zom Schwäbisch.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references/>","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* 28. Oktober: Felix Platter, Schwyzer Arzt un Schriftsteller","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Moria (, „Ölbomm“) oder Morie (Μορίη) isch i de griechische Mythologii e Nymphe, wo z Lydie am Fluss Hermos glebt hett. D Moria isch d Schwöster vom Tylos, wo, vonere riisige Schlange pisse, gstoorben isch. E Naiade rupft d Schlange vom Tylos ewegg. D Moria, wo vo wittem gsie hett, wa passiert isch, bittet de Riis Damasen, as er eri helffi. De töödt d Schlange miteme Bommstamm. D Moria biobachtet drufabe, wie s Wiibli vo de toote Schlange i d Berge chrüücht und miteme Chrutt im Muul zruggchunt, wo „Zeusblueme“ haisst. Und wo s Wiibli s tooti Manndli mit dem Chrutt striichelet, werd da wider lebig und baid Schlange verchrüüchet sich innere Hööli. D Moira ninnt da Chrut und tuet mit demm ere siin toote Brüeder striichele und de werd o wider lebig. D Moria und de Riis Damsen chömed nume i de Dionysiaka vom Nonnos vor, wo im 5. Joorhundert glebt hett. De Tylos degege isch scho früenner bikannt gsii und werd o uf lydische Münze us de röömische Chaiserzitt abbildet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Nonnos von Panopolis, Dionysiaka 25. Gsang, V. 452–553","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Moria im Theoi Project (englisch)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Der Jounbach isch en Fluss i de Schwiizer Kantöön Bärn und Fryburg.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Der Jounbach het sini Kwelle imene höche Tääli, wo Joungrund heisst und nördlech vom Schneitgrat im Gmeindbann vo der Bärner Gmeind Saane liit. S Kwellpiet liit uf öpe 1700 Meter über Meer. Usem Näbetääli Gruebestudi und vo der Alp Ruedersbärg under der Wandflue chöme zwee Sytebech abe, und die drü Kwellbech vom Jounbach flüsse bi däm Stafel zmitzt im Wald, wo Hinderi Schwand heisst, uf der Höchi vo 1350 m.ü.M. zäme. Der Bach het do obe der hüpsch Name Jäunli. Vom Joungrund bis unden am Fideritschi bi Abländsche folgt em Jäunli noo d Gmeindgränze zwüsche der Bärglandschaft vo Saane uf der lingge Syte und em steile Port under em Bärg Hundsrügg vo der Gmeind Boltige uf der rächte Syte. Det wo de Büelsgrabe vo de Gaschtloose abe chunt, goot s Jäunli über d Kantonsgränze in Kanton Fryburg ine und chunt zerscht in Gmeinbann vo Joun. Vo beide Syte chöme vil churzi und es baar lengeri Sytebech vo de Bärghäng obenabe, vo der Underenegg und vom Jounpass, vo de Gaschtloose und vom Bäderhore, vom Münchebärg am Rote Chaschte und vom Euschelspass, und der Saddelbach usem Stillwasserwald under de Saddelschpitze, und so wird s Jäunli nodisnoo zumene rächt wilde Bärgfluss, und dä het de vom Dorf Joun abwärts der Name Jounbach. Bim Dörfli Im Fang überchunt der Jounbach s Wasser vom Chly Montbach, wo dä inträssant zwöisproochig Name het, wo zämegsetzt isch us em dütsche Adjektiiv chly, em französische mont und em dütsche bach. Dä steil und gfäärlech Bärgbach, wo mit vil Schwelle het müesse gsicheret wärde, chunt nämli oben a sym ängge Tobel bim Oberrügg vo dere schöne Hochebeni vo der Alp Petit Mont här. Dä Alpname bedütet uf Dütsch so viel wie Chlyni Alp, und vo dere Alp liit nur der under Deil im Gmeindbann vo Joun; vil mee Alpweide uf dem Bärg ghöre zu der wältsche Nochbergmeind Galmis. Die het äne a der Wasserscheid im Weschte au no d Nochberalp Gros Mont, also die grossi Alp. Vo dere chunt der Bärgbach Riau du Gros Mont abe, won au e Sytefluss vom Jounbach isch. Em Gross-Mont-Bach no dur s Taal Vallée du Gros Mont goot d Gmeindgränze zwüsche Joun und Galmis bis an Jounbach; wil do aber au d Fryburger Sproochgränzen isch, änderet der Fluss öpe bi der Klus underem Laubspitz sin Name vo Jounbach is wältsche La Jogne. D Jogne flüsst drü Kilometer dur s flache Taal vo La Cierne, Bourlianda und La Tsintre, goot den dur d Schlucht vo Le Perré, wo si mit irem Wasser es chlyses Wasserchraftwärch aatribt, und flüsst in Schtausee Lac de Montsalvens. I däm See sind d Ymündige vo de Syteflüss Rue de Motélon und Javro versunke. Unden a der Staumuur vom See isch die tüüfi, spektakuläri Schlucht Gorges de la Jogne, und undedra goot der Louf vom Fluss nach em Chraftwärch vo der Schoggifabrigg bi Bro am Greyerzersee z Änd. Grad a dere Stell, wo der Jounbach, also d Jogne früener i d Saane gflossen isch, chunt dr Fluss jetz ufem Piet vo der Gmeind Botterens i dä gross Stausee.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Belley isch e französeschi Gmeind mit Yywohner (Stand ) im Département Ain i de Region Auvergne-Rhône-Alpes. D Stadt isch Sitz vo de Underpräfektur vom Arrondissement Belley, Houptort vom Kanton Belley und Sitz vom Gmeindsverband Bugey Sud.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Belley liit am Südweschtrand vom Jura, öppe i de Mitte vom Stadtdrüeck Lyon-Gämf-Grenoble. Im Weschte begränzt de Fluss Furans s Gmeindsgebiet, öschtlich vo de Chärnstadt verlauft de Canal de Dérivation du Rhône, en umgleitete Arm vo de Rhone, wo demit es Wasserchraftwärch gspise wörd. Zue de Gmeind ghöre d Ortsteil Billgnin, Les Ecassaz, Coron und Meuillens.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Belley isch di historeschi Hauptstadt vom Bugey (Pagus Belliceusis); am Endi vom 10. Johrhundert het si zum Heilige Römische Riich ghört, ab em 11. Johrhundert stoot de Ort under de Oberhoheit vo de Grafe vo Savoye. 1385 isch fascht di gsamti Stadt dur es Füür zerstört worde. Belley isch sit em 5. Johrhundert Sitz vom e Bischof.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* d Website vo de Stadt Belley","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Geislenge, Waarthausa und Zell, hüt im Baade-Württebärgische","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Leopold IV., Herzog vo Bayern (öppe 1108)","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Kaiserstuehl isch e Gebirg, wü üs dr Oberrhiinebini rüsluegt. Dr hegscht Punkt isch dr Dotekopf (557 m iber em Meer). Dä glei Gebirgsstock het e Duchmässer vu nit meh wiä 15 Killemetter.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr isch dur Vulkanismus entstande; ke uffene Vulkan - üs dr Diäfi hets nufzue druckt un d obere geologische Schickte glupft; an e Deil Stelle hets aü Lava rüsdruckt, wu mänkmol as Vulkangstei bloß leit un z sähne isch. Meischtens isch aber alles mit metterdicke Lessschichte zuedeckt. Im Weschte gränzt er an dr Rhiin - zwoo Brucke Briisach/Nej-Briisach un Saschbe/Markelse verbinde d Kaiserstuehlgegend mit em Elsiss. Vu hechere Stelle im Weschte siiht mer s ganz Elsiss bis in d Vogese nii; grad gegeniiber in 30 Killemetter Entfernung leit am Vogeserand Colmer. Im Oschte blickt mer vu hechere Stelle üs uf Friiburg un dr Schwarzwald; Friiburg isch vum Kaiserstuehlrand ungfähr 15 Killemetter entfernt. D Bärgkuppe vum Kaiserstuehl sin meischtens mit Mischwald bedeckt, d Häng sin fir dr Räbboi terrassiärt. In dr Däler un am Rad vum Kaiserstuehl liige 24 Ortschafte mit ungfähr 20.000 Iiwohner, wu friähjer emol sälbständig gsii sin, hit zum Deil aber iigmeindet sin.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Kaiserstuehl isch bekannt fir sii Wii. Wäge däm un wäge sinere wennig induschrialisiärte Landschaft het er e große tourischtische Reiz: Mer heißt-e aü d Toscana am Oberhiin. Iberaal hets no viil Landwirtschaft - arbetsintensivi Sonderkültüre wiä Spargle, Krüt, Ruewe, Griäse, bsunders aber Räbe. Im verkehrsabglägene Weschte isch des sogar no dr Wirtschaftszwiig, wu vorherrscht un e großi Zahl vu Arbetskräft bindet. In dr Gschicht het dr Kaiserstuehl viil Verkehr mit em Elsiss gha - dr Rhiin isch ghe Gränz gsii, dr isch e Wortschaftszon gsii - Fischfang, Schiffahrt usw. Dr Kaiserstiähler Dialekt isch - bsunders im Weschte - stark elsässisch beiiflusst. Uf Friiburg zue het dr sumpfig Mooswald e lichte Vekehr behinderet. Dr Kaiserstuehl un si Umgäbig isch bis in d 1950er, 60er Johr e armi, fascht rein agrarischi Landschaft gsii - mit wäge däm het sich si alemannische Dialäkt besser ghalte wiä in dr Friiburger Bucht. D Mänsche hänn sich au lang un erfolgrich gege s Bleichemiwerk in Markelse und gege AKW in Brisach und Wyhl gwehrt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Kaiserstuehlbahn","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Nemeter (lat. Nemetes; ) sind e germanische Stamm i de Pfalz i de Rhiiebini gsii. Si hend südlich vo de Vangione, östlich vo de Mediomatriker und nördlich vo de Triboker gwont. Im Oste het de Rhii d Grenze bildet.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"De Name vom Volch isch Gallisch und bidütet »die vom Hailige Hain« (gall. nemeton; altsächs.: nimidas; lat. nemus »hailige Hain«).","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"D Nemeter sind im Joor 71 v.Chr. zäme mit de Triboker und de Vangione und andere Stämm mit em Ariovist öber de Rhii choo und i Gallie iigfale. Ahand vo de Archäologii hend si aber erst i de erst Hälfti vom 1. Jh.n.Chr. Land vo de Mediomatriker westlich vom Rhii iignoo. Ere Vorot isch Noviomagus Nemetum (hüt: Speyer) gsii. Si hend im Joor 50 n.Chr. a de Römer im Chrieg gege d Chatte ghulfe und nöd am Uufstand vo de Treverer vom Joor 70 tailgnoo. Nochdem d Alemane de Limes broche hend und d Decumates agri bsetzt hend, sind die immer wider is Piet vo de Nemeter iigfale.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Uursprüngli e germanisches Volch, hend si früe di galloromanischi Kultur agnoo und hend sich nöme gross vo de binochbuurte gallische Stemm underschide. Nebet de Veezucht und em Ackerbau hend si au vom Töpfere glebt.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Der Neue Pauly, Bd.8: »Nemetes«","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Arrondissement Zàwra (frz. Arrondissement de Saverne) ìsch e Verwàltungsbezirk ìm Département Bas-Rhin ìm Elsàss, ìn dr frànzeesche Region Grand Est. Dr Verwàltungssitz (chef-lieu) vum Arrondissement ìsch Zàwra.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Arrondissement granzt ìm Norde àn s Arrondissement Saargemind ìm lothrìngische Département Moselle, ìm Oschte àn s Arrondissement Hàwenau-Waisseburch un àn s Arrondissement Stroosburi. Ìm Siide granzt s àn s Arrondissement Molse un ìm Weschte àn s Arrondissement Sààrburich-Château-Salins un àn s Arrondissement Forbach ìm Département Moselle z Lothrìnge.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Di greschte Gmeine vum Arrondissement Zàwra sìn (mìt de Inwohnerzàhl vun 1999):","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"S Arrondissement Zàwra ìsch sit em 1. Janner 2015 ingedäilt ìn drei Kanton mìt ìnsgsàmt 172 Gmeine:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Bìs zem 1. Janner 2015 isch s Arrondissement Zàwra in sechs Kanton mìt 128 Gmeina ingedäilt gsin:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Alain Bashung ìsch a frànzeescher Sanger, Liaderschriiwer un Schàuispìeler. Ar ìsch àm 1. Dezamber 1947 z Pàris uf d Walt kumma un àm 14. März 2009 z Pàris gstorwa, an Lungakrabs. Si rìchtiger Nàma ìsch Baschung, dr Nàma vu sim Stiafvàter, a Elsasser.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Dr Alain Bashung verbrìngt sina Kìndheit bi sina Großeltra z Wìngerscha ìm Elsàss. Mìt 5 Johr àlt entdeckt er d Müsik : Kurt Weil, Strauss, Wagner. Ànna 1959 kummt er uf Pàris, wo n'er Rock'n Roll entdeckt, durch d Sanger Gene Vincent, Buddy Holly, Elvis Presley. Ìn sinra Jugend stellt dr Alain Bashung a Grupp uf. As wara mehrera Singles produziart : dr erscht ànna 1966 \"Pourquoi rêvez-vous des États-Unis ?\". Àwer 's ìsch noch kèi rìchtiger Erfolg. Ànna 1980 wìrd andlig eins vu sina Liader a Schlàger : Gaby, oh Gaby, wo làng ìn dr frànzeesche Hit-Parade blibt. Ànna 1998, dr LP Fantaisie militaire wìrd àls bescht Album vu da zwànzig letschta Johra gschätzt; ar zeigt d nèia Iistellung vu sinra Kunscht, mehr poétisch. Àm 28. Hornung 2009, àn da \"Victoires de la musique\" seht me'na s letschta Mohl ìn da Media; do bikummt er drèi Priisa. Àn dara Glagaheit kàt ma leider àui sah wia n'er schwächer worra ìsch, vu sim Kàmpf gegem Krabs. Àm 14. März 2009 stìrbt dr Alain Bashung, ìm Saint-Joseph Spitàl z Pàris.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"* Offizieller Website","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Natel isch en iidraiti Marke vo dr Schwiizer Telekommunikationsgsellschaft Swisscom, under welere hüte d Handy-Aagebot vo dr Swisscom vermärtet wärde. Umgangssproochlig isch dr Begriff aber zum Gattigsname für «Mobildelifon» in dr Schwiiz worde, näben em neuere Begriff «Handy».","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"Historisch stammt er vom Begriff «Nationales AutoTELefon» ab, und mä het en früehner mit ere Bezeichnig für d Netztechnologii brucht, bi dr Iifüehrig vom Natel D het sich dr Begriff zu «NAtionales TELefon» gänderet. Wil die hütigi Swisscom – früehner PTT – für langi Zit e rächtligs Monopol in dr Telekommunikation gha het und dorum dr einzigi Mobilfunk-Aabieter uf em Schwiizer Mobilfunkmärt gsi isch, isch dr Begriff «Natel» in dr Schwiiz zum Gattigsname für «Mobildelifon» worde und wird umgangssproochlig hüfig näbe «Handy» brucht. S Wort «Natel» isch innerhalb vo dr dütsche Standardsprooch wie au im Französische und Italiänische e Helvetismus. Z Dütschland und Östriich brucht mä dr Begriff «Natel» nit.","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"1975 hai d PTT-Bedriib mit em Projekt «mobils Delifonnetz für Fahrzüüg» (denn: Natel = «Nationals AutTELefonnetz») understützt vom ene bundesröötlige Konjunktur-Förderprogramm. Analogi Netz:","sentiment":"als","name":"Alemannic","natural":"Alemannisch"},{"value":"<references />","sentiment":"als","name":"Alemannic","natural":"Alemannisch"}]}