{"lines":[{"value":"Wittebach (amtlech Wittenbach) isch e Gmeind im Kanton Sanggale i dr Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Dorf liit nördlig vu dr Stadt Sanggale. D Gmeind bstoot us de Derfer Kronbühl, Bruggwaldpark und Hinterberg. D Nachbergmeinde sind Roggwil, Bèèrg, Mörschwil, Sanggale, Waldcherch, Gaiserwald und Häggeschwil.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Dorf isch ane 1297 s erscht Mol erwäänt worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am 3. Oktober 1910 isch d Bodesee-Toggeburg-Baan (BT) mit em Bruggwaudtunnel, wo zumene großi Deil i dr Gmeind Wittebach liit, ufgmacht worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Website vu dr Gmeind Wittebach","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Brunnõdèrè isch èn Stadtdeil vo dè baden-württembergischen Stadt Bõõdorf im nordöschtlichè Eggè vom Landchrais Waldshuèt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Brunnõdèrè lyt in èm quällèrychè Sitèdal nördlich vom Ehrèbachdal. Èn großè Deil vo dè Brunnōdèmer Gemarkung wörd von èrè Juraformation bedeggt. Im Berych vom Mèrrèbachdal chunnt s Urgeschtei in Form vom Wällèdinger Granit vor, wo sèlber von èrè sandschteihaltigè Übbergangszonè übberdeggt isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Alemannischi Sidler dürftèd im 7. Johrhundert nõch Chrischtus s Brunnõdermer Dal erschlossè haa. Fünd vo Gräber mit Schmuckstüggle, Waffè un andre Grabbeigabè sin anno 1827/28 un 1938 in èm Steibruch un bi zwei Tuffbruchschtellè gfundè worrè. D Fundstüggle sin hüt im Museum für Ur- un Früègschichtè z Fryburg. Diè èrschte urkundlichi Erwäänung isch 400 Johr spôter bassyrt, wo dè Könnig Heinrich IV am 8. Juni 1065 im Kloschter St. Bläsy dè Bsitz von èm Hofguèt z Brunnõdèrè bschtätigt. Im früènèrè Mittelaalter isch Brunnõdèrè als Deil vom Albgau dè Gaugrõfè unterschtandè un hèt spôter dè Landgrõfè vo Stüèlingè ghört. Nõch è baar Hèrrschaftswèchsèl isch es 1589 a dè Freihèrrè vo Mörsbärg chò, wo widderum 1609 sini Hèrrschaft a s Kloschter St. Bläsy vokaufè hèt muèsè. Bis zuè dè Säkularisation un dè Ufflösung vom Kloschter 1806 hèt Brunnõdèrè zuè dè Bläsianischè Rychshèrrschaft Bõõdorf ghört un isch dènõch selbschtändigi Gmeind im Großherzogdum Baddè worrè. Am 1. Januar 1975 isch Brunnõdèrè wèg dè Gmeindereform èn Ortsdeil vo dè Stadt Bõõdorf worrè.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Brunnõdèrè isch niè è selbschtändigi Pfarrgmeind gsi, sondern ghört urschprünglich zämmè mit dè Gmeindè Unter-/Obberwangè, wo a dè rächtè, gègèübber ligendè Sitè vom Mèrrèbachdal ligèd, zuè dè Martinuskirchè z Schwaningè. Als im 13. Johrhundert beidi Wangè vo dè Pfarrei Schwaningen abdrènnt worrè sin un è selbschtändigi Pfarrei worrè sin, hèt mò Brunnõdèrè uffdeilt. Sélli, wo obberhalb vo dè Gass („ob de Gaß“) gwoont hèn, sin dè Obberwangemer Pfarrei zuègschlagè worrè, sèlli „unter dè Gaß“ sin bi dè Schwaninger blibbè. Au dè Rridhof isch entschprèchend dè Pfarreizuèghörigkeit z Wangè odder Schwaningè gsi. Als 1434 d Pfarrei Obberwangè wègè Entvölkerung durch d Pescht uffglöst worrè isch un dè Pfarrei Bettmèdingè zuègschlagè worrè isch, isch au dè Obberwangemer Deil vo Brunnõdèrè a d Pfarrei Bettmèdingè gangè. Erscht nõch èm Dryßigjöhrigè Chrièg 1659 sin d Bewooner „ob dè Gaß“ dè vill nôcher glègènè Pfarrei Dillèdorf zuèdeilt worrè. D Drènnung vom Dorf in zwei Pfarreiè hèt abber bis zum Aafang vom 20. Johrhundert Beschtand ghaa. Èrscht als sich z Schwaningè è großi Altkatholikègmeind i dè zweitè Hälfti vom 19. Johrhundert bildèt hèt, isch Brunnadern ganz als Filialgmeind zuè dè Pfarrei Dillèdorf chò. Im Johr 2000 isch d Pfarrei Dillèdorf mit dè Filialgmeind Brunnõdèrè i dè Seelsorgeeinheit Bõõdorf-Wuètè uffgangè. È èrschtes Kirchègebäude z Brunnõdèrè wörd um d Zit 1360/70 im Zämmèhang mit dè Pfarrei Schwaningè erwäänt. Sèlli Dorfkapèllè odder èn möglichè Nõchfolgebau isch im Dryßgjöhrigè Chrièg vowüèschtet un profanyrt worrè. Anno 1659 isch è neui Kirchè baut un vom Konschtanzer Weybischof Jerg Sigmund gweyt worrè, è baar Johr spôter hèt èn baroggè Neubau sèll Gotteshuus ersetzt. Diè baroggi Kirchè isch im Heiligè Nikolaus gweyt worrè. Bis dörthy isch dè Heiligi Laurentius dè Kirchèpatron gsi. Als am 1. Auguscht 1900 èn Großdeil vom Dorf abbrènnt isch, isch glychzitig au d Nikolauskirchè abbrènnt. Si isch in irer urschprünglichè Form widder uffbaut un um è Sakrischtei erwitterèt worrè. D Kirchè würd durch èn neugotischè Hochaltar gschmüggt, wèllè vom Joseph Dettlinger gschaffè worrè isch. È Chrützigungsgruppè wörd vo zwei Statuè, èm Kirchèpatron St. Nikolaus un èm früènèrè Patron St. Laurentius flankyrt. Im Dachritter vo dè Kirchè hängèd zwei Gloggè, wo bis hüt vo Hand glütèd wörrèd. Diè chlynère Laurentiusgloggè isch 1902 vo dè Gièßerei Johann Koch z Fryburg gossè worrè, diè größeri 1923 vo dè Gièßerei Benjamin Grüèninger z Villingè.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Brunnõdèrè isch uusschlièßlich è Buèrèdorf gsi. Näbbè dè voblibbènè Voll- un Näbbèerwèrbsbuèrè läbbèd hüt au Beruèfspendler z Brunnõdèrè, meischtens schaffèd sèlli z Bòòdorf odder Stüèlingè. Um s Dorf ummè git s èn Huufè Quällè (nomen est omen), wa im Berych vom Dorf am Bach unnè schu früè zum Bau von èrè Mülli gfüürt hèt, wo èrschtmòls 1345 erwäänt worrè isch. Mit èm allgemeinè Müllèschtärbè Mitti vom 20. Johrhundert isch au d Mülli ygangè un isch 1966 abgrissè worrè. Dè Kalchtuff, wo s bi Brunnõdèrè git, isch bis 1959 in mèngè Steibrüch gwunnè worrè. Bis zum Zweitè Wältchrièg isch am Uusgang vom Dal Porphǜr abbaut worrè, wo mò mit Handarbèt zuè Schotter für dè Strõßè- un Baanbau voschafft hèt. D Stadt Bonndorf hèt in unmittelbarer Nôchi zuè Brunnõdèrè èn 8 Hektar großè Steibruch bedryybè wellè, um dè Wällèdinger Granit abzbauè. D Brunnõdermer un d Lüt i dè Region hèn abber massyv dõdègegè proteschtyrt. Im wittèrè Blaanungsvolauf hèt mò mit èm Guètachtè abber usègfundè, dass dè Granit a dè blaantè Abbauschtell von èrè bis zuè 25 m dickè Buntsandschteischicht zuèdeggt isch, wa-nèn Abbau unwǜrtschaftlich gmacht hèt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Conrad K. Schierenberg (* 1937 z Den Haag) isch e dytsch-niderländische Chinschtler un Lyriker.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Schierenberg isch uf eme Buurehof z Menzeschwand ufgwachse. Är het kai Schuelabschluss gmacht un au kai Beruef glehrt. As junge Mann het er as Chnäächt, Chuehiirt, Holzfeller un as Hilfsarbaiter gschafft. Anne 1959 isch er uf Paris gange un het dert bi me Frynd Molerei glehrt, ab 1960 het er iber zeh Johr lang as Chinschtler z London gläbt, zytwys au z Sidoschtasie. Anne 1972 isch er schließli wider retuurchuu uf Dytschland un läbt syterhär in Schwarzwald uf em Dachsberg as Moler. Är molt Mänsche-Bildnis, Stilllääbe un abstrahierti Landschafte. Bilder vun em sin bi verschidene Uustellige im sidweschtdytsche Ruum un in dr Schwyz zaigt wore, derzue duet mit andere Autore als literarischi Oobe veraastalte. Um 1980 het er aagfange mit Gedicht schrybe, im Lauf vu dr Johr het er iber 500 Sonett gschribe. Är schrybt au uf Hotzewälder Alemannisch. Dr Conrad Schierenberg isch ghyrote mit dr Bildhaueri Mechthild Ehmann (* 1963) un het mit ihre drei Dechtere.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Osmanische Rich (au Ottomanischäs odr Türkischäs Rich; Türkisch: Osmanlı İmparatorluğu, Osmanisch: Devlet-i Âliyye-i Osmaniyye) isch d Bezeichnig för s Rich vo dä Dynastie vo dän Osmanä vo ca. 1299 bis 1923. Z Europa hed das Land „Türkei“ oder „Türkischäs Rich“ gheisse. Anatoliä isch i latinischä Werch noch dä Landnahm vo dä türkischä Seldschukä scho sit äm 12. Johrhundärt „Türkei“ (bzw. „Turchia“) gnennt wordä. Äs isch us äm Sultanat vo dä Rum-Seldschukä entstandä und mehräri Johrhundärt lang di entschäidändi Macht z Chliasiä, im Nöchän Oschtä, of äm Balkan, z Nordafrika und of dä Krim gsi. Im Lauf vom 18. und v. a. 19. Johrhundärt isch äs im Strit met dän europäischä Mächt noch Chliasiä und in Nöchän Oschtä zrockdrängt wordä. Di hütig Türkei isch dä Nochfolgestaat vom Osmanischä Rich. Di osmanischä Sultän sind sunnitischi Muslim gsi und sind dä hanafitischä Rechtsschuäl gfolgt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S git nöd so vil Öberlifärigä öbr d Afangszit vo dän Osmanä, wil s sich um ä chliis undr vielä Fürstätümer ghandlät het, wo s noch äm Zerschloo vom Seldschuken-Riich z Chliasie ge het. Ossärtem sind vieli wertvolli Büächär und Tegscht dör d Zerstörig vo Bursa dör dä Timurlenk värlorä gangä. Dä Namensgeber Osman I. isch afangs 14. Johrhundärt dä Herrschär öbr än nomadischä Stamm, dä Klan vo dä Kayı vom Stamm vo dä Bozok bi Söğüt im nordweschtlichän Anatoliä gsi. De turkmenisch Stamm isch islamisch gsi. 1299 het där Sultan Osman d Unabhängigkeit vo sim Beylik vom Riich vo dä Rum-Seldschuke erchlärt. Siit denn heisst s Land Osmanischs Riich. 1453 isch Konstantinopel eroberet worde, s hüütig Istanbul, was s Endi vom byzantinische Riich (oschtrömische Riich) bedüütet het. 16. Jahrhundert: Eroberigszüüg uf Europa; 1529 sind d Osmane vorübergehend bis Wien vorgschtosse. Uuf em Balkan sind aber grossi Gebiet duurhafter unter osmanischer Herrschaft bblibe. 1683 isch Wien nonemol belageret worde, aber di europäische Heer hend si wiider zrückgschlage; 1699 Verluscht vo Ungarn, wo definitiv an d Habsburgermonarchie gange isch. Im 18./19. Jahrhundert hets schtarki Konflikte mit Russland ggää, wo ebefals Anschprüch erhobe het uuf die slawische Balkan-Gebiet. Im erschte Wältchrieg isch s Osmanisch Riich uf dr Siite von de Mittelmächt Düütschland und Donaumonarchie gstande. Bsunders negativ uufgfalle isch es mit em Massemord an de Armenier. Nach dr Chriegsniiderlag isch vom Kemal Atatürk di modärn Türkei gründet worde, wo neu en mee oder weniger weltliche und demokratische Schtaat ufboue het. Er het z. B. s schwiizerische Zivilgsetzbuech übernoo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Reschehàrt (frz. Rustenhart, dt. Rüstenhart) ìsch e frànzeesche Gmein ìm Owerelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Reschehàrt ìsch zem erschte Mol gnannt worre ànne 1040.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Reschehart ìsch . Reschehàrt ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr elsassisch Dialekt vun Reschehàrt ghert zem Owerrhinàlemànnisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Reschehàrt bi dr CC Essor du Rhin (fr)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hummerich oder öi Humerich (lothringisch; frànzeesch Hombourg-Haut, ditsch Oberhomburg) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hummerich leit àm Rànd vum Warndt zwìsche Saint-Avold und Freyming-Merlebach, ìn dr Neh vun dr Granz zem Sààrlànd. D Gmein ìsch vun Walder umgan (Forêt de Zang, Forêt de Steinberg). Dr àlt Ortskarn leit uf me Felsvorsprung ìwer em Dàl vun dr Rossel. D Nochbergmeine vun Hummerich sìn Freyming-Merlebach ìm Nordoschte, Betting ìm Oschte, Guenviller ìm Sìdoschte, Macheren ìm Sìde und Saint-Avold ìm Weschte und Nordweschte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hummerich geht zrick uf e Burig, wie ìm 10. Johrhundert zem Schutz vun dr Àbtei Saint-Avold geböit worre ìsch („Altburg” bi Hombourg-Bas). Ànne 1254 hàt dr Bischof Jakob vun Metz uf dr Dàlsitte vis-à-vis e näie Buri mit re Stìftskírich böie lon, dr Karn vum hìtige Ort Oberhomburg. Ìm Johr 1283 hàt diee Burisìdlung s Stàdtracht bikumme und ìsch 1581 zem Herzogtum Lothringe und domìt 1766 àn Frànkrich kumme.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Hummerich ìsch . Hummerich ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr lothringisch Dialekt vun Hummerich ghert zem Rhinfrankisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* http://www.hombourg-haut.fr","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Elsau isch e politischi Gmäind im Bezirk Wintertuur im Kanton Züri, Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Elsau liit an de Öilach. Zue de Gmäind ghööred d Döörfer Elsau, Rümike (Rümikon), Räätschte (Räterschen), Unterschottike (Unterschottikon) und Oberschottike (Oberschottikon). S Piet vo de Gmäind umfasst 55,8 % landwirtschaftlichi Flèchi, 24,5 % Wald, 13,2 % Sidligsflechi, 5,8 % Vercheersflechi und 0,5 % Gwässerflechi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Elsau isch zum eschte Mal gnamset worde im Jaar 1043 als Elnesouva, Rümike 829 als Rumaninchovun. Unter- und Oberschottike sind 1922 zue Elsau choo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Uusländeraatäil liit bi 15,2 % (Stand 2011).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"46,9% vo de Iiwooner sind evangelisch-reformiert, 24,9% sind römisch-katholisch (Stand 2011).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Kantonsraatswaale 2011 hät s das Ergebnis ggee: BDP 3,7 %, CVP 2,2 %, EDU 2,9 %, EVP 3,2 %, FDP 13,0 %. GLP 11,0 %, GP 8,1 %, SP 18,1 %, SVP 37,3 %, Suschtigi 0,6 %. Gmäindspresidänt isch de Hansueli Sommer (Stand 2012).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Arbetslosigkäit isch im Jaar 2010 bi 3,3 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De züritüütsch Tieläkt vo Elsau ghört zue de Winterthurer Mundarte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Hans Martin Gubler: Die Kunstdenkmäler des Kantons Zürich – Der Bezirk Winterthur, Nördlicher Teil. (= Kunstdenkmäler der Schweiz, Band 79.) Gesellschaft für Schweizerische Kunstgeschichte GSK, Bern 1986, ISBN 3-7643-1812-0. S. 334–363.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.elsau.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr George Stephenson (* 9. Juni 1781 z Wylam bi Newcastle upon Tyne, Northumberland; † 12. August 1848 im Tapton House bi Chesterfield) isch en änglische Ääscheniöör und Haupterfinder vom Ysebahnwääse gsi. Er isch Autodidakt gsi und het sich sini umfangriiche technische Kenntniss sälber biibrocht.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Stephenson sini Eltere si arm gsi. Scho mit verzääni het er müesse in e Choolegruebe go schaffe. Dürt het er e Dampfmaschine bedient. Si Vater isch bim ene Umfall mit ere Dampfmaschine blind worde. Wäge däm Umfall het dr Stephenson aagfange, sich intensiv mit de Dampfmaschine z beschäftige. Bald het men em im Nordoste vo Ängland Maschinedokter gsäit. Er isch Ufseher worde und het spööter d Choolewärk vom Lord Ravensworth bi Darlington gläitet. 1803 isch si Soon Robert uf d Wält choo, und zwäi Joor spööter isch si Frau gstorbe. Dr Stephenson het zwar e zimli gueti Stellig im Choolebärgbau gha, er het aber äinewääg müesse Schue flicke, zum sim Soon die gueti Schuelbildig mööglig z mache, won er sälber nid überchoo ghaa het. Zämme mit sim Soon het er denn sini äigene Kenntniss im Lääse und Schriibe verbesseret. 1814 het er e Dampfloki für en Iisebaan in dr Umgääbig baut, wo lang as die ersti bruuchbari loki aagluegt worde isch. Mä het aber nid gmerkt, ass die ersti Dampfloki, wo dr Richard Trevithick 1802 baut het, nit an dr Lokomotivtechnologii sondern an de Schiine us Gussiise vo dr ursprüngliche Rossbaan gschiteret isch, wo d Loki für sä äifach z schweer gsi isch. 1813 het dr William Hedley scho sini «Puffing Billy» für d Wylam-Choolegruebe konstruiert, und die isch so guet gsi, ass mä meereri Lokene vo däm Tüp baut het. Dr George Stephenson isch also nit dr Erfinder vo dr Dampfloki gsi, sondern dr erfolgriichsti Iisebaanpionier vom Aafang vom 19. Joorhundert. Wie au dr Humphry Davy (Davysche Sicherheitslampe) het au dr Stephenson e Sicherhäitslampe für Gruebenarbäiter erfunde. 27. Septämber 1825 isch zwüsche Stockton und Darlington die ersti öffentligi Iisebaan uf dr Wält iigweit worde. Im Stephenson si «Locomotion» het 38 Waggon zooge, won e Däil drvo mit Choole und Wäize belaade gsi si, die mäiste häi aber Sitzblätz für öbbe 600 Lüt ghaa. Am Daag druf het dr regelmäässig Bedriib mit em Persoonewagon «Experiment» aagfange, aber non e baar Joor lang isch er vom ene Ross zooge worde. Uf deere Strecki si drei Lokene gfaare, wo dr Stephenson konstruiert het. D Liverpool-Manchester-Eisenbahn wo 1829 baut worden isch, het en für immer berüemt gmacht. Bim Renne vo Rainhill für die besti und schnällsti Loki vo deere Baan, wo  dreimol iir Gwicht mit ere Gschwindikäit vo 10 änglische Mäilen pro Stund het sölle zie, ooni Rauch z mache, het «The Rocket» vom George Stephenson und sim Soon Robert dr Briis gwunne, wo si  fümfmol iir Gwicht zooge und 14 bis 20 änglischi Mäile pro Stund gfaare isch, und eso d Bedingige vom Wettbewärb bi Witem überdroffe het. Dä Erfolg isch hauptsächlig drvo choo, ass si e Bloosrööre noch ere Idee vom Booth, em Generalsekretär vo dr Gsellschaft, iigfüert häi und mit dr bessere Verbrennig wo doodrvo choo isch het dr Röörechessel mee Dampf chönne mache. Vo denn aa het dr Stephenson dr Bau vo de bedütendste Iisebaane z Ängland gläitet oder het Maschine für sä baut. Mä het en für sini Expertise au uf Belgie, Holland, Frankriich, Dütschland, Italie und Spanie iiglaade. Die ersti dütschi Loki «Adler» isch us d Maschinebauaastalt z Darlington choo. Vo 1847 bis 1848 isch dr George Stephenson Bresidänt vo dr Institution of Mechanical Engineers gsi. Zletscht isch er au Äigedümer vo meerere Choolegruebe und vo de groosse Iisewärk vo Claycross gsi. Dr George Stephenson isch am 12. August 1848 im Tapton House bi Chesterfield gstorbe. Z Newcastle het mä e Statue von em uf dr Stephensonbrugg ufgstellt. Si äinzig Soon Robert Stephenson isch au en Ääscheniöör gsi. Zu sine witere Noochfaare ghöört dr Robert Baden-Powell.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wäge sinere Bedütig für e Iisebaanvercheer het d Strooss, wo d Hauptverwaltig vom Persoonevercheer vo dr Dütsche Baan AG z Frankfurt am Main dr Naame vom Stephenson überchoo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Holzmade (dt. Holzmaden) ischt e Gmoed em Landkroes Esslenga en Bade-Wirttaberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Holzmade leit em Vorland vo dr Schwäbische Alb an dr Autobahn A 8. Nochbergmoede send Ohmde em Norde, Zell ond Oechelberg em Oschte, Weile em Side ond Kirche em Weschte. D Gmarkong setzt sich zemme ous 7,0 % Landwirtschaftsfleche, 2,3 % Wald, 3,5 % Sidlongsfleche ond 0,3 % sonschtiger Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zue Holzmade gheret koene weitere Ortsdoel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Holzmade ischt zom erschte Mol gnennt worde em 12. Johrhondert.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Holzmade hot mit dr Stadt Weile ond dr Gmoene Bissenge, Neidlenge ond Ohmde e Verwaltongsgmoeschaft vereibart. D Birgermoeschtere ischt d Susanne Jakob.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Holzmade ghert zom Schwäbisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.holzmaden.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Henry Ford (* 30. Juli 1863 in Greenfield Township (Michigan), USA; † 7. April 1947 z Dearborn, Michigan) het dr Automobilhersteller Ford Motor Company gründet. Er het d Fliessbandtechnik im Automobilbau perfekzioniert, wo dr Ransom Eli Olds scho 1902 in ere äifachere Form in sinere Autifirma Oldsmobile iigfüert ghaa het. D Arbäiter bi dr Ford Motor Company  häi acht Stunde am Daag gschafft und scho 1913 e Loon vo fümf US-Dollar im Daag übercho, was dütlig mee gsi isch, as sust üüblig. Im Ford si Konzept vo dr modärne Herstellig vo Faarzüüg het nit nume die industrielli Produkzioon revoluzioniert, sondern het au e starke Iifluss uf die modärni Kultur ghaa (Fordismus). Näbe dere Pionierarbet für e Autibau het dr Ford immer wider antisemitischi Schrifte wie The International Jew uusegee, wo e groossi Wirkig gha häi, und er isch bis hüte wäge däm politisch umstritte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Höpfingen (sidfränk. Hepfinge, elter Hepfi) isch e Gmai im Necker-Odewald-Chrais z Bade-Wirttebärg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Höpfingen lyt im hintere Odewald am Rand vum nedrlige Bauland. D Gmai lyt im Naturpark Neckartal-Odewald. Dr Baan bstoht us 53,5 % Landwirtschaftsflechi, 36,8 % Wald, 8,3 % Sidligsflechi un 1,5 % sunschtiger Flechi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zue Höpfingen ghere d Ortsdail Höpfingen un Waldstetten.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Höpfingen sich zum erschte Mol gnännt wore anne 996 (Urkund us em 13. Jh.). Am 1. Septämber 1971 isch Waldstetten yygmaindet wore.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Höpfingen het sich mit dr Stadt Walldürn un dr Gmai Hardheim zum Gmaiverwaltigsverband „Hardheim-Walldürn“ mit Sitz z Walldürn zäämmegschlosse. Dr Burgermaischter isch dr Adalbert Hauck.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vu dr Landdagswahle 2006 un 2011: 1 2006: WASG, 2011: Die Linke","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialäkt vu Höpfingen ghert zum Sidfränkisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Abteilung Landesbeschreibung des Generallandesarchivs Karlsruhe (Bearb.), Landesarchivdirektion Baden-Württemberg in Verbindung mit dem Neckar-Odenwald-Kreis (Hrsg.): Der Neckar-Odenwald-Kreis. Sigmaringen 1992, ISBN 3-7995-6047-5.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.hoepfingen.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"As Gedräid (mhd. getregede, äigentlig „das, wo [vo dr Ärde] dräit wird)“ oder Chorn wärde uf dr äinte Site d Pflanze vo dr Familie vo de Süessgreeser bezäichnet, wo wägen iire Chörnerfrücht kultiviert wärde, und uf dr andere Site die Chörnerfrücht sälber noch dr Ärnt. D Frücht ghööre zu de Grundnaarigsmiddel vom Mensch, wärde an s Vee verfueteret, und zu Genussmiddel und technische Brodukt verarbäitet. D Chörner bestöön us em Määlkörper, wo vil Sterki und weniger Äiwiss enthaltet, em fetthaltige Käimling, dr Soomeschaale und Fruchtwand, wo  mitenander verwaggse sin, und dr Äiwisshaltige Aleuronschicht, wo  zwüschen em Määlkörper und dr Schaale lit. Em Äiwiss, wo s in  e baar Gedräidegattige git (Wäize, Dinkel, Rogge, Gärste, Triticale) säit mä au Chlääber oder Gluten. In andere Gedräidegattige het s käi Gluten (Mais, Riis, Hirse). Im Allgemäine wärde d Frücht wenn si rif si gärntet und denn drosche, zum sä vom Räst vo dr Pflanze z drenne, bin e baar Sorte isch dr Deck- und Vorspelz mit dr Schaale verwaggse und blibt au bim Dräsche am Chorn, bei wenige urdümlige Sorte au dr Hüllespelz und Bruchstück vo dr Äärispindle. Bi de mäiste Määlsorten wird dradizionell d Schaale dur Maale, Schlife und anderi Verfaare so ganz wie mööglig entfärnt und as Kleie separat verwärtet, bi Vollchornmääl macht mä das nid. Für dass mä d Brodukt guet cha laagere, wird au dr Käimling entfärnt oder mit Erhitze abdöödet. Us abdrennte Käimling cha mä Gedräidkäimöl mache. Us em Määl bacht mä Brot, chochts zu Brei oder verarbäitet s zu Däigwaare wie Nuudle. Us Gedräidesorte mit wenig Gluten cha mä Brot nume as Flaadebrot mache. Riis wird mäistens nid gmaalt, sondern diräkt kocht. D Gedräidpflanze, wo am wichdigste sin für die menschligi Ernäärig, si Riis, Wäize, Mais, Hirse, Rogge, Haaber und Gärste. Für Veefueter brucht mä vor allem Gärste, Haaber, Mais und Triticale.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Wettstäihüüsli isch e historischs Räbhüsli und befindet sich am Claragraabe 38 im Chläibaasel. Es isch äins vo de Baasler Kulturgüeter, wo für d Region vo Bedütig si.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Hüüsli isch 1571 baut worde as Räbhüüsli, wie s denn zumol vili gee het, uf eme Fäld grad vor dr Stadtmuure in dr Nööchi vom Riechedoor. Dr underi Stogg isch gmuurt, dr ooberi us Fachwärgg. Wie zum Bischbil au s Huus vom Thomas Platter im Gundeli het au s Wettstäihüüsli e Stäägedurm. Dr Grundriss vom Hüüsli isch kwadratisch, fümf uf fümf Meter. Dr Iigang isch im Stäägedurm, wo am Nordegge ans Geböid aabaut isch. Bis 1891 isch s Brivaatäigedum gsi, denn het s dr Staat übernoo und restauriert. D Baasler Künstlergsellschaft het s gmietet, bis si 1898 in d Kunsthalle züüglet isch. S Hüüsli isch en Ateliee für Künstler bliibe, so het dr Medalliöör Hans Frei dört gschafft und spööter  dr  Bildhauer Alexander Zschokke. Dä het dört under anderem dr Wettstäibrunne gmacht, wo  am Theodorskiircheblatz ufgstellt worde isch, bis er sich schliesslig zur Rue gsetzt het. 1980 si d Bildhauer Jacques Weder und Joseph Bossart im Wettstäihüüsli iizooge. Bis hüte stöön no Wärgg vom Zschockke dört.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Verwunschenes Kleinod der Basler Bau- und Kunstgeschichte, 27.02.2013, abgrüeft am 30. Januar 2015","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ferdinand, bekannt as Ferdinand dr Katholisch (, * 10. Merz 1452 z Sos; † 23. Januar 1516 z Madrigalejo), isch vo 1468 Köönig vo Sizilie gsi. Vo 1474 bis 1504 isch er, zämme mit sinere Frau Isabella, as Ferdinand V. Köönig vo Kastilie und León gsi. Vo 1479 aa het er as Ferdinand II. d Riich vo dr Chroone vo Aragón regiert. Ab 1505 isch er as Ferdinand III. Köönig vo Neapel gsi. Noch em Dood vo sim Schwiigersoon Philipp het er 1506 z Kastilie d Regäntschaft für si Dochder Johanna übernoo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ferdinand het zämme mit sinere Frau Isabella über dr grösst Däil vo dr Iberische Halbinsle gherrscht. Si Ee mit dr Köönigin vo Kastilie isch d Grundlaag für e modärn spanisch Staat. In iiri Regierigszit fallt d Erooberig vom Emiraat vo Granaada im Joor 1492, dr letscht maurisch Staat uf dr iberische Halbinsle. Mit dere Erooberig isch d Reconquista ume gsi. Bald druf het er s Alhambra-Edikt uusegee, wo d Juude din ufgforderet worde si, innerhalb vo drei Möönet Spanie und alli spanische Bsitz z verloo oder aber zum Christedum z konwerdiere. D Inkwisizioon under iirem fanatische Füerer, em Groossinkwisitor Tomás de Torquemada, het d Marranos afo verfolge. D Juude si drangsaliert worde, bis schliesslig alli konwerdiert oder Spanie verloo häi. 1502 si die letschte Muslim us Granada verdriibe worde. Im gliiche Joor het dr Christoph Kolumbus, wo im Ufdraag vo de Katholische Majestääte e Westrute uf Asie gsuecht het, Amerika entdeggt. S Gold, wo vo dört zrugg uf Spanie brocht worde isch, het zum Däil dr wirtschaftligi Verlust usgliche, wo Verdriibig vo de Juude verursacht het. Dr Ferdinand und d Isabella häi im ganze Land d Santa Hermandad (die Häiligi Bruederschaft) iigfüert, e Bolizei- und Justizsüsteem, wo die lokaale hermandades abglööst het, wo bis denn üüblig gsi si, und d Rächt vo dr lokaale Aristokratii iigschränkt het. Spanie isch under de Katholische Majestääte zur Groossmacht ufgstiige, au dank em diplomatische Gschick vom Ferdinand und und isch 1492 in Bsitz vo dr Groofschafte Roussillon und Cerdaña choo. 1495 het dr Köönig die groossi antifranzöösischi Liga bildet. Er het 1503 s ganze Köönigriich Neapel an sich grisse und 1512 Navarra.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Illustration von Francesco Terzio von 1569: Ferdinandus V. Arag. Hisp. et Neap. Rex ()","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"En Orkester ( orchēstra ‚Danzblatz‘, d. h. e halbrunde Blatz vor dr Büüni vom ene griechische Theater, won e Koor druf danzt het) isch en Instrumentalansambel, wo gröösser besetzt isch und zum Kennzäiche het, ass mindestens äinzelni Stimme meerfach („koorisch“) bsetzt si. Im Beriich vo dr klassische Muusig underschäidet mä s grooss bsetzte Sinfoniiorkester vom chläinere Kammerorkester. Es git au Orkester, wo nume us Instrumänt von ere bestimmte Gattig bestään, z. B. Bloosorkester, Striichorkester, Zupforkester oder s indonesische Gamelan. Dschääs-Orkester und äänligi Formazioone vo dr Danz- und Underhaltigsmuusig wärde mäistens as Big Bänd bezäichnet.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Simfoniiorkester isch dr üüblig Klangkörper zum Orkesterwärk vo öbbe dr zwäite Helfti vom 18. Joorhundert aa z spiile. D Stimme vo de Striicher si meerfach bsetzt (z. B. Berliner Philharmoniker: 23 ersti Wioline, 20 zwäiti Wioline, 16 Bratsche, 13 Tschelli, 11 Kontrabäss), stöön de andere Instrumäntegrubbe gegen[ber, wo solistisch bsetzt si.D Instrumänt si uf em Podium noch ere bestimmte Ornig ufgstellt. Die sogenannti amerikanischi Ufstellig isch hützudags üüblig, es git aber au Orkester, wo in dr Dütsche Ufstellig spiile, bsundrigs im Raame vo dr historische Ufführigsbraxis. Bis am Aafang vom 20. Joorhundert isch die dütschi Sitzorni gängig gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Appezäll","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Chemii, a eksakte Naturwisseschaft, isch die Lehr vum Ufbou, Verhalte und de Umwandlung vo Materie sowie de drbi geltende Gsetzmäßigkoita. Sie isch in ihrer hittige Form im 17. und 18. Jahrhundert allmählich us dr Aawendung vo rationalem Denke uf Beobachtunga und Ekschperiment vu dr Alchemie entschtande. Einige vu de erschte große Chemiker sind Robert Boyle, Jöns Jacob Berzelius, Joseph Louis Gay-Lussac, Marie, Antoine Lavoisier, Luigi Galvani und Justus von Liebig gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Chemie isch d Wisseschaft vo de Stoff (Subschtanza) sowie de Schtoffumwandlunga (chemische Reaktiona) und wird in mehnerloi Fachgebiet, die anorganisch Chemie, die organisch Chemie, die theorädische Chemie und die Biochemie, trennt. D Chemie gitt üs Mensche d Antwort uf Froge wie, us was üsi Welt bestaht oder wie mier Lebewese entstande si. Usserdem hett die Wüsseschaft d Türe zu höherentwickelte Technologie göffnet, so zum Bispil die syntetischi Herstellig vu Medikament oder Kunschtschtoffe (z. B. Plexiglas), mit neuartige Verbindige, wo in der Natur nit vorchömme. Die erschti gezielti künschtliche Herschtellig vom ene Schtoff isch anfangs vom 19. Jahrhundert d Labor-Synthese vo Harnschtoff gsii. 1856 het mit erschte synthetische Farbe die induschtrielli Anwändig angfange. Allerdings gitt s Zwiifel, ob nitt schon im Mittelalter, wo bereits Schwefelsüüri und Salpetersüüri deschtilliert worde sii, unbewusst künschtlichi Schtoffe hergschtellt worde sii: Uusbeutbari Menge von dene Schtoff gitts in der Natur nämlich nitt; es frogt sich einfach, ob s vor der Induschtrialisierig bereits gwüssi Spure devon gää het (hütt isch das wägem suure Räge natürlich nümm so guet feschtschtellbar).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Die chemischi Industrii isch in vile industrialisierte Länder e seer bedütende Wirtschaftszwiig: Z Dütschland zum Bischbil lit dr Umsatz vo dr Chemiindustrii uf mee as 100 Milliarde Euro, und noch dr Widerveräinigung vo Dütschland het si mee as 700'000 Lüt beschafdigt und hüte sis immer no e chli under 500'000. Si stellt uf dr äinte Site Grundchemikalie wie zum Bischbil Schwääfelsüüri oder Ammoniak häär, vilmol in Mänge vo Millione vo Donne jedes Joor, und verarbäitet die denn zu Dünger und Kunststoff. Uf dr andere Site broduziert die chemischi Industrii e Hufi komplexi Stoff, under anderem farmazöitischi Wirkstoff (Arzneistoff) und Pflanzeschutzmiddel (Pestizid), wo für spezielli Aawändige maassgschniideret si. Au d Fabrikazioon vo Kompiuter, Chraft- und Schmiirstoff für d Autiindustrii und e Hufe anderi technischi Brodukt isch ooni industriell häärgstellti Chemikalie ummööglig.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"In dr Antike het d Chemii im braktische Wüsse über Stoffumwandigsbrozäss bestande, wo sich aagsammlet häi, und in de naturfilosofische Aaschauige vo dere Epoche. Im Middelalter isch si äng mit dr Alchemii verbunde gsi, wo in China, Öiropa und Indie scho sit langer Zit braktiziert worde isch. D Alchemiste häi sich mit dr Vereedlig vo de Metall (Häärstellig vo Gold us andere, uneedle Metall) abgee und au mit dr Suechi noch Arzneimiddel bzw. eme Allhäilmiddel für Chrankhäite. Si häi doodrfür Elixier  gsuecht, dr Filosoofe-Stäi (Stäi vo de Wäise), wo die uneedle („chranke“) Metall in eedli („gsundi“) Metall wurd verwandle oder s Lääbenselixier, wo nid nume alli Chrankhäite wurd häile, sondern äim au no wurd unstärblig mache. Bis zum Ändi vom 16. Joorhundert het d Vorstelligswält vo de Alchemiste im Allgemäine nit uf wüsseschaftlige Undersuechige basiert, sondern uf Erfaarigsdaatsache und empirische Rezäpt. D Alchemiste häi e Hufe Experimänt mit vile Substanze gmacht, für zum zum Ziil choo. Si häi ufgschriibe, was si entdeckt häi und häi drbii die gliiche Sümbool brucht, wie si au in dr Astrologii üüblig gsi si. D Lüt um sä ume häi nid verstande, was si mache, und wil si bi iire Experimänt farbigi Flamme, Rauch oder Explosione broduziert häi, häi si d Alchemiste vilmol für Magier und Häxer ghalte und zum Däil verfolgt. Für iiri Experimänt häi d Alchemiste die gliiche Apparature entwigglet, wie si hüte no in dr chemische Verfaarenstechnik verwändet wärde. E bekannte Alchimist isch dr Albertus Magnus gsi. Er het sich as Kleriker mit däm Themekomplex befasst und het bi sine Experimänt e nöis chemischs Elimänt entdeckt, s Arsen. Erst mit em Paracelsus isch us dr eender empirische Alchemii en eender experimentelli Wüsseschaft worde, wo d Basis vo dr modärne Chemii worde isch. In dr Nöizit isch d Chemii im 18. und 19. Joorhundert zur Wüsseschaft worde: Si isch uf dr Basis vo Mässvorgäng und Experimänt ufbaut worde – mä het d Woog afo bruuche und sich uf d Bewiisbarkäit vo Hüpothese und Theorie über Stoff und sini Uwandlige afo stütze. D Arbet vom Justus von Liebig drüber wie dr Dünger wirkt, si d Grundlaag für d Agrarchemii und häi wichdigi Erkenntniss über die anorganischi Chemii gliiferet. Wo mä e sünthetische Ersatz für e Farbstoff Indigo zum Färben vo Textilie gsuecht het, si baanbrächendi Entwigglige in dr organische Chemii und dr Farmazii gmacht worde. Uf bäide Gebiet het Dütschland bis zum Aafang vom 20. Joorhundert e Vorrangstellig ghaa. Mit däm Wüssensvorsprung häi die Dütsche zum Bischbil Sprängstoff, wo si im Erste Wältchrieg brucht häi, nüme us importierte Nitrate broduziert, sondern mit Hilf vo dr Katalüüse us em Stickstoff vo dr Luft gwunne. Wo d Nazionalsozialiste an d Macht choo si, häi si Dütschland welle so autark wie mööglig und das het d Chemii as Wüsseschaft witer voraadriibe. Zum vom Import vo Ärdööl unabhängig z wärde, het mä Verfaare entwigglet, wie mä us Stäichoole e flüssige Dribstoff cha broduziere. En anders Bischbil isch d Entwigglig vom sünthetische Kautschuk für d Brodukzioon vo Bnöö. In dr hütige Zit isch d Chemii e wichdige Däil vo dr Lääbenskultur worde. Wo mä aane luegt, si um is ume chemischi Brodukt, ooni dass mer s merke. Aber Umfäll vo dr chemische Groossindustrii wie zum Bischbil die vo Seveso und Bhopal häi dr Chemii e seer negativs Imidsch verschafft, so dass Slogan wie „Wäg vo dr Chemii!“ seer bopulär häi chönne wärde. D Forschig het sich bis zum Aafang vom 20. Joorhundert so stark entwigglet, ass verdiefendi Studie vom Atombau nüme zum Beriich vo dr Chemii ghööre, sondern zur Atomfüsik bzw. Kärnfüsik. Die Forschige häi wichdigi Erkenntniss über s Wääse vo dr chemische Stoffwandlig und dr chemische Bindig gliiferet. Anderi wichdigi Impuls für d Chemii si au vo Entdeckige in dr Kwantefüsik us choo (Elektrone-Orbitalmodäll).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Als Parität bezeichnet me in de Politik e glichmässigs Verhältnis vun de Stimme in eme Gremium. D Pariät verhindert, dass e Gremium zuem Bispil vun eme Teil mit ere knappa Mehrheit dominiert wird, oder Minderheite durch eifachi Mehrheitsbeschaffunge usgschlosse wäre. So ischs z Bade-Wirtteberg gängig, dass Londeslischte vun Parteie hälftig un glichverteilt zwischen de Londesteil Wirtteberg un Badä z bsetze. I de Schwiz kennt mer d Parität i dr Ufsicht vo gsetzlich festglegte Institutione. Zum Bispiil mues bi de bruefliche Vorsorg (2. Süle vo de gsetzliche Altersvorsorg) d Verwaltig paritätisch zämegsetzt si, d. h. dä Stiftigsröt müend gliich vill Arbeitnähmer-Verträter aghöre wie Arbeitgeber-Verträter. Im Verwaltigsrot vo de Schwizerische Unfallversicherig (Suva) gits ä Drittelsparität zwüsched Arbeitnähmer, Arbeitgeber und öffentliche Hand. Oder die underdesse abglehnti Initiative für ä schwizerischi Einheitschrankekasse hät für d Verwaltig vo däre neuen Iirichtig ä Drittelsparität zwüschet Versicherte, Leistigserbringer (Ärzt, Spitöler usw.) und öffentliche Hand vorgsie. Au i dä Kantön gits unzähligi Kommissione mit Drittelsparität Arbeitnähmer / Arbeitgeber / öffentlichi Hand. Meistens händs d Ufgob, d Umsetzig vo Usfüerigsbestimmige im Beriich vom Arbeitsrächt oder i dä Sozialversicherig z begleite.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Konfessionelli Parität","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mit denn Wort het di erscht Folg vun Kampfstern Galactica (engl. Battlestar Galactica) ogfonge. D Science-Fiction-Fernsehserie isch vum Glen A. Larson entwicklet un in de Johr 1978/79 au vun em fir Universal Pictures produziert worre. Zum Zytpunkt vun de Produktion isch d Serie mit em hegschte Budget vun 7 Millione Dollar pro Folg usgschtattet gsi, wu je e Fernsehserie bis dert bikumme het. Schpäter het mer aber s Budget uff ei Million Dollar kirzt. Au wenn si hochi Ischaltquote ghet het, isch s noch nur eire Staffel abgsetzt worre. Wege ä paar Okläng on de Film Star Wars (1977) vum George Lucas isch Kampstern Galactica Gegestond vun grichtlige Ussenondersetzunge gsi. Bsundersch wil bi de erschte Folge de John Dykstra, wu dertmols bi de Firma Industrial Light and Magic gschafft het, wu au on Star Wars gschafft ghet het, au fir d Spezialeffekt verantwortlich gsi isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S T (chlei: t) isch de 20. Büechstabe vom latynische Alphabet und e Konsonant. De Büechstabe hät an (hoch-)dütsche Tektscht e durchschnittlige Adeil vo 6,15% (Platz 7). Im Alemannische bezeichnet mer demit eine vo de Lut . Im IPA stoht s für de stimmlos alveolar Plosiv. D Friehform vom Büechstabe uss em proto-semitische Alphabet isch e Chrüz. D Bedütig vo sällem Symbol isch unchlar; wahrschints isch's e Markierig gsi. D Phönizier hän im Büechstabe de Namme Taw und de Lutwert t] ge. Im proto-semitische Alphabet hät s - wie au im phönizische Alphabet - im Lige gschribe werre chönne. Eso hät's im X ähnlig gseh. Ins griechische Alphabet isch de Büechstabe als Tau uffgnoh worre. D Grieche hän sälli Form verwändet, wo s Taw uff de Spitze stoht. Scho im Friehgriechische isch aber de Querbalke bis an d Spitze vom Büechstabe gwandert. D Etrusker und noch ne d Römer hän de Büechstabe als <T> übernoh. Si hän de Lutwert und s Ussehe nit verändert.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"(1595) Tanga isch e Asteroid vum Hauptgürtel, wo am 19. Juni 1930 vu dr südafrikanische Astronome Cyril V. Jackson un Harry Edwin Wood in Johannesburg entdeckt worre isch. Dr Asteroid isch uf d'Hafestadt Tanga in Tansania daift.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Orbitsimulation (Java Applet)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Liste vu dr Asteroide","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"E Mönch (altgr. μοναχός, monachós) isch e Maa wo sich usem weltliche Lebe zruggzücht und entweder as en Aisidler oder inere religiöse Gmainschaft, z. B. imene Chloster, en asketischs Lebe füert. Mönche gits i villne Religioone und hend im früenrige Christentum und im Buddhismus e wichtigi kulturelli und gsellschaftlichi Rolle gspillt. Mönch tüend sich i de Regle dör eri Tracht vo weltliche Mensch underschaide. Fraue, wo asketisch lebed, werded Nonne gnennt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Widbrüech (frz. Weitbruch, dt. Weitbruch) ìsch e frànzeesche Gmein ìm Unterelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Widbrüech ìsch zem erschte Mol gnannt worre ànne 743 àls Uiccobrocho/Wiccobrocho, 1166: Wibbruch, 1266: Wipruch, 1337: Witbruch, 1434: Vitbruch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Widbrüech ìsch . Widbrüech ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr elsassisch Dialekt vun Widbrüech ghert zem Owerrhinàlemànnisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"E Kaplanei isch e Geböide, wo en Kaplan dinne wohnt oder es bezaichnet e Underainheit innere römisch-katolische Pfarrei. Innere Kaplanei wohnt de zueständig Kaplan, wo au förs Gebiet vo de Kaplanei verantwortlich isch. De Kaplan halted Gottesdienst i de Kapelle, wo dezue ghört; er git Religionsunterricht i de Schuel und betröit di Gläubige auf em Gebiet, wo im zuetailt isch. Die Arbete macht er immer im Uuftrag vom Pfarrer, wo i de übergordnete Pfarrei zueständig isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Di erste Gründige vo Kaplanaie gönd bis is 16. Johrhundert zrugg. Sit Mitte vom 20. Johrhundert sind d Kaplaneie i de Folg vom Priestermangel vilfach verwaist. Di Gläubige us em Gebiet werded dur de Seelsorger us de zueständige Pfarrei betröit und di entsprechende Geböide werdet för anderi pfarreilichi Zwäck pruucht oder werded verchauft.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hüt no e aktivi Kaplanei: * Kaplanei Flüeli i de Pfarrei Sachsle, de Kaplan vo döt, wird au als Brueder-Klause-Kaplan betitlet, wil er vorallem för s Gebiet vo Flueli-Ranft und för d Wallfahrte zum Brueder Klaus zueständig isch. Kaplaneie, wo kirchlich nöi gnützt werded:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mit Mitkaiser bezäichnet mä dr Droonfolger vom Kaiser im Römische und im Byzantinische Riich, wo dä no zu sine Läbzite uuseglääse und uf e Droon erhoobe het. S Prinzipat isch de facto e Monarchii gsi, de iure aber e Republik bliibe. S Amt vom Kaiser isch nie erblig worde und au im Spootmiddelalter het dr Noochfolger no zu Läbzite vo sim Vorgänger müesse däm si Mitkaiser wärde, für dass d Droonfolg wenigstens äinigermasse gsicheret gsi isch. Die Braxis isch im Byzantinische Riich witergfüert worde. Öbbe sit de Flavier isch im Droonfolger dr Ditel Caesar gee worde, mänggisch zämme mit em Eereditel Princeps Iuventutis, Brinz vo dr Jugend. Dr Ditel isch vor em Naame choo. Wo dr Kaiser Nerva dr Marcus Ulpius Traianus zum Mitkaiser gmacht het, het er vo denn aa Caesar Nerva Traianus ghäisse bis er as Imperator Caesar Nerva Traianus Augustus sälber Kaiser worden isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Saint-Denis (frankoprov. Sen-Déén / Sen-Din-ì) isch e Gmai in dr autonome Provinz Augschtdal z Italie. Saint-Denis ghert zue dr Gmainschaft Unité de communes Mont-Cervin.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Saint-Denis lyt im Augschtdal uf dr linke Syte vu dr Dora Baltea. Zue dr Gmai ghere d Wyyler Barme-des-Valtournains, Bédeugaz, Celliers-Neufs, Champillon, Chouac, Clou, Cly, Cret-de-Gilles, Cuignon, Del, Étrobléaz, Farys, Goillaz, Grand-Bruson, Petit-Bruson, Gubioche, Mesoncel, Orsières, Plantéry, Plau, Raffort, Rovarey, Semon, Saint-Évence. Nochbergmaine sin Antey-Saint-André, Chambave, Châtillon, Pontey, Torgnon un Verrayes","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Grinder vum Huus Savoyen, dr Humbert I mit dr wysse Händ, het anne 1025 s Augschtdal as Leeche griegt. Mid Uusnahme vun e baar Johr (1691, 1704–1706, 1798–1814 zue Frankrych) het s Augschtdal derno zem Huus Savoyen gheert bis anne 1946, d. h. bis dr letscht italienisch Chenig abdankt ghaa het. Wu s italienisch Chenigrych anne 1861 grindet woren isch, isch s Augschtdal zue dr Provinz Turin chuu. Anne 1927 isch s derno ne aigestädnigi Provinz wore. Im Faschismus isch di franzesisch Sproch verbote wore un s het e starki Italienisierigsbolitik gee. Vu 1939 bis 1945 het Saint-Denis dr italienisiert Name San Dionigi' drait. Noch em Zweede Wältchrieg het s Augschtdal anne 1948 e autonome Sonderstatus griegt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Burgermaischter vu Saint-Denis isch dr Franco Thiébat.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr frankoprovenzalisch Dialäkt vu Saint-Denis ghert zum Valdostanisch (Valdôtèn). Anne 2001 het d Fondation Émile Chanoux in Zämmenarbet mit em ''Centre d'Études Linguistiques pour l'Europe un dr Università degli Studi di Trento'' di soziolinguistisch Situation vu allne Gmaine im Augschtdal untersuecht. Doderzue isch im Septämber un Oktober 2002 e Froogebooge verschickt woore. Vu Saint-Denis sin 63 Froogebeege wider retuurchuu .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* http://www.comune.saintdenis.ao.it/","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Di International Schopfemer Mund-Art Literatur-Wärchstatt (dt. Internationale Schopfheimer Mund-Art Literatur-Werkstatt) isch e Literaturveraastaltig, wu syter anne 1989 z Schopfe alljohr im Friejohr stattfindet un hite aini vu dr wichtigschte Dräffe vu Dialäktautore us em dytschsprochige Ruum isch Zue dr Mund-Art Literatur-Werkstatt wäre sechs oder sibe Dialäktautore us em ganze dytsche Sprochruum yyglade, zmaischt e jede us eme andere Dialäktruum.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Grindet wore isch d Mund-Art-Literatur-Werkstatt im Friejohr 1989 vum Thomas Burth un em Markus Manfred Jung. D Aafäng vu däre Wärchstatt gehn zrugg uf e schwebisch Mundartdräffe anne 1987, wu dr Jung derzue yyglade gsii isch. Des het ihn un dr Burth uf d Idee brocht, sälber e Dräffe vu Dialäktautore z organisiere, wu d Literaturwärchstatt im Mittelpunkt stoht, des haißt s gmainsam Dischpetiere iber d Täxt. Derzue sin Lääsige vu Aafang aa ne zäntrale Bstanddail vu dr Wärchstatt gsii. Scho bi dr Premiere het di effetlig Lääsig im Schopfemer Museumkeller stattgfunde. Mit dr Schrybwys Mund-Art soll zaigt wäre, ass bi däre Wärchstatt vor allem modärni un experimentälli Literatur willchuu isch . Noch em Dod vum Burth anne 2000 het dr Jung d Wärchstatt wytergfiert. Syt 2005 isch as Mitorganisator un Moderator dr Volker Habermaier derby, e Studiedirektor am Theodor-Heuss-Gymnasium z Schopfe, wu au dr Jung as Lehrer schafft. Vu Aafang aa sin di alemannische Dialäkt iber alli Gränzen ewäg im Zäntrum gstande, vu Dytschland, dr Schwyz, us em Elsass, vu Vorarlberg, vu Liechtestai un au vu dr Walserderfer z Norditalie. Dernäbe sin im Lauf vu dr fimfezwanzg Johr bairischi, oschtränkischi, moselfränkischi, rhyfränkischi, lothringischi, plattdytschi, frisischi un anderi Dialäktautore us em ganze dytschsprochige Ruum a s Dailnämmer bi dr Literaturwärchstatt derby gsii. Bis anne 2013 sin bi dr 25 Uusgabe insgsamt 133 Dytschi, 27 Schwyzer, 17 Franzose, 14 Eschtrycher, 2 Italiener, 1 Liechtesteiner un 1 Ungari as Dailnämmer derby gsii. Im Johr 1999 isch d Gmai Rieche Mitveraastalter gsii. Näb em Kulturamt z Wiil am Rhii, wu syt vil Johr Mitveraastalter vu dr Literaturwärchstatt isch, isch bi dr 25. Literaturwerkstatt 2013 au d Basler „Allgemeine Lesegesellschaft“ Mitveraastalter gsii, derzue het s Kooperatione mit Schuele in dr Kanton Basel-Stadt un Basel-Land gee. Mittelfrischtig soll au ne wytere Mitveraastalter us em Elsass gwunne wäre. Anne 2013 isch s 25-jehrig Jubileum vu dr Literatur-Werkstatt gfyyrt wore mit eme Feschtakt un Lääsige vu 36 Autorene un Autore us vier Länder an vier Ort (z Basel in dr Schwyz, z Saint-Louis z Frankrych un z Wiil un z Schopfe z Dytschland.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dammerscha (amtlich Tagmersheim) ischt a Gmoed em Landkroes Donau-Rias en Bayern.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dammerscha leit en dr Blanongsregion Augschburg, rond 19 km nordöeschlich vo Werd. Vo dr Gmarkong send 60,9% Landwirtschaftsfleche, 28,9 % Wald, 9,9 % Sidlongsfleche ond 0,3 % sonschtige Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zua Dammerscha gheret d Pfarrderfer Blossenau ond Dammerscha.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dammerscha ischt zom erschte Mol gnennt worda em Johr 1007.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ausländeraadoel isch 2011 bei 2,5 % gleäge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"93,2 % vo dr Eiwohner send em Johr 1987 remisch-katholisch gweä, 2 % evangelisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dammerscha hot mit dr Stadt Mona ond dr Gmoede Buachdorf, Duadi ond Räidli a Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter vo Dammerscha ischt dr Georg Schnell.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahla seit 1986:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Dammerscha ghert zom Bairisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Nagasaki isch en japanischi Induschtrieschtadt an dr Weschtküschte vo Kiuschiu. Näbscht dr Induschtrie-Produktion funktioniert sii au als wichtige Anlaufhafe vo oschtasiatische Schiffslinie. Sii het en Universität. 1923 isch Nagasaki dur nes Ärdbebe zerschtört worde und 1945 dur de amerikanisch Atombombe-Abwurf.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am 6. Auguscht 1945 händ d USA zwäcks forciertem Kapitulations-Druck gegenüber ihrem hartnäckige Chriegsgägner Japan en Atombombe uuf d Schtadt Hiroshima abgworfe. Do die japanischi Regierig no kei eidüütigi Kapitualtions-Geste manifeschtiert het, het me drei Tag schpöter au no Nagasaki bombardiert. Vor em Hiroschima-Abwurf het d US-Armeeleitig für ihri zwei Bombe total vier potenzielli Ziil im Aug ghaa: Hiroschima mit damals 365'000 Iiwohner als Hauptziil, Niigata, Kokura und Nagasaki. Wo me d Bombe denn schliesslich het welle abwärfe, isch vo verschiidene Faktore, hauptsächlich vom Wätter, abghange. Dr Präsidänt Harry Truman het offebar für en zweit Abwurf gar kein schpezielle Befähl meh uusgäh, dr Entscheid schiint vo militärische Inschtanze gfällt worde z sii. D Angriffe sind bewusst am Tag gfloge worde, will d Bevölkerig denn keini Bomber, sondern gwohnheitsmässig nur Uufklärer erwartet het und sich viilfach gar nit gschützt het drgäge. D Wätter-Bedingige sind nit optimal gsii am 9. Auguscht, sowohl z Kokura wie z Nagasaki hets en Wulchedecki ghaa. S Hauptziil isch eigentlich Kokura gsii, und me het s drei Mol vergäblich angflooge. Denn het me Nagasaki angschtüüret, wo aber au immer no wulche-verhange gsii isch. Die damaligi Abwurf-Technik het vorgseh, uuf Sicht abzwärfe, will das mit dr damalige Technik no immer die präzisischti Methode gsii isch. Das isch aber ebe jetzt mit der Wulchedecki nit gange, also het me die Bombe radar-gschtüüret abgworfe. Am 11.01 Ortsziit isch sii detoniert. D Wirkig vom \"Fat man\", ere Plutonium-Bombe, isch uus dr damalige militärische Sicht nit gröschtmöglich gsii: Wäge de gschilderete Wätterbedingige und zuedem wil Nagasaki vo Hügel und Täler durzooge isch, hets nit gliich viil Opfer gäh wie in Hiroschima. Insgesamt sind an beide Abwurfort dur d Druckwälle, dur d Hitz und dur Schtrahlechrankheit akut bis 1947 rund 120'000 Mensche ums Läbe choo, en Minderheit devo in Nagasaki. Schpööter sind denn no tuusigi wiiteri an Schtrahle-Chräbs vorziitig gschtorbe. Dr Kommandant vom Bomber isch 40-jährig gsii, dr Pilot 25-jährig und dr Bombe-Schütz 26-jährig.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D  Uslandschwiizer-Organisazion (ASO) isch e Stiftig, wo für d Inträsse vo de Schwiizer und Schwiizerinne luegt, wo noch dr Uswanderig us dr Schwiiz imene andere Land vo dr Wält, ebe im «Usland», läbe. D Organisazion isch ane 1916 vo der Neue Helvetische Gsellschaft gründet worde. Si isch d Kontaktstell vo mee als 750 Schwiizerveräine und schwiizerische Instituzione uf dr ganze Wält. Au für die politische Behörde vo dr Schwiiz isch si als Informazionswäg für d Uslandschwiizer wichtig. Das sind rund 778'000 Persone mit em Bürgerrächt vo dr Schwiiz, wo für ne gwüssi Zyt oder für immer vo dr Heimet wägg ines anders Land ggange sind. D ASO het als hauptsächlechs Organ dr Uslandschwiizerroot und für d Verwaltigsufgabe es Sekretariat, wo z Bärn isch. Si publiziert sächs Mol im Joor d Zytschrift «Schweizer Revue», wo i föif Sprooche erschynt und i 380'000 Exämplar trukt und a d Schwiizer i allne mögleche Länder verschikt wird. Für d Schwiizer im Usland leistet d Uslandschwiizer-Organisazion Hilf, wenn s um rächtlechi Froge im Land, wo si hi uswandere, goot, oder au wenn öper noch em Ufenthalt i dr Frömdi wider i d Schwiiz möcht zrugg cho. Jedes Joor organisiert d ASO inere Gmeind i dr Schwiiz dr Uslandschwiizer-Kongräss. Ane 2016 het si under em Motto «D Schwiiz – e Deil vo dr Wält» z Brunne im Kanton Schwyz, wo sid 1991 am Ufer vom Vierwaldstättersee es Dänkmol ufem «Uslandschwiizer-Platz» stoot, iry Hundertjoor-Fyr und z Bärn dr Jubiläumskongräss duregfüert. Am Kongräss 2017 z Basel het dr Bundesroot Alain Berset betont, wie wichdig d Uslandschwiizer für d Schwiiz und für d Wält sind, und er het dervo prichtet, ass bi de Volchsabstimmige vom Septämber 2017 d Uslandschwiizer scho vo acht Kantöön elektronisch über s Internet chönd deilnää.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zeneckù (aalt öi Eckuderfji; amtlich Zeneggen) ischt a Munizipalgmeind im Bezirk Vìschp im Kanton Wallis, Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zeneckù lit uf ru Hochterrasse am Iigang vam Vischpertal. Zer Ggmeind gcheerunt d Wiiler Alt Zeneckù, Egga, Im Esch, Gstei, Schulmatta, Sisetsch, Stadlu, Trolera, Unnerbiel, Widum und Wiichelried und d Alp Hellela. Vannr Ggmeindsflechi sint 22,2 % landwirtschaftlechi Flechi, 69,5 % Wald, 3,7 % Sidligsflechi und 4,5 % süschtigi Flechi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zeneckù ischt zum eerschtu Mal gnennt choo im Jaar 1283 als Eccun (1297 als Zen eccon).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Üsländeraateil ischt 2010 bi 6,2 % glägu.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"89,8 % vannu Iwonru sint im Jaar 2000 remisch-katholischi gsii, 5,5 % evangelisch-reformierti.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ggmeindspresident va Zeneckù ischt dr Andreas Imstepf (Stant Oktober 2017).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi dr Volchszellig 2000 heint vannu 235 Iwonru 95,3 % Titsch als Höiptspraach aagigää, 0,4 % Franzeesisch, 0,4 % Talienisch und 3,9 % anneri Spraache. Dr heggschtalemannisch Tialäkt va Zeneckù gcheert zen weschtlichu Tialäktu vam Wallisertiitsch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.zeneggen.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Eptingen, Inwil, Langenbruck, Mümliswil","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* dr Papscht Lucius","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mjaft! (Albanisch für “Gnueg”) isch e albanischi Proteschtbewegig wo mit Aktione un Protescht uf d’Problem vo Albanie ufmerchsam mache wot un sich gäge Apathi unter de Bürger un vorallem jungi Lüt wendet . Mjaft! isch 2003 gründet worre un het sich sytdäm mit diversi Theme bschäfftigt. D’Aktivitäte reiche vo direkti Proteschtaktione, Petitione un Gsetzesvorschläg im Parlament, bis züe gmeinnützigi Projekt. 2004 het Mjaft! vo dr UNO de Prys für Zivilgsellschafte erhalte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mjaft! het sich syt dr Gründig mit verschiedni Theme bschäfftigt. Züe de Houptheme ghöre: Usserdäm organisiert Mjaft! jeds Joor s’sognannti Mjaft Fest, e 2 dägigs Feschtival wo syt 2004 stattfindet un de albanische Jugendlichi öbis bitte sol. Züe de Projekt vo Mjaft! zähle e Debatiirprogram i de albanische Schüele, alphabetiisierig Massnahme i de Gmeinde mitem höggschte Aateil vo Analphabete, Betreuig vo Minderheite wie z.B de Roma, un Feriekurs wo albanischi Jugendlichi us Albanie, Kosovo un Mazedonie zämmebringe söt. D’Chern vo dr Organiisation bstoot ussenere chlyne Aazaal vo vollbschäftigti Mitarbeiter, enere grössri Aazaal vo Freiwilligi, un viili Sympatisante. Mjaft! wird vorallem vum Büro z’Tirana us gleitet, het aber Ableger i de meischte grössre Stedt vo Albanie. D’Mitarbeiter un Freiwilligi sin im Durchschnitt arg jung. So sin d’feschte Mitarbeiter im Durchschnitt mitte Zwanzig; d’Freiwilligi sin als no jünger. Finanziert wird Mjaft! vorallem durch ussländischi Stiftunge un Botschafte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mjaft! het sich us Studente un Freiwilligegruppe bildet. E Grossdeil vo de Organiisatore sin Albaner gsi wo im Ussland studiert gha hen un nooch Albanie zruggkeert sin. Dr Direktor vo Mjaft! Dr Erion Veliaj seit dezüe “Mjaft! het mit spontani Unterhaltige zwüsche Fründ aagfange über was i Albanie schiefgoht. D’grossi Frog isch natürlich gsi, wie cha mers richte, isch doo öbis wo mer cha mache. Un so hen mer üs entschiede e Kampagne gäge Apathi z’starte; gäge d’Datsach dass d’Lüt zunere Realität resigniert hen wo se gmeint hen nüt chönne z’ändre”. D’Mjaft! Kampagne isch im März 2003 gstartet worre um d’Bürger us dr Apathi z’ryse. D’Ziil vo derre Kampagne sin so formuliert worre: \"S’isch Zit für alli Albaner wo die Gsellschaft sich wyterentwickle sehe wenn, z’sage “Mir langts un i wirr die Zuständ nümmi lenger toleriere”. S’isch Zit für alli Bürger z’sage “Gnueg mit Korruption, Armut, un Ignoranz. Gnueg mit Gwalt, Schmuggel, Verschmutzig, un unethischi Politik. Gnueg mit Wassermangel un chaibi Stromussfäll. Gnueg mit Bluetrache. Gnueg mit zerfallendi Gsundheits un Ussbildig Syschtem. Gnueg mit Bürokrati, Schlooglöcher un Matsch. Un Gnueg mit unz’rychender EU Integration. Bisch du einer vo denne wo GNUEG! seit?\" D’Kampagne isch viir Monet lang gloffe un durch de grossi Erfolg het sich d’Kampagne züenere Organiisation gwandelt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mjaft! isch mehrmols i d’Kritik groote. So het KESH Mjaft! als e Bewegig vo Söldner bezeichnet wo doodefür zahlt werret uf de Stroosse z’demonschtriere. Zum Teil isch Mjaft! au vo dr Bundespolizei devo abghalte worre Aktione durchz’füere un se sin als Terrorischte bezeichnet worre. D’Lokalpolizei vo Tirana duldet d’Aktione vo Mjaft! hiigäge meischtens. Dr Arber Mazniku vo Mjaft! seit züe derre Kritik “Mer sin ufem Balkan; s’git e Verschwörigtheori über alles. S’wird bhauptet dass mer für de CIA schaffe, oder au de KGB; warschynts schaffe mer au für irget e usserirdischi Macht wo Wandel wot herbiifüere”. Usserdäm isch Mjaft! vor de Wahle durch de Aafüerer vo dr Opposition, em Sali Berisha, heftig kritisiert worre wyl d’Ergebniss vonere Umfrag, wo im Uftroog vo Mjaft! vonere unabhänigi Organisation durchgfüert worre isch, ihm kei chloori Mehrheit bscheert het. Nooch de Wahle isch Mjaft! vo viile Bürger kritisiert worre wyl d’neui Regierig vo ihne nüt im glyche Mass kritisiert worre isch wie d’vorigi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Syte (uf Albanisch un Änglisch)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Zurzibiet oder au amtlich de Bezirk Zurzach isch en Bezirk im Kanton Aargau i de Schwiiz. S Zurzibiet isch ganz im Nordoschte vom Kanton. Houptort isch Bad Zurzach. De Bezirk het 23 Iiwohnergmeinde, isch 129.99 km² gross un het 31'028 Iiwohner (End 2005). S Zurzibiet lit zwösched Züri un Basel, am Zämmefluss vo de Aare un em Rhy. Im Norde isch de Rhy d Gränze zu Dütschland (Landkreis Waldshut).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<div style=\"padding:1em 20px 1em 20px; color:#000000;text-align:left;\">","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Portal der Region Zurzibiet","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Johannes Calvin (eigetlich Jean Cauvin, * 10. Juli 1509 z Noyon, Picardie; † 27. Mai 1564 z Gänf), isch en wichtiger Schwiizer Reformator gsi. Als französischer Glaubensflüchtling het er z Gänf gwirkt. Derte isch er zum Begründer vom Calvinismus worde, eim Zweig vo de Reformation, wo i de Schwiiz zämme mit dem Zwinglianismus di reformiirti Chile bildet.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Calvin isch de Sohn vo eme Generalprokurator vom Domkapitel z Noyon gsi. Er het z Paris zerscht Theologii un schpöter Jus gschtudiirt. Im Johr 1533 het er vo de noie Lehre vom Martin Luther ghört un het sich zu de Reformation bekannt. Doderwäge het er im Johr 1535 Frankriich müesse verlah. Zerscht isch er uf Basel cho, wo er au de Heinrich Bullinger un de Wilhelm Farel troffe het. Z Basel het er sis bekanntischt Werk, d Institutio Christianae religionis („Unterwisig i de christliche Religion“) 1536 usegäh . No im gliiche Johr isch er nach Gänf cho, wo en de Wilhelm Farel bäte het, z Gänf z bliibe. Er isch blibe un het e Gmeindordnig usegschaffet, wo sehr schträng isch gsi un i de Schtadt uf Widerschtand gschtosse isch. Im Johr 1538 hei sich de Farel un de Calvin gweigertet de Gmeind s Obedmohl uszteile, us Protescht gäge Neuerige, wo de Rot vo de Schtadt iigführt het. So het mer z Gänf welle es Taufbecki bruuche un bim Obedmohl Hoschtie usteile. De Farel un de Calvin hei 1538 Gänf müesse verlah un so isch de Calvin im gliiche Jahr uf Strossburg cho, wo er e biblische Professur übercho het un französischi Glaubensflüchtling betreut het. Im 1541i het d Schtadt Gänf de Calvin uf zrugggrüeft un er isch gärn wider retour cho. De Rot het em verschproche, sini Chileordnig un di strengi Chilezucht iizfüehre. No im gliiche Johr het de Calvin e noii kirchlichi Ordnig gschaffe un de Gänfer Katechismus gschribe.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Detzle (Dt. Detzeln) isch e Stadtdeil vo Waldshüet-Düenge im Landchreis Waldshüet.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Detzle litt am südöstlige Rand vom Südschwarzwald im Steinadal uff ca. 404 Meter über em Meerspiegel. S Gmeindegebiet umfasst d'Dalaue und Bergaschnitt vom undere Steinadal, wo vo Norde noch Süde verlauft, und de Wyler Dierberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Di erschti urkundligi Erwähnig vo Detzle chunnt uss em Johr 844; de Ort hät sällemols Tezzilnheim gheiße und hät de Freiherre vo Kränkinge ghört. E witeri Erwähnig chunnt uss em Johr 1480, wo d'Herre Detzelhaim vo Rumlang an s Chloster St. Bläsi verchauft hän, nochdem's zerscht d'Herre vo Hochefäls und verschydeni Schwizer Patrizierfamilie gha hän. Noch de Ufflösig vom Chloster isch de Ort an s Großherzogtum Bade cho. Detzle isch 1971 in Düenge yglydert worre. Sälli ehemoligi Stadt isch 1975 sälber mit Waldshüet zämmeglegt worre. ;Ywohnerentwicklig","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Detzle entspricht als Ortschaft im Bade-Württebergische Kommunalrächt und hät drum e begränzti Selbschtverwaltig, wo de Ortschaftsroot und de Ortsvorsteher als Organ hän. De Ortschaftsroot hät sechs Mitglyder; de Ortsvorsteher isch de Erwin Schlegel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Durch Detzle verlauft d'Landstroß 159, wo vom Stadtdeil Düenge chunnt und, nochdem si de Ort durchquert hät, entlang de Steina uff Bonndorf fiehrt. D'Chreisstroß 6556 fiehrt über de Bergrucke im Weste durch d'Ortschafte Kränkige und Aiche ins Schlüchtdal.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.detzeln.de - Internetbräsänz","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr althochdütschi Begriff Vogt, au Voigt oder Fauth (französisch bailli, änglisch bailiff oder reeve) isch abgleitet vom latiinische Wort „advocatus“ („dä wo anegrüeft worden isch“) und bezeichnet allgemein e herrschaftlige, meistens adlige Beamten im Mittelalter und dr früehje Neuziit, wo as Verdräter vom ene Feudalherrscher in eme bestimmte Gebiet im Name vom Landesherr regiert und grichtet het. Er het dr Vorsitz im Landgricht iignoh und het müesse d Landesverteidigung organisiere. Im Chrieg het er s Lehenufgebot vom Land aagfüehrt. Dr Machtberiich vom ene Vogt und si Amtssitz (meistens e landesherrligi Burg) wärde as Vogtei bezeichnet. S Rächtsprinzip wo vom Vogt verdräte worden isch, het sich sowohl vom spootrömische Beamte, em  advocatus, als au vo dr germanische Munt abgleitet und isch e Schutzverheltnis gsi, wo au s Gwalts- und Verdrätigsrächt iigschlosse het.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"In der Schwiiz isch dr Titel Landvogt erst noch 1415 erschiine. Es het zahlriichi Bezeichnige für d Funktion vom Landvogt ge: Kastlan, Obervogt, Gubernator und in de italiänischsprochige Gebiet Podestà, balivo, landfogto, capitano reggente oder commissario. Dr Landvogt isch Regent in de Landvogteie gsi an dr Stell vom landesherrlige Stadt- oder Landkanton vo dr Alten Eidgenosseschaft. Er isch dr ganze Verwaltig vorgstande und het die lokale Beamte agstellt, solang en lokali Freiheitsrächt nit in siiner Amtsgwalt iigschränggt hai. Drzue het au d Finanzverwaltig ghört, d. h. dr Iizug vo de Gfäll und Buesse, und d Rächnigsfüehrig. Je nach dr Lag vo de Privilegie vo dr Landvogtei isch dr Landvogt Richter in Fäll vo dr niidere und der hoche Grichtsbarkeit gsi und isch em Landgricht vorgstande. Dr Vogt isch au Kommandant vom militärische Ufgebot vo dr Landvogtei gsi, Vollstrecker vo obrigkeitlige Befähl und richterlige Verfüegige. D Organisation vo de Landvogteie het me vo dr habsburgische Herrschaftsorganisation überno. Landvogteie, wo vo mehrere eidgenössische Ort regiert worde si, het me as Gmeini Herrschaft bezeichnet, und die regierende Kantön hai dr Landvogt in eme feste Turnus gstellt. Drnäbe het s zahlriichi Landvogteie im Herrschaftsgebiet vo de einzelne Kantön ge. Dr Landvogt het meistens uf ere landesherrlige Burg innerhalb vo dr Landvogtei residiert, usser wenn em spezielli Privilegie dr Ufenthalt in dr Landvogtei verwehrt hai, wie in dr Grafschaft Uznach. Mänggi vo dene Burge dräge bis hüt dr Name Landvogteischloss, so s Landvogteischloss Bade und s Landvogteischloss Willisau. In dr alte Eidgenosseschaft hai die underschiidligste Forme vo Landvogteie bestande, wo d Rächt und d Pflichte vom Amtsinhaber vo de alte Freiheite und Privilegie vo dr Landvogtei mehr oder weniger festgleit gsi si. In bsundrigs privilegierte Gebiet hai d Undertane dr Landvogt sogar sälber döfe wehle so dass där au als Verdräter vo de politisch unmündige Undertane fungiert het. Das het bsundrigs die sogenannte Munizipalstedt btroffe oder wenigi Landschafte wie s bärnische Haslital. D Iikümft vom Landvogt hai hauptsächlig us de Buesse bestande, won er as die vollstreckendi Gwalt het döfe iizieh und zum e chliinere Deil us feste Abgobe us Grund und Boden oder vom Gwärb. E festi Besoldig isch unbekannt gsi. In mängge Kantön si d Landvogteie regelrächt versteigeret worde und dr Landvogt het sichg denn sälber müesse drum kümmere, ass er d Usgobe innerhalb vo siiner Amtsduur het chönne decke. Als bsundrigs verruecht hai in däm Zsämmehang d Landvögt vo de gmeine Herrschafte gulte. Me het sich aber au immer wider bemüeht, Missbrüüch dur e sträng Ufsicht z verhindere. S Amt vom ene Landvogt isch aber en iidrägliche Boste gsi, wo nume regimäntsfähigi Familie vo dr Stadt oder dr Landschaft übercho hai. Die territoriale Gränze vo de Landvogteie si nit immer klar gsi, wil d Gränze vo dr Amtsgwalt vo dr hoche und dr niidrige Grichtsbarkeit und vom Heerbann nit überall die gliiche gsi si. Drzue isch non e ganzi Reihe vo mindere Rächt cho, wo me geographisch nit cha darstelle. Innerhalb vo de Landvogteie hai usserdäm Privati d Amtsgwalt vom Landesherr und drmit au vom Landvogt chönne iischränke, wil si gwüssi Rächte kauft oder von alters här bsässe hai. In erster Linie handlet es sich drbii um Chlöster und sogenannti Freiherre, wo nume dr Landesherr über sich anerkennt hai. Si hai chönne die hochi oder die niideri Grichtsbarkeit bsitze und sältener sogar dr Heerbann. Drnäbe het s die ge, wo d Twingrächt gha hai, wo vor allem die niideri und die mittleri Grichtsbarkeit gha hai, aber au Privati, wo Fischereirächt, Jagdrächt oder s Rächt zum Bezug vo Buesse gha hai. So isch d Amtsgwalt vom Landesherr und drmit au vom Landvogt in Wirklichkeit an de meiste Ort stark iigschränkt gsi und het en unübersichtlife Flickedeppig bildet, wo au für d Ziitgenosse nume schwer z überblicke gsi isch, wo aber em Ziitgeist vom Ancien Régime entsproche het. In dr Helvetische Republik isch s Amt vom Landvogt 1798 abgschafft worde, wil mit em Begriff vili negativi Assoziatione mit em Ancien Régime verbunde gsi si. Us däm Grund isch er au spöter nit wider iigfüehrt worde. An siiner Stell isch im Kanton Bärn d Bezeichnig „Oberamtmaa“ bruucht worde, in andere Kantön het me anderi Strukture oder anderi Bezeichnige iigfüehrt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bellemagny (els. Baretswiller, dt. Baronsweiler) ìsch e frànzeesche Gmein ìm Owerelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bellemagny leit ìm Sundgöi àn dr Granz züe dr Region Franche-Comté. Im Dorf mìndet dr Steinbach ìn dr Traubach.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bellemagny ìsch zem erschte Mol gnannt worre ànne 796 àls Baronewillare (1331 Barozwiler, 1395 Berntzwilr, 1747 Bellemagny)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Bellemagny ìsch . Bellemagny ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr romànisch Dialekt vun Bellemagny ghert zem Franc-comtois.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Bellemagny bi dr CCPA (fr)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"E Chraftort isch e geographischi Örtlichkait, wo noch de Aasicht vo verschidnige Mensche, mit spirituelle, geomantische, oder magische Chräft uufglade sii söll. De Bsuech vom ene Chraftort chan en Mensch i de Regle mit positive Chreft oder Lebesenergii uuflade. Vili Chraftort sind hüüffig bsundrigi natürlichi Formatione, wie Berggipfel, Felse, Wäldli, Waldliechtige, Gwässer, aber au menschlichi Baute, wie Ruine vo Burge aber au bsundrigi Cherche oder anderi Hailigtümer. Nöd selte sind die Chraftort mit alte Saage verbunde. Vili Chraftort sölet dezue no mitenand verbunde sii. Die Verbindigslinene, au lay-line gnennt, bildet ageblich geometrischi Muster uf de Landcharte. Chraftort wered entweder intuitiv, maist noch ästhetische Kriterie, gfunde, oder dör bstimmti Praktike wi Pendle gortet. Verbraitet isch au, as e Chraftort gwertet werd, indem sini Straalig mit Bovis-Ainhaite (BE) aggee werd, wo aber kai wösseschaftlichi anerchannti Grössi isch. As de Ort mit de höchste Bovis-Ainhait i de Schwiiz werd Aesch bi Muur (Gmaind Muur) i de Forch im Kantoo Zöri aggee. De söll 750000 BE uufwiise, wäred s Groosmöister vo Züri 18000 BE haa söll. Zo de bikanntiste Chraftort zäled Stonehenge z England, di ägyptische Pyramide oder d Externstai z Tütschland. Im Buechhandel isch sit e paar Joor e Buum mit Büecher öber Chraftort z biobachte, wa dezue füert, as es immer mee ageblichi Chraftort gitt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Cerentino (lombardisch Cerentin) isch e Gmai im Kanton Tessin in dr Schwyz. Si ghert zum Chrais (circolo) Rovana im Bezirk Vallemaggia.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Cerentino lyt 25 km nordweschtli vu Locarno am Zämmeschluss vum Val di Bosco un em Valle di Campo. Zue dr Gmai ghere d Fraktione Corte di sotto, Corte di sopra, Casa Giunzi, Corino, Camanoglio, Pedipiodi, Ca'Torelli, Casa Bazzi un Collinasca. Nochbergmaine sin Gurin, Campo (Vallemaggia), Cevio un Linescio.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Burgermaischter (Sindaco) vu Cerentino isch dr Silvano Leoni.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr lombardisch Dialäkt vu Cerentino ghert zum Ticinese.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Chilche Santa Maria (15. Jh.)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* http://www.cerentino.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr '''18. Augschte''' isch dr 230. Dag vum Gregorianische Kalender (dr 231. in Schaltjohr), dodermit blybe no 135 Däg bis zum Änd vum Johr.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Proton [] (Plural Protone []; vo altgriechisch to prōton ‚s erste‘) isch e stabils, elektrisch positiv gladnigs Hadron. In Kärnreakzioone wird es mit em Formlezäiche p notiert. S Proton ghört näben em Neutron und em Elektron zu de Baustäi, wo d Materie wo im Mensch verdraut isch, drus bestoot. S Proton isch s äinzige stabile Hadron und s liichtiste Baryon. Wil bim ene Zerfall nume liichteri Däili chönne entstoo und wil noch em Standardmodäll d Baryonezaal muess erhalte bliibe, cha s Proton nid zerfalle - es muess also stabil si. Experimänt am Kamiokande häi zäigt, ass d Halbwärtzit mindestens 10 32 Joor muess si. Dr Protonezerfall isch intressant, wil er zum ene Fortschritt über s Standardmodäll uuse chönnt füere. S Antiproton isch s Antimaterie-Däili (Antidäili) zum ene normale Proton. Es het die gliichi Masse wie s Proton, het aber e negativi Laadig. Es bestoot us drei Antikwark: äi Anti-Down und zwäi Anti-Up.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bewässerig isch d Versorgig vo Kulturland mit Wasser, zum s Wachstum vo Pflanze z fördere und Rääge, wo feelt, z ersetze. Drbii wird vor allem in aride Regione zwüsche de Wändikräis bewässeret, zum dr Sunneschiin und die hooche Tämprature usznütze. Aber au in humide Regione wird für Pflanze, wo vil Wasser bruche wie Riis, oder zum e jooreszitligi Drochefaase z überstoo, bewässeret.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zum Bewässere wärde landwirtschaftligi Technike verwändet, wo zum Däil uralt si. In vile früeje Hochkulture, wie z Egüpte, Mesopotamie, Indie, China, Ostafrika oder im vorkolumbische Amerika, het mä mit intensive Bewässerigstechnike die landwirtschaftligi Brodukzion so fest chönne vergröössere, ass d Bevölkerig stark gwaggse isch. Es git au d Aasicht, ass d Organisazioon, wo nötig gsi isch zum d Bewässerigssüsteem ufzbaue und in Stand z halte, e dr Bildig vo organisierte gsellschaftlige Strukture e wääsentlige Impuls gee het. E Hufe vo de Verfaare zur Oberflechibewässerig wärde sit Joorduusige braktiziert. Die mäiste vo ene häi au hüte no e groossi Bedütig, wil si chostegünstig si und ooni ufwändigi technischi Aalaage chönne bedriibe wärde. Es git verschidnigi Stau- und Riiselverfaare zum Oberglechene z bewässere, wo alli s Brobleem häi, ass vil vom Bewässerigswasser verdunstet oder versickeret und eso verloore goot. Bi Stauverfaare wärde Ackerfurche oder blanierti bzw. umdämmti Flechene under Wasser gsetzt. D Stauverfaare ghööre zu de Verfaare in dr Bewässerigswirtschaft, wo uf dr ganze Wält am hüfigste aagwändet wärde. Technisch komplizierter si Beräägnigsverfaare, wo mä mit stazionäre oder mobile Sprüeaalaage bewässeret. Die Verfaare wärde hauptsächlig in humide Klimaberiich aagwändet. Im Geegesatz zur Oberflechibewässerig wird bi dr Underfluerbewässerig s Wasser vo unde vom Boode us dr Pflanze zuegfüert. Wenn dr Grundwasserspiegel nid hooch gnueg isch, muess er hööcher gmacht wärde, oder mä vergrabt Wasserläitige mit Löcher und Schlitz, so dass d Wurzle ans Wasser chömme. Eso git s zwar käni Verlust wil s Wasser verdunstet, aber vil Wasser goot dur Versickerig verloore und dr Oberbode cha versalze und muess immer wider emol entwässeret wärde. Bi de Mikrobewässerigsverfaare wird nume e chliine Däil vom Bode bewässeret, und zwar nume dört, wo d Pflanze s Wasser chönne usnütze. Es brucht im Vergliich zu Beräägnisverfaare vil weniger Wasser und cha au uf Bööde aagwändet wärde, wo nid eebe si.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Empfehlungen für die Planung, Installation und Instandhaltung von Bewässerungsanlagen in Vegetationsflächen, 2010, ISBN 978-3-940122-21-6; Regelwerk-Herausgeber: Forschungsgesellschaft Landschaftsentwicklung Landschaftsbau e.V. (FLL).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Schnee bestoot us fiine Iiskristall und isch die hüfigsti Form vom feste Niiderschlaag.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Schnee – althoochdütsch snēo, Genitiv snēwes (8. Joorhundert), middelhoochdütsch / middelniiderdütsch snē, altsächsisch snēo, middelniiderländisch snee, niiderländisch sneeuw, altänglisch snāw, änglisch snow, altnordisch snœr, snjōr, schwedisch snö, gotisch snaiws (germanisch *snaigwa-) russisch sneg (снег), litauisch sniẽgas 'Schnee', verwandt mit em griechische (Akkusativ Singular) nípha (νίφα), latiinisch nix (Genitiv: nivis), kymrisch nyf 'Schnee'. Alli Forme si Abstraktbildige zum indoöiropäische Wort *sneig ṵ h- 'schneije, (sich) zämmeballe, zämmechlääbe' .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Schnee entstoot, wenn sich in de Wulke fiinsti Dröpfli vo underchüeltem Wasser an Kristallisazionskäim (zum Bischbil Staubdäili) aalaagere und dört gfriere. Dä Brozäss foot aber erst bi Tämpratuure under −12 °C aa. Wasser cha, wenn s käini Kristallisazionskäim git no bi −48 °C flüssig bliibe. D Iiskristall, wo drbii entstöön, si weniger as 0,1 mm grooss und falle aabe, je schweerer si wärde, und waggse wägen em Underschiid vom Dampfdruck zwüsche Iis und underchüeltem Wasser immer mee. Dr Wasserdampf in dr Luft resublimiert, goot also diräkt in Iis über und d Kristall waggse no mee. Es bilden sich die bekannte säggseggige Forme. Wäge dr bsundrige Struktur vo de Wassermolekül si nume Winkel vo exakt 60° bzw. 120° mööglig.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wenn d Lufttämpratuur fast am Gfrierpunkt isch, wärde die äinzelne Iiskristall dur chliini Wasserdropfe mitenander verchläbt und es entstöön Schneeflocke, won e chli an e Stück Watte erinnere. Wenn d Luft droche isch, cha Schnee, wo sich in cheltere Luftschichte bildet het, au bi Tämpratuure um 5 Grad no as Schnee am Boode aachoo, wil e Däil vo dr Flocke sublimiert und d Energii, wo das brucht, dr Räst vo dr Flocke abchüelt. Es chunnt aber au vor, ass au bi under Null Grad Rääge fallt, denn as gfrierende Rääge. Für dä Effekt wird in mängge Medie dr Begriff Blitziis verwändet. Bi diefe Tämpratuure bilde sich nume seer chliini Schneeflöckli.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Es git verschiideni Kriterie, wo mä dr Schnee noch ene cha klassifiziere. Doodrzue ghööre s Alter, d Füechtikäit, d Dichdi, d Farb, wie und won er ufdrätet.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Kenneth G. Libbrecht: Wie Schneekristalle entstehen, Spektrum der Wissenschaft, 2008 (Februar), S. 36ff.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mumbai (Marathi:, []), bis 1996 offiziell Bombay, isch d Hauptstadt vom Bundesstaat Maharashtra in Indie und die wichdigst Haafestadt im Subkontinänt. Si lit uf dr Insle Salsette vor dr Westküste vo Maharashtra. S Stadtzentrum befindet sich uf eme schmale Landsträife, wo vo dr sumpfige Küste in s Arabische Meer uusestoot. D Stadt isch s wirtschaftlige Zentrum vo Indie. Si isch e Vercheerschnote und Kulturzentrum mit Uniwersidääte, Theater, Museum und Galerie. Mumbai het 12,5 Millione Iiwooner in dr Stadt sälber (das häisst ooni Vorort) und isch die grössti Stadt in Indie und äini vo de bevölkerigsriichste Stedt uf dr Wält. Mit 18,4 Millione Iiwooner in dr „Mumbai Metropolitan Region“ (MMR), wo au die nördlige Gebiet mit dr Stadt Thane iischliesst, ghöört Mumbai au zu de grösste Metropolregione uf dr Wält (Volkszelig 2011). E Hufe Geböid im Zentrum vo Mumbai si in ere regionale Wariazio vom Historismus baut worde, wo zum Däil britisch inspiriert und zum Däil e britischi Interpretazion vom Mogul-Baustil isch. Zwäi Baudänkmööler in dr Stadt, der Chhatrapati Shivaji Terminus und d Hööli vo Elefanta stöön uf dr UNESCO-Liste vom Wältkulturerb.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Silvanus () isch de röömisch Wald- und Feldgott. Dargstellt werd er as e Maa miteme Chranz us Piniezapfe, i de Händ hebet er Wald- und Wildfröcht. Er hett kann offizielle Staatskult ghaa, und isch bsundrigs ufem Land vereert wore. D Römer hend au Götter vo anderne Völker Silvanus gnennt. So isch de keltischi Berggott Vosegus au Silvanus gnennt wore. Au underem helvetische Silvanus isch en iihaimische Gott z verstoo. So hend z Turicum (Zöri) Bäärejäger em Silvanus und a de Diana en Altoor gwidmet. Z Aventicum isch er zämer mitem Neptunus vereert wore. Im Welschland lebt sii Name im Wort servan „Schrättlig“ witter.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Edward Tripp: Reclams Lexikon der antiken Mythologie. Stueggert, 1991. ISBN 3-15-010371-1","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Euryleon () isch nochem sagehafte Bricht vom Pausanias e Feldherr im Erste Messenische Chrieg gsii. De Euryleon isch im föfte Gliid e Noofaar vom Aigeus gsii und hett zom Gschlecht vo de Aigeide ghört. Er hett innere Schlacht zwösched de Spartaner und de Messenier de mittleri Flögel vom spartanische Heer aagfüert, de rechti isch vom spartanische König Theopompos und de linggi vom König Polydoros aagfüert wore.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Pausanias: Raise z Griecheland 4.7.8","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Teerbìl (amtlich Törbel) ischt a Munizipalgmeind im Bezirk Vìschp im Kanton Wallis, Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Teerbìl lit im Vischpertal hoch uber Schtaalu. Vannr Ggmeindsflechi sint 33,6 % landwirtschaftlechi Flechi, 37,6 % Wald, 2,8 % Sidligsflechi und 26 % süschtigi Flechi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Teerbìl ischt zum eerschtu Mal gnennt choo im Jaar 1034 als Dorbia.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Üsländeraateil ischt 2010 bi 1,8 % glägu.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"95 % vannu Iwonru sint im Jaar 2000 remisch-katholischi gsii, 1,2 % evangelisch-reformierti.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ggmeindspresident va Teerbìl ischt dr Urs Juon (Stant Oktober 2017).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi dr Volchszellig 2000 heint vannu 498 Iwonru 99,2 % Titsch als Höiptspraach aagigää, 0 % Franzeesisch, 0 % Talienisch und 0,8 % anneri Spraache. Dr heggschtalemannisch Tialäkt va Teerbìl gcheert zen weschtlichu Tialäktu vam Wallisertiitsch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.toerbel.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Herbert Burkhardt (* 19. Mai 1935 z Ämmedinge) isch e dytsche Induschtrychaufmann un Haimetautor.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Burkhardt isch z Ämmedinge uf d Wält chuu un ufgwachse. In syre Haimetstadt isch er au uf d Schuel gange un het do ne Lehr zum Induschtrychaufmann gmacht. Aafangs het er z Ämmedinge in dr Metallinduschtry gschafft, derno 25 Johr lang bi dr Babyyri Sonntag, wun er bal Prokurischt woren isch. Wu d Babyyri ufglest woren isch, isch er as Prokurischt zum Frybuger Herder-Verlag gange. Anne 1996 isch er pänsioniert wore. Syter anne 1970 wohnt er mit syre Frau z Wingeritti. Iber 20 Johr lang isch er as Rächner vu dr Kollmersrittemer Wuergnosseschaft zueständig gsii fir dr Mihlibach vu Kollmersritti bis Riegel. 1996 isch d Wuergnosseschaft ufglest wore. Anne 1965 het er aagfange schrybe, vor allem Gedicht un Prosa im alemannsche Dialäkt vu Ämmedinge, derzue forscht un schrybt er au iber dr Regionalgschicht vum Hachberger Land. Är isch Mitgrinder vu dr Hachberg-Bibliothek z Ämmedingen. Bis 2007 isch er Mitautor vum Wingeridder Heimetkalender gsii. En Uuswahl us syne Alemannische Gedicht un Gscichtel het er zäme hit hochdytsche Täxt anne 1978 unter em Titel „D alt Märktscheese vrzellt“ im Schauenburg-Verla vereffetligt. 1985 isc e zweete Band („I will Dr ebbis sage ...“) erschine. Ainzelni Bydreg vum Burkhardt sin unter adnerem au in dr Badische Zytig un im Ämmedinger Haimetkaländer erschine. Är het au Theaterstuck gschribe, z. B. s „Historische Stadtspiel Herbolzheim“ (1989) un as Mitautor s „Emmendinger Milleniumspiel“ (1999/2000). Fir d Volkshochschuel un d Hachberg-Bibliothek haltet er Vordreg un bietet Fierige aa. Är isch Mitglid im Schwarzwaldverain Ämmedinge un in dr Muettersproch-Gsellschaft. Ändi 1970er Johr het er Schriftstelleri Harriet Straub (1872-1945) entdeckt, wu z Ämmedinge uf d Wält chuu isch. 1989 het er d Verlagsräächt an ihre Schrifte vu dr Hamburgeri Felicitas Barg iberchuu, wu die Räächt vum Meersburger Stadtbfaarer Wilhelm Restle gerbt ghaa het, eme Frynd vu dr Straub. Wu dr Germanischt Ludger Lütkehaus im Fryburger Kore-Verlag Schrifte vu dr Straub rusgee het, 1990 „Zerrissene Briefe“, 1991 „Wüstenabenteuer, Frauenleben“, het dr Burkhardt mit Erfolg vor em Landgricht Manne gege dr Verlag gchlagt. S Buech „Wüstenabenteuer, Frauenleben“ het dr Verlag mieße vum Määrt nee. D Zeit het dodmol zue dr Hintergrind vum Räächtsstryt gschribe: „Doch gefiel […] Ludger Lütkehaus gar nicht, wie provinziell und frömmlerisch Herbert Burkhardt seine ‚Dr. Hedwig Mauthner‘ betrachtete. Der Herder-Kaufmann machte aus seinem skeptischen und zeitlebens unbequemen Findling eine ‚ewig Suchende ... nach Erfüllung im christlichen Glauben‘. Er vernebelte in seinen biographischen Notizen, daß Harriet Straub zunächst in ‚wilder Ehe‘ mit Mauthner gelebt hat. Ihre Werke seien ‚wie mit einem ‚roten Faden‘ durchzogen von der Geisteshaltung als strenggläubige Christin […] Nein, Harriet Straubs Denken ist doch wohl Herbert Burkhardts Sache nicht. Der habilitierte Germanist Ludger Lütkehaus nennt den Hobby-Literaten Burkhardt einen ‚gutkatholischen Prokrustes‘. Harriet Straub lasse sich auch beim schlechtesten Willen nicht in ein solches Weltbild einpassen. Der literarisch versierte Journalist sah hier keine adäquate und kongeniale Edition heranreifen. Damit könnte er recht haben.“ E Gsamtuusgab vu dr Wärch vu dr Straub isch bis hit (Stand Merz 2018) kaini erschine. Syt langem sammlet dr Burkhardt Werter vum Ämmedinger Dialäkt. Är het emol derzue gsait: „Die Mundart zerfällt und ich habe gedacht, da muss ich einiges festhalten für die Nachwelt.“ Bis 2007 het er rund 7000 Werter zämeghaa.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* 1995: Kulturbryys vu dr Große Kraisstadt Ämmedinge","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Die Grossi Schwizerische Verbrüedrig isch e Gheimbund gsi, wo dr Sturz vo dr Helvetische Republik aagsträbt het. D Verbrüedrig isch am 18. Oktober 1801 z Dierachere bi Thun gründet worde. Si isch im föderalistische Bärner Aristokratekreis entstande und het mit druckte Iiladige in dr ganze Schwiz Mitgliider agworbe. Ihri Ziil het si mit politische, aber au mit milidärische Middel welle verwirklige und si het afo Waffe und Munition sammle. Eins vo ihre Zentre isch s Bärner Oberland gsi, wo, im Gegesatz zur Waadt und em Aargau, nit am Status vom ene eigene Kanton intressiert gsi isch. Über d Urkanton het sich dr Gheimbund bis uf Züri und Graubünde usbreitet. Im Februar 1802 het er sich scho stark gnueg gfüehlt, ass er em Alois vo Reding, wo noch em föderalistische Dritte Putsch vom 27./28. Oktober 1801 zum Erste Landamma ernennt worden isch, bewaffneti Hilf aabote het. D Franzose hai aber d Föderaliste nit understützt und noch ere Volksabstimmig am Afang vom April 1802 über e Verfassigsentwurf, wo d Regierig verlore het, hai d Unitarier am 17. April 1802 im ene vierte Staatsstreich d Macht zruggeroberet. Noch em Stäcklichrieg het die helvetisch Regierig Bärn am 18. Septämber müesse ufge und isch in d Waadt gflüchdet. Druppe vo dr Verbrüederig under em Rudolf vo Erlach hai d Regierigsdruppe no einisch bi Murte und denn bi Avenches gschlage. Dr Napoleon het dr General Rapp gschiggt für zum für Ornig z sorge. Dä het die ufständische Gebiet bsetzt und d Regierig het im Oktober uf Bärn zrugg chönne.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"*Die Helvetischi Republik","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De stimmhafti palatali Frikativ isch en Luut vo dr mänschliche Sprooch wo sehr sälte isch. S Zeiche im Internationale Phonetische Alphabet defür isch . De Luut het e grossi Äänlichkeit mit [] wie im Wort „jung“, aber d Zung bildet e Engi wo deno Luft duredruggt wird, statt dass d Luft wie bi [j] frei cha usströmme..","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Alpha Zulu 8 (oder kurz: AZ8) isch de Codename vo eme Londoner Polizischt wo zu ere Spezialiiheit vo de Metropolitan Police ghört. Er het im Mai 2008 mit sächs Scharfschützekollege de Aawalt Mark S. verschosse, wo mit eme Gwehr us em Faischter vo sinere Wohnig z London umegfuchtlet und gschosse het. Bekannt worde-n-isch er wäge sine Ussage vo Gricht zu dem Fall.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im September 2010 isch de Fall Mark S. vom Untersuechigsrichter für Todesfäll untersuecht worde. In dem Zämehang sin di an de Erschiesig beteiligte Polizischte vernoh worde. Im AZ8 sini Ussage hei bi de mündliche Verhandlig noch kein Wirbel usglöst, bim Usdruck vo sine Zügeussage isch aber ufgfalle, dass er bi sine Ussage Songtitel iigflochte het. So het er Quiet Moments (vo Chris de Burgh) uf d Frag gantwortet, woran er sich noch dät erinnere. Er heigi stilli Augeblick wo-n-er dät dänke, alles heig chönne anderscht cho. Au in the line of fire (vo Journey), point of no return (vo Duran Duran), Drop the Gun (vo Kings of the Sun), Any Other Way? (vo de Celine Dion) und Lethal Weapon (vo Ice-T) het er zitiirt. De Polizeipräsident vo London, de Paul Stephenson het sich mit de Wort laa zitiire, er sigi \"Wütend, empört und zutiefst beschämt\" über de Vorfall. In de Ziit vom Disziplinarverfaare, wo jetzt lauft, isch de AZ8 vom Wafedienscht freigschtellt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Marxe (frz. Merxheim, dt. Merxheim) ìsch e frànzeesche Gmein ìm Owerelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Marxe ìsch zem erschte Mol gnannt worre ànne 780.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Marxe ìsch dr Patrice Fluck. Marxe ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr elsassisch Dialekt vun Marxe ghert zem Owerrhinàlemànnisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Coco Chanel, äigentlig Gabrielle Bonheur Chasnel, (* 19. August 1883 z Saumur, Pays de la Loire; † 10. Januar 1971 z Bariis) isch e franzöösischi Modädisäinere und Gründere vom Chanel-Modäimperium gsi. Si isch äini vo de wichdigste Persöönlikäite in dr Gschicht vo dr Modä im 20. Joorhundert gsi. Si het en usserordentlige Iifluss uf d Haute Couture ghaa. Dä isch so grooss gsi, ass si as äinzigi Persoon us deere Bruefsgrubbe vo dr US Zitschrift Time Magazine zu de 100 iiflussriichste Lüt vom 20. Joorhundert zelt worde isch. 1916 het si e funktionelli Daamemoode iigfüert mit Röck bis zu de Waade, emne Ooberdäil, wo lugg mit eme Gürtel zämmeghalte worde isch, und churz gschnittene Hoor. In de 1920er Joor het d Coco Chanel s „Chliine Schwarze“ kreiert. 1923 het si s Barfüm „Chanel Nº 5“ uusebrocht. Vo dr Middi vo de 1950er Joor aa isch iir Chanelgostüm mit eme lugge Jäggli, wo mäistens bordiert gsi isch, und eme usgstellte Rock wältbekannt worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Plouay (bretonisch Ploue) isch e franzesischi Gmai im Département Morbihan in dr Region Bretagne. D Gmai ghert zum im Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Plouay lyt 52 km vu Vannes un 19 km vu Lorient uf ere Hechi zwische 13 m un 164 m iber Normalnull. Nochbergmaine sin Calan, Inguiniel, Quistinic, Bubry, Lanvaudan un Languidic.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Plouay isch zum erschte Mol gnännt wore anne 1281 as Ploezoe (1281: Ploezay, 1281: Plozay, 1308: Plozoe, 1308: Ploroe, 1516: Plouay, 1654: Ploe).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vu Plouay isch . Plouay ghert zum Kommunalverband .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr traditionell Dialäkt vu Plouay ghert zum Bretonisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Plouay uf geobreizh.com (Internet-Archive)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Noiehof (amtlich Neuenhof) isch e politischi Gmeind und ghört zum Bezirk Bade im Kanton Aargau i de Schwiiz. Es lit östlich aaschlüssend a de Bezirkshauptort im Limmattal und isch met über 8'000 Iiwohner eini vo de iiwohnerriichschte Gmeinde im Bezirk.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Noiehof lit ufere Ebeni zwüsched em Hang vom Rüsler, da isch en Teil vom Heitersberg, und de Limmat. Nöcher be Bade lit inere Flussschlaufe no en grossi Überbauig wo au no zu Noiehof ghört, aber dur d Autobahn A1, en Hauptstross und de Fluss devo trennt isch, si heisst Webermühli und bildet es eignigs Quartier, d Damsau. Vom Gmeindegebiet vo 537 Hektare sind 277 Hektare Wald und 142 sind überbaut. Di höchsti Stell isch mit 702 Meter ufem Kamm vom Heitersberg, di tüüfsti mit 360 Meter a de Limmat. Nachbargmeinde sind Wettige im Norde, Würelos im Nordoste, Killwange im Südoste, Oberrohrdorf im Südweste, Fislisbach im Westen und Bade im Nordweste.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ufgrund vo Steibiele und anderne Gebruchsgegeständ wo mer ide Talsohle vom Härdli bis zu de Limmat gfunde hed vermueted mer, dass bereits ide Steiziit en Sidlig bestande hed. Di erschti relativ gnau möglichi Datierig vonere Besidlig isch dur die im Johr 1975 gfundne Reste vomene römische Guetshof möglich worde. Dur Münze, wu mer gfunde hed, schätzt mer, das de Guetshof öppe zwüsched em Johr 50-100 baut und bewohnt worde isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Nach diverse Schenkige vo Land zu Gunste vom Chloster Wettige hend d Mönch, zum Teil met Hilf vo Liibeigene mehreri Höf bewirtschaftet und ufbauet, so gscheh am Fuess vom Badberg und spöter ide Chlosterrüti. Um 1200 isch denn en wiitere Hof uf de Ebeni bauet worde, de so genannti \"nuiwe Hof\". Am Aafang hend au det Mönch uf em Hof buuret, im 14. Joorhundert isch er a Liibeigeni verpachtet worde, die hend denn au di ersti chliini Sidlig bauet. 1393 isch denn s erscht mol de Name \"Neuenhof\" uftaucht. Bis zur Uuflösig vom Chloster 1841 isch Noiehof starch vom Chloster abhängig gsi und isch under de Herrschaft vom Abt gsi. Au wenns immer wider Striitigkeite geh hed, di eini hed dezue gfüert das för di böse \"Burren\" en Dorfoffnig erstellt worde-n-isch, isch Noiehof under de Herrschaft vom Abt ned schlecht gfahre, da so de Iifluss vom habsburgische und nocher eidgenössische Landvogt abgschwächt gsi isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"I dere Dorfoffnig gohts hauptsächlich drum wie das d Grichtbarkeit in Noiehof gregled gsi isch. So wird festgleit, dass alles was de Pfennig gwünne oder verlüre chan vom \"Zwinggericht zu Neuenhof\" under em Vorstand vo de Herre vo Wettige zrichte isch. Uusgno vo dere Grichtsbarkeit sind di \"blütenden Wunden\" und was under em \"russigen Rafen\", also Dihei passiert ebeso de Frevel und wer em andere an Hals goht und was uf de Landstross passiert, das alles isch vom Landvogt grichtet worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Met em Endi vo de alte Eidgenosseschaft isch au de Iifluss vom Chloschter langsam aber sicher chliner worde. Am 16. März 1798 hed de Landvogt Rheinhardt d Freiheit vo de Buure usgrüeft und d Grafschaft Bade us de Untertanepflicht entloh. De Jubel und Begeisterig wo uf das abe under de Bevölkerig uusbroche isch hed ned lang aaghalte, da d Franzose, wo us Noiehof zwar offiziell en Gmeind gmacht hend und zum Kanton Bade dezue zellt hend, nocher d Gegend bsetzt hend. Mit dere Belagerig send d Zueständ schlimmer worde als under em Landvogt jemols gsi send. I dere unruhige Ziit hed Noiehof starch glitte und mehreri Höf send usgraubt und verbrennt worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Joor 1803 gründete Kanton Aargau isch d Entwicklig denn chli ruhiger worde. No lang sind bes uf es paar wenigi Handwerker alli Bewohner Buure und Tauner gsi. Noiehof isch lang es Buuredorf gsi. Bi de Spinnerei Wild isch - vis-à-vis vo de Wettiger Chloschterhalbinsle - scho im 19. Johrhundert e Sidlig entschtande, derte, wo hüt d Webermühli isch. S alti Dorf und Lüt in dere Sidlig hei aber numme wenig mitenand z due gha. D Schpannige sind bsunders dütlich worde, wo me am Aafang vom 20. Johrhundert es nois Schuelhuus hät welle baue. D Lüt vom alte Dorf hei Schuel bi sich welle ha, d Lüt vo de Spinnerei bi sich in de Nöchi. De Kompromiss isch gsi, dass d Schuel im 1910i uf freiem Fäld zwüschem Dorf und de Webermühli bauet worde-n-isch. In de letschte Joorzehnt hed sich dann au Industrie und Gwerb z Noiehof aagsidlet. D Gmeindsversammlig vo Noiehof het, wi au de Iiwohnerrot vo Bade am 30. März 2010 de plante Fusion mit de Schtadt Bade zugschtimmt, wo uf de 1. Jänner 2012 het soll realisiirt werde. D Volksabstimmig het am 13. Juni 2010 schtattgfunde. S Schtimmvolk vo Noiehof het de Fusion zwar dütlich zuegschtumme, d Bevölkerig vo Bade het si aber knapp abglähnt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Waagrecht teilt ide Farbe gelb (obe) und rot (unde), mit zwei foifzackige Sterne, emene rote (obe) und emene gelbe (unde).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mer chan nümme gnau feststelle wenns di erschti Kapelle geh hed in Noiehof, mer weiss aber, dass a de Stell vo dere erste Kapelle 1705 d Josefskapelle baut worde-n-isch. 1834 hed mer si erwiitered bevor mer si denn 1896 abgrisse hed, da mer de Platz för d Stroos brucht hed. De Platz wo si gstande-n-isch isch det wo hütt de ovali Chreisel vorem Posthorn isch. Di neuromanischi katholischi Pfarrchile St. Joseph hed mer 1885 agfange baue und hed si 1890 gweiht. 1958 hed mer si, nachem damalige Gschmak usgnüechtere und velli vo de Malereie übermoled und Sitealtär entfernt. Vergrössered und di südöstlichi Sakristei unterchellered hed mer 1963, ebefalls denn isch d Usefassade renoviert worde. 1976 hed mer weder en Teil vo de alte Malereie restauriert. Im 2002 hed mer en Totalrenovation gmacht.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bevölkerigsentwicklig: Am hend  Mensche in Neuenhof glebt, de Usländerateil isch met 46.6 % meh als doppelt so höch wie de kantonali Durchschnitt. Bi de Volkszählig 2000 sind 47,8 % römisch-katholisch, 21,8 % reformiert, 6,8 % christlich-orthodox und 8,8 % muslimisch gsi; 1,7 % händ anderi Glaubensrichtige aageh. Vo 73,8 % isch Düütsch d Hauptsproch gsi, 8,7 % Italienisch, 5,5 % Serbokroatisch, 2,0 % Türkisch, 1,9 % Albanisch, 1,3 % Spanisch, 0,9 % Französisch, 0,7 % Englisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Website vo de Gmaind Noiehof","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Der Begriff Antike isch abgleitet vom latinische antiquus, uf dütsch: »alt, alterdümlig«. Gschichtswüsseschaftler meine drmit die gschichtlig erfassbari Zit vo de Kulture ums Middelmeer und im Middlere Oschde bis ungfähr zum Afang vo dr Verbreitig vom Islam. D Antike im ängere Sinn bezieht sich uf d Gschicht vo Griecheland, im hellenische Middelmerruum und em römische Riich. Si underscheidet sich vo dr Zit vorher und nochher und vo andere Regione dur gemeinsami politischi und kulturelli Draditione. Im wiitere Sinn redet mä mänggisch vo dr Antike, wenn mä d Gschicht vom alten Ägypte, vo Mesopotamie, Syrie, Persie und Chliiasie sit em vierte und dritte Johrdusig vor dr Zitewändi meint, vo wenn mä schriftligi Dokumänt het. Im allgemeine wird dr Begriff ‚Alterdum’ für die Zit vorzoge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Jakob Thommen (* 23. Aprelle 1876 z Gälterchinde; † 6. Juli 1950 z Basel ) isch e Schwyzer Dokter gsii. Är isch Bürger vo Diegte gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Jakob Thommen isch dr Soon vom Jakob Thommen, Müller und dr Rosina Handschin gsi. 1903 het är d Lina Bürgin vo Diepflige ghürotet. Är isch in d Primarschuel z Gälterchinde, in d Bezirkschuel z Böckte und Realschuel z Basel gange.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Jakob Thommen het z Basel und z Losann es Medizinschtudium gmacht und 1899 mit em Schtaatsexame abgschlosse. Är het am Bürger- und am Fraueschpital z Basel gschafft, drno isch är z Berlin und am Chrankehuus z Lieschtl tätig gsi. 1902 het är sy Promozion an dr Uniwärsitet z Basel übercho. Drno het är d Praxis vom Dokter Handschin z Gälterchinde überno und isch 48 Joor als populäre Landarzt tätig gsi. Im Militär isch är Hauptmaa bi dr Sanitet gsi. Im zwöite Wältchrieg het är als Truppearzt sy Dienscht gleischtet. Im Joor 1939 isch är in dr Militärsanitetsanschtalt z Interlake tätig gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Jakob Thommen isch Mitglyd vo dr Schulpfläg z Gälterchinde gsi, färner Mitglyd vom Verwaltigsrot vo dr Elektra Gälterchinde und dr Basellandschaftlige Hüpotekebank.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Dr Thommen Jakob im Persone Lexikon vom Kanton Basel Landschaft","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Veragrer (lat. Veragri, Varagri; ) sind en keltische Stamm im Wallis gsii. De Name isch Gallisch und het die chriegerischi Bidütig »Oberschlächter«. Si hend im undere Wallis gsidlet und de Passvercher öber de Gross Sankt Bernhard (lat. Summus Poeninus) kontrolliert. Ire Vorort isch Octodurus (hüt Martigny) gsii, wa »Fichtestadt« oder »Stadt mit acht Tor« bidütet. Noch de Christianisierig isch Octodurus Bischofssitz wore. De erst bikannt Bischof isch de Theodorus (um 380) gsii, wo as Hailige Theodul im Wallis vereert werd. De Julius Cäsar het ane 57 v.Chr. versuecht d Veragrer z underwerfe, um d Kontrole öber de Grossi Sankt Bernhard z gwüne, doch zäme mit de Seduner hend si d Römer bisigt. Si sind denn erst underem Chaiser Augustus im Alpefeldzug vom Drusus und Tiberius underworfe worde und is Römische Riich iiglideret wore. Zäme mit de Nantuate, de Seduner und de Uberer hend si denn en Bund bildet (quattuor civitates vallis Poeninae), wo zu de Verwaltigsainhait Raeti Vindelici vallis Poeninae ghört het. Underem Chaiser Claudius (41–54) sind die vier Stämm zu de civitas Vallensis zämegschlosse wore und zu de Provinz Alpes Graiae et Poeninae choo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Der Neue Pauly, Bd.12/ 2 : »Veragri«","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ceuta [] () isch a spanische Stadt, wo an da nordafrikanischa Küschta, a da Schtroß vo Gibraltar liegt. Ceuta isch also a Exklave, wo uf na klina Halbinsl lit, grad amol 18,5 km² groß isch und 2006 75.861 Iwohna khet hot. Es hot a Landgrenz mit Marokko und isch 21 km vom spanischa Festland weg. Ceuta hot sit m 15. Jahrhundert zersch da Portugiesa, danoch da Schpania khört. Sogär wia Marokko 1956 unabhängig wora isch, sind Ceuta und Melilla bi Schpania dabi blieba. Marokko hätt natürlich gern boade Schtädt kriagt, hot aba bisher no net probiert mit Gwalt d’Macht zum übanea. 1995 hond Ceuta und Melilla da Status „autonome Stadt“ kriagt. Wils a Enklave vo da EU uf afrikanischem Kontinet isch, probierend natürlich bsundrix viele illegale Iinwandara üba Ceuta noch Europa s’ko. Drum isch in da letschta Johr d’Grenz imma meh übawacht und b’feschtigt wora – vo boadna Sita, da spanischa und da marokkanischa.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Agfanga hot als mit da Griacha. Ma woass aba ned gnau, ob döt, wo d‘ Stadt hüt isch damols scho Hüsa gsi sin. Ghoassa hots uf jeda Fall Αδέλφια (Heptá Adélphia - Sieben Brüder, wild rund uma tum sieba Berg sin.). 319 v.Chr., hond d‘Karthager s’Gebiet übanoh, und noch m Zwoata Punischa Kriag isch’s als Septem Fratres (Sieben Brüder) zum Römischa Riich ko, und d’Iiwohna hond s‘römische Bürgerrecht kriagt. Vo do kut wohrschinli o da hütige Nama: Septem → Septa → Ceita → Ceupta → Ceuta. Ceuta isch strategisch und wirtschaftlich imma stärka wora, und isch denn nebs Tanger d’wichtigschte Stadt vo da römischa Provinz Mauretania Tingitana gsi. 429 sind denn d‘Vandala igfalla und 534 isch Ceuta zum Byzantinischa Riich ko, aba scho 616 vo da Westgoten erobarat wora. 709 hond denn d’Araba überno, oan zwoa Johr bevor se uf Schpanien uffe und döt für a paar Johrhunderte bliba sind.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Zuge vo da Reconquista 1415 isch Ceuta vo da Portugiesa unta König Johann I. erobarat wora.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Friede von Lissabon 1668 noch m Restaurationskrieg hond d’Portugiesa Ceuta an d’Spanier abgäba müssa. Wia Marokko 1956 unabhängig wora isch, isch Ceuta als sog. Souveräner Ort (Plaza de soberanía) da Spanischa Regierig untastellt wora.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bevor Spanien 1986 zur EU ku isch, isch’s an Freihafen gsi. Sit 1995 isch Ceuta a Ciudad Autónoma, a spanische politische Oaganart. Übasetzt hoasst des autonome, unabhängige Stadt, eppas zwüschat na normala spanischa Stadt und anara autonoma Gemeinschaft. Damit kört Ceuta offiziell zum Gebiet vo da EU, obwohl‘s in Afrika liet. Als Ciudad Autónoma hot Ceuta vaschiidene Befugnisse, zum oana hond se a oagenes Stüürsystem mit relativ niedriga Stüüra, und khörend o net zum Zollgebiet vo da EU.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ceuta hot Partnaschafta mit Aci Catena in Italien, Cádiz in Spanien und Guadalajara in Mexiko.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Svastika oder Swastika (Sanskrit: स्वस्तिक svastika m. »Glückszaiche«) und uf tütsch Hooggechrüüz isch e weltwiit verbraitets und en uralts Zaiche i Chrüzform mit abgwinklete Endi. D Verbraitig goot vo Europa und Nordafrika öber Asie bis uf Mittelamerika. Di ältiste Darstelige vom Hoogechrüüz stamet us Mesopotamie und wered is 4. Joortuusig v.Chr. datiert. In Mitteleuropa taucht d Svastika zerstmol i de Bandkeramik-Kultur uuf. Wil s Hooggechrüz s Symbol vom dütsche Nationalsozialismus gsi isch, isch s bis hüte e Symbol, wo mit em Rächtsextremismus, Rassismus und Antisemitismus identifiziert wird. Z Dütschland isch s Dräge vom Hooggechrüz wäge däm verbote.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wege de wiite Verbraitig het s Hooggechrüüz fill Näme. De Sanskritname svastika isch en Ablaitig vo skt. svasti f. »Glück, Hail«. De tütsch Name Hoogechrüüz bizücht sich uf di üsseri Form und isch en Öbersetzig vo Latinisch crux grammata. Bi de Angelsachse het s fylfōt »Fülifuess« ghaisse.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Svastika isch im Hinduismus und im Jinismus e Glückssymbol, wo i de Kunst hüüffig bruucht werd. A bestimmte Aaläss werd da Zaiche au mit Chride uf Weg und Hüser gmoolet. Denebet bizaichnet Svastika ono s Chrüüze vo de Händ vor de Brust. Im Yoga isch s Svastikasana e Sitzstelig mit gchrüüzte Bai und im Ayurveda, de traditionelle indische Mediziin, cha Svastika au de Chrüzverband maine. Im Jinismus het da Zaiche e hööche Wert und da Zaiche taar i kaim Buech und kaim Tempel feele. Im Gottesdienst wered um de Altoor Svastika us Riis gstroilet. D Svastika isch au s Symbol vom 7. Tirthamkara Suparshva und anderne Jainahailige.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Hooggechrüüz isch z Griecheland sit de minoische Zitt bizügt. Wääred de geometrische Phase isch s Hooggechrüüz e biliebts Sujet uf Keramikgschier.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Germane isch d Svastika ebefalls guet bizügt und chunnt hüüffig uf nordgermanische Brakteate us de Völkerwanderigszitt vor.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Trailer Park Boys isch e kanadischi Comedy-Serie wo vum Mike Clattenburg produziert worde isch. Si handlet vum Alltag vo de Bewohner vo de fiktive Wohnwaagesiidlig Sunyvale Trailer Park aa de Oschtküscht vo Kanada. D Show isch im Stil vun ere Mockumentary gmacht, si isch also so gfilmt, das es schynt wie wenn es e Dokumentarfilm wär. So wird s Kamerateam vilmool au direkt aagsproche bzw. niidergschlo oder niidergschosse. D Show isch vo 2001 bis 2008 mit sibe Stafle un zwoo extra-Folge produziert worde un uff em kanadische Sänder Showcase gsändet worde. Usserdäm sin zwee Film, Trailer Park Boys: The Movie un Trailer Park Boys: Countdown to Liquor Day, produziert worde. D Staffle werde vo Alliance Films in Kanada, de USA un Bermuda uff DVD vertriibe. Trailer Park Boys gilt als eini vo de erfolgrychste kanadische Fernsehserie.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Jedi Staffle het e äänlichi Handlig. Es beginnt meischt demit dass de Julian un de Ricky ussem Gfängniss entlo werde un in de Sunyvale Trailer Park, e Wohnwagesiidlig in dr Nööchi vo Dartmouth, Neuschottland, heimchömme. D Handlig drait sich deno um d Plän vum Julian un em Ricky, schnäll viil Gäld z verdiene, oder au eifach über d Runde z cho. Die Plän sin in de Regel halb-kriminell bis kriminell, wie au d Tätigkeite vo de meischte andre Bewohner vo Sunyvale. Dezue ghöre vorallem s Aabaue vo groossi Menge vo Marihuana un chlynri Verbreche (Benzin-, Ychaufswäge-, Gäldautomat un/oder Läbensmitteldiebstaal, Alkoholschmuggel, DVD-Piraterii usw). Schlussändli schytre si meischt wäge de Störaktione vum Trailer Park Supervisor Lahey un ihrer eigne Inkompetenz, un lande wiider im Gfängniss. Am Änd vo de 6. Staffel schliesse si deno Friide mit em Lahey un schaffe es in de 7. Staffel, ändli mit emene groosse Marihuana-Schmuggel viil Gäld z verdiene.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Trailer Park Boys isch für de kanadischi Sänder Showcase en groosse Erfolg gsi, un di am hööchste bewerteti kanadischi Sändig vum Sänder. In de dritte Staffel het d Serie z Kanada im Durchschnitt öbe 300.000 Zueschauer pro Episode gha . Es isch Wältwyt ussgstraalt worde, so z Australie uff The Comedy Channel, z Grossbritanie un Spanie uff Paramount Comedy, z Irland uff Channel 6, z Island uff SkjárEinn, z Neuseeland uff TV 2, z Israel uff Xtra Hot, in de Niiderlande uff Comedy Central Netherlands, z Dänemark uff DR2, z Portugal uff SIC Radical, z Dütschland uff Comedy Central Germany, z Finland uff Nelonen, z Bulgarie uff Nova Television un z Pole uff Comedy Central Polska. In de USA isch ursprüngli uff BBC America e zensierti Version gloffe, wo aber inzwüsche nümmi ussgstraalt wird. Syt 2009 wird d Serie dört vo The 101 Network unzensiert ussgstraalt .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Die Schneider von Schönau isch a Komischa Opr en drei Akt vom hollendischa Kombonischda Jan Brandts-Buys (1868 bis 1933), wo abr et – wia dr Titl vrmuada lôôt – em badischa Scheenau schbiilt, sondrn em wirdabergischa Schwarzwaldstädtle Liibazell. Da Tekscht drzua hend dr Ignaz Michael Welleminsky ond dr Bruno Warden gschriiba. S erscht Môl uf d Bihne komma isch des Werk am 1. April 1916 en dr Hofopr z Dresden, wo heitzodag „Semperoper“ hoißt. Dr Erfolg isch riisagrauß gwäa. Des Werk hot’s zo ibr 1.000 Uffihronga brôcht. Oina dauret so rond zwoi Stond.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Firs Orkeschtr braucht ma zwoi Fleeda, genausoviil Oboa, Klarinedda ond Fagodd, viir Herner, zwoi Trombeda, drei Posauna, a middlgrauß Schlagwerk, a Harf, a Orgl ond dreißg Streichr.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"''Dui Opr schbiilt en Liibazell em Schwarzwald so om 1830 rom, dr erscht Ufzug em Uhralada vom Schultes ond Uhrmachrmoischtr Chrischtian Folz, dr zwoit em Gärtle vo dr Veronika Schwälble ond dr dridd uf-em Marktplatz.'' Dr Handwerksbursch Florian hot scho lang a Aug uf sei jonga bildscheena Scheffe Veronika Schwälble gwôrfa, wo seit a baar Jôhr Witwe ischt. Er hot sich bisher bloß et traut, ehra zo saga, dass’r se môôg. Drom basst-em’s ibrhaupt et, dass uf oimôl drei Schneidr vo Scheenau bei seim Schwarm ufdauchet ond-em gheerig da Hof machet. Jetzt ibrlegt’r sich, wia-nr dia drei Kerle am beschda austricksa kô. Dr Veronika gfallet älle drei Werbr gleich guad. Drom will-se em Florian sei Rôôt hera, wia-se sich entscheida soll. Der schlait-ra vôr, se soll doch da sella nemma, wo am schnellschda an Ôzug macha kô. Dô druf machet sich dia Schneider glei an d Arbet ond wend älle mitnandr fertig. Also muaß a andrer Plôô her. Jetzt soll’s halt dô drom ganga, welr Ôzug am beschda sitzt. Abr au dô drbei stellt sich raus, dass älle Ôziig gleich guat basset. Em Lauf dr Zeit merkt d Veronika emmr meh, was se an ihrem Gsella hot, ond fend emmr meh Gfalla an-em. Dr sell schlait jetzt a Blende-Kua-Schbiil vôr. Dia Schneidr ganget glei druf ei. Solang dia mit vorbondne Auga e dr Gegend romdabbed, goht dr Florian mit dr Veronika ufs Rôthaus ond lôôt sich vom Birgrmoischtr Folz traua. Wia dia Schneidr hentrher merket, dass-se a dr Nas romgfihrt worra send, kriaget-se an Wuatôfall; abr zom Glick isch dr Folz a so gschicktr Môô, dass’r dia drei Gleimde wiidr beruhiga kô.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hellmuth Steger / Karl Howe: Opernführer, Fischer Biacherei Frankfurt am Main, 8. Uflag 1961, Daschabuach Nr. 49","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Pflanzegattig Fäldsalat (Valerianella; alemannischi Näme) ghört zur Familie vo de Baldriangwächs (Valerianaceae). D Gattig umfasst öbbe 80 Arte in Eurasie, Nordafrika und Nordamerika. Dr bekanntist Verdräter isch dr Gwöhnlig Fäldsalat (Valerianella locusta). Anderi Arte si dr Zähnti Fäldsalat (Valerianella dentata), dr Zwärg-Fäldsalat (V. pumila).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Gwöhnlig Feldsalat het im Alemannische, aber au schuscht in dütschsprochige Biet ganz en Huufe verschidnige Näme. So siat mer em zwische Lohr un Achere Ritscherli, in de Schwiiz meischt Nüssler oder Nüsslisalat, im Badische Sunnewirbeli, z Schwoobe Ackersalat, z Eschtriich Vogerlsalat und in de Pfalz Wingertsalat. Dr Nüsslisalat wird für d Herbst- und Winterärnt Ändi Juli bis Middi Septämber gsääit, Pflanze, wo me spöter sääit, wärden erst im Früehlig druf rif. Saate noch Ändi Februar oder Afang Merz schiesse gärn us. Dr Nüsslisalat wird je noch Witterig vo Bilzchrankete wie em ächte Mähldau oder em Falsche Mähldau befalle, gegen beidi Chrankhete git s toleranteri Sorte, wo me cha aapflanze. Dr Nüsslisalat het dreimol sovil Vitamin C wie Chopfsalat, isch riich an Beta-Karotin, B 6, B 9 , Vitamin E, und Omega-3-Fettsüüre. Am besten isch s, wenn men en vor em Blüehje günnt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Fischer, M. A., Adler, W. & Oswald K.: Exkursionsflora für Österreich, Liechtenstein und Südtirol, Linz, 2005, ISBN 3-85474-140-5","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mietsem (frz. Mietesheim, dt. Mietesheim) ìsch e frànzeesche Gmein ìm Unterelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Mietsem ìsch zem erschte Mol gnannt worre ànne 742.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Mietsem ìsch . Mietsem ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr elsassisch Dialekt vun Mietsem ghert zem Owerrhinàlemànnisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Silly-en-Saulnois (ditsch 1915–18 Sillingen, 1940–44 Sillich) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Silly-en-Saulnois leit sìdeschtlich vun Metz uf re Heche zwìsche 250 un 303 m ìwer em Meeresspiejel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Silly-en-Saulnois ìsch . Silly-en-Saulnois ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr tràditionell Dialekt (Patois) vun Silly-en-Saulnois ghert zem Lorrain.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Communauté de communes du Saulnois isch e Kommunalverband im franzesische Département Moselle, wu 128 Gmaine in fimf Kanton im Arrondissement Château-Salins aaghere. Gnännt isch dr Gmaindsverband no dr Landschaft Saulnois. Är isch am 31. Dezämber 1997 grindet wore. Sitz vum Verband isch Château-Salins, Bresidänt isch dr Roland Geis. Im Johr 2006 het d Communauté de communes du Saulnois (CCS) 29.566 Yywohner uf 974 km² ghaa.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zum Kommunalverband ghere die Gmaine: Aboncourt-sur-Seille, Achain, Ajoncourt, Alaincourt-la-Côte, Albestroff, Amelécourt, Attilloncourt, Aulnois-sur-Seille, Bacourt, Bassing, Baudrecourt, Bellange, Bénestroff, Bermeringen, Bezange-la-Petite, Bidestroff, Bioncourt, Blanche-Église, Bourdonnay, Bourgaltroff, Bréhain, Burlioncourt, Chambrey, Château-Bréhain, Château-Salins, Château-Voué, Chenois, Chicourt, Conthil, Craincourt, Cutting, Dalhain, Delme, Dieuze, Domnon-lès-Dieuze, Donjeux, Donnelay, Fonteny, Fossieux, Freialtdorf, Frémery, Fresnes-en-Saulnois, Gelucourt, Gerbécourt, Givrycourt, Grémecey, Guébestroff, Guéblange-lès-Dieuze, Guébling, Guinzeling, Haboudange, Hampont, Hannocourt, Haraucourt-sur-Seille, Hunkirch, Insmingen, Insweiler, Jallaucourt, Juvelize, Juville, Lagarde, Laneuveville-en-Saulnois, Lauterfingen, Leiningen, Lemoncourt, Lesse, Ley, Lezey, Lohr, Lidrezing, Lindre-Basse, Lindre-Haute, Liocourt, Lostroff, Lubécourt, Lucy, Maizières-lès-Vic, Malaucourt-sur-Seille, Manhoué, Marimont-lès-Bénestroff, Marsal, Marthille, Molring, Moncourt, Montdidier, Morville-lès-Vic, Morville-sur-Nied, Moyenvic, Mulcey, Münster, Nébing, Neufvillage, Obreck, Ommeray, Oriocourt, Oron, Pettoncourt, Pévange, Prévocourt, Puttigny, Puzieux, Reiningen, Riche, Rodalben, Rorbach-lès-Dieuze, Saint-Epvre, Saint-Médard, Salonnes, Sotzeling, Tarquimpol, Tincry, Torcheville, Vahl-lès-Bénestroff, Val-de-Bride, Vannecourt, Vaxy, Vergaville, Vic-sur-Seille, Villers-sur-Nied, Viviers, Wiebersweiler, Wirmingen, Wittersburg, Wuisse, Xanrey, Xocourt, Zarbeling un Zommange.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.cc-saulnois.fr","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Uuroggs oder Uur (Bos primigenius) isch en Art vo Rind, wo in iirer Wildform usgrottet worden isch. Populazioone im Nooche Oste gälte noch nöijerer Genforschig as d Stammform vom taurine Huusrind, das isch also e domestizierti Form vom Uuroggs. S indische Zebu stammt vo dr indische Subspezies ab. Es git Autoore wo die für en äigeni Art, Bos namadicus, halte. Die Wildform vom Rind isch emol wit verbräitet gsi. Woorschinlig isch s im Joor 1627 gsi, wo z Pole dr letzt Uuroggs, e Chue, gstorbe isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Jules Henri Poincaré [] (* 29. April 1854 z Nancy; † 17. Juli 1912 z Bariis) isch e bedütende französische Mathematiker, theoretische Füsiker und Filosoof gsi. Sini Forschige häi under anderem au groosse Iifluss uf d Astronomii, d Geodäsii, d Potenzialtheorii und d Kwantefüsik ghaa.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Poincaré gältet as dr Begründer vo dr algebraische Topologii. Er hat dr Begriff vo dr Fundamentalgruppe iigfüert, d Homologii wiiterentwigglet und d Mannigfaltigkeit definiert. E These von em, wo dr Naame Poincaré-Vermuetig überchoo het, isch  erst 2002 vom Grigori Perelman bewiise worde. Er het sich mit em n-Körper-Brobleem befasst, und au wichdigi Biidrääg gmacht zur kwalitative Theorii vo de Differenzialgliichige, dr Theorii vo de analütische Funkzioone in meerere komplexe Wariable, dr Theorii vo de automorfe Forme, dr hyperbolische und algebraische Geometrii und dr Zaaletheorii.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Poincaré het wichdigi Vorberäitigsaarbede für die spezielli Relatiwidäätstheorii gmacht. Er het d Broblematik vo dr klassische Füsik gsee, het aber die alti Mechanik nid wie dr  Albert Einstein mit ere nöije welle ersetze, sondern si nume umbaue. So het er an dr Theorii vom Äther festghebt, het aber gsäit, ass män en wägen em Relatividäätsprinzip nit chönn erkenne. Er het het dänggt, ass d Begriff von ere „absolute Zit“ und ere „absolute Gliichzitigkäit“ kä Sinn wurde mache. Er het d Grubbenäigeschaft vo dr Lorentz-Transformation gsee, ass  wäge däm alli Bezuugssüsteem mathematisch vollkomme gliichberächtigt sin. der e ergibt, und het dr Naame Lorentz-Gruppe brägt. Er het groossi Schritt in dr Richdig vom Einstein sinere Ekwiwalänz vo Masse und Energii gmacht, aber nid gmwrkt, ass wenn e Körper  Energii absorbiert oder emittiert, si Masse gröösser, beziejigswiis chliiner wird. Zämme mit em Hendrik Antoon Lorentz het dr Poincaré grundlegendi theoretischi Aasätz für d Kwantefüsik entdeggt, und eso het dr Louis de Broglie die mit em Einstein sinere spezielle Relatiwidäätstheorii chönne kombiniere und d Theorii vo de Materiewälle formuliere. Au in dr Elektrodynamik het er wichdigi Aarbede gschriibe.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"In dr Astronomii het dr Poincaré vor allem Biidrääg zur Himmelsmechanik gmacht und het zum Bischbil s deterministische Chaos entdeggt, won er d Stabilidäät vom Sunnesüsteem undersuecht het.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"*Scott Walter: Henri Poincaré, Theoretical Physics and Relativity Theory in Paris. in: Karl-Heinz Schlote, Martina Schneider (Hrsg.): Mathematics meets physics: a contribution to their interaction in the 19th and the first half of the 20th century. Harri Deutsch, Frankfurt am Main 2011, S. 213–240","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Gerhart Johann Robert Hauptmann (* 15. Novämber 1862 z Ober Salzbrunn in Schlesie; † 6. Juni 1946 z Agnetendorf/Agnieszków in Schlesie) isch e dütsche Dramatiker und Schriftsteller gsi. Er gältet as dr bedütendsti dütsch Verdräter vom Naturalismus, het aber au anderi Stilrichdige in sim Schaffe integriert. Im Joor 1912 het er dr Nobelbriis für Litratuur überchoo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Vo 1880 bis 1882 het dr Hauptmann in dr Bildhauerklass vo dr Königliche Kunst- und Gwärbeschuel z Breslau studiert. AS bildhauer het er kä Erfolg gha und het denn an dr Königliche Akademii Dresde Zäichne afo leere und bald druf Gschicht an dr Universidäät Berlin. Abschlüss het er käini gmacht. Am 5. Mai 1885 het er d Marie Thienemann ghürootet, won em sini Studie mööglig gmacht het. 1889 isch er uf Charlottenburg bi Berlin züüglet und het die „novellistischi Studie“ Bahnwärter Thiel (1888) gschriibe und s Drama Vor Sonnenaufgang (1889), won en dank eme Theaterskandal um dr Isidor Kastan bekannt gmacht het, und Das Friedensfest (1890). 1891 isch er uf Schreiberhau im schlesische Riisegebirg go lääbe. Einsame Menschen (1891) isch entstande, d Komödie Kollege Crampton (1891) und Der Biberpelz (1893), wo s äinzige Drama gsi isch, won er din die gsellschaftlige Aspäkt vom Naturalismus erfolgriich iigaarbäitet het. Bi de Kritiker isch s Stügg aber schlächt aachoo. Mit Die Weber het dr Hauptmann denn dr Durchbruch gschafft. 1904 het er sich lo schäide und bald druf sie Gliebti, d Margarete Marschalk, ghürootet. 1905 isch er Mitgliid vo dr Berliner Sekzion in dr Gsellschaft für Rassehügiene vom Alfred Ploetz worde. 1910 isch si erst Roman Der Narr in Christo Emanuel Quint erschiine, 1912  Roman Atlantis, wo im Joor druf verfilmt worde isch. Noch em Chrieg isch er in die pazifistischi Kolonii Monte Verità bi Locarno go lääbe. Im Till Eulenspiegel het er e baar Joor spööter em Pazifist und Lääbesreformer Hans Paasche (1881–1920), wo vo fanatische Nazionaliste umbrocht worde isch, e dichterischs Dänggmol gsetzt. Im Novämber 1918 het er sich im Berliner Tageblatt öffentlig mit dr Republik solidarisiert. Wo d Nazionalsozialiste 1933 an d Macht choo si, het dr Hauptmann am 16. Merz e Loyalidäätserklärig vo dr Dütsche Akademii vo dr Dichdig underschriibe. Im Summer het er d Mitgliidschaft in dr NSDAP well, isch aber abgleent worde. D Nazi häi im Hauptmann si Popularidäät usgnützt, si em aber kritisch gegenübergstande und häi meereri vo sine Wärk nid nöi uusegee oder lo verfilme. 1944 isch si groosses Alterswärk, d Atriide-Tetralogii erschiine, won er vier Joor lang dra gschafft het und wo d Iphigenie in Delphi, Iphigenie in Aulis, Agamemnons Tod und Elektra umfasst. Im August 1944 het en dr Adolf Hitler in d Liste vo de Gottbegnaadete ufgnoo und in as äine vo de säggs wichdigste Schriftsteller in d Sonderliste vo de unersetzlige Künstler ufgnoo, was dr Hauptmann vo alle Chriegsverpflichdige befreit het. Am 6. Juni 1946 isch dr Hauptmann z Agnetendorf/Agnieszków gstorbe, bevor en die polnischi Regierig het chönne uswiise, aber si Liiche isch erst mee as e Mooned uf Dütschland gschiggt worde..","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Tadsch Mahal (änglisch: Taj Mahal, Perso-Arabisch: / Devanagari: , „Chrone vom Ort“ bzw. „Chrone-Balast“) isch e Mausoleum (Grabmoschee) z Agra im indische Bundesstaat Uttar Pradesh. S Geböid isch 58 Meter hooch und 56 Meter bräit und stoot uf ere 100 × 100 Meter groosse Blatform us Marmor. Dr Groossmogul Schaa Dschahan het s zum Aadänke an sini groossi Liebi Mumtaz Mahal (Arjumand Bano Begum) lo baue, wo im Joor 1631 gstorbe isch. Dr Tadsch Mahal isch 1983 in d Liste vom UNESCO-Wältkulturerb ufgnoo worde. Er gältet wäge dr Harmonii vo sine Broporzione as äins vo de schönste und bedütendste Bischbil vom Mogulstil. Dr Rabindranath Tagore het en in äim vo sine Gedicht as „e Drääne uf dr Backe vo dr Zit“ beschriibe. Dr Tadsch Mahal isch immer non e Moschee, wo Muslim chömme cho bäte. Er isch e  beliebts Ziil  vo früsch verhürootete indische Bäärli, wo hoffe, ass dr Bsuech iiri Liebi wurd sterke. Im Joor 2015 si öbbe 3 Millione Turiste dr Tadsch Mahal cho bschaue.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Groofschaft Nöijeburg isch e historischs Territorium, wo vom 12. Joorhundert im Gebiet vom hütige Kanton Nöijeburg aa existiert het, bis si in dr republikanische Revoluzioon vo 1848 zum e Schwizer Kanton umgwandlet worde isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Vo 1033 aa isch s nöijeburgische Gebiet no di noo mit em Königriich Burgund zum Häilige Römische Riich choo. Dr Machtberiich vo dene vo Nöijeburg, wo noch dr Überliiferig vo de Groofe vo Fenis abstamme, isch denn vor allem zwüsche Nöijeburg und em Bielersee glääge. 1219 isch die gmäinsami Herschaft zwüschen em Ulrich III. und sim Nöwöö Berchtold ufdäilt worde. Dr Berchtold het d Gebiet um Nöijeburg und in dr Zihlebeni überchoo, wo d Lüt Franzöösisch gschwätzt häi, dr Ulrich dr Räst. Im spoote 13. Joorhundert si s Val-de-Travers und s Dorf Boudevilliers as Leeche zur Groofschaft choo, im 16. Joorhundert d Leecheherschaft Colombier (1564) und 1592 d Herschaft Valangin, so dass d'Orléans-Longueville über e Gebiet  gherscht häi, wo mit däm vom hütige Kanton Nöijeburg fast idäntisch gsi isch. D Groofe häi d Obrikäit gsterkt, d Verwaltig reformiert und sich dr Äidgenosseschaft aagnööcheret, aber si häi s nid fertigbrocht, ass Nöijeburg e Kanton het chönne wärde. Wo d Marie de Nemours am 15. Juni 1707 gstorbe isch, het s Nöijeburger Gricht vo de Drei Ständ iire Noochfolger chönne bestimme. D Richder us Nöijeburg, wo 1530 reformiert worde isch, häi nid vergässe, wie s Edikt vo Nantes 1685 ufghoobe worde isch und bi iine häi die katholische franzöösische Erbe kä Schanse gha. Si häi am 3. Novämber 1707 dr brotestantisch Friedrich I., Köönig vo Proisse, zum Fürst vo Nöieburg bestimmt. Dr Louis XIV. het sich das nit welle lo biete, aber d Äidgenosseschaft het as Rreakzion uf sini Droige afo ufrüste. 1713 häi d Grossmächt im Verdraag vo Utrecht d Abdrätig vo Nöijeburg an die vo Hoochezoller anerkennt. Vo denn aa häi die pröissische König mit dr Usnaam vo dr Zit zwüsche 1806 bis 1814, wo si d Groofschaft im Napoleon I. überloo häi, in Nöojeburg gherscht, häi sich aber kuum drum kümmeret. Vom Wiener Kongräss häi d Nöijeburger ghofft, ass si Däil vo dr Äidgenosseschaft wurde, si aber entdüscht worde: Im ene Kompromiss si d Hoochezoller wider d Herscher im Fürstedum worde aber Nöijeburg isch au as e suweräne Kanton anerkennt worde. Noch dr Julirevoluzioon vo 1830 z Bariis häi sich die demokratische Chreft im Fürstedum afo ufleene. Iiri Rebellion under em Alphonse Bourquin isch 1831 zämmegschlaage worde und d Aafüerer si hert bestrooft worde. D Obrikäit isch dr Schwiz gegenüber immer misdrauischer worde, wil im Zug vo dr Regenerazioon immer mee Kantöön liberal worde si und sich Nöijeburg dr Äidgenosseschaft immer mee aabasst het. 1832 isch Nöijeburg em Sarnerbund vo de konserwative Kantöön biidräte und zur Zit vom Sonderbund het sich Nöieburg as äinzige reformierte Ort näbem Kanton Basel-Stadt für nöitral erklärt. In dr umbluetige Revoluzion vo 1848 häi d Republikaner s Ancien Régime gstürzt und under em Alexis-Marie Piaget e nöji republikanischi Verfassig verfasst, wo mit 5'813 gege 4'395 Stimme aagno worde isch. Pröisse het die nöije Zueständ aber erst noch em Nöijeburgerhandel am  26. Mai 1857 im Verdraag vo Bariis anerkennt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Als Zongabrecher bezeichnet mr a beschdemmda Folge vo Werder, wo vom Klang her anander ähnlich send ond wo mr a baarmôl hendranander e-ma Mordstembo uffsaga soll ond dô drbei en dr Ausschbrôch zor Beluschdigong vo de Zuaheerer sich leicht vorhaschblet. Efders wia an Endreim trifft mr bei deana Schbrich an Stabreim ôô. Vorkomma dent soddiche Schbrich en (fascht) älle Schbrôcha. Zongabrecher send abr au guade Schbrech-Iabonga fir profesionelle Schbrecher wia zom Beischbiil Schauschbiiler.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wecha (amtlich Wechingen) ischt a Gmoed em Landkroes Donau-Rias en Bayern.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wecha leit en dr Blanongsregion Augschburg em Rias. Vo dr Gmarkong send 79,7% Landwirtschaftsfleche, 8,7 % Wald, 9,6 % Sidlongsfleche ond 2,1 % sonschtige Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zua Wecha gheret d Pfarrderfer Fessenheim, Holzkirchen ond Wechingen, dr Weiler Speckbrodi ond d Gheft Muttenauhof, Pfladermühle ond Wolfsmühle.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wecha ischt zom erschte Mol gnennt worda en dr 2. Helft vom 8. Jh. als Wahingin.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ausländeraadoel isch 2011 bei 1,2 % gleäge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"14,8 % vo dr Eiwohner send em Johr 1987 remisch-katholisch gweä, 84,3 % evangelisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wecha hot mit dr Gmoede Ädern, Alera, Amerdinge, Deina, Foara, Alde, Degga ond Reimling a Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter vo Wecha ischt dr Klaus Schmidt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahla seit 1986:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Wecha ghert zom Schwäbisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* dr König Ludwig VIII. vo Frankrych","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* dr Papscht Urban III.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Meinrad vo Einsidle OSB (* um 797 bi Rotteburg (Württeberg); † 21. Januar 861 in Einsidle) isch en Eremit gsii und gilt hüt i de katholische Chile als Heilige. Uf ihn gaat d Gründig vom Chloschter Einsidle zrugg. De Meinrad (uursprünglich Meginrat ), dr Legende naa us dr Familie vo de Grafe vo Hohezollere, isch a dr Chloschterschuel vo dr Benediktinerabtei Riichenau im Bodesee vo de Äbt Haito und Erlebald underrichtet worde. Er isch öpe 25 Johr alt gsi, woner in Orde iiträte und Mönch worde isch. Noch a paar Johr uf de Riichenau und i dr aagschlossne Priorei vo Babinchowa, bim hütige Bänke, damols am obere Zürisee, hät er sich für es eremitischs Läbe entschlosse und hät sich 828 a d Häng vom Etzel zruggzoge. Er hät e wundertätigi Figur vo de Muettergottes, wo ihm d Äbtissin Hildegard vo Züri gschänkt hät, mit sich träit. Im Jahr 835 isch er vom Etzelpass ewegg und wyter in 'Finschtre Wald' ine zoge. Er söll a däre Schtell, wo hüt d Gnadekapelle i dr Chloschterchile vom Chloschter Einsidle schtaht, e Klause und e Kapelle baut haa, zum i dr Einsidelei Gott z diene (drum dr Ortsname Einsidle). Dr Saag naa isch dr Meinrad am 21. Januar 861 vo zwei Landschtriicher erschlage worde, wo d Schätz wöle händ, wo im Heiligtum vo gläubige Pilger anegleit worde sind. Druufhii sölled zwee Raabe d Mörder bis uf Züri verfolgt haa und so händ die zwee Röiber vor Gricht gfüehrt wärde chöne. Us dem Grund sind uf em Eisidler Chloschter- und Dorf-Wappe zwee Raabe abbildet. Während de folgende achtzg Johr isch d Klause nie ohni eine oder mehreri Einsidler gsii, wo em Biischpiil vom Meinrad gfolgt sind. Eine vo ihne, de Eberhard, vorher Probscht vo Strassburg, hät es Chloschter und e Chile baue loo. Er isch denn au dr erschti Abt vo dem Chloschter worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Plattetektonik gahds um de Uufbau vode Erdchruschteplatte und um d'Bewegig vode Erdchruschteplatte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Erdchruschteplatte bestönd us ozeanischer Chruschte und kontinentaler Chruschte.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Subduktion ischs Iitauche vonere ozeanische Erdchruschteplatte ide Erdmantel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hützudag dänkt mä, ass dr Ufbau vo Gebirg und dr Uusbruch vo Vulkan meischdens an de Platteränder bassiert. Das si au im allgemeine au d Örter, wo Ärdbebe usglöst wärde, wo, wenn si under emä Ozean bassiere Tsunami chönne verursache. D Plattegränze si Linie wo zwei tektonischi Platte ufenanderdräffe. Die so genannti Triple Junction isch dr Ort wo drei Platte sich berüehre. Die so genannte Hot Spots hai nüt mit de Plattegränze zdue, si wärde dur thermischi Anomalie im undere Ärdmantel verursacht. So chas heisse Magma dur dr Ozeanbode uusefliesse und underozeanischi Vulkan ufbaue, wo mänggisch, wie im Fall vo de Insle im Südpazifik, us em Wasser uuseschdiige.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wie d'Eierschale vomne Hüehnerei bildet d'Lithosphäre die relatv dünni (im Durchschnitt öppe 100km dicki) Schale vode feschte Erdchugle - abr mit \"Sprüng\" (=Riss)! Die Riss underteiled d'Lithosphäre hüüt in 7 Haupt- und öppe 10 chlineri Platte. Die meischte Platte bestönd sowohl us kontinentaler als au us ozeanischer Chruschde, es gitt abr au Uusnahme.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Gutturals Singe isch e Gsangsart, wo ir Kehle böudet wird um verzerrtes \"Grunze\" (Growling, Grunting), agruchtes Schreie (Shouting) oder \"krächze\" (Screaming, Shrieking) z'erzüge. Meischtens wird gutturale Gsang i diverse Genres vom Metal (Death Metal, Black Metal, Thrash Metal, Metalcore, usw.) agwändet, es git aber ou angeri Genres, wo verzerrte Gsang bruche - zum Bischpöu Grindcore oder Industrial.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Gsang wird, wie obe erwähnt, ir Kehle böudet. Es git nid wörklech e \"richtigi\" Technik, föu Bands schreie eifach so, oni lang g'üebt z'ha. Die si de aber ou stark gfährdet, Stimmbänderknötli z'becho. Wäg däm isch es empfählenswärt, Gsangsstunde z'nää, wöu's föu Üebig brucht, die richtigi Atemtechnik z'beherrsche und d'Taschefalte bzw. \"falsche\" Stimmbänder z'bruche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Kamerun [] (frz.: Cameroun []; engl.: Cameroon []) lit in Zentralafrika und gränzt an Nigeria, dr Tschad, die Zentralafrikanischi Republik, d Republik Kongo, Gabun, Äquatorialguinea und dr Atlantk.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Landesinnere bstoht vor allem us flache Hochebene, wu no Norde zum Adamawa-Hochland aastyyge un derno zum Tschadsee im usserschte Norde wider abgheije. Im Weschte het s vulkanischi Gebirg, in dr Nechi vu dr Kischte lyt dr Kamerunbärg, en aktive Vulkan un di hegscht Erhebig vu Weschtafrika. Di sidlige Hochebene sin mit dropischem Rägewald deckt un sinke zu breite Ebene in dr Keschtegegnig ab.S Klima isch dropisch mit niderschlagryyche Rägeperiode un hoche Tämperature, wu in dr Hochlage e wenig milder sin. Im Norde vum Land, bim Tschadsee, isch s Klima drucke. S tropisch Klima loss e Unterdeilig in drej regionali Klimzone zue. Im Norde vum Land isch s wächselfyycht mit ere Druckezyt vu eucht Oktober bis April un ere durschnittlige Niderschlagsmängi vu ca. 700 mm im Johr. Do lige d Aadeil vu Kamerun am Tschadbecki mit Sumpfbiet. D Zyt, wu dr Niderscgalkg aabegoht, isch vu Juli bis Septämber. Di mittler Tämperatur lyt bi 32,2 °C. Wäg dr hoche Tämperature un dr gringe Niderschleg het s in däm Ruum e mittleri Diiriwahrschyynligkeit (alli zwei bis fimf Johr). Im innere Hochland, wu im Side aaschließt, (1.000 bis 1.500 m iber em Meer) het s d Durschnittstämperatur vu 22 °C un d Niderschleg lige bi 1.500 bis 1.600 mm im Johr. Do isch dr Wägsel vu dr Savanne im Norde zem Rägewald im Side. S Weschtkameruner Bärgland, wu derno chunnt, wyyst konschtanti Niderschleg zwische 2.000 un 11.000 mm uf. D Gegnig an dr sildige Uuslaifer vum Kamerunbärg het durschnittligi Niderschalgsmängine vu 11.000 mm un ghert derwäge zue dr rägeryychschte Biet uf dr ganze Ärd. In däne bode Regione chunnt s au zuen ere „Druckzyt“ zwische Dezämber un Februar, doderbyy blybt aber au die Zyt nit ganz ohni Niderschleg. D Kischtenebeni im Side het e äquatorial Klima mit Niderschleg zwische 1.500 un 2.000 mm un ere Durschnittstämperatur vu 25 °C. Do het s dichte tropische Rägewald. Di drickenere Monet sin Dezämber un Jänner. Insgsamt cha mer sage, ass Kamerun vum Naturruum här e Afrika im Chleine isch. darstellt. D Bede im Siode un in dr Mitti vu Kamerun ghere zue dr ferrallitische Bede, des heißt also äquatoriali Bruunlaime vu dr immerfyychte Trope. Im Norde, im Beryych vu dr Drucke- un Dornesavanne het s di typische rotbruune un rote Bede vu dr Druckesavanne.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Noch ere Studie vum Bernard Foahom us em Johr 2001 git s z Kamerun zmindescht 542 verschideni Fischarte, 96 dervu sin Endemite, des heißt si chemme nume do vor. Derzue sin iber 15000 Schmätterlingsarte, 280 Sugedier, 165 vu dr 275 Reptilie, wu s z Afrika het, 3 Krokodilarte un 190 bis 200 Froschlurch zellt wore. Au git s zmindescht 900 verschideni Vogelarte, 750 dervu sin z Kamerun heimisch un 150 sin Zugvegel. Im Johr 2008 isch an dr Gränz zue Nigeria dr Takamanda-Nationalpark yygrichtet weore go d Cross-River-Gorilla schitze, wu vum Uusstärbe bedroht sin. D Jagd un d Entwaldig hän zuen eme Ruckgang vu dr Population uf unter 300 Dier wältwyt gfiert. Zum UNESCO-Wälterb ghert: * Syt 1987 s Wildtierreservat Dja Uf der UNESCO-Wälterb-Vorschlagslischt stehn","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zue dr natyrlige Ressurse vum Land ghere u. a. Ärdel, Kaffee, Banane, Kautschuk, Aluminium, Bauxit, Yyseärz, Holz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am dichtschte bsidelt sin s Grasland vu dr Bamileke, d Kischteprovinz um d Hafestadt Douala un s Biet um d Hauptstadt Yaoundé. Dergege sin d Mitti un dr Sidoschte vum Land ender mänschearm. D Geburtenrate uf 1000 Mänsche lyt bi 36 (Wältdurschnitt 21), derwylscht d Stärberate uf 1000 Mänsche bi 13 lyt (Wältdurschnitt 8). 42 % vu kamerunische Bevelkerig sin unter 15 Johr alt un 4 % iber 65 Johr.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ethnisch glideret sich Kamerun in 286 verschideni Volks- un Sprochgruppe. Im Side läbe Bantu (Beti / Mpongwe-Fang [11,3% der Gesamtbevölkerung], Duala [9% vu dr Bevelkerig], Luanda, Basaa, Ngoumba, Ewondo, Eton, Kpe/Bakwiri, Boulou, Makaa, Njem, Ndzimou u. a.), im Zäntrum un im Norde Semibantu (Bamiléké [12% vu dr Bevelkerig], Bamoun [5% vu dr Bevelkerig], Chamba (Samba), Tikar, Vute un anderi), derzue sudanischi (Kirdi [11% vu dr Bevelkerig], Fulbe [10% vu dr Bevelkerig], Kotoko, Gbaya u. a.) un tschadischi (Kanuri, Massa, Moundang u. a.) Ethnie; dr sidlig Rägewald isch Läbensruum fir e baar Döusert Pygmäe]. Di europäisch Minderheit bstoht zmeischt us Franzose. Syt em Johrdöusertwägsel git e Zuewandrig vu Chinese. Anderi Immigrantegruppe, wu zahlemäßig uuwichtig sin aber im effetlige Läbe guet sichtbar spile, sin Grieche, Libanese, Inder, Rwander, Tschader un Nigerianer.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Zahl vu dr Sproche, wu z Kamerun gschwätzt wäre, isch glyych zue dr Zahl vudr Volksgruppe . Amtssproche sin Franzesisch (ca. 80 % vu dr Bevelkerig) un Änglisch (ca. 20 % vu dr Bevelkerig), was dr Zueornig vu dr Verwaltigsdischtrikt noch em Erschte un Zwete Wältchrieg entspricht (Velkerbundsmandat/UNO-Drejhandschaft). Pidgin-Änglisch dint as Lingua franca; dernäbe gwinnt s Camfranglais, e Mischig us Änglisch, Franzesisch un Pidgin, in dr Städt un unter Jugedlige an Bedytig. D Hauptsproche vum Nordens sin Fulfulde, Kanuri, d Kotoko-Sproche un Shuwa, im Siden (rund 40 % vu dr Gsamtbevelkerig) vor allem Bantusproche (Duala, Basaa, Kpe-Mboko, Malimba-Yasa, Makaa, Njem, Ndsimu, Ngoumba, Kounabémbé) un verschideni Beti-Fang-Dialäkt, z. B. Ewondo, Bulu un Fang. Iber 20 % schwätze sudanischi un Az-Sande-Sprochen. Dr Räscht vu dr Bevelkerig, im Grasland z Weschtkamerun, schwätzt d Sproche vu dr Semibantu wie z. B. Ngemba. Im Gränzruum zue Äquatorialguinea wird allmeh Spanisch gschwätzt. Europäischi Yyfliss cha mer in verschidene Sproche noowyyse. Break bezeichnet z. B. im Ngemba Brot, Fara im Ewondo dr Pfarer Karl im Bassa dr franzesisch Vornamme Charles.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Z Kamerun sin rund 50 Prozänt vu dr Bevelkerig Chrischte, dodervu 25 % Katholike un 25 % Proteschtante, ca. 20 Prozänt Muslime un dr Räscht sin Aahänger vu afrikanische Religione. E große Deil vu dr chrischtlige Bevelkerig pflägt aber allno lokali animistischi Bryych. Unter dr chrischtlige Missionsgsellschafte isch im Side, vor allem z Kribi un z Doume di katholisch Pallottinermission wichtig. D Kameruner Baptischte hän syt iber 100 Johr gueti Kontakt zum dytsche Bund vu dr Evangelisch-Freichilchlige Gmeine. Di meischte Muslim läbe in dr nerdlige Regione vum Land, wu d Städt stark dur dr Islam bregt sin. Zahlemäßig sin d Muslim nume im Norde in dr Iberzahl.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"In dr vorkoloniale Zyt isch s Biet vum hitige Kamerun dur Ethnie mit ere unterschidlige Härchumpft bregt. Derwylscht im Waldland im Side Bantu-Gsellschafte mit ere vilmol akephale Struktur ohni ibergordnete politische Strukture dominiert gha hän, het sim Weschte un im Norde ne sterkeri Zentralisierig un Stratifizierig mit ere Rusbildig vu friestaatlige Gebilde gee. Zue dr wichtigere Staate hän d Sultanat Bornu, Mandara, Logone-Birni un Makari-Goulfey im usserschte Norde ghert, s Ryych Fombina (Adamawa) mit syyne Subamirat Ngaoundéré, Garoua-Lainde, Maroua, Rei-Bouba, Tibati, Banyo u. a., derzue im Grasland vu Weschtkamerun d Haiptligsdimer vu Bamum.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr europäisch Yyfluus het anne 1472 aagfange, wu portugisischi Seelyt an dr Kischte vu Kamerun glandet sin. Kamerun het syy Namme iberchuu vu dr vile Krabbe im Fluss Wouri (dertemol Rio de Camarões, Krabbefluss). Um 1520 het e Handel aagfange mit dr Portugise aagfange, vor allem mit Elfebei, Palmel un Zuckerrohr. Dr Sklavehandel het an dr Kameruner Kischte nie ne greßeri Bedytig gha; scho anne 1820 isch dr Sklavehandel ufghobe un d Sklavehändler verfolgt wore. Schließli hän am 10. Juli 1840 d Duala-Chenig mit Großbritannie di velkerrächtlige Verdreg fir s wältwyt Verbott vim Mänschehandel un dr Sklaverei unterzeichnet. (Zum Verglyych: In dr USA isch d Sklaverei 1865 abgschafft wore, z Brasilie 1888.) Anne 1868 isch dur d Yyrichtig vu Handelsniderlassige vum Hamburger Handelshuus Woermann an dr Mindig vum Wouri dry dytsch Yyfluss uf Kamerun all sterker wore. Am 14. Juli 1884 het dr dytsch Generalkonsul Dr. Gustav Nachtigal as Chaiserlige Kommissar mit dr Chenig vu dr Duala un andere regionale Herrscher Schutzverdreg abgschloss un het dodermit di dytsch „Schutzherrschaft“ iber Kamerun as dytschi Kolonii verchindet. Di faktisch Inbsitznahm vum Hinterland un d Integration vu dr dertige Gsellschafte isch innerhalb vu dr negschte 30 Johr zem Deil mit Gwalt, zem Deil au frejwillig volllzoge wore un isch bim Uusrbuch vum Erschte Wältchrieg nonig ganz abgschlosse gsi. Im Johr 1911 isch d Kolonii im Marokko-Kongo-Verdrag uf Chehscte vu franzesische Kolonie z Zentralafrika zimli vergreßeret wore (Nejkamerun). Die Territorie sin aber dur dr Versailler Verdrag wider verlore gange. Im Erschte Wältchrieg het sich di zahlemäßig un matriäll unterläge Schutztruppe nume zwei Johr z Kamerun chenne halte. 1916 het sich di letschte Garnison z Mora (Nordkamerun) dr britische Kolonialarmee ergee. Dur dr Versailler Verdrag vu 1919 isch Kamerun offiziäll in dr Bsitz vum Velkerbund ibergange, wu s Mandat in d Verwaltig vu Großbritannie un Frankryych gee het. Kamerun isch derno ufdeilt wore, Frankryych het doderbyy vier Fimftel iberchuut. Noch em Zwete Wältchrieg sin beidi Velkerbundmandat dur d UNO in Drejhandmandat umgwandlet wore. S Ziil vu dr UNO isch es gsi, allmeh e Sälbschtverwaltig vum Biet z erreiche. In dr Johre bis 1957 isch s hyfig zue Uuruejene chuu un zem Kampf um d Unabhängigkeit vum franzesische Drejhandbiet. Am 10. Mai 1957 isch dr André Marie Mbida ins Amt vum Minischterpresidänt yygsetzt wore.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am 1. Jänner 1960 isch s franzesisch Kamerun noch ere Volksabstimmig un noch em Uuslaufe vum UN-Mandat unabhängig wore un het sich Oscht-Kamerun gnännt. Dr Norde vum britische Mandats-Drejhandsbiet het bin ere vorige Volksabstimmig fir dr Aaschluss an Nigeria gstimmt, dr sidlig Deil het sich fir e Aaschluss an dr Staat Kamerun entschide (1. Oktober 1961). Wäge däm het s hit zwo offiziälli Amtssproche z Kamerun. Dr Fulbe Ahmadou Ahidjo, wu vum Minischterpresidänt zum kamerunische Staatspresidänt ufgstige isch, het e bluetigi Diktatur errichtet un het ejedi unabhängig Meinig unterdrucke loo. Mit syyne franzesische Beroter un ere brutale Repression isch s em glunge syy Reschiim z feschtige. Am 1. Septämber 1966 isch d Einheitsbartei Union Nationale Camerounaise (UNC) grindet wore,wu syter anne 1985 ''Cameroon People's Democratic Movement (RDPC)'' gnännt wird. Anne 1972 sin Reforme durgfiert wore. D Bundesrepublik Kamerun isch in e Einheitsstaat umgwandlet wore (Vereinigti Republik Kamerun). Noch em Ruckdritt vum Staatspresidänt Ahidjo am 6. Novämber 1982 isch syy Premjeeminischter Paul Biya Staatsoberhaupt un Vorsitzender vu dr Einheitsbartei UNC wore. Är het 1984 d Wahle gwunne un het e Putschversuech chenne verhindere. Mit dr nejgrindete Einheitsbartei RDPC het dr Biya d Demokratisierig vum Land versproche un meh soziali Grächtigkeit. Bi dr Wahle 1988 isch dr Biya aber ohni Gegekandidat aadrätte un het d Mehrheit iberchuu. Syy Regierig isch dur di wirtschaftlig un sozial Krise vum Land in dr 1980er Johr belaschtet wore, wu ihm un syym korrupte Kabinett aaglaschtet woren isch. D Forderige no Pressefrejheit un noch em Änd vum Einbarteiesyschtem sin als luter wore. Mit dr Zuelassig vu dr Pressefrejheit sin vil kritischi Zytige erschine, un d Opposition im Land isch als sterker wore. Aafangs 1990er Johr isch allmeh zue Uuruejene un Generalstreik chuu mit dr Forderig noch em Änd vu dr Monopolstellig vu dr RDPC. Dr Biya het em Druck vu dr Stroß langsam noogee un het d Bildig vu Oppositionsbarteie zuegloo. Anne 1992 hän derno schließli di erschte freje Wahle chenne stattfinde, wu dr Biya wider gwunne het. D Opposition het doderbyy Wahlbedrug vermuetet, wu uusländischi Wahlbeobachter behinderet wore sin. S isch aber warschyynligeer, ass d Oppositionsbarteie z arg zersplitteret gsi sin go ihri Stimme bindle (bi dr Wahl sin 32 Barteie aadrätte). Einewäg het noch däre Wahl d RDPC (89 Sitz) mit dr greschte Oppositionsbartei UNPD (65 Sitz) mieße koaliere. Dur franzesischi Unterstitzig un gschickt Uusspile vu syyne bolitische Gegner het dr Biya bis 1997 syy Mehrheit im Barlemänt chenne halte un isch bi Wahle im glyyche Johr bstetigt wore. Am 11. Oktober 2004 het er d Presidäntschaftswahle mit 75 Prozänt vu dr Stimme gwunne, d Opposition het au des as große Wahlbetrug aagsäh.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Staat glideret sich in zeh Regione:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Giurtelecu Şimleului (dütsch: Wüst Görgen, ungarisch: Somlyógyőrtelek) isch e Stadt z Rumänie. Umgangssprochlich wird sie in Rumänie au Giurtelec oder Giurtelecu gnennt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D'Stadt ligt im nordweschtliche Teil vom Kreis Salaj.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Stadt isch 1351 als Gyurgteluke erwähnt worre. Si hät sällemols im Simon Medgyesi ghört. 1352 hät er si an sini Schwöstre, d Bereckné Báthori und d Anna Medgyesi, witerge. Noch de Meinig vo de Diplomate isch es nocher in de Bsitz vo de Famile Győrtelek (1356), de ungarisch König Zsigmond (1429) und witere übergange. Lut re Volkszällig vo 1890 hät's 1059 Ywohner gha, dodevo sin 54 Ungare, 996 Rumäne und 9 vo neume anderscht gsi. 1881isch de Ort zum Königriich Rumänie cho.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Plektrudis (Bliktrud) († 10. August 725) isch us em vornähmste austrasische Adel und wird as Heiligi verehrt. Sie stammt vermuetlig us dr Hugobert-Irmina-Sippe. Si isch wohrschiinlig d Dochter vo dr Irmina vo Oere und em Pfalzgraf Hugobert, em Seneschall vom Chlodwig III., gsi, und eso d Schwöster vo dr Äbtissin Adela vo Pfalzel bi Trier. Sit öbbe 670/675 isch se mit em karolingische Huusmeier Pippin em Mittlere verhürotet gsi. Mit ihm het si vili Schänkige an Chille und Chlöster gmacht. Es isch historisch wohrschiinlig, ass d Güeter, wo si bi dr Hürot mitbrocht het, im Pippin ghulfe hai, d Krise vom arnulfingische Huus z überwinde. Wohrschiinlig au wäge däm isch d Plektrudis bi alle Rächtsgschäfte vom Pippin drbii gsi. Ihri Söhn Drogo und Grimoald der Jüngeri si vom Pippin mit wichtige Böste usgstattet worde. Churz vor em Tod vom Pippin het si brobiert, d Rächt vo ihre Grosschinder (ihri Söhn si scho gstorbe gsi) gege d Asprüch vom Pippin siim unehelige Sohn, em Karl Martell, z verdeidige. Dr Pippin het zuegstimmt, ass e unehelige Sohn vom Grimoald em Jüngere, dr Theudoald, ihn sött beerbe. D Plektrudis het dr Karl z Köln in s Gfängnis gheit. Er het aber chönne flüchte, het en Armee ufgstellt und het d Plektrudis 717 schliesslig zwunge, siini Rächt z anerkenne. D Plektrudis isch d Gründere vo St. Maria im Kapitol z Köln gsi, wo si vermuetlig au begraben isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr '''Berthold III. vu Zährige''' (* um 1085; † 3. Mai 1122 bi Molse) isch Herzog vu Zährige gsi. Anne 1120 het dr Berthold d Stadt Fryybeg grindet.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Berthold III. het anne 1111 d Regäntschaft vu syy Vater Berthold II. ibernuu. Är het dr Chaiser Heinrich V. unterstitzt un het e wichtige Yydrag gleischtet zum Wormser Konkordat 1122. Är isch in ere Fehde gege d Stadt Molse gstorbe. Syy Brueder Konrad het derno d Herrschaft ibernuu. Dr Berthold III. isch ghyrote gsi mit dr Sofie vu Bayern, ere Dochter vum Heinrich em Schwarze. Z Fryybeg sin di zäntral Bertoldstroß un dr Bertholdsbrunne no ihm gnännt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Ulrich Parlow: ''Die Zähringer. Kommentierte Quellendokumentation zu einem südwestdeutschen Herzogsgeschlecht des hohen Mittelalters'' (=Veröffentlichungen der Kommission für geschichtliche Landeskunde in Baden-Württemberg, Reihe A, Bd. 50). Stuttgart, Kohlhammer, 1999, S. 125-156, Reg. 180-231.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* genealogie-mittelalter.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Stooswihr (frz. Stosswihr, dt. Stossweier) ìsch e frànzeesche Gmein ìm Owerelsàss ìn dr Region Grand Est (bìs 2015 Region Elsàss). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Stooswihr ìsch zem erschte Mol gnannt worre ànne 783.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Stooswihr ìsch . Stooswihr ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr elsassisch Dialekt vun Stooswihr ghert zem Owerrhinàlemànnisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Michel Paul Urban: ''Lieux dits. Dictionnaire étymologique et historique des noms de lieux en Alsace.'' Édition du Rhin, Strasbourg 2003","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hochdorf (dt. Hochdorf (Riß)) ischt e Gmoe em Landkreis Bibra en Bade-Wirttaberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmarkong setzt sich zemme ous 60,2 % Landwirtschaftsfleche, 26,6 % Wald, 11,1 % Sidlongsfleche ond 2,1 % sonschtiger Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zue Hochdorf gheret d Ortsdoel Hochdorf, Schweinhausen ond Unteressendorf.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmoe Hochdorf ischt entstande am 1. Jenner 1975 durch dr Zammeschluss vo dr Gmoene Hochdorf, Schweihause ond Unteressedorf.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Hochdorf hot mit dr Stadt Bibra ond dr Gmoene Addaweiler, Maslhõẽm, Middlbibra, Õmmadorf, Waarthausa ond Zäll e e Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter ischt dr Klaus Bonelli.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Hochdorf ghert zom Mittelschwäbisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* http://www.gemeinde-hochdorf.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Communauté de communes de Rohrbach-lès-Bitche isch e Kommunalverband im franzesische Département Moselle, wu nyyn Gmaine im Kanton Rohrbach-lès-Bitche im Arrondissement Sarreguemines aaghere. Gnännt isch dr Gmaindsverband no dr Stadt Rohrbach-lès-Bitche, wu au dr Sitz vum Verband isch. Är isch am 30. Dezämber 1993 grindet wore. Presidänt isch dr Yves Aschbacher. Im Johr 1999 het d Communauté de communes de Rohrbach-lès-Bitche 9.497 Yywohner uf 117 km² ghaa.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zum Kommunalverband ghere die Gmaine:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Zwäite Bulgarische Riich isch e Staat zwüschen em Balkangebirg und dr Donau gsi, wo vo 1186 aa existiert het und im 14. Joorhundert in meereri Däilriich zersplidderet und denn vo de Osmane erooberet worden isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"1185 häi d Brüeder Asen und Peter en Ufstand gege s Byzantinische Riich aagfange, wo 1186 zur Errichdig vom Zwäite Bulgarische Riich gfüert het, wo vo Byzanz im Friidensverdraag vo Lowetsch anerkennt worden isch. Wil die erste Herrscher us em Huus Asen gstammt häi het men em Riich am Aafang au „Riich vo de Asene“ oder „Asenideriich“ gsäit. S Zentrum vo dr Bewegig isch d Stadt Tarnowo gsi, wo denn die vierti Hauptstadt worde isch. In de Joorzäänt druf het Bulgarie d Schwechi vom Byzantinische Riich chönne usnütze, wo s noch dr Eroberig vo Konstantinopel dur d Latiiner 1204 in meereri Däilstaate usenander gheit isch. Zwüsche 1197 und 1207 isch dr Kalojan, dr jüngeri Brueder vom Peter und vom Asen, Zar vo Bulgarie gsi. Er het milidäärisch Erfolg gha, wo dr Staat gsicheret häi. Wo Byzanz sich im Land het welle iimische, het dr Zar e Bund mit em Babst Innozenz III. abgschlosse. Bulgarie hätt sölle römisch-katholisch wärde, und drfür het dr Kalojan dr Ditel „Rex“ übercho. Dä Bund het aber nume churz ghebt. Im Kalojan sini Drubbe si gege d Ridder vom Vierte Chrüzzuug in s Fäld zooge und häi am 14. April 1205 e Däil vo dr Chrüzridderarmee in dr Schlacht vo Adrianopel gschlaage und häi dr Kaiser vom Latiinische Kaiserriich Balduin vo Flandere gfangegnoo. Dr Zar Iwan Asen II. het vo 1218 bis 1241 regiert. Er het e Räije vo milidäärische Erfolg gha und isch diplomatisch seer gschickt gsi. Er het am 9. Merz 1230 d Schlacht vo Klokotniza gwunne und het schliesslig über e groosses Territorium zwüschen em Schwarze Meer im Oste, dr Adria im Weste, em Egeische Meer im Süde den Karpaten und em Fluss Dnestr im Norde und Nordoste gherrscht. Bulgarie isch die sterksti Macht uf dr Balkanhalbinsle gsi. As Zäiche für si Siig het dr Iwan Asen d Chille vo de Häilige 40 Mertüürer in sinere Hauptstadt Weliko Tarnowo lo baue. Vo 1261 aa, wo d Byzantiner Konstantinopel zruggerooberet häi, het s immer wider Komflikt mit Byzanz gee, aber au mit Ungarn, und sit em Ändi vom 13. Joohundert isch an dr Westgränze Serbie en ärnsthafte Konkurränt vom Bulgarische Riich worde. Im 14. Joorhundert het sich s Bulgarische Riich in meereri Staate und Fürstedümer gspalte, wo vonenander unabhängig gsi si. S grösste vo deen isch s Köönigrich vo Tarnow gsi, e bitz chliiner si s Köönigriich vo Widin und s Fürstedum Dobrudscha gsi und  in de Rhodope und in Makedonie het s non ebaar chliini Fürstedümer ghaa. Die Chliistaate häi under sich und gege d Byzantiner, d Ungare, d Serbe, d Venezier und d Genuese Chrieg gfüert. 1354 häi die Ottomanische Türke in Öiropa Fuess gfasst und die gschwechte bulgarische Staate häi sich kuum me chönne weere. 1362 häi d Ottomane Plowdiw (Philippopolis) erooberet und 1382 Sofia. Denn häi si 1389 d Serbe bi Kosowo Polje gschlaage und häi 1393 aagfange Tarnow z belaagere, wo si noch drei Möönet iignoo häi. Dr bulgarisch Zar Iwan Schischman het sich im osmanische Sultan Bayezid I. underworfe und isch si Wassall worde. 1395 het en dr Sultan lo hiirichde. 1396 si d Türke im Köönigriich vo Widin iigfalle und das isch s Ändi vom letschte unabhängige bulgarische Staat gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Die bulgarischi Kunst in dere Zit wird vo dr Schuel vo Tarnowo representiert. D Archidektuur, Kunst und Litratuur, Muusig und s gäistlige Lääbe häi sich entfaltet under de Asenide. Noch em Fall vo Bulgarie si bulgarischi Schriftgleerti, Archidekte, Mooler und Bauhandwärker us de Gebiet vo Tarnowo, Widin, Dobrudscha in d Länder zringsume usgwanderet und häi dört groosse Iifluss uf die kulturelli Entwicklig gha, so in Serbie, dr Walachei, dr Moldau, Transsilvanie und Russland.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Radio Basilisk isch e brivate Radiosänder in dr Regioon Basel. Äigedümer vo dr Radio Basilisk Betriebs AG isch dr Matthias Hagemann. Radio Basilisk isch e Formatradio und spiilt in erster Linie Hit. Im Joor 2005 häi jeede Daag öbbe 115'000 Lüt zuegloost (Radiocontrol).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Radio Basilisk het am 1. Novämber 1983 afo sände. Sini Gründer si die bäide Basler Radiopionier Hans-Ruedi Ledermann und Christian Heeb gsi. 1997 häi d Basler Zitig und die Internationale Treuhand AG jeedi 20 Brozänt vom Akziekapital vo Radio Basilisk kauft. Im April 2002 häi d Gründer Heeb und Ledermann die Akzie wider zruggkauft. Churz druf, am 31. Mai 2002, isch Radio Basilisk in Bsitz vo dr Zürcher Tamedia AG cho. Die het 100 Brozänt vom Akziekapital vo dr Radio Basilisk Betriebs AG und dr Vermarktigsorganisazioon, wo drzue ghöört, übernoo. 2007 het d Tamedia s Radio wägen em nöije Radio- und Färnseegsetz müesse verchaufe und zwar an dr Basler Aawalt Martin Wagner, wo vom Aafang vom Januar 2008 Äigedümer vom Sänder gsi isch. Im Joor 2010 het dr Wagner dr Sänder an dr Matthias Hagemann verchauft.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Website Radio Basilisk","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Topikalisierig (vo griech. τόπος/tópos „Blatz“, „Ort“) oder au Vorfäldbsetzig oder änglisch dislocation bezäichnet in dr allgemäine Sproochwüsseschaft e Beweegig uf dr Ebeni vom Satz, wo d Gliider vom Satz, vor allem Nominal- bzw. Preposizionalfraase, us iirer Grundstellig im Satz an e Posizioon innerhalb vom Satz verschoobe wärde, wo diskurspragmatisch uusghoobe isch, das häisst entschäidend für d Bedütig vom ganze Satz isch. D Topikalisierig cha drfür iigsetzt wärde, ass e bestimmte Däil von ere Ussaag zerst vorchunnt und eso as Thema bzw. Topik uuseghoobe wird. Bischbil: In vile Sprooche (z. B. Änglisch oder Dütsch) isch d Topikalisierig en obligatorische Brozäss. Im ummarkierte Fall, das häisst wenn nüt äxtra uuseghoobe wird, stoot mäistens s Subjekt vom Satz am Aafang: :Dr Hans het e Säggsi im Rächne überchoo. Wemm mä aber d Bedütig vom ene andere Satzdäil will uuseheebe, denn wird dä anstatt vom Subjekt an dr Aafang vom Satz verschoobe: :E Säggsi het dr Hans im Rächne überchoo. oder :Im Rächne het dr Hans e Säggsi überchoo.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Nöije Baue isch e Beweegig in dr Archidektuur und im Stedtebau z Dütschland und in dr Schwiz in dr Zit vo vor em Erste Wältchrieg bis in d 1930er Joor gsi. S Nöije Baue stoot im gliiche Kontext wie die niiderländischi De Stijl-Beweegig und die Nöiji Sachligkäit. S Bauhuus isch si experimentelli Leerstatt gsi und s Nöije Frankfurt s erste umfassende stedtebaulige und soziale Brojekt. Em Nöije Baue gegenübergstande isch die konservativ usgrichdeti, tradizionalistischi Ströömig vom Häimetschutzstil. Dr Begriff Nöis Baue isch vom Archidekt Erwin Anton Gutkind mit em Ditel vo sim Fachbuech ''Neues Bauen. Grundlagen zur praktischen Siedlungstätigkeit'', wo 1919 erschiine isch, brägt worde. S Ziil vom Nöije Baue isch s gsi, s Baue z razionalisiere und z tüpisiere, nöiji Wärkstoff und Material iizsetze, und d Inneusstattige sachliger und äifacher z mache und eso e ganz nöiji Form vom Baue z entwiggle, wo d Sozialverantwortig bin em (vil Sunne, Luft und Liecht gege Mietkasärne, Hinderhööf und vollgstopfti Rüüm) e zentrali Bedütig gha het. Eso si e Hufe Siidlige entstande, wo vilmol aagstoosse worde si, wenn s im ene Gmäindirööt e sozialdemokratischi Meerhäit gee het.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* 31. Oktober: Ferdinand Maria, Kurfirscht vu Bayern","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* 21. April: Maria vu Eicken, Frau vum Markgrof Eduard Fortunat vu Bade","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Offinga (amtlich Offingen) ischt a Markt em Landkroes Genzburg z Bayern.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Offinga leit em Donauriad zwische Ulm ond Donauwerth an dr Donau ond dr Mendel. Vo dr Gmarkong send 43,9 % Landwirtschaftsfleche, 29,4 % Wald, 20,6 % Sidlongsfleche ond 6,1 % sonschtige Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zua Offinga gheret d Derfer Offingen ond Schnuttenbach, dr Hof Landstrost ond dr Bahnhof Neuoffingen.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Offinga ischt zom erscht Mol gnennt worda em Johr 1186.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Ausländeraadoel isch 2011 bei 6,6 % gleäge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"87,7 % vo dr Eiwohner send em Johr 1987 remisch-katholisch gweä, 7,5 % evangelisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Offinga hot mit dr Gmoede Gũũdremmaga ond Readebach a Verwaltongsgmoeschaft vereibart. Dr Birgermoeschter vo Offinga ischt dr Thomas Wörz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahla seit 1986:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Offinga ghert zom Schwäbisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.offingen.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Opole [] (dütsch Oppeln, schlesisch Uppeln, schlonsakisch Uopole, tschechisch Opolí) isch ä Schdad im süüdleche Pole und d Hauptschdad vu dr Woiwodschaft Oppeln. Si lit zwüsche Breslau und Katowice und isch s Zentrum vom ene Gebiets, won e dütschi Minderhäit läbt, und e römisch-katholische Bischofssitz. Z Opole het s en Uniwersidäät, e Technischi Uniwersidäät, e Kunst- und Muusighoochschuel und verschidnigi wüsseschaftligi Institut. Opole isch die historischi Hauptstadt vo Oberschlesie.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"ImageSize = width:660 height:300 PlotArea = left:50 right:20 top:25 bottom:30 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:140000 ScaleMajor = unit:year increment:10000 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:5000 start:0 gridcolor:linegrey2 PlotData = color:cobar width:19 align:left bar:1533 from:0 till:1420 bar:1691 from:0 till:1191 bar:1750 from:0 till:2450 bar:1800 from:0 till:3073 bar:1825 from:0 till:5987 bar:1850 from:0 till:8280 bar:1875 from:0 till:12694 bar:1905 from:0 till:30112 bar:1924 from:0 till:43000 bar:1939 from:0 till:52997 bar:1946 from:0 till:27666 bar:1960 from:0 till:63500 bar:1975 from:0 till:105998 bar:1990 from:0 till:128429 bar:1999 color:cobar2 from:0 till:130969 bar:2010 from:0 till:122656 bar:2014 from:0 till:119574 PlotData= textcolor:black fontsize:S bar:1533 at: 1420 text: 1.420 shift:(-11,5) bar:1691 at: 1191 text: 1.191 shift:(-11,5) bar:1750 at: 2450 text: 2.450 shift:(-11,5) bar:1800 at: 3073 text: 3.073 shift:(-11,5) bar:1825 at: 5987 text: 5.987 shift:(-11,5) bar:1850 at: 8280 text: 8.280 shift:(-11,5) bar:1875 at: 12694 text: 12.694 shift:(-14,5) bar:1905 at: 30112 text: 30.112 shift:(-14,5) bar:1924 at: 43000 text: 43.000 shift:(-14,5) bar:1939 at: 52997 text: 52.997 shift:(-14,5) bar:1946 at: 27666 text: 27.666 shift:(-14,5) bar:1960 at: 63500 text: 63.500 shift:(-14,5) bar:1975 at: 105998 text: 105.998 shift:(-17,5) bar:1990 at: 128429 text: 128.429 shift:(-17,5) bar:1999 at: 130969 text: 130.969 shift:(-14,5) bar:2010 at: 122656 text: 122.656 shift:(-14,5) bar:2014 at: 130574 text: 119.574 shift:(-14,5)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Arconciel (im Friburger Patois ) isch e politeschi Gmeind im Saanebezirk vom Kanton Friburg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Der früener düütsch Ortsname Ergenzach wird hüt chuum me bruucht.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Dorf Arconciel lyt sibe Kilometer südweschtlech vo Friburg. Es isch uf emene Plateau uf dr Oschtsyte vom Saanegrabe am Fuess vo de Friburger Voralpe. Im Norde chunt dr Gmeindbann as Chraftwärch Hauterive a dr Saane.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Gemeindgebiet vo Arconciel ligge verschideni archäologeschi Fundstelle. Die eltischte sind us dr Bronzezyt und dr Römerzyt. Dr Ortsname isch s erschte Mol ane 1082 i dr latynische Form castrum Arconciacum gnännt, dr dütsch Name Erchunzacho im Joor 1236. Arconciel isch sit em 11. Joorhundert e regionaal bedütendi Herrschaft gsi. Bi Arconciel isch e Strooss durs Saanetobel ggange, wo uf beide Syte uf de Felse mit Feschtige gsicheret gsi isch, im Weschte dur d Burg Illens und im Oschte dur ne ganz chlyni Stadt, ebe Arconciel. Sid 1251 het d Herrschaft de Grafe vo Savoie ghört, und ane 1475 isch si vo de Friburger und de Bärner eroberet worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Uusländeraateel isch 2010 bi 9,9 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"82,3 % va de Yywoner si im Jaar 2000 römisch-katholisch gsii, 7,6 % evangelisch-reformiert.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Vouchszelig 2000 hii va de 656 Yywoner 91 % Franzöösisch aus Hùùptspraach aaggää, 6,3 % Tüütsch ù 2,7 % anderi Spraache. De aut frankoprovenzalisch Patois hii im Jaar 2000 na iigene Aagabe na 19 va de 656 Yywohner ggredt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Website vo dr Gmeind Arconciel","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Suchoi oder Sukhoi (vo russ. Сухой) isch eis vo de bekanntischte Flogzügentweckligsbüros z Russland, sin Name heds dör de ehemalig Chefkonstrukteur Pawel Ossipowitsch Suchoi becho. Berüemt isches vor allem dör sini Suchoi Su-27 Flogzügfamilie wo em Beriich vo de Wendigkeit bes jetzt ongschlage isch. Suchoi macht vor allem militärischi ond Konschtflog-Flogzüg, im akrobatische Bereich hends met de Su-26, Su-29 ond Su-31 bes etzt 330 Medallie gwonne. Zor Ziit schaffeds met Boeing zäme amene Passagierflogzüg, dr Suchoi RRJ. D'Firma isch starch uf Export agwise, do s'russische Militär kei Gäld hed, imene Interwiuu hed en Offizier mol gseid si chened sech einehalb Flogzüg pro Johr leischte. Dä Satz verdütlicht guet d'Schwierigkeite wos zor Ziit in Russland hend, die wechtigschte Exportländer för Suchoi send China ond Indie. D Suchoi-Kampfjets sind v. a. berüehmt-berüchtigt worde, wo en Su-21 am 1. September 1983 z Nacht mit ere Rakete en Jumbo-Jet von der Korean Airlines, wo im ene militärisch sehr sensible Meeresgebiet zwüsche der Sowjetunion und Japan vom Kurs abgwiche isch, abgschosse het und alli Insasse ums Läbe choo sind.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Link zom Suchoi Entweckligsbüro","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wengen isch es Dorf im Bärneroberland. Äs ghört zur Talschaft Luterbrunne, wo näbe Wenge und Luterbrunne ou no Gimmelwald, Mürren und Iseflueh und Stächelberg drzue ghört. Ammerte und Trachsellouene si früecheri Sidlige im Talhindergrund, wo scho lang nümme bewohnt si.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Wengen isch's gröschte Dorf ir Gmeind Luterbrunne und het ganzjährig öppe 1300 bis 1400 Iwohner, im Summer über 5000 und im Winter über 10'000 Bewohner. Me gseht dra, dass dr Turismus d'Houptinahmquelle vom Dorf isch. Zu Wenge ghört d'Jungfou, eine vo de schönschte Bärge vor Wält, und drmit ghört Wenge zum UNESCO Weltnaturerbe Jungfrau. Uf Wenge chunnt me am beschte mit em Zug. Me cha ou z'Fuess ufe go, aber d'Outo finde kei Schtrass.) D'Bahn fahrt vo Luterbrunne über Wenge bis zur chlyne Scheidegg. Wichtig z'Wenge isch s'Louberhornrenne vor FIS im Jänner, d'Mendelssohn-Musigwuche im Ougschte, die reformierti Chile vo 1953, wo unger Dänkmalschutz schteit u die eigeti Schuel mit öppe 80 Ching u 10 Lehrerinne und Lehrer.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ire Handschrift vo 1268 schteit \"uf Wengen\". Dr Name isch auso so wie-n-er hüt gschribe und usgschproche wird rächt alt. D'Pescht het Wenge 1669 erreicht und dr Turismus im 18. Jahrhundert. Sit 1893 chame uf Wenge mit em Zug fahre. Vorhär het me müesse loufe oder sich la träge. I de Jahr vom zwöite Wältchrieg si z'Wenge amerikanischi und änglischi Flüger und polnischi Soldate interniert gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Äs git bis hüt drü Talschaftsbüecher vo Luterbrunne und e moderni Fortsetzig drzue, es paar Bildbänd und es Büechli über d'Schuel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Chläggi (Klettgau) isch e Gmeind im Chläggi, Landchreis Waldshüet, Bade-Württeberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmeind Chläggi litt im undere Chläggidal entlang de drei Bachläuf Chlingegrabe, Schwarzbach und Seegrabe. S Gmeindegebiet litt zwüsche 390 und 670 Meter. Chläggi gränzt an d Schwizer Gmeinde Tradinge und Wilchinge im Kanton Schaffuuse, d Schwizer Gmeind Hüntwange im Kanton Züri und an di dütsche Gmeinde Öschinge, Lauchringe, Chüssabärg, Hohetenge am Hochrhy un Dettighoffe.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmeind Chläggi bstoht uss de Ortsdeil Büel, Ärzinge, Gißlinge, Grieße, Rächbärg, Riedere a. S. un Wyswyl (dütsch: Bühl, Erzingen, Geißlingen, Grießen, Rechberg, Riedern a. S., Weisweil). Di rümlige Gränze vo de Ortsdeil entspräche denne vo de friehnere Gmeinde mit de glyche Näme; offiziäll werre si noch de Name Klettgau (Chläggi) gstellt und mit me Bindestrich dodevo abtrännt. D Ortsdeil sin noch de bade-württebergische Gmeindordnig au Wohnbezirk. Zum Ortsdeil Büel ghöre d Wyler Büel, Mittelhof und Oberhof und d Höf Berchehof (Summerau) und Chaiser-(Cheppeli-)Hof. Zum Ortsdeil Ärzinge ghört s Dorf Ärzinge. Zum Ortsdeil Gißlinge ghöre s Dorf Gißlinge und s Ghöft Heideggerhof. Zum Ortsdeil Grieße ghöre s Dorf Grieße, de Wyler Rittihof und s Ghöft Bergschürhof und d Hüser Alti Mühli un Brand, Bahnstation Grieße un Zygelhütte. Zum Ortsdeil Rächbärg ghöre d Dörfer Oberriedere und Underriedere. Zum Ortsdeil Wyswyl ghöre s Dorf Wyswyl und d Höf Burgstall(-hof) un Nägeli(-feld-)hof. Im Gmeindegebiet liige sälli Wiestige und abgangeni Burge: d Wiestig Hof Erwis (Ortsdeil Büel), im Ortsdeil Ärzinge d Wiestige Harthuse, Schlatt, Stierehuse und nit mit Sicherheit im Ortsdeil Ärzinge Oberwiller; im Ortsdeil Grieße d Wiestig Münchige; im Ortsdeil Riedere a. S. d Burgruine Neukrenkige und nit mit Sicherheit dört d Wiestig Hüserhof; im Ortsdeil Wyswyl isch de Burgstall Wyßeburg (Weißenburg).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmeind Chläggi isch am 1. August 1971 wäge de bade-württebergische Gebietsreform uss de Ortschafte Erzige, Grieße, Rechberg, Riedere am Sand und Wiswyl bildet worre. 1975 sin Büehl und Gißlinge dezüecho. Si alli sin vorher selbstänig gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am 9. Novämber 2008 isch de Volker Jungmann (SPD) mit 98,22 Brozänt vo de Stimme in sinem Amt bstätigt worre. Er isch de einzig Bewerber gsi, d Wahlbedeiligung isch aber bi 48,95 % gläge. Am 27. November 2016 isch de Ozan Topcuogullari mit 56,79 % zum neue Burgermeischter gwählt worre.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahle 2006 un 2011: 1 2006: WASG, 2011: Die Linke","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Chläggi underhaltet sit 1976 partnerschaftligi Beziehige zu de Gmeind Clisson in de Nöchi vo Nantes z Frankrych. Sit em Summer 2006 git's usserdëm e Partnerschaft mit em idaliänische Sanza südlig vo Neapel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Adeil vom Produktionsgwerbe litt bi 67 Brozänt; de Handel, s Gastgwerbe und de Verchehr hän 18 und di sunschtige Dienschtleistige 15 Brozänt. D Markttradition z Grieße goht uff s Mittelalter zruck und hütt finde jedes Johr sechs Krämermärkt statt. In de Gmeind wird in de Ortsdeil Erzige und Rächberg Wybau betrybe. De Räbeabau isch usserdëm in de Ortsdeil Büehl und Riedere am Sand bekannt. Sit 2002 findet jedes Johr im Friehlig e Wymäss statt, wo vo de Gmeindeverwaltig organisiert wird.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Chleggau lyt a dè Bundesschtroß 34 (Basel – Singe (Hohentwyl)). Vo dè B 34 ewäg gön Landschtrõßè i s Wuètèdal: De Ortsdeil Ärzingè hèt en (bedièntè) Baanhof mit ènèm große Parkblatz. S EG vo Ärzingè isch sit è baar Johr zuè un wörd inzwǜschè durch è Byrbeiz mit Läbbè erfüllt. Z Ärzingè haltet IRE- un RB-Züüg uff dè Hochrhybaan, selli Züüg vochehre am Wärchtig stündlich. Sit èm Johr 2015 wörd Ärzingè stündlich vo dè Schaffuuser S-Bahn aagfaarè, womit sich èn Halbschtundètagt bis Schaffuusè zämmè mit dè Eil IRE-Züüg ergit. Dè Baanhof im Ortsdeil Grièßè wörd nu nò sporadisch vo dè RB bediènt, vo allem für dè Schüèlervokeer. Beidi Bahnhöf lygèd a dè Hochrhybahn Basel – Singè (– Ulm/Konschtanz).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S hät zwei Grundschüele in de Ortsdeil Ärzinge und Grieße und e Hauptschüel mit Werkrealschüel z Erzige. Höcheri Schüele stönn under anderem in de Chreisstadt Waldshuèt-Düèngè, Säckingè und z Singè zur Vofiegig. Dezüe chunnt d Möglichkeit, e Schwizer Fachschuèl oder Universidät z bsueche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"In de Gmeind häts über 100 Verein. Si deile sich i Fasnets-, Fraue-, Musik-, Gsang- und Sportverein uff. De gröscht Verein isch de Durnverein Erzige mit über 800 Mitglyder.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Z Chläggi gits e regionali Internet-Zytig un die nännt sich „Hierzuland“. Si isch fir d Region Chläggi un de ganz Oste vum Landchreis Waldshuet, also d Gmeinde Chläggi, Jestette, Lottstette, Dettikofe, Hochetenge am Hochrhy un Küssaberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.klettgau.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Buechhaltig hät d Ufgab, d Finanze vom ne Unternähme richtig z erfasse und z bueche. Öb me d Buechhaltig unterteile muess, chunnt ganz druf a, wie gross s Unternähme isch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Bärgsturz vo Goldau vom 2. Septämber 1806 isch e Naturkatastrophe in dr Schwiiz gsi. Am 2. Septämber 1806 z Goldau e Naturkatastrophe ereignet, wo bis jetzt näbem Basler Ärdbebe die grössti in dr Schwiiz gsi isch. An dr Südflanke vom Rossbärg im Kanton Schwyz hai sich gwaltigi Felsmasse, fast 40 Millione m³, glöst und si ins Daal abe donneret. Dr Rutsch het e Flechi vo öbbe 6,5 km² überschüttet und d Dörfer Goldau, Röthe und Deil vo Buosige und Lauerz zerstört. 457 Lüt si ums Läbe cho, meh as 100 Hüüser, 220 Ställ und Schüüne und 4 Chille und Kapälle si zerstört worde. D Dörfer Goldau und Röthe si verschwunde, und dr Lauerzersee isch um e Siibtel chliiner worde. Augezüüge hai brichtet, ass dr Bärgsturz e 20 Meter hochi Flutewälle usglöst het. Dr Bärgsturz isch zur Geburtsstund vo dr erste schwiizerische Spändesammlig und as Chance gnutzt worde, die nationali Solidarität z sterke. Für vili Lüt isch dr Bärgsturz e Demonstration vo dr göttlige Macht gsi. Er isch aber au dr ersti Bärgsturz gsi, wo wüsseschaftlig undersuecht und erklärt worden isch. Bim Rossbärg handlet es sich um e Felssturzgebiet. Es bestoht us Nagelfluehbänk, wo grutscht si, wil dr verwittereti Mergel, wo drunderlit, num zsämmeghebt het. D Uslöser si heftigi Rägefäll gsi. D Ortschaft Goldau, wo zur politische Gmeind Arth ghört, isch uf em Schuttkegel wider ufbaut worde und isch mit em Bahof Arth-Goldau zum ene Verchehrsknote agwachse. Dr Natur- und Tierpark Goldau im Bärgsturzgebiet, zmidst vo gwaltige Felsblöck, isch e beliebts Usflugsziil. Im Bärgsturzgebiet füehrt e Wanderwäg dur d Pioniervegetation uf e Rossbärg (Gnipe).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Markgrof Rudolf I. vu Bade (* um 1230; † 19. Novämber 1288) isch vu 1250 bis 1288 dr regiered Markgrof vu Bade gsi. Är isch dr Suhn gsi vum Markgrof Hermann V. vu Bade un dr Pfalzgrefi Irmengard bi Ryy († 1260), dr Dochter vum Pfalzgrof Heinrich I. bi Ryy. Är het zerscht zämme mit syym Brueder Hermann VI. s Erb vum Vater ibernuu. Wu dää anne 1247 no syyre Hochzyt uf Eeschtryych gange isch, het er em Rudolf d Ellaiherrschaft iber d Markgrofschaft Bade iberloo. Dr Rudolf I. het anne 1257 d Kunigunde vu Eberstei ghyrote. Wel d Ebersteiner dert scho fascht kei finanziälli Mittel me gha hän, hän si d Helfti vu dr Burg Alt-Eberstei an dr Rudolf vermacht. Im Johr 1283 het dr Otto II. vu Eberstei di anderHelfti vu dr Burg an syy Schwoger Rudolf I. vu Bade verchauft un d Burg Alt-Eberstei isch im 14. Jahrhundert zemDeil Sitz vu dr Markgrofe vu Bade wore. Anne 1250 het dr Rudolf I. mit em Uusböu vum Schlosses Hochebade aagfange. Am 23. Augschte 1258 het dr Chenig Richard vu Cornwall uf Bitte vum Markgrof Rudolf I. vu Bade an d Ortschaft Steibach d Stadträcht vergee. D Herre vu Weißenstein hän anne 1268 ihri Burg Liebeneck zämme mit em Dorf Wirm em Markgrof Rudolf I. vu Bade. Dr Rudolf I. isch in vil chriegerischi Ussenandersetzige um verschideni Biet verwicklet gsi mit em Grof vu Wirttebärg un um d Ryyzell mit em Bischof vu Stroßburi. Erscht dur e speteri Hochzyt vu eim vu dr Sihn vum Rudolf isch mit dr wirttebärgische Grofe zuen ere Uussehnig chuu. Dr Rudolf I. giltet as Ferderer vu Chilche un Chleschter, zem Byschpel gehn s um 1250 böue Syteschiff un dr Katharinekoor mit syyne Freske vu dr Wallfahrtschilche Bickese uf ihn zruck. As Liebhaber vu Chunscht un Minnesang isch er vum Beppo vu Basel as frumme un milddetige Mänsch brise wore. Är isch im Chloschter Liechtedal begrabe.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Am 20. Mai 1257 het dr Rudolf I. d Kunigunde vu Eberstei ghyrote, (* um 1230; † 12. April 1284/90 z Liechtedal), d Dochter vum Grof Otto vu Eberstei. Us däre Eh sin die Chinder fiirigange:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Welflinge (lothringisch; frànzeesch Wœlfling-lès-Sarreguemines, ditsch Wölflingen, 1940-44 Wölflingen bei Bliesbrück) ìsch e frànzeesche Gmein ìm Département Moselle ìn dr Region Grand Est (bìs 2015 Region Lothrìnge). D Gmein ghert zem ìm Arrondissement .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Welflinge leit àm Schwartzbach, me Züefluss vun dr Sààr, eschtlich vun Sarreguemines in dr Neche vun dr Granz züe Ditschlànd uf re Heche zwìsche 270 un 357 m ìwer em Meeresspiejel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Welflinge ìsch zem erschte Mol gnannt worre ànne 1143 àls Wülbelingen (1143 Wielfing, 1178 Grangia Wolvelingen, 1179 Walvelingen, 1295 Wulbelingen, 1445 Wolffelingen, 1681 Wölflingen).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"vun Welflinge ìsch . Welflinge ghert zem Kommünàlverbànd .","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr lothringisch Dialekt vun Welflinge ghert zem Rhinfrankisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Obergerlafinge (amtlich Obergerlafingen) isch e Iiwohnergmein im Bezirk Wasseramt im Kanton Soledurn, Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Obergerlafinge isch es Strossedorf i dr Ebeni zwüsche Ämmi un Oesch. D Gmeindsflächi umfasst 50,7 % langwirtschaftlichi Flächi, 19,1 % Waud, 29,6 % Sidligsflächi und 0,7 % suschtigi Flächi. Nochbergmeine si Gerlafinge, Chriegstette u Rächerswiu im Kanton Soledurn u Choppinge u Zielebach im Kanton Bärn.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Obergerlafinge isch zum erschte Mou gnennt worde im Johr 1278 aus Oburgeroluingen (1363 Oberngerolfingen, 1449 Obergerlafingen).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Uusländeraateil isch 2010 bi 6,7 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"50,7 % vor Iiwooner si im Johr 2000 evangelisch-reformiert gsii, 28,4 % römisch-katholisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bir Nationalrootswaale 2011 hät s das Ergebnis gää: BDP 5,2 %, CVP 7,1 %, EDU 0,3 %, EVP 0,3 %, FDP 19,0 %. GLP 7,6 %, GP 5,1 %, SP 26,9 %, SVP 27,2 %, Suschtigi 1,4 %. Gmeindspresidänt isch dr Beat Muralt (Stand 2012).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Arbetslosigkeit isch im Johr 2011 bi 2,4 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bir Voukszellig 2000 hei vor 1047 Iiwohner 97,1 % Dütsch aus Hauptsproch aagää, 0,8 % Französisch, 1,2 % Italienisch u 0,9 % angeri Sproche. Dr hochalemannisch Dialäkt vo Obergerlafinge ghört zue dr Dialäkt vo dr Region Soledurn, wo ähnlich si zum Bärndütsch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.obergerlafingen.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"En Rächtsschtaat isch en Schtaat, wo die demokratisch beschlosseni Gsetzgäbig stets Vorrang het vor willkürliche Entscheide und Verfüegige vom Schtaat. Zuedem sind d Bürgerinne und Bürger immer durch d Grundrecht vor willkürliche Entscheide durch schtaatlichi Behörde gschützt. Auch für Schtraftäter gilt das: Si dörfe durch polizeilichi und grichtlichi Organ nit willkürlich behandlet wärde, sondern nur schtreng gschtützt uf die rächtsschtaatliche Grundlage. Die Grundrächt chönnet hüt in Europa nit nur vor allne nationale Gricht iigklagt wärde, sondern auch vor em Europäisch Grichtshof für Menscherächt in Strassburg. En Rächtsschtaat umfasst aber auch immer und unumgänglich Pflichte für alli: Me muess sich an die demokratisch beschlosseni Gsetzgäbig halte. S Gegeteil vom Rächtsschtaat isch der Polizeischtaat.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"H.R. Schwarzenbach: Grundriss des allgemeinen Verwaltungsrechts (für d Schwiiz)","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bévilard (Franc-comtois [beˈvlaː], dütsch verautet Bewiler) isch e früeneri politischi Gmeind im Verwautigskreis Bärner Jura im Kanton Bärn, Schwiz. Zum 1. Jänner 2015 het Bévilard mit Malleray u Pontenet zur nöie Gmeind Valbirse fusioniert.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bévilard isch es Dorf im Tau vo Tavannes (obers Birstau). D Gmeindsflächi bsteit us 40,3 % langwirtschaftlecher Flächi, 48,6 % Waud, 10,9 % Sidligsflächi u 0,2 % süschtigi Flächi. D Nachburgmeinde si Malleray, Champoz, Sorvilier u Péry.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bévilard isch zum erschte Mal gnennt worde im Jahr 1181 aus Beviler (1182 Bevilar, 1225 Betviler, 1237 Buelert, 1250 Befelier, 1263 Beivilar, 1463 Bellvillart). Bis zum 31. Dezämber 2009 het d Gmeind zum Bezirk Moutier ghört.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Uusländeraateil isch 2010 bi 15,3 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"59,1 % vo de Iiwohner si evangelisch-reformiert, 29,1 % si römisch-katholisch (Stang 2000).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Nationauraatswahle 2011 het s das Ergebnis gää: BDP 5,3 %, CVP 2,5 %, EVP 4,9 %, FDP 7,9 %. GLP 0,8 %, GP 5,6 %, SP 27,3 %, SVP 31,4 %, Suschtigi 14,3 %. Gmeindspresidänt vo Bévilard isch dr Paolo Annoni (Stang 2013).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Arbetslosigkeit isch im Jahr 2011 bi 2,2 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bir Voukszeuuig 2000 hei vo de 1666 Iiwohner 5,9 % Dütsch aus Houptsprach aagää, 85,1 % Französisch u 4,7 % Italienisch. Dr alt Patois (Franc-comtois) vo Bévilard isch wahrschynlech ir erschte Heufti vom 20. Jh. uusgstorbe.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.bevilard.ch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr '''25. April''' isch dr 115. Dag vum Gregorianische Kalender (dr 116. in Schaltjohr), dodermit blybe no 250 Däg bis zum Änd vum Johr.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Diè Dampflok vo dè Gattig Preußischi G 10 sin Güèterzug-Schlepptendèrloks, diè uff Basis vom Faargschtell dè Preußischè T 16 un èm Kessèl vo dè Preußischè P 8 entwicklet worrè isch. Bi dè Entwicklig vo dè G 10 isch s Faarwärk vo dè T 16 mit dè sitèvoschièbbarè erschtè un füüftè Achsè dütlich modifizyrt worrè; diè T 16 isch denõch mit sellem modifizyrtè Faarwärk als T 16.1 witerbaut worrè. Diè G 10 isch für dè schwerè Güèterzugdiènscht uff Hauptstreggè vorgsää worrè, durch iri nydrigè Achslascht hèt si abber flexibler als diè öppè leischtigsglychi Preußischi G 8.1 ygsetzt worrè. D G 10 isch voeinzelt au im Personèzugdiènscht vowendet worrè. Diè Faarzüüg sin mit Schlepptendèr vo dè Bauartè pr 3 T 16,5, pr 3 T 20, pr 2'2' T 21,5, pr 2'2' T 31,5 un bay 3 T 20,2 uusgschtattet worrè. Letschteri sin vo dè Faarzüüg vo dè Bauart Bayerischi G 4/5 H übernõ worrè.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zwûschè 1910 un 1924 sin gsamt 2.615 Loks für diè Preußischi Staatsbaan un diè Dütschi Rychsbaan gliferèt worrè, 35 sin a d Rychysebaanè im Elsaß un in Lothringè gangè (luèg Elsässisch-Lothringischi G10) un 27 a d Ysebaanè im Saargebièt. Witeri 350 sin a Baanunternemmè i d Türkei, Rumäniè, Polè un Litauè gangè. Diè Dütsch Rychsbaan hèt èn Großdeil vo dè Maschinnè uss Preußè übbernõ un hèt diè G 10 bis 1924 witer baut. Nõch èm Erschtè Wältchrièg sin 222 G 10 a uusländischi Baanè gangè. Nõch dè Gründig vo dè Dütschè Rychsbaan hèt sich d G 10 wiè kaum è anderi Baureiè in ganz Dütschland vobreitet, mò hèt si in Betrièbswärch im ganzè dütschè Rych, quasi „vom Nordseeschtrand bis zum Alpèrand“, vorgfundè. È baar Lokomotyvè sin nõch èm èrschtè vorläufigè Umzeichnigsblaan vo 1923 als Baureiè 33 uusglieferèt worrè, ab Èndi 1923 hèn diè neu glifertè Loks denn iri endgültigè Nummerè chriègt. D G 10 hèt d Nummerè 57 1001–2725 un 57 2892–3524 erhaaltè. Drunter isch mit dè 57 1124 è G 10 uss Elsaß-Lothringè gsi. D G 10 vo dè Saarbaanè hèn 1935 d Nummerè 57 2727–2763 chriègt, drunter sin mit dè 57 2737–2763 d Nõchbautè vo dè Saar-Ysebaanè uss dè Johr 1921–1925. Im Zweitè Wältchrièg sin witeri Lokomotyvè uss Polè als 57 2764–2772 un 57 2784–2804 un uss Luxèburg als 57 2773–2783 übbernõ worrè. Nõch èm Chrièg hèt sich è ehemòligi G 10 uss Elsaß-Lothringè i dè DDR ygfundè un isch als 57 3551 ygreyt worrè. Dezuè isch è G 10 uss unbekannter Hèrkumpft als 57 4245 cho. Diè '''k. u. k. Heeresbaan vo Öschterrych hèt ab 1916 als Reiè 680''' 20 Stugg G 10 gha, wo für dè Ysatz uff dè umgschpurtè russischè Linniè bschtimmt gsi sin. Einigi devò hèn im Zweitè Wältchrièg d Rychsbaannummerè 57 2766–2768 un 57 2789–2792 erhaaltè. D G 10, wo nõch èm Èrschtè Wältchrièg a Polè gangè sin, hèt d PKP als Tw 1 ygreyt. Als Folge vom Zweitè Wältchrièg isch dè polnische Beschtand gründlich durrègmischlèt worrè. Au zu dè ČSD sin nõch èm Èrschtè Wältchrièg G 10 cho. Si sin dört als Reiè 534.1 gfüürt worrè un bis i d 1960er Johr im Ysatz gschtandè. Nõch èm Zweitè Wältchrièg sin zwar menig ex G 10 i dè Tschechoslowakei stòò blibbè, abber si hèn nu in Uusnaamefäll vorübbergehend neui Betrièbsnummerè 535.15 erhaaltè, well disellè scho nõch è baar Johr d Tschechoslowakei widder volõ hèn. Dè übberwigende Deil isch zu dè SŽD cho.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Diè Dütsch Bundesbaan hèt 1950 öppè 649, diè Dütsch Rychsbaan i dè DDR 112 un d Saarbaanè 81 G 10 in irem Beschtand gha. D Bundesbaan hèt iri G10, wo ab 1968 als Baureiè 057 benamst worrè isch, bis 1970 uusgmuschterèt, als letschti isch d 057 070 am 22. September 1970 draacho. Bi dè Rychsbaan isch d Uusmuschterung vo sellèrè Baureiè 1972 abgschlossè worrè. Nõch èm Zweitè Wältchrièg sin insgsamt 165 Stugg vo dè Baureiè 57.10-35 uff öschterrychischem Staatsgebièt voblibbè. Vo sellènè hèn immerhy no 96 Stugg unter Erhaaltig vo dè Ordnungsnummerè d ÖBB Reiè 657 bildet. D ÖBB hèt d Reiè 657 bis 1968 komplètt uusgmuschterèt. D 657.2770, eini vo dè Österrychischè Geellschaft für Ysèbaagschicht z Rumäniè erworbeni Maschinnè, isch betrièbsfähig erhaaltè blibbè un wörd für Sonderfaartè ygsetzt. Im Ysebaamuseum Dyringhuusè söll d 57 1841, welli sich zwischèzitlich z Rumänien befundè hèt, widder betrièbsfähig uffgschaffèt wörrè. D Koschtè dõdefür wörred uff circa 300.000 Euro eschtimyrt.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Di dytsch Fueßballnationalmannschaft vu dr Manne representiert dr Dytsch Fueßball-Bund (DFB) as Uuswahlmannschaft uf internationaler Ebeni bi Spiil gege Mannschafte vu andere nationale Verbänd. D Mannschaftsmitglider wehlt dr Bundestrainer unter allme dytsche Fueßballspiiler uus. D DFB-Uuswahl zellt zue dr erfolgrychschte Nationalmannschafte wältwyt. Si isch viermol Fueßballwältmaischter (1954, 1974, 1990, 2014) un dreimol Europamaischter (1972, 1980, 1996) wore. Derzue cheme ne huffe Halbfinal- un Finaldailnamme bi Wält- un Europamaischterschafte. D Fueßball-Nationalmannschaft isch bi dr Wahle zum dytsche Sportler vum Johr nyynmol zue dr Mannschaft vum Johr gwehlt wore un fiert dodermit die Statischtik aa.D Mannschaft wird im dytsche Sprochgebruuch vilmol Nationalelf, DFB-Elf oder as DFB-Auswahl gnännt. Au dr Spitzname Die Adler wird fir d Nationalmannschaft bruuchtwäg em Adler im Emblem vum DFB.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bishär het s nyyn Spiiler gee, wu zmindescht 100 Spiil fir di dytsch Nationalelf absolviert hän:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Tabälle nännt alli 23 Spiiler, wu im Kader fir d Wältmaischterschaft 2014 z Brasilie stehn. Aamerkig: Dr Shkodran Mustafi isch am 7. Juni 2014 fir dr verletzt Marco Reus noonominiert wore.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Anmerkungen:","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Michelfeld ischt a Gmoed em Landkroes Hall en Bade-Wirttebärg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Michelfeld leit em Dal vom Bibers. D Nochbergmoede vo Michelfeld send Schwäbisch Hall, Mainhardt, Pfedelbach ond Waldenburg. Vo dr Gmarkong send 39,3 % Landwirtschaftsfleche, 50,7 % Wald, 8,7 % Sidlongsfleche ond 1,4 % sonschtige Fleche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Zua Michelfeld gheret d Ortsdoel Gnadental ond Michelfeld.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Michelfeld ischt zom erschte Mol gnennt worda em Johr 1188 (uusicher).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Michelfeld hot mit dr Stadt Schwäbisch Hall ond dr Gmoede Michelbach ond Rosegarte a Verwaltonsgmoeschaft vereibart. Dr Birgermoeschter vo Michelfeld ischt dr Wolfgang Binnig.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Ergebnis vo dr Landdagswahle 2006 ond 2011: 1 2006: WASG, 2011: Die Linke","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Dialekt vo Michelfeld ghert zom Oschtfränkisch","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* www.michelfeld.de","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references/>","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* 22. Februar: Johannes Reuchlin, Philosoph un Humanischt","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* 24. Merz: Nikolaus V., Papscht vu 1447 bis 1455","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Weese isch es alts chlyses Stedtli im Kanton Sanggale.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Gmaind lyt im sanggallische Wahlchreis See-Gaschter. Weese isch am Weschtufer vom Waalesee und am Linthkanal. Im Gmeindgebiet sind ussert em Fläcke Weese d Sidlige Oberweese, Othis, Büel, Wide, im Dorf, Hundsite und Lochbrunne. Uf dr Nordsyte goot dr Gmeindbann vo Weese bis zu dr Ysebaanbrugg übere Linthkanal, bis zum Biberlichopf, wo zu dr Gmaind Schänis ghört, und am Bärg bis halb zum Speer ufe. Vo Weese uus cha mer mit em Auto über e Strooss, wo dur di steile Felse gmacht worden isch, uf Amde ufefaare.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Im Verzeichnis vom Rychsguet z Churräzie usem 9. Joorhundert isch en Chile und dr Hafe am See ufgschribe. Dr Ortsname vo Weese sälber chunt s erschte Mol imene Dokumänt usem Joor 1232 vor. D Herre vo Rapperswil hend ane 1259 s Frauechlooschter vo Weese gründet. Ane 1283 hend d Habsburger ires Guet vo Weese dr Vogtei Windegg zuedeilt. Si hend dr Oort bim Haafe mit ere Muur gschützt, und ane 1288 wird Weese s erschte Mol als Stadt bezäichnet. Nach dr Schlacht bi Näfels ane 1388 hend d Eidgnosse d Stadtmuure kabut gmacht und druff gluegt, ass si nümm ufbout worde sind. Derno isch bim Chlooschter am See es Dorf entstande, wo sid em 15. Joorhundert zum Undertanegebiet vo de Eidgnosse ghört het. Früener isch im Fluss Maag s Wasser usem See zu dr Linth abe gloffe. Es het bi Höchwasser vo dr Linth oder de Zueflüss zum Walesee imer wider Überschwemige ggä; do dra erinneret s Escherdänkmol im Hafe vo Weese. Bi dr Korrekzioon vo dr Linth, wo vo 1807 bis 1823 gmacht worden isch, het d Linth es nöis Flussbett bis in Walesee übercho, und us em See und bis zum Zürisee abe goot jetz dr Linthkanal. Wäg dr Flusskorrektur isch au d Gmeindgränze vo Weese idr Ebeni uss verleit worde.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Bernhard Anderes: Schweizerische Kunstführer GSK, Band 535/536: Weesen – Dominikanerinnenkloster und Bühlkirche, Bern 1993, ISBN 3-85782-535-9","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Website vo dr Gmeind Weese","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Rottmund () isch e Gmeind im Schwiizer Kanton Jura. D Gmeind ghert zum Bezirk Dälschberg.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Rottmund lyt uf ere Hechi vu, 2 km südlech vum Kantonshauptort Dälschberg. D Nochbergmeinde sind Cortittel, Dälschberg, Rennedorf und Kastel.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Rottmund isch im Joor 1462 als Rosemason erwäänt worde. Rottmund het zu de Propschtei Münschter-Granfälde ghört. Au i de Ziit vu de Reformazioon isch Morschwiiler katholisch bliibe. I de Joor 1797 bis 1815 het d Gmeind zu Frankrych ghört, zerscht zum Département Mont-Terrible, denn ab 1800 zum Département Haut-Rhin, em Oberelsass. De Wiener Kongress het im 1815 entschide, dass de Ort zum Kanton Bärn chunnt. Bi de Volksabstimmig über d Schaffig vum Kanton Jura sind d Lüüt im Dorf i de Mehrheit für de nöi Kanton gsii und so isch Morschwiiler im 1976 vum Bezirk Münschter zum Bezirk Dälschberg chu und ghert sit em 1. Jänner 1979 zum Kanton Jura.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Di ehemoligi Kapell Notre-Dame de la Salette isch 1869–1870 erbout worde. Syt 1983 befindet sich dorin s Kulturzäntrum vu dr Gmeind. Si het friener zur Pfarrei Rennedorf ghert.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* d offizielli Websyte vu dr Gmeind Rottmund","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Albert Bitzius (* 4. Oktober 1797 in Murte; † 22. Oktober 1854 in Lützelflüe) isch besser bekannt under sim nom de plume Jeremias Gotthelf. Er isch als Sohn vom Pfarrer Sigmund Bitzius und sinere dritte Frau Elisabeth Bitzius-Kohler gebore. Ab em 1805i hät d'Familie z Utzischdorf im Emmital gwont. Abem 1817i hät de Albert in Bärn Theologii studiert. Nachem Tod vo sim Vatter ischer im 1824i Verweser in Herzogenbuchsee worde. Und abem 1832i bis zu sim Tod ischer Pfarrer in Lützelflüe im Emmital gsii. Abem 1836i häter underem Name Jeremias Goffhelf Büecher gschribe. Sin erschte Roman isch  Der Bauernspiegel gsii (deet hät d'Hauptfigur Jeremias Gotthelf gheisse).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Em Gotthälf syni Sprach zeichnet sech derdür uus, das si e höche Dialäktateil het. Es git es wyts Späktrum vore reine Standardsprach i allgemeine Beschrybige, wo's nid um landschaftlechi Eigeheite geit, bis hi zu mängisch fasch reinem Dialäkt ir diräkte Red. Derzue chöme Hüüffen altmödischi Wörter, wo scho lang niemer meh bruucht.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Hailigi Otmar oder Opmar (ahd. Ôtmâr; * um 689; † 16. November 759 uf de Rhiiinsle Werd bi Stai am Rhii) isch en alemannische Priester gsii, wo 719 s Chlooster Sanggalle am Grab vom Hailige Gallus ggründet het und denn bis 759 au de ersti Apt vo dem Chloster. Sin Noofolger isch de Iohannes gsii.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Opmar isch im uusgeente 7. Joorhundert i de Bodeseegeget uf d Welt cho und het den z Chur am rätische Bischofshoof d Uusbildig zum Priester öbercho. Aageblich im Uuftrag vom alemannische Adlige Nebi het de Tribun Waltram de Churer Bischof um Hilf gfrööget, di loosi Mönchsgmainschaft am Grab vom Hailige Gallus z organisiere, wo i siim Piet, em Waltramshuntari, glegen isch. De Opmar isch denn a dere Uufgoob nochechoo und het e Chloster mit feste Regle ggründet. Nebete Mönchszele sind no e Cherche und usserhalb e Spitool för Leprachranki und e Aarmehuus baut wore. S Chloster isch rasch gwachse und het bald mee as 50 Mönche zellt, devo sind en groose Tail Rätoromane gsii. Im Lauf vo de Ziit het de Aatail vo Alemane aber zuegnoo. S Chloster het sofort bim alemannische Volch und sim Adel vill Aahänger gfunde, won em Güeter vor alem im Thurgau und Zörigau gschenkt hend, aber au sus im alemannische Piet. Offesichtlich sind d Karolinger, wo nochem Bluetgricht z Cannstatt Alemannie völlig irer Macht underornne hend wöle, nöd guet em Chloster gsinnt gsii. Si hend de Opmar zwunge, d Benediktinerregle aznee. Zudem hend di baide fränksiche Groofe Warin und Ruadhard afange Chlostergüeter entaigne. Wo de Opmar Chlaag erhobe het, isch er vo de Groofe igspeert wore und vor s Gricht vom Bischof vo Chostetz (Konstanz) gstellt wore. En Mönch, wo bestoche woren isch, het bizügt, ass de Opmar Unzucht mit Fraue tribe heb und de Apt isch denn zum Tod dur Verhungere i de Pfalz Bodme verurtailt wore. De Groof Gozbert, wo em Chloster fründli gsinnt isch, het immerhii chöne erraiche, as d Stroof abgmilderet woren isch und de Opmar isch uf d Rhiiinsle Werd bi Stai am Rhii verbannt wore, woner am 16. November 759 gstorben isch. D Liich vom Opmar isch zee Joor spöter uf Sanggale proocht wore, wobi si kai Spuure vo Verwesig zaigt haa söll, ussert am chliine Zeche. De Opmar isch rund hundert Joor noch sim Tood hailiggsproche wore.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Nebet de Chlostergründig gelt de Opmar as \"Vater vo de Arme\", wel er vill Geld wonem gspendet woren isch, a de Arme vertailt het. Zudem het er nebetem Chloster au e Armehuus baue loo und e Spitool för Leprachranki. Dargstellt werd de Opmar miteme Fässli. Noch de Legende, söll nämli sis Trinkfässli nie leer wore sii, egal wievil Lüüt druus trunke hend. De Opmar ghört mit em St. Gallus und de St. Wiborada zu de drai Huushailige vo Sanggale.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Alle isch e Gmeind im Bezirk Pruntrut im Schwiizer Kanton Jura. Uf dütsch het ma früener au Hall gseit, wo ma hüt aber nüm bruucht.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Alle isch es Huufedorf un ligt am Fluss Allaine im Elsgau ugfähr 4 km öschtlich vom Bezirkshauptort Pruntrut ewäg uf ere Höchi vo 450 Meter. D Markig isch öppe 10,6 km² gross un de höchschti Punkt vo de Gmeind isch uf 530 Meter. Im 1997i isch 13 % vo de Gemeindsflächi bsidlet gsi, uf 21 % isch Wald gwachse un uf 65 % het ma buuret. Nachbargmeinde vo Alle sin Cornol, Courgenay, Pruntrut, Coeuve, Vendlincourt un La Baroche.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S erschti Mol isch s Dorf in ere Schenkigsurkund vom Bischof vo Metz im Johr 797 erwähnt worde. Do het ma s Walo gnennt. In Urkunde us spöterer Ziit findt sich im 1136i Alla, 1221 Halla un 1225 s erscht Mol Alle. Im Johr 1271 het s Fürschtbistum Basel d Ortsherrschaft übernoh. Zwüsche 1793 un 1815 het Alle zu Frankriich ghört. De Wiener Kongress hets Dorf im 1815 im Kanton Bärn zugschproche. Sit ma am 1. Januar 1979 de Kanton Jura gründt het, ghört Alle zum jüngschte Kanton vo de Schwiiz.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Website vo de Gmeind Alle","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Buttu (offiziell: Buttwil) isch en Iiwohnergmeind im Bezirk Muri im Schwiizer Kanton Aargau. S Dorf liet am Weschtrand vom Bünztal.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"De Gmeindsbann isch 461 Hektare gross, do devo sind 103 Hektare Wald und 56 Hektare überbout. De höchschti Punkt isch uf 813 Meter, de tüüfschti uf 570. Nochbergmeinde sind Bosmel im Norde, Muri im Osten, Gältu im Südosten, Hitzkirch im Südwesten, Schonge im Weste und Bettmu im Nordweste.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Buttu isch zum erschte Mol e de Acta Murensia us em Johr 1160 erwähnt worde. Di nideri Grichtsbarkeit isch bim Chloschter Muri gläge. Di höchi Grichtsbarkeit und do demit d Landesherrschat händ d Habsburger inne gha. Wo d Eidegnosse im 1415 de Aargau eroberet händ, isch Buttu en Teil vom Amt Muri vom Freiamt worde, enere gmeine Herrschaft. Im März 1798 send d Franzose e d Schwiiz iimarschiirt und händ di Helvetisch Republik usgrüeft. Bäsibüre het e dere Ziit zum Kanton Bade ghört, wo 1803 zum neue Kanton Aargau cho isch. Bis es 1816 isch Buttu zämme mit Muri, Arischtau und Gältu e Chreisgmeind gsi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Georg Germann: Die Kunstdenkmäler des Kantons Aargau, Band V: Der Bezirk Muri. (= Kunstdenkmäler der Schweiz. Band 55). Hrsg. von der Gesellschaft für Schweizerische Kunstgeschichte GSK. Bern 1967.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Website vo de Gmeind Buttu","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Huttu (amtlech Huttwil) isch e Gmeind im Verwautigskreis Oberaargou vom Kanton Bärn ir Schwiiz. S «Blumestädtli» legt im ungere Ämmitau zwösche Eriswiu, Wyssache, Düreroth und Wauterswiu.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"S Schtettli lyt a dä Langäte und beschtaat us dä Quartiär Oberdorf, Neuhaus, Rütistalde, Moos und Uech, und ussärtäm us dä umligändä Wylär Ettishüsere, Tschäppel, Nyfenegg, Nyffel, Hübeli und Schwarzebach (wo s nazionale Schportzäntrum staat). D Gmeindsflächi bsteit us 65,6 % langwirtschaftlecher Flächi, 21,7 % Waud, 12,7 % Sidligsflächi u 0,1 % süschtigi Flächi.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Huttu isch zum erschte Mal gnennt worde um d Mitti vom 9. Jh. aus Huttiwilare. Bis zum 31. Dezämber 2009 het d Gmeind zum Bezirk Trachsuwaud ghört.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Dr Uusländeraateil isch 2010 bi 9,1 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"75,2 % vo de Iiwohner si evangelisch-reformiert, 13 % si römisch-katholisch (Stang 2000).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bi de Nationauraatswahle 2011 het s das Ergebnis gää: BDP 16,9 %, CVP 1,0 %, EVP 4,3 %, FDP 7,6 %. GLP 5,9 %, GP 5,6 %, SP 13,5 %, SVP 35,7 %, Suschtigi 9,5 %. Stadtpresidänt vo Huttu isch dr Hansjörg Muralt (Stang 2013).","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"D Arbetslosigkeit isch im Jahr 2011 bi 1,8 % gläge.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"Bir Voukszeuuig 2000 hei vo de 4825 Iiwohner 93,6 % Dütsch aus Houptsprach aagää, 0,3 % Französisch u 1,1 % Italienisch. Dr Dialäkt vo Huttu ghört zum Hochalemannisch.","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"* Offizielli Websitä vor Gmein Huttu","name":"Alemannic","natural":"Alemannisch","classification":"als"},{"value":"<references />","name":"Alemannic","natural":"Alemannisch","classification":"als"}]}