{"lines":[{"value":"Ruello puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ordavés ye un lugar d'a provincia de Uesca situato en o municipio de Samianigo, en a redolada de l'Alto Galligo. A suya ilesia de San Martín ye d'una nau, romanica, y con una torre-campanal en a suya parti norte. O lugar ye famoso en tot Sarrablo por a conoixita ''\"Piedra miraglosa d'Ordavés\"''. A piedra s'emplega ta curar animals emverenatos u que les ha fizato bela gripia u bell arraclán. S'emplega capuciando a piedra en augua y dimpués dando-ne de beber a los animals u presonas. L'augua antimás conserva o poder medecinal dica vinte u trenta anyos, por ixo en muitas casas s'alzan botellas d'ista augua.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia e piedra d'Ordavés","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pasaia (Pasajes en castellán) ye un municipio vasco, en a comarca de Donostialdea y provincia de Guipuzcua. A suya población ye de 16.091 habitants (2007), en una superficie de 11,34 km² y una densidat de población de 1.418,96 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pasaia ye situato a 11 km de distancia de San Sabastián, a capital d'as suyas provincia y comarca. Son quatre vicos que bi ha arredol d'a Ría del Pasaje u Ría de Pasajes.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As localidatz historicas de Pasajes son as aldeyas de pescataires de Donibane y San Pedro, situatas a los dos costatos d'a boca d'a Ría de Pasajes. Por muitos sieglos ixa ría la s'han disputata as localidatz d'a suya ribera, que quereban controlar-la. Perteneixeba a lo conchunto d'a Val d'Oyarso (Orereta, Elizalde, Alcibar y Iturrioz), en lo que huei son os municipios de La Rentería y Oyarzun. en 1180 concedioron a la villa de Sant Sabastián churisdicción sobre a ría. En 1203, quan Alifonso VIII de Castiella creya la villa de Fontarrabia, la Ría del Pasaje se desvién como muga entre as dos churisdiccions. La marguin oriental queda en mans de Fontarrabia, incluindo as aldeyas de Donibane y Lezo, y marguin occidental sigue perteneixendo a Sant Sabastián, incluindo a San Pedro. Dimpués la situación encara se complica més quan La Rentería esdevién villa en 1320.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Orichinalment o nombre d'a Ría de Pasajes yera ''Ría d'Oyarso'', antigo nombre d'a val d'o río que i desemboca. O nombre pasaje amaneix a fins d'o sieglo XV pa referir-se a la ría, y se feba servir en singular, como ye en encara en vasco, Pasaia. S'encomienza a emplegar en plural dende o sieglo XIX, quan se creya o municipio con os vicos de Donibane (u San Juan) y San Pedro. Os nombres d'ixas antigas localidatz pescatairas derivan d'o santo a qui advocaban lurs ilesias parroquials. O toponimo pasaje ye occitán y bells autors lo interpretan como debito a la presencia de comunidatz d'orichen gascón en Guipuzcua, comunidatz que mantenioron o emplego d'o suyo dialecto occitán bells sieglos. O exotoponimo navarro-aragonés pasache ha puesto existir en boca de chent navarra, pero no ye seguro, porque quan amaneixió o toponimo ye quan remataba a castellanización d'a luenga romanz escrita en Navarra y Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Assèmini (Assèmini en sardo Assemini, en italián y oficialment) ye una comuna sarda en a provincia italiana de Cáller y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 26.310 habitants (2007) en una superficie de 117,50 km², con una densidat de población de 223,91 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Assèmini ye situata a 6 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os cometas (d'o latín cometa y iste d'o griego Kometes, cabellera), chunto con os asteroides, planetas y os suyos satelites, son cuerpos celestes que fan parti d'o Sistema Solar. Son cuerpos solidos muit parellans a los asteroides pero con distinta composición, y describen orbitas tan luengas que aquells que rodían a lo Sol tornan a lo mesmo puesto en pasar muitos anyos, tantos que a beluns d'els nomás lis s'ha visto una unica vegata. Atros son destruitos por l'acción d'a gravedat d'o Sol, debito a la suya chicoteta masa. Os astronomos han trobato que os cometas provienen prencipalment de dos puestos; o cinturón de Kuiper, localizato mas allá d'a orbita de Plutón y a nube d'Oort, situata encara mas luent, a la metat de distancia entre a Tierra y Alfa Centauri (a estrela mas amanata a loSol.)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"T'aduyar a os observadors, os astronomos recomiendan a qui deseyen veyer o cielo buscar en horas previas a l'amaneixer, parando cuenta que ye un obchecto difuso y dificil de trobar en primera vista. Se suchiere especialment buscar puestos a on i haiga poca luminosidat, como o campo u a placha, ya que será mas fácil quanto mas fosco sía o cielo. Tamién puede estar util fer servir binoculars, porque os cometas son obchectos difusos y se presentan como un “manchón luminoso” mas brilant enta la zona d'a cabeza y menos luminosos enta la coda.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  O cometa Panstarrs y l’asteroide 2012 DA14, espectaclo de gufanya ta febrero, en Arredol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A prosa en escritura ye l'uso d'o lenguache que s'oposa a lo verso. As parolas s'agrupan sin de seguir as leis d'a metrica, sino que imitan o fluxo d'o discurso oral. Ye a traza más natural d'escribir, por ixo amás d'a literatura, apareixe en os medios de comunicación, avisos, leis y atros documentos. A tamas d'iste caracter más amanato a la parla, estió lo zaguer estilo literario en apareixer, ya que os primers escritos literarios emplegaban o verso chusto ta marcar o caracter artistico y facilitar a suya memorización. Tradicionalment, a narrativa s'asocia a la prosa, pero puet haber-ie poemas narrativos y textos en prosa de caracter no narrativo, como lo ensayo, a descripción, ecetra. por tanto ye incorrecto considerar a prosa como un gran chenero literario.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os anyos 1040 ye o periodo de tiempo formato por os anyos entre l'anyo 1040 y l'anyo 1049, istos dos tamién encluyitos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valdeverdeja ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 740 habitants (2006), en una superficie de 67 km² y una densidat de población de 11,04 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aldeanueva de Figueroa ye un municipio d'a provincia de Salamanca, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 306 habitants (2008), en una superficie de 55,64 km² y una densidat de población de 5,49 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se conoix con o nombre d'Operación Barbarroya (Unternehmen Barbarossa en alemán) a la invasión d'a Unión Sovietica o 22 de chunio de 1941 por a Wehrmacht d'o Tercer Reich mientres a Segunda Guerra Mundial, ubrindo asinas as operacions en o Frent Oriental. O nombre yera o nombre en codigo que dió a Wehrmacht a ista operación, en honor a l'emperador Frederico I Barbarroya d'o Sacro Imperio Román Chermanico. Mientres ista operación bi habió luitas dende o territorio de Finlandia a o norte dica a mar Negra a o sud; antiparte, se considera que se incluyen en ista operación as luitas dende o prencipio d'a invasión o 22 de chunio de 1941 dica rematar as operacions d'a batalla de Moscú en chinero u febrero de 1942. Estió o prencipal puesto a on bi habió luitas en iste periodo, y participó en as luitas a mayor parte d'as tropas alemanas chunto con bellas tropas d'os suyos aliatos d'as Potencias de l'Eixe, (por eixemplo dende octubre de 1941 i yera present a División Azul ninviata por a Espanya franquista, con participación d'aragoneses); antiparte, estió en iste frent que ubrió a Operación Barbarroya a on a Wehrmacht tenió a mayor parte d'as suyas baixas mientres a guerra. A invasión d'a Unión Sovietica s'adrezaba en un principio enta tres puntos diverchents: Leningrado, Moscú y Ucraína. Mientres iban abanzando en Ucraína a lo sud de Kiev as tropas que en un principio s'adrezaban ta Moscú fuoron dirichitas enta o norte de Kiev pa asegurar control d'Ucraína y con ixo o proveimiento d'o exercito. O resultato estió que facioron una cerca en a redolada de Kiev. A Batalla de Kiev se considera encara a mes gran maniobra cercadora d'a historia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A isla d' Aketx, Aketxe, Akatx u Aketze (Aketx uhartea en vasco) ye una chicota isla d'una superficie de tres hectarias alto u baixo situata en a costa de Vizcaya, en o lugar de Bermeu, amán d'a peninsula de Gaztelugatxe (Gaztelugatxe penintsula en vasco). Tien forma de penyón y muita poca vechetación, amás d'estar un santuario de cría d'aus marinas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''A parola sierra reendreza enta iste articlo. Ta altros usos d'o termin «sierra» se veiga Sierra (desambigación).'' Una sierra (prenunciau /'sjera/ u /'sjara/; de lo latín <SERRA) ye una sola y extensa formación feita de monts u montanyas tansament deseparadas d'entre ellas, con u sin puntas, estreitament relacionadas por a suya posición, dirección, formación y antigüedat. O termin «sierra» puede fer referencia a formacions que faigan parte d'una cordelera u formación montanyesa superior, u per contra, identificar a cordelera mesma.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'oronimo sierra deriva d'o latín SĔRRA, y tiene formas equivalents en galaico-portugués, astur-leyonés, castellán, mozarabe, catalán y occitán. Tamién se documenta en o dominio lingüistico de l'aragonés a parola sarra, que ha gosau tener qualque difusión en os textos publicaus en as zaguers decadas por presonas y colectivos de defensa de l'aragonés. Manimenos, por a suya morfolochía no diftongadera, bells autors millor relacionaus con as variants patrimonials d'a luenga aragonesa l'han sinyalau como forma posiblement arcaica (lat. SERRA > sarra) y actualment no present en as parlas vivas, que en Aragón gosa manifestar-se-ie solament como forma fosilizada en a toponimia. A forma deminutiva natural d'a parola sierra, en aragonés, ye «serreta», anque bell autor l'han documentau tamién como «sierreta». O termin «sarrato», relacionau, puede considerar-se morfolochicament una forma deminutiva de l'arcaísmo «sarra» y gosa designar tanto una sierra de dimensions menors (que sería o significau mes apropiau) como una estructura lateral (propiament, una garra u un cerro), que en naixendo d'una sierra gose adquirir qualque identidat morfolochica. A parola sierra forma con freqüencia derivaus per afixación, deixando tota una una man de formas compuestas en a toponimia menor de muitas comarcas d'Aragón, mes que mes en as tierras montanyesas: Susierra/ Sosierra (sub + serra, «debaixo d'a sierra»), Trasierra (trans + serra, «per l'altra man d'a sierra»), etc.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A eslinga u cingla ye una ferramienta ta puyar cargas pesadas. Ye o medio que fa posible penchar una carga ta un gancho de puyada u de tracción con un uello en o suyo cabo. Ye en una cinta más gran u más chicota que seguntes la suya resistencia, pueden puyar u arrocegar cargas de diferent peso. Ye feita bien de teixiu sintetico de muita resistencia u tamién gosa fer-se d'e cables d'acero u cadenas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Citrín puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Timothy James Curry, conoixito artisticament como Tim Curry, ye un actor, actor de voz, cantaire y compositor estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Filippo di ser Brunellesco Lapi (Filippo Brunelleschi), naixito de Florencia (Republica de Florencia, hue en a provincia d'Arezzo, Toscana, Italia) en agüerro de 1377 y muerto o 15 d'abril de 1446 en o mesmo puesto a on naixió, estió un arquitecto italián d'o Renaiximiento, considerato chunto a Leon Battista Alberti, Masaccio y Donatello como uno d'os prencipals artistas y o prencipal arquitecto renaixentista.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Masclo u masto (d'o latín <MASCULU) ye o substantivo que designa a os individos de sexo masculín d'una especie. A cuentra ye a fembra. L'adchectivo relativo a os masclos ye «masculín/o». En a mayoría d'animals con sexos deseparaus, o masculín ye o solo sexo que produz gametos móbils. En o caso d'o reino animal, istes gametos reciben o nombre d'espermatozoides. En a mayoría de casos, o espermatozoide tiene una mida muito menor que a d'o gameto femenín, l'ovulo, y ye iste zaguero lo qui alporta os nutrients necesarios lo menos ta las primeras fases d'o desarrollo embrionario, que se desviene dimpués d'a fecundación. Anque o caso d'os animals ye o más conoixiu de diferenciación entre sexos, tamién se troba dimorfismo sexual en belatros organismos. Por exemplo, qualques especies de plantas, fongos y algas diatomeas (entre belatros) producen gametos masculins y femenins. D'entre as plantas, quan os gametos femenins y os masculins os produz o mesmo exemplar (piet), se diz que se tracta d'una especie monoica. Por contra, quan i ha pietz que producen exclusivament gametos femenins y atros que es producen exclusivament masculins, se tracta d'una planta dioica. En iste zaguer caso, s'accepta que se le diga a uns exemplars «fembras» y a os atros «masclos».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A linia B d'o metro de Roma trascruza a ciudat de sud a noreste y tién dos ramals. As suyas cabo de linias son Laurentina (en o quartiere Giuliano-Dalmata), Rebbibia (en o quartiere Ponte-Mammolo) y Jonio (en o quartiere Monte Sacro). Bi ha 26 garas, tién conexión con a linia A en a gara de Termini y con a linia de ferrocarril d'a redolada Roma-Lido en as garas de Piramide, Basilica San Paolo y EUR Magliana. O suyo color prencipal ye l'azul, present en a decoración interna d'os trens, d'as garas y en os mapas d'a rete de metro. Os trens en a linia B fa 308 trachectos ta o diya dende os cabos de linia, esceuto en sabados y domingos . En as horas prencipals bi ha un tren cada 3 menutos, mientres en as horas con menos chent o tiempo d'aspera ye dentre 6 y 9 menutos. Manimenos en un diya os pasachers son unos 345000 .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A lista siguient indica os servicios d'as garas y as suyas conexions con altros meyos de transporte (ferrocarril o bus urbán); todas as garas tién dentrada t'os discapacitatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Venda de billetz As oficinas d'a interpresa publica ATAC ofrexen venda de billetz, asistencia e información a o client. Bi ha venda de billetz en as siguients garas: Horario De domingo a chueves o servicio prencipia t'as 5:30 y remata t'as 23:30, mientres o viernes y o sabado remata t'a 1:30 . Telefonía Dende o mes de chinero de 2014 en o trampo Laurentina-Rebibbia d'a linia B tién sinyal de GSM y UMTS/HSPA .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cruciani, Marcello. Rinnovata la linea B en \"I Treni\" nº 150 (chulio de 1994), pp. 28-30","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''President d'a Deputación Cheneral d'Aragón' (tamién clamato President d'o Gubierno d'Aragón o, a sobent, simplament President d'Aragón'') ye, seguntes l'Estatuto d'autonomía, o chefe d'o gubierno d'Aragón. Nombra a os suyos conselleros y tién a maxima representación d'a comunidat autonoma asinas como representa a l'estato aintro d'o suyo territorio. Ye esleito por as Cortz dentre os suyos deputatos, encara que formalment qui lo nombra ye o rei d'Espanya. L'actual titular ye, dende o 4 de chulio de 2015, o socialista Javier Lambán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":": ''Ta más información se veiga a lista de presidents d'Aragón''. Rechimen preautonomico","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"ImageSize = width:600 height:900 #Tamaño de la imagen: ancho, alto PlotArea = width:50 height:880 left:50 bottom:10 #Tamaño de la gráfica en sí dentro de la imagen: ancho, alto, margen izquierdo, margen derecho DateFormat = dd/mm/yyyy #Formato de fechas= y-cifra de año, m-cifra de mes, d-cifra de día. Period = from:01/01/1978 till:01/01/2018 #Período de tiempo representado: desde, hasta TimeAxis = orientation:vertical #Orientación del eje de tiempos: horizontal o vertical ScaleMajor = unit:year increment:1 start:1978 #Escala Define $dx = 20 # shift text to right side of bar PlotData= bar:Líderes color:blue width:25 mark:(line,white) align:left fontsize:M from:22/04/1978 till:09/03/1981 shift:($dx,0) color:yellow text:Juan Antonio Bolea (UCD) from:09/05/1981 till:26/11/1982 shift:($dx,0) color:yellow text:Gaspar Castellano (UCD) from:26/11/1982 till:30/12/1982 shift:($dx,0) color:yellow text:José María Hernández de la Torre (UCD) from:30/12/1982 till:06/06/1983 shift:($dx,0) color:yellow text:Juan Antonio de Andrés (UCD) from:06/06/1983 till:03/08/1987 shift:($dx,0) color:red text:Santiago Marraco (PSOE) from:03/08/1987 till:12/07/1991 shift:($dx,0) color:orange text:Hipólito Gómez de las Roces (PAR) from:12/07/1991 till:15/09/1993 shift:($dx,0) color:orange text:Emilio Eiroa (PAR) from:15/09/1993 till:18/01/1995 shift:($dx,0) color:red text:José Marco (PSOE) from:18/01/1995 till:07/07/1995 shift:($dx,0) color:red text:Ramón Tejedor (PSOE) from:07/07/1995 till:02/08/1999 shift:($dx,0) color:blue text:Santiago Lanzuela (PP) from:02/08/1999 till:13/07/2011 shift:($dx,0) color:red text:Marcelino Iglesias (PSOE) from:13/07/2011 till:05/07/2015 shift:($dx,0) color:blue text:Luisa Fernanda Rudi (PP) from:05/07/2015 till:end shift:($dx,0) color:red text:Javier Lambán Montañés (PSOE)","sentiment":"an","name":"Aragonese","natural":"aragonés"}]}