{"lines":[{"value":"Escariche ye un municipio d'a provincia de Guadalachara y comarca de L'Alcarria, en a comunidat autonoma de Castiella-La Mancha, Espanya. Fa parte d'o partito chudicial de Guadalachara. A suya población ye de 208 habitants (2008), en una superficie de 29,97 km² y una densidat de población de 6,94 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tien a mesma etimolochía que Escrich (Comunidat de Teruel).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Escariche ye situata a 788 metros d'altaria sobre o ran d'a mar, a una distancia de 46 km de Guadalachara, a capital d'a suya provincia y partito chudicial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dimpués d'a reconquiesta d'Escariche y a suya redolada a fins d'o sieglo XI y d'ser adhibita a o reino de Castiella, o rei Alifonso VIII donó o lugar a la Orden de Calatrava (en a Comanda de Zorita) en o sieglo XII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia parroquial de Sant Miguel Arcánchel, d'o sieglo XVI, con un retablo d'ixas mesmas envueltas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Haka ye o nombre d'una danza ritual tradicional d'orichen maorí. Gosa considerar-se como una danza de guerra, pero tamién se fa servir a sobén como danza de bienplegata y signo d'hospitalidat. Actualment gosa veyer-se antis de cada partito d'os All Blacks, l'equipe nacional de rugby de Nueva Zelanda, de Tonga con a suya danza Sipi Tau, la de Samoa con o Siva Tau, la de Fiyi con Cibi y en a Isla de Pascua o Hoko.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chustament antis d'a haka o líder d'o equipe executa a danza con ista letra: Traducción: Os All Black fan servir ista letra: A traducción sería:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Este articlo trata sobre Algar de Mesa. Pa atros usos de lo toponimo Algar se veiga Algar (desambigación).'' Algar de Mesa ye un municipio d'a provincia de Guadalachara, comarca d'a Senyoría de Molina-Alto Tajo y partito chudicial de Molina d'Aragón, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 57 habitants (2014), en una superficie de 23,88 km² y una densidat de población de 2,39 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye en a Val d'o río Mesa, estando o zaguer lugar d'a val d'ixe río antes d'entrar en territorio aragonés. Ye situato a 911 metros d'altaria sobre o libel d'a mar, a una distancia de 169 km de Guadalachara, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga con Milmarcos, Villel de Mesa y Calmarza.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo nombre vien de l'arabe algar, \"espluca\", \"cueva\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia parroquial d'o sieglo XVI, con qualques altars d'estilo barroco.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Algar de Mesa en a pachina web d'a Deputación Provincial de Guadalachara.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Heinrich Rudolf Hertz, naixito d'Hamburgo o 22 de febrero de 1857 y muerto en Bonn l'1 de chinero de 1894, estió un incheniero y fisico alemán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Heinrich Rudolf Hertz yera fillo de Gustav Ferdinand Hertz, advogato, y de Anna Elisabeth Pfefferkorn-Hertz. Dende 1863 dica 1872 estudeó con o Dr. Richard Lange, y dende 1876 estudeó en l'Instituto Tecnolochico de Dresde. Dimpués de prestar o suyo servicio melitar en Berlín en 1877, estudeó en a Universidat de Múnich y en a Universidat de Berlín, a on estió alumno de Gustav Kirchhoff y de Hermann von Helmholtz.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Obtenió o suyo doctorato por a Universidat de Berlín en 1880. A suya tesi doctoral, tetulada Über die Induction in rotirenden Kugeln (Sobre a inducción en esferas rotatorias) la dirichió Hermann von Helmholtz. Dimpués d'o suyo doctorato, Hertz estió asistent en l'Instituto de Fisica de Berlín y continó treballando con Helmholtz dica 1883, quan fue nombrau profesor de fisica teorica en a Universidat de Kiel, a on que fació investigacions sobre l'electromagnetismo. En 1884 contrimostró as equacions de James Maxwell, seguntes as qualas a luz ye una onda eletromagnetica. Ye a suya más important aportación a la Fisica. En 1885 se tresladó t'a Karlsruhe, como profesor d'a Technische Hochschule de Karlsruhe. Astí desembolicó de pleno as suyas investigacions y descubrió as ondas eletromagneticas. Con aduya d'un oscilador (l'oscilador de Hertz) contrimostró a existencia d'atras ondas eletromagneticas, que no son visibles. Contrimostró tamién que istas ondas pueden ser difractatas, refractatas y polarizatas, igual que a luz. O 13 de noviembre de 1886 fació o primer enlace por ondas hertzianas (clamatas asinas en a suya honor) entre un emisor y un receptor. Tamién descubrió l'efecto fotoelectrico (que Albert Einstein explicó más entadebant) quan paró cuenta de cómo a carga electrica d'un obchecto cargau yera de millor perder quan s'iluminaba l'obchecto con luz ultravrioleta. En 1889 estió profesor en Bonn. En 1890 recibió a Medalla Rumford d'a Royal Society de Londres. Morió de septicemia en Bonn (Alemanya), o cabo d'anyo de 1894, con 36 anyos. O suyo sobrino Gustav Ludwig Hertz ganó o premio Nobel, y o fillo d'iste, Carl Hellmuth Hertz, inventó a ultrasonografía médica u ecografía. O suyo nombre tamién ye present en a suya honor en o hertz como unidat de freqüencia.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Llorac ye un municipio catalán de la comarca de la Cuenca de Barberán. La suya población ye de 106 habitants (2006), en una superficie de 23,33 km² y una densidat de población de 4,54 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Izaourt ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Banyeras de Bigorra, cantón de Maulion y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 232 habitants (1999) en una superficie de 2,41 km², con una densidat de población de 96,27 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Castrillo del Val ye un municipio castellán-leyonés d'a provincia de Burgos, situato en a comarca d'o Alfoz de Burgos y partito chudicial de Burgos. A suya población ye de 732 habitants (2010), en una superficie de 22,54 km² y una densidat de 32,48 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Castrillo del Val ye situata a 939 metros d'altaria dencima d'o ran d'a mar, a una distancia d'11 km d'a ciudat de Burgos, a capital d'a suya provincia, comarca y partito chudicial. D'o suyo termin municipal fan parte os lugars de Cerca de Santa Eugenia, Priorato, San Pedro de Cardeña y Los Tomillares.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia de Sant Chuan Baptista de Castrillo del Val, una ilesia d'o sieglo XVI en estilo renaixentista, adedicata a Sant Chuan Baptista.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Idioma serbio (en serbio српски језик/srpski jezik) ye a denominación que recibe oficialment a variant estandalizada d'o continuum dialectal serbocrovate que fan servir os serbios en Serbia, Bosnia y Herzegovina, Montenegro, Macedonia, Rumanía, Croacia y atros estaus mugants. Ye a luenga oficial de Serbia y una d'as luengas oficials de Montenegro y de Bosnia y Herzegovina. O standard serbio se basa sobre tot en a parla d'Herzegovina, que fa part d'o dialecto štokavián, a l'egual que os standards d'as \"lenguas\" crovata, montenegrina y bosniaca, tamién denominacions locals de variants estandarizadas d'o serbo-crovate. Muitos d'os parlants nativos no son comodos con a denominación \"serbo-crovate\" y prefieren as denominacions relativas a las nacionalidatz a las que perteneixen. O idioma serbio ye una luenga eslava meridional que s'escribe tanto en alfabeto cirilico como en alfabeto latín con uns diacriticos ampraus d'o checo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Donald Crisp (nombre artistico de George William Crisp), naixito de Londres (Reino Unito) o 27 de chulio de 1882 y muerto en Van Nuys (California, Estatos Unitos) o 25 de mayo de 1974, estió un actor, productor, director cinematografico y guionista britanico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Donald Crisp recibió en 1941 o Premio Oscar a o Millor Actor Segundario por o suyo papel en a cinta How Green Was My Valley, de John Ford.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Donald Crisp en IMDb.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sent Loba e Amadas (Sent Loba e Amadas en occitán, Saint-Loube en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto d'Aush y cantón de Lombers. A suya población ye de 62 habitants (1999) en una superficie de 6,09 km², con una densidat de población de 10,18 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Vathcava e Aguin en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Almoradí ye un municipio de la provincia d'Alicant, situato en la comarca de la Vega Baixa d'a Segura. La suya población ye de 19.598 habitants (2010), en una superficie de 42,72 km² y una densidat de población de 458,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo termin municipal de Almoradí muga con Daia Nova, con un enclau de lo termin de Formentera del Segura, con Algorfa, con Benejússer, con Oriuela, con Catral y con Dolors.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Carso (Kras en esloveno y crovate, Cjars en furlán, Karst en alemán) ye un altiplán calsinoso que s'estendilla por o nordeste d'Italia dende os pietz d'os Alpes Chulians dica la Mar Hadriana (provincia de Gorizia y Trieste), y a traviés d'a part occidental d'Eslovenia y d'o nort d'Istria prosigue dica o macizo de Velebit en o cabo norueste de Croacia. O termin cheomorfolochico Karst u Modelato Karstico prene nombre d'esta rechión natural on fue descrito scientificament.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Patton Oswalt, naixito o 1969, ye un actor estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Patton Oswalt en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una ciudat estatounitense en o estato de California; t'atros usos, se veiga Santa Barbara''. Santa Barbara ye una ciudat d'os Estatos Unitos situata en o estato de California. Fa parte d'o condato de Santa Barbara, estando-ne a capital. A suya población ye de 90.893 habitants (2010) en una superficie de 108,70 km², con una densidat de población d'1,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Santa Barbara se troba situata a 15 metros d'altaria sobre o ran d'a mar, a o canto de l'ocián Pacifico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Santa Barbara.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jane Fonda (nombre artistico de Lady Jayne Seymour Fonda, naixita de Nueva York (Nueva York, Estatos Unitos) o 21 d'aviento de 1937, ye una destacata actriz estatounitense, activa en o cine estatounitense dende zaguerías d'os anyos 1950 y con quantos premios recebitos mientres a suya carrera cinematografica. Ye filla de l'actor Henry Fonda y de Frances Ford Seymour. Chirmana de l'actor Peter Fonda, ye tamién tía de l'actriz Bridget Fonda. Tamién ha partecipato en quantas campanyas politicas, destacando-ne mientres os anyos 1970 por a suya oposición repective d'a guerra de Vietnam. En a suya filmografía, se puet mencionar bell unas d'as suyas interpretacions en cintas como Period of Adjustment (1962, George Roy Hill), Cat Ballou (1965, Elliot Silverstein), Any Wednesday (1966, Robert Ellis Miller), Barefoot in the Park (1967, Gene Saks), Barbarella (1968, Roger Vadim), ''They Shoot Horses, Don't They? (1969, Sydney Pollack), Klute (1971, Alan J. Pakula), Julia (1977, Fred Zinnemann), Coming Home (1978, Hal Ashby), The China Syndrome (1979, James Bridges), On Golden Pond (1981, Mark Rydell), u The Morning After'' (1986, Sidney Lumet).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'actriz Jane Fonda recibió un premio Oscar a la Millor Actriz en 1971 por a suya interpretación de Bree Daniels en a cinta Klute, dirichita por Alan J. Pakula. Recibió o suyo segundo Oscar a la Millor Actriz en 1978 por o suyo papel de Sally Hyde en Coming Home, una cinta dirichita por Hal Ashby.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Soldaat van Oranje (títol en neerlandés, en aragonés 'Soldato d'Orange', estrenata en Aragón con o títol en castellán de Eric, oficial de la reina, ''Eric, oficial d'a reina'' en aragonés) ye una cinta neerlandesa de l'anyo 1977 de cine belico y cine de drama ambientata en a Segunda Guerra Mundial, dirichita por Paul Verhoeven seguntes un guión d'Erik Hazelhoff Roelfzema, Kees Holierhoek, Gerard Soeteman y Paul Verhoeven, con una dirección de fotografía de Jost Vacano y una banda sonora orichinal de Rogier van Otterloo. Producita por Rob Houwer ta Excelsior Films, Film Holland, The Rank Organisation y Rob Houwer Productions, en o suyo reparto incluye a destacatos actors como Rutger Hauer, Jeroen Krabbé, Derek de Lint u Edward Fox.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'alum u alumbre ye un sulfato doble d'un catión trivalent con atro de monovalent que puet cristalizar fendo octaedros regulars. L'alum mes común ye sulfato doble d'aluminio y potasio y tien muitas aplicacions. Lo fan servir como astrinchent y caustico en medicina, lo fan servir los barbers pa favorir la cicatrización d'os tallos. En as tintorerías lo fan servir como mordient, pa que as colors sigan perens en os teixius. Tamién se fa servir pa aclarir as auguas burencas. En a Edat Meya bi heba muita requesta d'Alum en a industria textil. A primers d'a Edat Meya l'alum proveniba de Focea y Quíos, a zaguers d'a Edat Meya ya s'espleitaba en Tolfa, Bochía y sudeste d'a Peninsula Iberica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En Aragón os chacimientos d'alum corresponden en a mes gran part d'os casos a kailinita (alum potasico), y en a mes chica part a tschermichita (alum amonico). En o sieglo XVIII s'espleitaba alum en Alloza, Arinyo, Gargallo y Estercuel como mos indica Asso, en puestos a on pasaban augua a traviés de lignitos y archilas d'a formación arenas d'Utriellas pa disolver-lo y dimpués concentrar-lo. A zaguera explotación duró principios d'o sieglo XX en Arinyo. Asso describe como lo estrayeban y como lo deixaban cristalizar en lacos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En as actas d'o proceso de Cortz d'Alcanyiz de 1436 que regulan os peaches se documenta l'uso d'a parola alum: Tamién s'escribe \"alum de roca\" en aragonés medieval en textos comercials de primers d'o sieglo XV en Uesca: Se nombra l'alum en textos comercials d'o sieglo XV escritos en Zaragoza en un luengache mixto aragonés y catalán seguntes o parrafo u linia on s'indican productos que os comerciants d'a Corona de Castiella compraban en Zaragoza: Manimenos tamién se puet leyer alumbre en atra clase de textos:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Josefina Besteiro, Miguel Calvo, Andrés Pocoví, Emilia Sevillano: Minerales de Aragón. Mira Editores S.A, 1988.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'anglés irlandés u hiberno-anglés (en anglés Irish English u Hiberno‐English) ye o conchunto de dialectos de l'anglés que se charran en a Republica d'Irlanda y en Irlanda d'o Norte. Adintro de l'anglés irlandés bi ha unas quantas subdivisions de parlas, como a parla de l'Ulster meyo, a parla de Dublin y a parla de Cork. L'anglés fue traito a Irlanda con a invasión normanda de zaguers d'o sieglo XII. Primero se charraba sobre tot en una zona dita Pale, en a redolada de Dublín. En tiempos d'os Tudor a luenga y cultura gaelicas irlandesas recuperoron a mes gran part d'o terreno perdiu debant d'os colonizadors, mesmo en Pale. Manimenos, a conquiesta y colonización anglesas d'Irlanda en o sieglo XVI suposoron que l'uso de l'anglés reviscolás. A mitat d'o sieglo XIX l'anglés ya yera a luenga mayoritaria en Irlanda, feito que contina actualment, y mesmo os parlants nativos d'o gaelico irlandés parlan d'una traza natural l'anglés. L'anglés irlandés presenta influencias d'o gaelico irlandés, pero tamién conserva bells arcaísmos angleses. A mes gran part se fan servir mes en oralment que en o luengache escrito, que ye mes cerca de l'anglés britanico standard. A diferiencia de l'anglés americán, l'anglés d'Irlanda no tien una ortografía propia y fa servir a britanica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Replega por escrito de romances. Pueden estar anonimos y de transmisión oral (Romancero viello) u d'autors conoixius y de transmisión escrita (Romancero nuevo) .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A primer replega de romances conservada ye de finals d'o sieglo XV y prencipios d'o XVI, dentro d'o Cancionero musical de Palacio, an bi ha 38 romances d'a corte d'os Reis Catolicos. A partir de 1510, s'imprentan os pliegos sueltos: quadernetz de quatro fuellas, que se vendeban por ferias y ciudatz, a baixo preu. Bells coleccionistas d'istos pliegos impresos los achuntoron en codices, ditos cancioners de romances, que son antolochías, como lo Cancionero general, recopilau por Hernando de Castillo y publicau en 1511, an bi ha 48 romances. Caldrá asperar la publicación en Anvers, a redol de 1547-1548, d'o Cancionero de romances d'o tipografo Martín Nucio pa disponer finalment d'una verdadera antolochía d'o romancero viello. A recopilación presienta 156 romances. Fue reeditau, sin modificacions, en Medina del Campo en 1550, e ixe mesmo anyo en Anvers, por Nucio, que i adhibió 32 nuevos, con reimpresion en 1555, 1568 y 1581. Solament a partir de 1547-1548 os romancers son obchecto d'edicions separadas en as Silvas de varios romances, con una Primera parte (Zaragoza, 1550, 1552), Segunda parte (Zaragoza, 1550, 1552) y Tercera parte (Zaragoza, 1551, 1552). En total, bi ha unas quince edicions de romancers entre 1548 y 1568, contando las tres reedicions d'o Cancionero de romances y as quatro edicions succesivas d'os Romances nuevamente sacados de historias antiguas. En o sieglo XX, Ramón Menéndez Pidal y a suya escuela fizon una compilación y estudio exhaustivos d'os romances que o pueblo contina encara cantando (en a Peninsula, en Canarias, en Hispanoamerica y tamién entre as comunidatz sefardís). En 1907, Tomás Navarro Tomás tuvo una pensión d'a Junta para Ampliación de Estudios de Madrit ta rechirar os fondos medievals locals de l'Alto Aragón y a pervivencia d'as fablas aragonesas. Pero, animau por o suyo mayestro Ramón Menéndez Pidal, i fa tamién una replega de romances. En total, 31 versions de 28 temas de romances escuitaus en Atarés, Biescas, Banaguás, Larrés, Avena, Araguás y L'Aínsa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Con a Flor de romances, replegada en 1589 por Pedro de Moncayo comienza la publicación d'as antolochías de romances nuevos que constituirán o Romancero General. Autors como Félix Lope de Vega, Miguel de Cervantes, Luis de Góngora, Pierre Corneille, Victor Hugo, Barbara Elisabeth Glück, Heinrich Heine, Francisco de Quevedo, Juan Meléndez Valdés, o Duque de Rivas, Miguel de Unamuno, Antonio Machado, Juan Ramón Jiménez, Federico García Lorca, Gerardo Diego... prencipioron a remedar los romances anonimos tradicionals, formando un corpus que se clamó \"Romancero nuevo\". Istos romances son, pues, d'autor conoixiu, se transmiten de forma impresa y están trestallaus en estrofas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Zuriñe Hidalgo (naixida de Vitoria o 19 d'octubre de 1990) ye una presentadora de televisión y cantaire vasca. Estudió Educación Infantil en a Universidat Publica de Navarra. Ha estau presentadora d'o programa \"Betizu\" d'a televisión vasca ETB 1. Ye amás cantaire d'o grupo navarro de musica ska Hesian.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Game of Thrones (títol orichinal en anglés, en aragonés Chuego de cadieras reyals) ye una serie de televisión estadounidense. Actualment ye una d'as HBO mas vistas en HBO. En 2011 fue nombrada por a revista Time como uno d'os mas grans programas de televisión d'a historia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As conchuncions distributivas en francés son conchuncions coordinativas que se fan servir en esta luenga pa expresar alternativas d'o mesmo nibel. En realidat a vegadas en francés as parolas funcionals con función distributiva se consideran adverbios empleaus como conchuncions coordinativas: soit...soit y tantôt...tantôt.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Republica Bolivariana de Venezuela ye un país situato en o norte d'America d'o Sud. O territorio venezolán incluye, amás, diversas islas localizatas en a mar Caribe. Venezuela muga con Guyana a l'este, Brasil a lo sud, Colombia a l'ueste. As islas de Trinidad y Tobago, Grenada, Santa Lucía, Barbados, Curaçao, Bonaire, Aruba, Sant Vicent y as Granadinas y as Islas de Sotavento que se troban a mán d'a costa venezolana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Venezuela ye situata en o Hemisferio Norte, encara que o estremo meridional continental se troba muit amán d'a linia d'o equador terrestre. O suyo territorio continental ye integrato por una masa compacta que s'estendilla d'este ta ueste y que perteneixe a la placa sudamericana; o territorio insular comprende un conchunto d'archipielagos, islas y isletas d'a mar Caribe. Por a suya cheografía bi ha una gran diversidat de recursos naturals, prencipalment enercheticos y minerals, y tamién una gran diversidat d'especies y ecosistemas. O país muga a lo norte con a mar Caribe u mar d'as Antillas con una longaria de costa de 2.813 km; tien mugas maritimas con as auguas territorials de Trinidad y Tobago, as Antillas Neerlandesas, Grenada, Puerto Rico y as Islas Virchens. Comparte 2.050 km de muga terrestre con Brasil a lo sud; 743 km a l'este con Guyana y 2.250 km a l'ueste con Colombia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O relieu venezolán abarta tres unidatz cheograficas, que son d'ueste ta este: Os Andes septentrionals se bifurcan en dos cadenas montañosas, que se creyoron mientres a Era terciaria, que se deseparan en o estremo norte d'a sierra oriental colombiana. A cadena occidental ye constituita por a sierra de Perijá en a muga con Colombia, que tien una altaria maxima de 3.750 m. A cadena oriental forma a sierra de Mérida, que tien una altaria maxima de 4.980 m en o Pico Bolívar, o punto mas alto d'o país. Istas dos cadenas rodian a depresión d'o Laco de Maracaibo, que con 13.280 km² ye o mas gran d'America d'o Sud. O laco ocupa una ampla depresión ubierta a lo golfo de Venezuela. O suyo subsuelo tien numerosas reservas d'hidrocarburos. Entre o Laco de Maracaibo, a sierra de Mérida y a mar Caribe se troban as sierras y as vals fundas (hondonadas) d'o sistema Lara-Falcón formato por tres aliniacions orograficas orientatas de sudueste ta norueste. Enta l'este, a rechión montanyosa venezolana s'estendilla y rodia una vegata mas a costa d'o Caribe, formando o sistema montanyoso d'o Caribe que tien una altaria maxima de 2.765 m en o Pico Naiguatá y que ye formato por a sierra d'o Caribe y a sierra d'o Interior, as dos orientatas d'este ta ueste, y en meyo d'ellas se troba la depresión d'o Laco de Valencia. A la fin, a l'este d'o sistema montanyoso d'o Caribe se troba o macizo de Cumaná que forma as peninsulas d'Araya y Paria entre os golfos de Caraico y Paria. A rechión d'as planas de l'Orinoco ocupa la depresión central que s'estendilla entre as montanyas andinas a lo noreste y a val de l'Orinoco a l'este y a lo sud y que rodía a l'altiplán de Guayana. Ye integrata por una gran plana que fue cubierta por a mar en epocas historicas antigas, y que ha dato orichen a los chacimientos d'hidrocarburos. A l'este y a lo sud de l'Orinoco se troba l'altiplán de Guayana que, debito a la erosión, ha creyato un relieu secundario de chicotz serratos, que puyan a moniquet dica formar a muga con Brasil en a cadenas montanyosa de Tairapecó, Parima y Pacaraima; estando lo mont Roraima, con 2.810 o punto mas alto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Venezuela tien una gran cantidat de recursos hidricos. O 74,5% d'as auguas fluvials desembocan en l'ocián Atlantico, un 20,7% en a mar Caribe y o 4,5% s'unen a lo río Amazonas. Un chicot porcentache desembocan en a cuenca endorreica d'o Laco de Valencia. Asinas, tres quatrenas partis d'o país perteneixen a la cuenca de l'Orinoco, que desemboca en l'Atlantico a traviés d'un gran delta. Ye o tercer río mas cabaloso d'America d'o Sud. Os afluents mas importants de l'Orinoco son o Ventuari, o Caroní, o Cauri, l'Aro, o Guaviare, o Vichada, o Meta y l'Apure. Una parti d'as auguas de l'Orinoco rematan en l'Amazonas por meyo d'a canal natural de Casiquiare que comunica con o río Negro. D'atra man, os ríos mas importants d'a cuenca d'a mar Caribe desembocan en o Laco de Maracaibo: Cotatumbo, Escalante y Chamba, curtos y cabalosos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A fauna bi ye diversa y abundant, con presencia de mamifers caracteristicos d'a zona tropical. Venezuela ye un d'os países con mayor variedat d'especies d'aus. Os reptils i son tamién nombrosos, y se i troba una gran variedat de peixes. En 2004 i existiban 219 especies en periglo d'extinción, entre ellas o Thripophaga cherriei.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Venezuela ye trestallata politicament y administrativa en 23 Estatos, 1 Districto Capital, 1 Dependencias Federales (72 islas) y 1 territorio reclamato (Guayana Esequiba). <br clear=all> <div align=center> ¹ Territorio reclamato por Venezuela (pertenexient actualment a Guyana).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Venezuela ye un Estato democratico y social de Dreito y de Chusticia con forma d'Estato Federal. En 1999 con a nueva Constitución s'establioron cinco poders publicos nacionals; o Poder executivo, lechislativo, chudicial, electoral y ciudadán. o Poder executivo domina la estructura de gubierno nacional, o president ye esleito ta un periodo de 6 anyadas, exerce a la vez como chefe d'o Estato y d'o Gubierno. O Parlamento de Venezuela, dito Asambleya Nacional, ye composato por 167 deputatos. En o Poder chudicial existe o Tribunal Supremo de Justicia o maximo trebunal d'o país. O Poder ciudadán tien un Consejo Moral Republicano que agrupa la Defensoria d'o Pueblo, o Menisterio Publico y a Contraloría Cheneral d'a Republica. O Poder Electoral ye conformato por o Consejo Nacional Electoral.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os esportes más populars de Venezuela están o fútbol y o béisbol, atros esportes importants son o baloncesto, voleivol, tenis, boxeo y rugby.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Gobierno en Línea - Portalada oficial d'o Gubierno de Venezuela.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 15 de chinero - Marco Salvio Otón esdevién o nuevo emperador d'o Imperio Román.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Katowice (nombre polaco, anterior Stalinogród - \"Ciudat de Stalin\" 1953-1956; en checo Katovice; en alemán Kattowitz) ye una ciudat important d'a rechión historica d'Alta Silesia en Polonia meridional, sobre os ríos Klodnica y Rawa. Dende 1999, Katowice ye a capital d'o Voivodato de Silesia, y d'antis más yera a capital d'o Voivodato de Katowice. Katowice ye a ciudat más important de l'Aria Industrial d'Alta Silesia. Tien una población de 303.314 habitants (2014), con un aria metropolitana de 2.930.800 d'habitans (2001).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Katowice estió una d'as seus d'o EuroBasket 2009, chugando os partitos de clasificación d'a segunda fase y as fases finals en o suyo pabillón Spodek.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<noinclude></noinclude> </noinclude>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Este articlo trata sobre Luco de Bordón, pa atros emplegos d'a palabra \"Luco\" se veiga Luco.'' Luco de Bordón ye un lugar aragonés de la provincia de Teruel y comarca de lo Mayestrato, situato en lo municipio de Castellot. La suya población ye de 12 habitants(2007).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar de Luco de Bordón ye situato a 811 metros d'altaria dencima de lo ran de la mar, a una distancia de 154 km de Teruel, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O 4 de chinero de 1282, os Templers li concedioron carta puebla. En 1317, pasó a mans d'os Espitalers. En os anyos 1970, o suyo termin municipal s'encorpora a Castellot.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villalar de los Comuneros ye un municipio d'a provincia de Valladolit, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 435 habitants (2007), en una superficie de 42,74 km² y una densidat de población de 10,17 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Casteda-Candau (Casteda-Candau en occitán, Casteide-Candau en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón d'Artés y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Biarn. A suya población ye de 711 habitants (1999) en una superficie de 9,33 km², con una densidat de población de 76,21 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2007: población provisional seguntes o INSEE (fuent: INSEE).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Casteda-Candau en a pachina web d'a ''Mancomunidat d'Arthez-de-Béarn''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''La Granja d'Escarp' (La Granja d'Escarp en catalán y oficialment, La Granja de Escarpe'' en castellán) ye un municipio catalán de la comarca de lo Segrián, en la provincia de Leida. La suya población ye de 984 habitants (2009), en una superficie de 38,67 km² y una densidat de población de 25,45 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La localidat de La Granja d'Escarp se troba situata a 78 metros d'altaria sobre lo ran de la mar, a lo canto de lo río Segre, en o punto en o bi desaugua o río Cinca. Ye situata a una distancia de 33,7 km de la ciudat de Leida, la capital de la suya comarca y de la suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una auguapotra (d'augua + lo verbo «putrir»), asobén dito en plural, auguaspotras, ye un basón u badina feita por a nieu fundida u en proceso de fundir-se, asobén mezclada con bardo u sedimento d'o terreno que le da una apariencia desagradable, perdida la blancura suya. As auguaspotras amaneixen quan a nieu se funde, y cheneralment son más freqüents en os camins y cunetas d'as carreteras. Tamién se diz auguaspotras (por un regular en plural) a nieu (material) en ixe estato semisolido en que se troba en a badina.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una comuna occitana en o departamento francés de l'Alta Garona; t'atros usos, se veiga Bastida (desambigación)''. La Bastida de Sant Sarnin (La Bastida de Sant Sarnin en occitán, Labastide-Saint-Sernin en francés y oficialment) ye una comuna occitana en o departamento francés d'Alta Garona, districto de Tolosa, cantón de Frontonh y rechión de Meyodía-Pireneus. A suya población ye de 1.329 habitants (1999) en una superficie de 4,97 km², con una densidat de población de 267,40 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de La Bastida de Sant Sarnin en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"El Pedroso de la Armuña ye un municipio d'a provincia de Salamanca, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 293 habitants (2007), en una superficie de 20,26 km² y una densidat de población de 14,46 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A mostaixa ye o pelo que creixe en a rechión d'a cara entre o naso y o labio superior d'os humans.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Kate Mulgrew (nombre artistico de Katherine Kiernan Maria Mulgrew), naixita de Dubuque (Iowa) o 29 d'abril de 1955, ye una actriz estatounitense, con quantos premios recibitos mientres a suya carrera cinematografica. Se fació muit conoixita universalment quan esdevenió en a serie de televisión Star Trek: Voyager a primera muller capitana d'una nau espacial en o universo mediatico de Star Trek.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jules de Goncourt (pseudonimo de Jules Huot de Goncourt), naixito de París (Reino de Francia) o 17 d'aviento de 1830 y muerto en París (Segundo Imperio Francés) o 20 de chunio de 1870, estió un escritor y novelista francés. Yera chirmán d'Edmond de Goncourt, y o suyo apellito se troba dezaga d'o Premio Goncourt que concede l'Academia Goncourt, establita por o testamento d'Edmont.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo '''Castiello d'Albalat de l'Arcebispe''' ye un castiello aragonés que se troba situato en lo cabalto de la localidat d'Albalat de l'Arcebispe (Baixo Martín, Teruel). Pertanyó a los bispes y dimpués arcebispes de Zaragoza y teneba función residencial de palacio. Ye un edificio de los sieglos XIII a XIV en estilo gotico. Teneba un recinto de gran extensión, incluindo un recinto exterior a lo norte dito La Albacara. En la part que bi ha a lo sud yera a residencia bispal, con planta quadrilatera y salas arredol d'un patio central descubierto con puertas d'arcos apuntatos. En lo exterior bi ha muros de cantería. En la frontera antiga de lo palacio bi ha un escudo de lo prelato Ximeno de Luna, talment lo suyo constructor arredol de l'anyo 1300.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Antón García Abril, naixito de Teruel (Comunidat de Teruel) o 19 de mayo de 1933, ye un compositor aragonés, con quantos premios recibitos mientres a suya carrera musical. A suya actividat como compositor ye prou important en o mundo d'o cine espanyol, con quantas bandas sonoras ta cintas, encara que tamién en o mundo d'o teatro, a mas a mas ye l'autor d'a musica de l'himno d'Aragón. D'entre as suyas composicions ta cintas, se'n puet destacar de bell unas, como Muchachas de azul (1957, Pedro Lazaga), Franco, ese hombre (1964, José Luis Sáenz de Heredia), La ciudad no es para mí (1965, Pedro Lazaga), Sor Citroën (1967, Pedro Lazaga), El turismo es un gran invento (1968, Pedro Lazaga), Vente a Alemania, Pepe (1971, Pedro Lazaga), u Los santos inocentes (1984, Mario Camus). Pensionato por a Deputación Provincial de Teruel, fació a suya formación musical en primeras en Valencia y dimpués en Madrit, perfeccionando os suyos estudeos en Siena y Roma (Italia). Dende 1957 estió profesor auxiliar en o Conservatorio de Madrit, estando-ne catedratico dende 1971. Premiato con o Premio Simón d'Honor de 2015 otorgato por l'Academia d'o Cine Aragonés por a suya contribución ta ra industria cinematografica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Isaac Asimov naixito como Isaak Yudovich Ozimov (en ruso Исаак Юдович Озимов) (Petróvichi, Republica Socialista Federativa Sovietica de Rusia, 2 de chinero de 1920 – Nueva York, Estatos Unitos, 6 d'abril de 1992), estió un escritor y bioquimico de nacionalidatz rusa y estatounitense, conoixito por estar un escritor muit prolifico d'obras cientificas, d'historia, sciencia ficción y de suspense entre d'atros temas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Dracaena draco L. (en portugués dragoeiro, en castellán drago), ye una planta d'a clase Liliopsida, orden Asparagales, familia d'as Ruscaceae (Dracaenaceae) orichinaria d'a rechión biocheografica atlantica d'a Macaronesia, a on ye nativa d'os archipielagos d'as Canarias, Madeira y Azores, trobando-se tamién localment en a costa africana vecina y en Cabo Verde. Puet tener centenas d'anyos d'edat, producindo árbols de grans dimensions. A tamas d'estar común y muit apreciato como planta ornamental en os chardins d'istos archipielagos, o dracaena draco se troba en una situación vulnerable en o estato salvache debito a la destrucción d'o suyo habitat. A suya abundancia varía entre relativament común en as Canarias y raro en a isla de Madeira y en a mayoría d'as islas Azores.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Formación y Orientación Laboral (asobén se diz con l'abreviatura FOL) ye una especialidat d'o profesorau de secundaria que imparte a suya docencia en os ciclos de FP (Formación Profesional) y tamién en os PCPI. As asignaturas, que en FP se dicen \"modulos profesionals\", que imparten os profesors d'esta especialidat son: FOL (Formación y Orientación Laboral) con una carga lectiva de 65 horas a l'anyo, RET (Relacions en l'Entorno de Treballo) con carga lectiva de 65 horas y AGCE (Administración, Chestión y Comercialización d'una Michana Interpresa) con carga lectiva de 96 horas. Este tarabidau que correspondeba a os curriculums feitos per a LOGSE ha cambiau dende l'anyada de 2009, con l'aplicación d'a LOE, asinas dende alavez ixes modulos funeixen y a carga curricular d'esta especialidat ye: FOL (Formación y Orientación Laboral) con una carga lectiva de 96 horas a l'anyo, EIE (Intepresa y Iniciativa Empresarial) con una carga lectiva de 65 horas. Dispaeix RET. A función d'estes modulos transversals va endrezada a aduyar a os estudiants a prender concencia d'o suyo papel drento d'as intepresas, en primerías FOL enfocau a os estudiants que puedan treballar ta otri, conoixendo o dreito laboral, as prestacions socials, a prevención de risgos laborals y os mecanismos d'inserción laboral, y per atro EIE enfocau a os estudiants que puedan u tiengan a coticia de treballar per cuenta propia, fendo de l'autoemplego a suya forma d'acceso a o mundo laboral. Os nuevo curriculums y a nueva normativa de certificaus de profesionalidat, incorporan a equiparación de o curso basico de prevención de risgos laborals de 30 horas, replegau en o Reglamento de Servicios de Prevención, con o bloque de prevención de o módulo FOL. Estos modulos s'imparten en totz os ciclos de grau meyo y superior de todas as familias profesionals. Con os nuevos curriculums, existe a posibilidat de convalidación. En a formación profesional inicial, PCPI, o profesor de FOL imparte un modulo con una carga lectiva de 65 horas a l'anyo, ye dicir 2 horas per semana, que se diz Formación Emprendedora y Laboral, con nocions inicials de dreito laboral, inserción laboral y prevención de risgos. Ta estar profesor d'esta especialidad se desiche una licenciatura, pero a normativa declara qualques titulacions de diplomatura equivalents a efectos de docencia: Treballo Social, Relacions Laborals y Empresarials.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gernika ye o títol d'una marcha funebre composata por o compositor Pablo Sorozabal entre os anyos 1966-1976. As parolas en vasco fuoron escritas por o escritor Nemesio Etxaniz. A marcha funebre fue composata con enchaquia d'o Bombardeyo de Guernica en 1937. A marcha funebre ye basata principalment en a musica tradicional vasca, razon por a qual o txistu ye fundamental en esta obra musical.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Escuchar la marcha funebre Gernika","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Este articlo ye sobre los significaus topograficos y cheolochicos de ripa; ta atros usos leiga ripa (desambigación). Una ripa ye un desnivel con muita pendient chunto a barrancos u ríos. Pueden tener una pendient amán de la verticalidat, como se veye en las faixas fluvials de la marguin dreita de la Cinca en Alcoleya de Cinca. Tamién se diz ripa a lo resultau d'una torrocata, un esliz u atros movimientos de ladera creyando un frent.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las ripas que bi ha dende Chalamera dica Alcoleya de Cinca y dende Viliella de la Cinca dica Vallobar sobre las marguins dreitas de las riberas de la Cinca y l'Alcanadre definen un espectacular paisache a causa d'un gran desnivel y d'una verticalidat espectacular, que contrasta con las formas suaus de las riberas y las topografía plana que bi ha dencima de las ripas. Dichós las ripas bi ha una espuenda formada por materials que cayen quan s'esboldregan estas paretz verticals. Estas ripas se formoron por encaixamiento de lo ret fluvial de la Cinca y l'Alcanadre seguiu d'una migración lateral d'estos ríos, que quan arribaban en la marguin dreita de la ribera esgarrapaban la cabaixo de las ripas como las ondas marinas en las penyas provocando que s'escachen los estratos d'archila y piedra d'arena, deixando dimpués una superficie de rotura vertical, y una espuenda de materials caitos que se levaban los ríos. Actualment en las ripas se puet veyer una tendencia a la formación de columnas, torres u pinaclos a causa de l'augua que regalla dende lo cabalto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dell Hathaway Hymes (naixiu o 7 de chunio de 1927 de Portland, Oregón - feneixiu o 13 de noviembre de 2009 en Charlottesville, Virchinia) estió un sociolingüista, antropologo y folklorista estatounitense, que o suyo treballo s'ocupó prencipalment d'as luengas d'o Pacifico Norueste.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"S'educó en o Reed College d'a suya ciudat natal, estudió con David H. French, y se graduó en 1950, dimpués de fer o suyo servicio militar en Coreya mientres a guerra de Coreya. O suyo treballo en l'exercito d'Estatos Unitos como descifrador le decidió a convertir-se en lingüista. Hymes obtenió o suyo doctorado en a Universidat d'Indiana en 1955, y dimpués trobó un puesto en a Universidat de Harvard. Mesmo con ista choventut, Hymes ya teneba una buena reputación como lingüista. A suya disertación, que preparó en un anyo, estió una gramatica d'o idioma kathlamet, que se charra amán d'a desembocadura d'o río Columbia, y conoixida prencipalment por as obras de Franz Boas de zaguerías d'o sieglo XIX. Hymes estió en Harvard mientres cinco anyadas, y marchó en 1960 enta la Universidat de California en Berkeley. Tamién pasó cinco anyos en Berkeley y dimpués ingresó en o Departamento d'Antropolochía d'a Universidat de Pennsilvania en 1965. En 1972 dentró en o Departamento de Folklore y n'esdevenió decano d'os Estudios d'Educación en 1975. Estió president d'a Sociedat Americana de Lingüistica en 1982, de l'Asociación d'Antropolochía Americana en 1983, y d'a Sociedat Americana de Folklore, estando a zaguera persona en ostentar os tres puestos. Mientres estió en Pennsilvania, Hymes estió un d'os fundadors d'a revista Language in Society (Luenga en Sociedat). Hymes dimpués formó parte d'os Departamentos d'Antropolochía y d'Anglés en a Universidat de Virchinia, a on esdevenió catedratico y dimpués profesor emerito d'a facultat. A suya viuda, Virginia Hymes, tamién ye sociolingüista y folclorista.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Hymes tenió influencias de muitos lingüistas predecesors, mas que mas Franz Boas, Edward Sapir y Harry Hoijer, aintro d'a tradición estatounitense, encara que tamién a Roman Jakobson y d'atros miembros d'o Cerclo Lingüistico de Praga, a o sociologo Erving Goffman, y os etnometodologos Harold Garfinkel, Harvey Sacks, Emanuel Schegloff y Gail Jefferson. Hymes creye que i hai una connexión critica entre o luengache y as formas de pensar. Iste ye o nuclio d'a suya posición teorica. Hymes considera a o critico literario Kenneth Burke como a suya mayor influencia, y afirma: \"O sentiu d'o que foi prebablement se debe mas a KB que a unatra presona\". Hymes estudió con Burke en o decenio de 1950. A obra de Burke yera diversa, tanto teoricament como tematica, pero la ideya que pareixe haber influiu mas en Hymes ye l'aplicación d'o criticismo retorico a la poesía. Hymes ha incluiu muitas atras figuras literarias y creticos entre as suyas influencias, incluindo-ie a Robert Alter, C.S. Lewis, A.L. Kroeber, Claude Lévi-Strauss y Harry Hoijer.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye important de conoixer a obra de Hymes porque amuestra as diferents formas lingusticas como l'Antropolochía y que s'estructuraba en lo poetico. En estar un d'os primers sociolingüistas, Hymes aduyó a establir por primera vegada la connexión entre a fabla y as relacions humanas y l'entendimiento d'o ser humán sobre o mundo. Hymes s'intresa particularment en a forma en que patrons lingüisticos diferents moldeyan diferents patrons de pensamiento. Hymes proposa o que ell y atros denominan \"etnopoetica\", un metodo antropolochico de transcribir y analisar o folklore y a narrativa oral que atiende a las estructuras poeticas aintro d'a fabla. En leyer as trascripcions d'os mitos d'os pueblos amerindios, por eixemplo, que fuoron rechistraus cheneralment en prosa por antropologos anteriors, Hymes observó que i hai estructuras tipicament poeticas en o suyo vocabulario y en a estructuración mesma d'o relato. Os patrons lexicos y l'uso d'o lexico obedeixen a formas artisticas pautadas. La fique de Hymes, seguntes a suya opinión, ye entender l'arte y \"l'habilidat ... que subyace y configura istas narrativas\" . De feito, creyó o \"Modelo de Fabla Dell Hymes\" y cudió o termin \"competencia comunicativa\" ainntro de l'amostranza d'o luengache. Amás d'estar historias entretenidas u mitos importants sobre a naturaleza d'o mundo, as narrativas tamién transmiten a importancia d'a conoixencia d'o medio ambient d'os aborígenes, como os ciclos de desove d'os peixes en os ríos amanatos u a desaparición d'os onsos grizzly d'Oregón, una subespecie de l'onso pardo. Hymes creye que todas as narrativas d'o mundo son organizadas arredol de prencipios implicitos de traza que transmiten conoixencias importants y formas de pensar y de concebir o mundo. Afirma que entender as narrativas conducirá a una millor conoixencia d'o mesmo luengache y d'os campos configuraus por a narración oral, entre os quals incluye a etnopoetica, a sociolingüistica, a psicolingüística, a retorica, a semiotica, a pragmatica, a narratolochía y a cretica literaria. Hymes considera clarament que o folklore y a narrativa son parte vital d'os campos d'a lingüistica, l'antropolochía y a literatura y ha deplorau o feito que muit pocos academicos d'istos campos deseyen y puedan incluir en forma adeqüada o folklore en luenga orichinal en as suyas analises (Hymes 1981:6-7). Siente que as versions traducidas d'os relatos son inadequadas ta entender o suyo paper en o sistema social u mental en que amanixioron. Hymes presienta como eixemplo que en navaho, as particlas (expresions tals como \"uh,\" \"Chus,\" \"Well,\" etc. que tienen significau lingüistico, y mesmo semantico), omitidas en a traducción enta l'anglés, son esencials ta entender cómo se configura a historia y cómo a repetición en define a estructura —en o sentiu de Lévi-Strauss— que o texto incorpora.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Hymes desembolicó un modelo important t'aduyar en a identificación y etiquetau d'os components d'a interacción lingüistica que deriva d'a suya afirmación que ta charrar una luenga correctament, no solament s'amenista aprender o suyo vocabulario y a suya gramatica, so que tamién o contexto en que s'emplegan as parolas. O modelo comprende deciséis components que se pueden aplicar a muitos tipos de discurso: forma d'o mensache; conteniu d'o mensache; ambient; scena; fablant/emisor; remitent; oyent/receptor/audiencia; destinatario; proposito (resultau); proposito (obchectivos); codigo; canals; formas de fabla; normas d'interacción; normas d'interpretación, y cheneros. Ta facilitar l'aplicación d'iste modelo, Hymes elaboró l'acronimo S-P-E-A-K-I-N-G, en o qualo agrupa os deciséis componentes en ueito divisions:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"\"L'ambient se refiere a o tiempo y puesto d'un acto de fabla y, en cheneral, a las circumstancias fisicas\". La sala d'o fogar d'os güelos poderba estar l'ambient d'una historia familiar. A scena ye o \"ambient psicolochico\" u \"definición cultural\" d'una scena, que incluye caracteristicas tals como o rechistro de formalidad y o sentiu ludico u solemne. A historia familiar puede relatarse en una reunión de celebración de l'aniversario d'os güelos. A vegadas, a familia ye festiva y graciosa; atras vegadas, solemne y commemorativa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fablant y audiencia. Os lingüistas pueden fer distincions entre istas categorías; por eixemplo, l'audiencia puet fragmentar-se en destinatarios y atros oyents. En a reunión familiar, una tía puet contar una historia a os parientes femenins chóvens, pero encara que no s'endrece a os parientes masculins, tamién istos pueden escuitar a narración.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Propositos, obchectivos y resultaus. A tía puede contar una historia sobre a güela ta entretener a l'audiencia, amostrar a las chóvens u honrar a la güela.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Forma y organización de l'evento. A historia d'a tía podría prencipiar como respuesta a un brindis feito en a honor d'a güela. O scenario y o desembolique d'a historia tendrían una seqüencia estructurada por a tía. Fácil que i hese una interrupción cooperativa entre a narración. En zagueras, o grupo podría aplaudir o conto y pasar a unatro tema u actividat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Claus que establixen o \"tono, traza u esprito\" de l'acto de fabla. A tía poderba imitar a voz y os cenyos d'a güela en forma graciosa, u podría endrezar-se a o grupo con un tono serio que enfatice a sinceridat y o respecto expresau en a emponderación contenida en a historia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Formas y estilos de fabla. A tía poderba charrar en un rechistro casual con muitos rasgos dialectals u podría fer servir un rechistro mas formal y formas gramaticalment \"normativas\" cudiadas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Reglas socials que richen o evento y as accions y reaccions d'os partecipants. En una historia graciosa d'a tía, as normas permitirían muitas interrupcions y tamién a colaboración d'o publico, u talment istas interrupcions se limitarían a la participación d'as mullers mayors. Una historia seria y formal d'a tía atrayería o ficacio enta ella y no permitiría interrupcions como norma.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O tipo d'acto de fabla u evento. En atras parolas, o tipo d'historia. A tía puede contar una anecdota de presonache sobre a güela ta entretener, u un discurso eixemplar como instrucción moral. As diferents disciplinas tienen termins ta referir-se a os tipos d'acto de fabla, y as comunidatz de fabla a vegadas tienen os suyos propios termins ta istos tipos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A provincia de Forlì-Cesena (provincia di Forlì-Cesena en italián) ye una provincia italiana, en a rechión d'Emilia-Romanya. A suya población ye de 392.817 habitants (2012), en una superficie de 2.377 km², con una densidat de población de 165,26 hab/km². Fan parte d'a provincia 30 comunas u municipios, y a suya capital se troba en a ciudat de Forlì.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'a provincia de Forlì-Cesena.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Giuseppe Tomasi di Lampedusa, naixito de Catania (Sicilia) o 2 de setiembre de 1840 y muerto en Catania o 27 de chinero de 1922, estió un escritor y novelista italián, muit conoixito por a suya obra I Malavoglia y Mastro Don Gesualdo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'Estanyo de Banyolas (Estany de Banyoles en catalán), ye un estanyo natural d'orichen karstico situato amán d'a ciudat de Banyolas, en a comarca d'o Plan d'o Estanyo en Catalunya. Tién forma de numero ueito, con 2.150 m de largaria y una amplaria maxima de 775 m en a suya parti nord. Con una superficie de 111,7 hm² con y fondaria de 62 m l'estanyo y a suya cuenca lacustre son consideratas o mes gran conchunto karstico d'a peninsula iberica. Ye considerato por a Cheneralidat de Catalunya como zona PEIN (Pla d'Espais d'Interès Natural), amás de estar incluyito en a Lista Ramsar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'entorno de l'Estanyo de Banyolas ye un puesto prou intresant ta os esportistas, a suya situación amán d'a ciudat de Banyolas facen iste puesto ideal ta os esportista de triatlón. A ciudat tién alrededor de l'estanyo unas instalacions adecuatas ta la practica d'iste esporte, a natación y o remo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mientres os Chuegos Olimpicos de Barcelona 1992, a ciudat estió unas d'as subseus fent-se hi en l'estanyo as prebas de remo, puesto a on se fan tamién atras importants competicions internacionals, estatals y nacionals de remo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Samina puet fer referencia a:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Iago Aspas Juncal, conoixito esportivament como Iago Aspas (Moaña, Espanya, 1 d'agosto de 1987), ye un futbolista espanyol. Chuga de debantero en o Celta de Vigo d'a Primera división espanyola de fútbol y en a selección espanyola.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"|- align=center bgcolor=pink !Breed standards (external links)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre a ciudat espanyola de Valencia. Ta la ciudat venezolana se veiga Valencia (Venezuela)''. Valencia (en valencián València; en castellán Valencia) ye una ciudat y municipio valencián, capital d'a comunidat, d'a provincia de Valencia y d'a comarca de Valencia. Antimás, ye a tercera ciudat en habitants d'Espanya. Ye situata a o canto d'o río Guadalaviar. A ciudat en sí tien una población de 786.424 habitants en una superficie de 134,65 km² (2014) y una densidat de población de 5.840,51 hab/km², mientres que a primera corona d'a suya aria metropolitana auespa 1.632.274 habitants en 1.407 km². A ciudat de Valencia fue establita en 138 aC por o consul de Roma Decimo Chunio Bruto, y dentró a fer parte d'a Corona d'Aragón con a suya conquiesta en 1238 por o rei Chaime I d'Aragón, esdevenindo a capital d'o nuevo Reino de Valencia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A ciudat de Valencia ye situata a 15 metros d'altaria dencima d'o ran d'a mar, a o canto d'o río Guadalaviar y d'a mar Mediterrania, y a una distancia de 72 km d'as ciudatz de Castellón de la Plana y Alicant, as atras dos capitals de provincia d'o País Valencián.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valentia s'establió en l'anyada 138 aC, estando cónsul román Decimo Chunio Bruto. A ciudat de Valencia capituló ante o rei Chaime I d'Aragón en setiembre de 1238.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Suspenditos os Chuegos Olimpicos d'a XIII Olimpiada d'a era muderna por a Segunda Guerra Mundial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 13 d'abril - en a Segunda Guerra Mundial, as tropas d'a Wehrmacht d'o Tercer Reich ocupan a ciudat hongara de Budapest, encara que Hongría ye uno d'os suyos aliatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 7 de mayo - s'establix o Puebla FC, un equipe de fútbol mexicán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 21 d'agosto - con a Liberación de París, remata mientres a Segunda Guerra Mundial a batalla de Normandía.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 4 de setiembre - en a Segunda Guerra Mundial, Finlandia, aliata d'o Tercer Reich y d'as Potencias de l'Eixe, signa un armisticio con a Unión Sovietica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 20 d'octubre - mientres a Segunda Guerra Mundial, tropas d'o Exercito estatounitense mandatas por Douglas MacArthur desembarcan en as Filipinas, que se trobaban ocupatas por o Chapón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 31 d'aviento - en a Segunda Guerra Mundial, Hongría cambeya de bando y declara a guerra a o Tercer Reich.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 28 de chunio - naixencia en Zaragoza (Zaragoza, Aragón) d'o politico, periodista y escritor aragonés Luis del Val.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 26 de marzo - naixencia en Detroit (Michigan) d'a cantaire, compositora y actriz estatounitense Diana Ross.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 26 de noviembre - naixencia en Hamburgo de l'actriz alemana Karin Schubert.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 23 de chinero - muere en Oslo o pintor noruego d'o simbolismo y d'o expresionimo Edvard Munch (n.1863).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 12 d'agosto - muere en Sant Sabastián (Guipuzcua, País Vasco) o mosén, arabista, historiador, filologo, lingüista, lexicografo, escritor y catedratico aragonés Miguel Asín Palacios (n.1871).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 27 de setiembre - muere en Banyuls de la Marenda (Rosellón, Catalunya d'o Norte) o escultor y pintor catalán Aristides Maillol (n.1861).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 8 de noviembre - muere en Hesepe (Bramsche, Baixa Saxonia, Alemanya) o melitar alemán d'orichen austriaco Walter Nowotny (n.1920).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As luengas semiticas occidentals son un subgrupo important d'as luengas semiticas, chunto con as luengas semiticas orientals, l'atro subgrupo, seguntes as propuestas de lingüistas especialistas en as luengas semiticas como Robert Hetzron u John Huehnergard. As luengas semiticas occidentals son a mayor parte d'as luengas semiticas: luengas etiopicas, luengas arabes d'o sud, arabe y luengas semiticas noroccidentals (ebreu, arameu y ugaritico).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un esconchurador u esconchuradero ye una edificación relichiosa tipicament medieval exclusiva de l'Alto Aragón y qualques valles de Catalunya y lo Pireneu francés. Os esconchuradors cumpliban funcions a meyo camín d'entre a relichión cristiana y l'antigo paganismo, relacionando-se dende tiempos antigos con a contraversión de mals datos, y a prevención de pestes, tronadas y altras catastrofes naturals que podesen exberlar as antigas formas de vida. L'emplego més habitual d'estas edificacions, sin de garra duda, heba d'estar a prevención de desastres meteorolochicos que d'altra maniera podeban malmeter a cullita de l'anyada. Asinas, mos ne son arribatos dica hue bells metodos antigos, per vía d'a transmisión oral d'a memoria d'aquelas tradicions, d'os ritos que se i feban. Per eixemplo, en o de Sant Vicient d'a Buerda se diz que i trucaban as campanas d'a ilesia a escape quan se veyeba venir boiras de tronada per alto d'a Sierra de Sant Bisorio, y dimpués o mosén d'o lugar s'aprestaba a decir as parolas d'a esconchura, a cerimonia que heba de contradecir os designios d'as bruixas d'os puertos fendo que a tronada pasás per o lugar sin causar garra desastre. Os ditos d'a esconchura soleban estar simples, de só que bells versos puet estar que encara inventatos per qualsiquier mosén anterior, anque ixo no se ye sabido. Per eixemplo, adintro de l'esconchurador de Sant Vicient se diz que se i deciban as siguients parolas: Mientres se deciban ixes versos, o mosén expardiba augua bendita per o suelo de l'edificio y también n'arrullaba enta alto a l'aire, y d'ixa manera se suposa que as nubladas quedaban advertitas. Altros esconchuradors de Sobrarbe son lo un de Guaso, que comparte as formas arquitectonicas chenerals con Sant Vicient y Mediano (que només amaneix per dencima l'augua quan l'augua de l'entivo baixa); planta quadrada con o tellau de quatro versants, que s'orientan ta os quatro puntos cardinals con una arcada obierta en o lateral. También cal parar atención ta lo d'Asín de Broto perque no ye quadrau si que tiene planta rectangular fendo de barana d'o recinto d'a ilesia con o suyo cuerpo. Pareix que en o sieglo XVI existiba a practica d'esconchurar as tronatas en a Comunidat de Daroca y en lo Mas de las Matas y en deciban escantar los nublos. Os clerigos que escantaban los nublos yeran conoixitos como nubleros y podeban fer-lo dende os campanals.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La '''leyenda d'o barón d'Espés u d'o sinyor d'Espés''' ye una versión ribagorzana d'o mito d'o cazataire maldito. O barón d'Espés u sinyor d'Espés yera un mecenas d'o monesterio d'Obarra, apedecato en este monesterio, que dimpués pasó a fer part d'a imachinación popular d'a val d'Isabana. Bernardo, barón d'Espés, yera de camín ta Obarra quan sintió uns susurros, provinients de bruixas u duendes, que li deciban: Bernardo no teneba miedo y contestó: Siguió o suyo camín. Poco enantes d'a suya muerte encara podió sentir: En este inte os tres cans se transformoron en animals furos por un encantamiento y lo matoron fendo-lo a piazos. Seguntes atras versions os mesmos duendes u bruixas de Turbón lo matoron con lurs mans. Seguntes Serrano Dolader, que cita a Pedro Lafuente, a lo barón lo matoron os cans d'o monesterio d'Obarra dimpués de que la chent lo apresegasen en o congustro de Croqueta como venganza por pactar con as bruixas pa poder aproveitar-se de qualsiquier muller que querese. Carlos Francos diz que morió una nueit de tronada en Sant Chuan quan prebaba de robar o trasoro d'o monesterio. Lo se mincharían os suyos cans u lo se levaría a corrient d'o río. Os viellos d'a val de Lierp dicen que han visto en Obarra estatuas de cans de piedra en o mausoleu d'o barón. Jesús Castiella da atra versión d'o dialogo entre o barón y as bruixas: Tamién Eduardo Vicente de Vera en replega una versión en Calibos de Fogaril:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Luzón ye un municipio d'a provincia de Guadalachara, comarca d'a Señoría de Molina y partito chudicial de Molina d'Aragón, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 73 habitants(2007), en una superficie de 57 km², con una densidat de población de 1,28 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Luzón ye situato a 1.176 metros sobre o ran d'a mar, a una distancia de 100 km de Guadalachara, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin muga con Mazarete, Maranchón, Ciruelos, Layna, Santa María del Espino y Anguita.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web no oficial sobre Luzón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lars Korvald, naixito de Mjøndalen (Nedre Eiker, Buskerud) o 29 d'abril de 1916 y muerto tamién en Mjøndalen o 4 de chulio de 2006, estió un politico noruego, que estió o primer menistro de Noruega dende o 17 d'octubre de 1972 dica o 12 d'octubre de 1973. Estió melitant d'o Kristelig Folkeparti, un partito d'a democracia cristiana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Escandinavia ye una rechión d'o norte d'Europa, que puet fer referencia a quantos significatos. En o suyo sentito más estricto, a forman nomás que Noruega y Suecia, ye decir, os dos países que fan parte d'a peninsula Escandinava. En un sentito más amplio, cal parar cuenta tamién de Dinamarca, con una historia y una cultura comuns con Suecia y Noruega, en estar a tierra d'orichen d'os vikingos. Encara bi ha d'atros que consideran que en un sentito cultural más amplio, ta fer referencia a os países escandinavos, tamién en fan parte Islandia y as islas Feroe, amás de Finlandia, y encara ta d'atros tamién en fan parte Estonia, Letonia y Lituania u mesmo Gronlandia, en confundindo o concepto con o de Países nordicos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre un municipio castellán-leyonés d'a provincia de Burgos; ta atros usos, se veiga Retuerta''. Retuerta ye un municipio castellán-leyonés d'a provincia de Burgos, situato en a comarca de l'Arlanza y partito chudicial de Lerma. A suya población ye de 66 habitants (2008), en una superficie de 8,54 km² y una densidat de 7,73 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Retuerta ye situata a 910 metros d'altaria sobre o ran d'a mar, a una distancia de 44 km de Burgos, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Abuán ye un despoblato medieval aragonés que perteneixió a la Sexma del Campo de Cella.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Seguntes Ignacio Jordán Claudio de Asso y del Río estió un despoblato que lo suyo termin se lo repartioron Cella, Caudet y Campiello. En Cella bi ha encara una partita dita Monte Abuán a lo sud d'o río Guadalaviar, y a lo norte d'este río una plana dita Carragúán (ye dicir ''Carrera d'Abuán''). En l'archivo municipal de Cella se conservan bells documentos que perteneixioron a esta aldeya, que yera en a ribera d'o Guadalaviar en o cabo d'o Entibo de Sant Blas","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Antonio Gargallo Moya: Los orígenes de la Comunidad de Teruel. Instituto de Estudios Turolenses, 1984.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Peranzanes (en gallego Peranzais) ye un municipio d'a provincia de Leyón, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 305 habitants (2009), en una superficie de 117,54 km² y una densidat de población de 2,59 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A provincia de Mecina (Pruvincia de Missina en secilián, provincia di Messina en italián) ye una provincia italiana, en a rechión de Secilia, en l'antigo reino de Secilia. A suya población ye de 662.450 habitants (2005), en una superficie de 3.247 km², con una densidat de población de 204 hab/km². Fan parte d'a provincia 108 comunas u municipios, y a suya capital se troba en a ciudat de Mecina.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial d'a provincia de Mecina.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre una comuna occitana en o departamento francés de Gers; ta atros usos, se veiga Cassanha. Cassanha (Cassanha en occitán, Cassaigne en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Condòm y cantón de Condòm. A suya población ye de 198 habitants (2007) en una superficie de 8,58 km², con una densidat de población de 23,08 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Cassanha en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Campins ye un municipio catalán situato en a comarca d'o Vallés Oriental y provincia de Barcelona. A suya población ye de 390 habitants (2009), en una superficie de 7,30 km² con una densidat de población de 53,42 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Campins se troba situata a 321 metros d'altaria dencima d'o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Carracedo de Vidriales ye una localidat d'o municipio de Ayoó de Vidriales en a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 12 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los goticismos en aragonés son parabras de l'idioma gotico presents en esta luenga romance y que se pueden remontar a diferents periodos baixo-imperials u alto-medievals como conseqüencia de contactos entre godos y romans en una primera etapa, y dimpués en una segunda etapa por la formación de reinos visigodos con capital en Tolosa y Toledo. Beluns de los goticismos de las luengas ibero-romances son exclusivos de la peninsula, belatros son comuns con las luengas italianas y l'occitán, podendo haber plegau a lo francés. Bi ha goticismos que tienen una presencia primerenca en latín y orichinoron las parabras gramiu/gramito y taixugo, chermanismos muit estendillaus en las luengas romances.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Entre los goticismos presents en las luengas de la Peninsula Iberica bi ha parabras referents a la actividat belica como:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Muitos antroponimos aragoneses y en cheneral peninsulars son d'orichen gotico:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las palabras goticas s'adaptoron a la pronunciación de los hispano-romans con los fonemas mes pareixius en latín tardano u proto-romanz, y dimpués sufrioron los mesmos cambios foneticos que las palabras latinas en la suya evolución a palabras patrimonials. . En lo caso de las oclusivas xordas intervocalicas, que ya heban encomenzau a sonorizar en lo latín tardano d'amplas zonas de lo Imperio Román d'Occident, qualques palabras goticas se conservan con la consonant xorda en luengas romances que sonorizan como en castellán: brotar (\"chitar\"), espeto (\"espedo\"), hato (\"fato\"), ropa, rapar (\"afaitar\"), y s'interpreta que en gotico teneban uns sonius mes consistents que los correspondients latins. L'aragonés, que estando en la zona de sonorización presenta resistencia a este fenomeno, no ofreixeba problemas a la conservación de belunas d'estas xordas intervocalicas, y d'esta traza mos trobamos fato y ropa, y localment espito. Si las palabras bregar y brega fuesen goticismos derivaus de brikan u brekan (\"crebar\") en l'occitán, catalán y castellán, la palabra breca de lo chistabín y de la toponimia de l'aragonés centro-oriental tamién podría estar-ne y representarían un caso de conservación de la xorda como en \"fato\" y \"ropa\", manimenos en francés tenemos brèche que ye deriva de lo francico breka, y amprau en latín galico como brecca con cheminación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los verbos chermanicos acabaus en -on y en -an s'adaptoron a l'aragonés y a las atras luengas romances vecinas como de la primera conchugación. Son d'orichen gotico en aragonés:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo sufixo patronimico hispán -ez (en romanz navarro -iz), d'orichen autoctono, se consolidó en lo periodo de lo Reino Visigodo de Toledo por l'abundancia de muitos chenitivos goticos latinizaus en -rici (Roderici, Sigerici, Gunterici), que posaban a continación de lo nombre pa indicar lo nombre de lo padre. D'esta traza la terminación en -rici esdevinió -riz. Brüch considera goticismo la palabra aragonesa medieval mitadenco, con sufixo -enco calcada d'un hipotetico *Halbnings y que correspondería a lo norrén antigo *HELFNINGR, HELMINGR'' \"mitat\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre a rechión historia de Prusia; t'atros usos, se veiga Prusia (desambigación)''. Prusia ye una rechión historica d'Europa Central que va dende a costa sureste d'a Mar Baltica dica os lacos de Masuria. Prusia prene o nombre por os suyos habitants orichinals prusians, pueblos indoeuropeus d'a branca balta occidental que fuoron sozmesos y chermanizatos por os Caballers Teutons. Quan Prusia esdevinió un d'os estatos alemans més poderosos, o Reino de Prusia (nuclio de l'Alemanya unificata), a tierra que se deciba orichinalment Prusia, pasó a denominar-se \"Prusia Oriental\". A zaguers d'a Segunda Guerra Mundial os alemans prusians fuyoron de Prusia Oriental, que quedó dividita entre Polonia y a URSS. Os alemans no podioron tornar y esta rechión fue repoblata por polacos y rusos respectivament.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o \"Libro d'as Marabillas d'o Mundo\" ye mencionata como Pruça o Prucia, (s'ha de recordar que en ixos tiempos o existiba a c, z interdental actual y lo fonema precursor yera una ts que sonaba muito pareixito a la s, d'astí l'adaptación que en feban: A zaguers d'o sieglo XV bi heba un organero activo en Aragón dito Johan de Prosia En textos navarros d'o sieglo XIV escribe Pruça: O chentilicio correspondient a los habitants de Prusia ye prusian(o)s. S'aplica tanto a los antigos prusians baltos como a los alemans prusians que habitaban a rechión dica mitat d'o sieglo XX. Pedro Arnal Cavero recullió un significau peyorativo de l'adchectivo prusiano como presona poco recomendable, que troba o suyo orichen en as relacions conflictivas que en o sieglo XIX bi heba entre Francia y o Reino de Prusia que organizó a formación d'o Imperio Alemán. Estar acusau se prusián u être un prussien en a Francia d'o sieglo XIX significaba estar un espía u achent alemán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un pasavilla ye un acto festivo que se fa por as carreras d'un lugar u ciudat en o que intervienen elementos muito variatos, sobre tot visuals y sonoros. Entre os elementos sonoros ye habitual que bi haiga musica en directo, sobre tot con instrumetos que den un volumen considerable, en especial instrumentos de percusión y instrumentos de viento como as gaitas u dulzainas. Os que disfrutan con o pasavilla lo fan veyendo-lo pasar u seguindo-lo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo Castiello de Tornos ye un castiello aragonés d'o sieglo XIV que se troba situato en lo cabalto d'un tozal amán de Tornos, mandando en l'anvista u paisache de Campo Bello. Tenió importancia en la defensa de la muga de lo Reino d'Aragón con Castiella. Se construyó on enantes yera un poblato celtiberico. En l'anyo 1200 la reina Sancha li'n cedió a lo suyo fillo Pero II d'Aragón. Lo rei Chaime II d'Aragón ordenó obras de millora entre los anyos 1300 y 1320. Los zaguers elementos que en subsisten son un paretón con sayeteras y la base d'una torre quadrata de 6 m de lato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Ireland's call''' ye una canta composata por Phil Coulter en 1995 por mandaleixo d'a Irish Rugby Football Union (IRFU) (Cumann Rugbaí na hÉireann, en irlandés, Unión Irlandesa de Rugby en aragonés) que se fa servir como himno en os partitos de l'equipe irlandés de rugby, que bi arrocla chugadors de tota Irlanda (Irlanda d'o Norte y Republica d'Irlanda). Quan chuga en Dublín, s'ascuitan os dos himnos: l'Amhrán na bhFiann y l'Ireland's call. Chugando difuera d'a Republica, solo que l'Ireland's call. Tamién fa servir dos banderas: a bandera d'Irlanda quan chuga en a Republica d'Irlanda, y a d'as quatro provincias d'Irlanda (d'a Irish Rugby Football Union) quan chuga difuera d'a Republica. Andrew Strong, cantaire en o film The Commitments, s'encargó de cantar-la en as primeras gravacions. Tamién os equipes irlandeses de hockey, cricket y A1GP han adoptato ista canta como himno. I ha unatra versión d'a canta, feita dimpués por o mesmo Phil Coulter ta \"Celtic Thunder\", grupo dirichito por Phil.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Amhrán na bhFiann","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre os cubers como profesión. Ta l'apelliu profesional común en toda Espanya se veiga Apellito Cubero.'' Un cubero u cuber (d'o latín <CUPARIU) ye un artesano especializau en a construcción, mantenimiento y reparación de cubas, tonels y belatros recipients de fusta. Recibe tamién a denominación de tonelero u toneler.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O balneyario de Segura de los Banyos ye un antigo balneyario aragonés situato en o municipio de Segura de los Banyos, en a comarca d'as Cuencas Meneras. As instalacions termals se troban situatas a 5 km d'a localidat de Segura de los Banyos, a cantos d'o río Aguas. Actualment o balneyario ye en desuso, pero bi ha obras ta reubrir-lo a o publico con nuevas instalacions .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"No se sabe guaire bien quan prencipioron a emplegar-se istas auguas con fins terapeuticas, pero o primer edificio d'a zona estió un santuario en honor a Sant Remón que se construyó astí en l'anyo 1716. Poco dimpués se construyo a dita \"Casa del Rincón\" chunto a l'armita y mas entabán atro edificio entre o río y o camín de Segura. Por ixas envueltas as auguas no se feban servir ta banyar-se, ya que no existiban garra edificio ta ista función, pero sí que s'emplegaban ta beber-ne. Os malautos s'amanaban enta a zona ta pillar l'augua dreitament en os manantials. Ascape o capitol de Segura, que heba construyito l'armita, construyó una nueva edificación, a \"Casa d'o Puent\", que serviría t'acullir as instalacions balneyarias. Asinas, pillando l'augua d'un manantial la levaban enta a casa por un conducto de tellas y la repartían entre quatre banyeras. Amás como a temperatura de l'augua no yera guaire alta se gosaba fer calentar en una caldera, ta que asinas os clients podesen tener-la a una buena temperatura. Bell anyo dimpués una creixita d'o río espaldó parcialment a \"Casa d'o Puent\", mas que mas a planta baixa a on se trobaban as banyeras y as canyerías que levaban l'augua. Alavez se decidió de fer un atro edificio nuevo chunto a o río, dito actualment \"Casa d'as Pilas Viellas\", recullindo l'augua de mas manantials. Ista nueva casa, d'un solo piso, se dividiva en quatre partis con dos seccions cadaguna. En una parti os banyistas podeban espullar-se y chitar-se en o leito dimpués d'o banyo y en l'atra se trobaban as banyeras u pilas. Chunto a ista casa se construyó mas tardi atra, dita \"Casa d'a Fuent\", que reculle as auguas d'un nuevo manantial d'a marguin dreita d'o río Aguas. Posteriorment, se construyó chunto a l'armita a \"Casa Fonda\", un edificio destinato a servicios d'hostelería a on se daba tamién alochamiento. Mientres a Primera Guerra Carlista (1833-1840), Ramón Cabrera se refuchió en Segura de los Banyos, habendo-ie un setio que duraría dica a rendición d'iste o 29 de febrero de 1840 debant d'as tropas d'o Duque d'a Victoria. O lugar fue quasi estricallato de tot y os banyos incendiatos, cremandose as casa d'o rincón y a hospedería.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As auguas d'o balneyario salen de dica cinco manantials diferents y son auguas bicarbonatatas. Belunas d'istas auguas son silicatatas y tienen una temperatura de 23ºC y atras son ferruchinosas y salen a 17ºC. As propiedatz d'as auguas de Segura encluyen a curación d'os reumatismos y bella malautía ocular.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O futuro proximo (futur proche) ye un tiempo perifrastico en francés que se fa con o present d'o verbo semiauxiliar aller (\"ir\") seguiu d'un infinitivo y que indica una acción immediata en oracions en as que no se precisa o tiempo. Tamién se fa servir pa indicar cambios. Tiene un aspecto incoativo. A perifrasi temporal ir a + infinitivo de l'aragonés ye un equivalent d'este tiempo perifrastivo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tipicament indica accions immediatas:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tres Serols puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Three Sisters.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A temporada 2017/18 d'o Grupo XVII d'a Tercera División espanyola de fútbol ye a competición por equipes d'a dita categoría y temporata d'os clubes d'Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Resultaus d'o grupo aragonés d'a Tercera División en ResultadosFutbol.com","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 28 d'abril - naixencia en Ferentium (Imperio Román, hue provincia de Frosinone, en Italia) d'o emperador Marco Salvio Otón d'o Imperio Román (†69).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 21 de mayo - muere asasinato en secreto en a garchola en a Torre de Londres (Londres, Reino d'Anglaterra) o rei d'Anglaterra, sinyor d'Irlanda y duque d'Aquitania Henrique VI d'Anglaterra (n.1421).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Garray ye un municipio castellanleyonés, situato en a provincia de Soria y comarca de Soria. A suya población ye de 500 habitants (2006), en una superficie de 76,24 km² y una densidat de población de 6,56 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o suyo termin municipal, no guaire luent d'o nuclio de población i yera a celebre ciudat arevaca de Numancia. En a Edat Meya se repobló con navarros. Yera una d'as mugas d'o reino de Navarra en tiempos d'o rei Sancho Garcés III lo Mayor.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Garray ye situato a 1.031 metros d'altaria sobre o ran d'a mar, a una distancia de 6 km de Soria, a capital d'a suya comarca y provincia. D'o suyo termin municipal fan parte os lugars de Tardesillas, Chavaler, Canredondo de la Sierra, Dombellas y Santervás de la Sierra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* La frontera del Duero - Ermita romanica d'os Santos Mártirs.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chimiellas (Gimiellas en grafía SLA, en castellán Chimillas) ye un municipio d'a provincia de Uesca. A población ye de 279 habitants en una superficie de 9,97 km² y una densidat de 27,98 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 23 d'abril.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Uesca","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sebastián Francisco de Miranda Rodríguez (Caracas, Provincia de Venezuela Imperio Espanyol) hue, Venezuela, 28 de marzo de 1750 - †San Fernando, Cádiz, Espanya, 14 de chulio de 1816) estió un politico y melitar venezolano, Precursor d'a independencia de Venezuela d'o Imperio Espanyol y conoixito como \"Lo primer venezolano universal\". Francisco de Miranda estió qui establió a ideya de Colombia como una nación. Francisco de Miranda prenió parte en tres guerras: en a Guerra d'Independencia d'os Estatos Unitos, en as Guerras Revolucionarias francesas dimpués d'a Revolución Francesa y en as Guerras d'Independencia Hispanoamericanas, de contino en aplicación d'as suyas ideyas politicas liberals. O suyo nombre ye en o Arco d'o Trunfo de París, o suyo retrato en a Galería de Presonalidatz d'o Palacio de Versailles y a suya estatua en Valmy, en homenache a la suya partecipación en a batalla de Vamy, frente a la estatua d'o cheneral François Christophe Kellermann. L'Estato de Miranda leva o suyo nombre por estar un heroe d'a independencia venezolana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una subprefectura ye un ran administrativo que ye por debaixo d'una prefectura u provincia. Ye aplicato en bells países como Albania, Brasil, Burkina Faso, Chad, China, Chapón, Francia, Guinea, Guadalupe y Turquía y Vietnam.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chiba (Xiva en catalán, Chiva en castellán) ye un municipio de lo País Valencián de la provincia de Valencia, situato en la comarca de la Fueya de Bunyol (en ye a suya capital) y partito chudicial de Chiba (temién en ye a capital). La suya población ye de 14.167 habitants (2009), en una superficie de 178,7 km² con una densidat de población de 79,28 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La localidat de Chiba se troba situata a 240 metros d'altaria sobre lo ran de la mar, a una distancia de 30 km de la ciudat de Valencia, la capital de la suya provincia y de lo País Valencián.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Probablement no tienga relación con las crabas y si con l'arabe al-chibb, forma que ha orichinato en aragonés terguelán \"alchip\" y en altoaragonés \"alchub\", estando un caso d'adaptación de la chim arabe como ch en aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre a comarca nabarra d'a Ribera de l'Alto Ebro. Ta atros emplegos se veiga Ribera de l'Ebro''. La '''Ribera de l'Alto Ebro''' ye una comarca situata a lo sud de la Comunidat Foral de Navarra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Muga a lo norte con la Tierra d'Estella oriental, a lo noreste con la Comarca de Tafalla, a l'este con la Ribera Arga-Aragón, a lo sud con la Riocha y a l'ueste con la Tierra d'Estella occidental.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Por un regular, lo termin Aventista se refiere a tot miembro de qualsiquier confesión Cristiana que crei que Chesús tornará pronto. (segunda venita). Encara que bi haiga diferents confesions cristianas que puedan considerar-se aventistas, lo nombre s'emplega por un regular pa referir-se a la Aventistas de lo Seteno Día u a los Aventistas de lo Seteno Día Movimiento de Reforma.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Hozta (Hosta en francés) ye un municipio francés, perteneixient a la rechión d'Aquitania, a lo departamento de los Pireneus Atlanticos. Tradicionalment fa parti de la comarca d'a Tierra d'Ostavals en Ultrapuertos. A suya población ye de 81 habitants (1999) en una superficie de 17,08 km², con una densidat de población de 4,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2006 : población provisional de l'Insee (fuent: Insee).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chulio César (en latín CAIVS•IVLIVS•CAESAR•IV a la suya naixencia, IMPERATOR•CAIVS•IVLIVS•CAESAR•DIVVS• a la suya muerte), estió un melitar, escritor, historiador y politico de l'Antiga Roma, naixito de Roma en l'anyo 100 aC (o 12 u 13 de chulio) y asesinato en a mesma ciudat o 15 de marzo d'o 44 aC, mientres os Idus de Marzo. O suyo excepcional destín marcó no nomás a vida de l'Antiga Roma y d'o Imperio Román, tamién marcó a Historia universal: ambicioso y brillant, s'aduyó d'o partito politico d'os populares (en luita con os optimates) ta la suya puyada en a politica; estratega de primer orden, fació abanzar as mugas romanas dica o río Rin y l'Ocián Atlantico con a conquiesta d'as Galias, ta dimpués emplegar as suyas lechions ta puyar a o poder. Nombrato dictador, fue asesinato dimpués por una conspiración de bellos senadors. Dimpués d'a suya muerte fue divinizato por o suyo fillo politico, Octavián, que redotó a Marco Antonio en a luita por a sucesión de César. Octavián, esdevenito emperador, remató as reformas politicas que portoron ta o principato y ta o Imperio Román.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En meyo d'una crisi politica César decició entrar en Roma con o suyo exercito. Pompeyo y os \"optimates\" veyendo que no teneban un exercito bien preparato pa ofreixer resistencia decidioron abandonar a ciudat y tornar en millors condicions. Cesar encorreba a Pompeyo, que se dirichiba a Brándiz pa refuchiar-se en Grecia y mirar d'organizar un exercito efectivo. Pompeyo consiguió trescruzar a Mar Hadriana con o suyo exercito y bells senadors. Pompeyo teneba teneba una part important d'as suyas tropas en Hispania: siet lechions y tropas auxiliars (indichenas). Este exercito yera mandato por os legatos Lucio Afranio y Marco Petreyo. En a redolata d'Ilerda bi heba tropas pompeyanas pa defender a linia de l'Ebro. D'esta traza a guerra civil que esclató entre Chulio César y Pompeyo tenió o quadrant nordoriental d'Hispania como un d'os suyos scenarios. César prenió Massalia, en l'anyo 49 aC s'adrezó ta Hispania, entró por Cerdanya y situó o suyo exercito entre a Cinca y o Segre. As mayencatas d'os ríos se levoron os puents pa trescruzar-los y o suyo exercito quedó aturato y aislato sin provisions porque os indichenas s'heban levato o bestiar a las tierras altas. Tot pareixeba que Pompeyo iba a ganar, pero César fació construir barcas de fusta, vimbre y cuero y consiguió fer pasar a lo suyo exercito a l'atra marguin d'o río. Alavez os indichenas d'Osca y de Calagurris Fibularia se posan de part de César, considerando-lo continador de Sertorio. Os iaccetans y qualques pueblos ibers de Catalunya demandan aduya a César y li dan trigo y carne pa las suyas tropas. D'esta traza o exercito de César ya yera en millors condicions de combatir, devez que o exercito de Pompeyo quedó sin proveimiento y se rindió sin luita amán d'Ilerda en o que se conoix como Batalla d'Ilerda (chunio-agosto de 49 aC. César perdonó a las lechions pompeyanas y part d'ixas lechions s'unioron a lo suyo exercito. Massalia se rindió o 25 d'agosto de l'anyo 49 aC. Mientres César yera en Massalia fue nombrato dictador y se'n fue ta Roma. Dende Roma fue a Brándiz pa trescruzar con o suyo exercito a Mar Hadriana y poder combatir a Pompeyo. César desembarcó en una placha a 150 km de Durraz. A flota pompeyana bloqueyaba por mar a plegata de refuerzos a lo principio, manimenos Marco Antonio consiguió desembarcar en Lissus y unir-se a César en Scampi. En a Batalla de Durraz venció Pompeyo pero César consiguió salir-ne con pocas perdugas. A Batalla d'a Farsalia en l'anyo 48 aC representó una victoria decisiva pa César. César encorrió a Pompeyo dica Echipto en l'anyo 47 aC, a on trobó que lo heban asesinato. César intervinió en afers politicos echipcians y se posó de part de Cleopatra en contra de Ptolomeu XIII. Chusto dimpués de rematar a guerra civil o poblato indichena de Celse esdevinió a Colonia Iulia Victrix Celsa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o \"Liber Regum\" lo nombran en relación con Pompeyo y Octavián, y erroniament en relación a quan naixió Chesucristo, que como ye sabito estió en ixas envueltas de César Augusto: En o \"Libro d'el Trasoro\" li dedican o capítol 38 \"Como Iulius Cesar fue el primer emperador de Roma\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Angel Canellas López (dirección), Aragón en su historia CAI, 1980.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O districto de Banyeras de Bigorra (en francés arrondissement de Bagnères-de-Bigorre) ye un districto d'o departamento francés d'os Altos Pireneus (en francés Hautes Pyrénées), en a rechión de Meyodía-Pireneus. Se divide en 9 cantons y 160 municipios (u comunas). A capital d'o districto ye la subprefectura de Banyeras de Bigorra (en francés Bagnères-de-Bigorre)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sant Andreu (griego: Ανδρέας, Andreas), estió lo primer apóstol a qui clamó Chesús, o Protocletos. Chirmán de Sant Pero. D'alcuerdo con os Evanchelios, Andreu estió un d'os 12 apóstols que siguiban a Chesús de Nazaret. Chirman de Simón, dito por Chesús Pero, y fillo d'un pescataire que se deciba Chonás, estió disciplo de Sant Chuan Baptista; en baptizar iste a Chesús, Andreu dició \"Catatz a lo cordero de Dios!\" y decidió de siguir a Chesucristo, estando lo primer apóstol. Seguntes Orichenes, Andreu pedricó en Grecia, a Mar Negra y o Caucas; estió lo primer bispe de Bizancio, un cargo que a la fin esdevenirba o Patriarcato de Costantinoble. Por ixo, ye considerato cabeza d'a Ilesia Ortodoxa griega, como Pero en ye d'a Ilesia Catolica Romana y Sant Marcos Evanchelista d'a Ilesia Ortodoxa Copta de Echipto. A tradición diz que lo crucificoron en una cruz en forma de \"X\" (crux decussata), sin de claus sino ligato, a on que estió pedricando penchato dos días. As suyas restas s'apedecoron en Patrás, dende a on se tresladadoron ta Costantinoble. Os cruzatos catolicos prenioron Costantinoble en o sieglo XIII; poco dimpués, as reliquias ortodoxas fuoron furtatas y tresladatas ta la seu de Amalfi, en Italia. A suya cabeza se tresladó ta Roma en 1462 y s'alzó en a Basilica de Sant Per. O papa Pavlo VI, as retornó a la Ilesia Ortodoxa en 1964. Sant Andreu ye santo patrón de Rusia, Rumanía u Escocia entre atros muitos puestos. En o \"Libro d'el Trasoro\" dicen:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L' Arte levantín ye un estilo d'arte rupestre de l'este d'a Peninsula Iberica, sobre tot en a versant mediterrania. As suyas caracteristicas son as scenas de caza, danza, recolección y un contenito narrativo. A suya distribución ya dende as provincias de Uesca y Leida dica Chaén y Almería, y bells autors tamién consideran como arte levantín bellas pinturas d'a provincia de Cádiz.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o río Vero bi n'ha una densa representación como en o Barranco de Chimiachas, Arpán, Muriecho u Regacens.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye relacionato con o foco d'Albarrazín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pabillonis (Pabillonis en sardo; Pabillonis, en italián y oficialment) ye una comuna sarda en a provincia italiana de su Campidanu de Mesu y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 2.978 habitants (2006) en una superficie de 37,56 km², con una densidat de población de 79,29 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Pabillonis ye situata a 42 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fa parte o lugar de Regione Foddi.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Altzaga (Altzaga en vasco y oficialment, Alzaga en castellán) ye un municipio d'o País Vasco, provincia de Guipuzcua y comarca d'o Goierri. A suya población ye de 157 habitants (2008), en una superficie de 2,52 km² y una densidat de población de 62,30 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Altzaga ye situata a 248 metros d'altaria sobre o ran d'a mar, a una distancia de 40 km d'a ciudat de Sant Sabastián, a capital de Guipuzcua.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os anyos 1780 ye o periodo de tiempo formato por os anyos entre l'anyo 1780 y l'anyo 1789, istos dos tamién encluyitos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Anne Ramsey (nombre artistico d'Anne Mobley), naixita d'Omaha (Nebraska) l'1 de setiembre de 1929 y muerta en Los Angeles (California) l'11 d'agosto de 1988, estió una actriz estatounitense activa en o cine estatounitense dende primerías d'os anyos 1950 y con quantos premios recibitos mientres a suya carrera cinematografica. D'entre a suya filmografía, se puet destacar as suyas interpretacions en as cintas White Mama (1980, Jackie Cooper), The Goonies (1985, Richard Donner), u Throw Momma from the Train (1987, Danny DeVito).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jessica Phyllis Lange, naixita de Cloquet (Minnesota) o 20 d'abril de 1949, ye una actriz estatounitense, activa en o cine estatounitense dende meyatos d'os anyos 1970 y con quantos premios recibitos mientres a suya carrera cinematografica. En a suya filmografía cal destacar as suyas interpretacions en bellas cintas como Tootsie (1982, Sydney Pollack), Frances (1982, Graeme Clifford), Country (1984, Richard Pearce), Sweet Dreams (1985, Karel Reisz), Music Box (1969, Costa-Gavras), Blue Sky (1994, Tony Richardson), A Thousand Acres (1997, Jocelyn Moorhouse), Normal (2003, Jane Anderson) u Bonneville (2006, Christopher N. Rowley).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'actriz Jessica Lange recibió un premio Oscar a la Millor Actriz en 1994 en a 67ena edición d'os Premios Oscar por a suya interpretación de Carly Marshall en a cinta Blue Sky, dirichita por Tony Richardson.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Marte (en latín Mārs) yera, en a mitolochía romana, o dios d'a guerra, fillo de Chupiter en forma de flor y de Chuno. Se le representaba como a un guerrero con armadura y con un yelmo. Tenió dos fillos con Venus: Fuga y Timor (respectivament Deimos y Fobos t'os griegos). O dios Marte provien d'o Ares griego de Tracia, an o suyo culto no yera muit difundiu, y no teneba repercusions morals u socials. Ya existiba, en cambeo, ista deidat en Atenas, an teneba un templo en o Areopago (en griego, \"tozal d'Ares\"). Antes d'a guerra se le ofriban sacrificios, y amaneixeba en as batallas acompanyau por a diosa guerrera Belona (que o suyo nombre deriva de l'arcaico italico Duellona), una divinidat orichinalment sabina, de nombre Nerio, que por unatra vía fue identificada mes tarde con Minerva. Levaba un casco, un escudo, una lanza y una torcha, por la qual cosa tamién s'identificó erroniament con a diosa Enio, divinidat griega d'a guerra, filla d'a chirmana chemela d'Ares, Eris diosa d'a discordia. Marte dio nombre a la quatrena planeta d'o sistema solar: Marte, a o segundo (u tercer seguntes qualques relichions, calandario u rechions como en EE.UU.) día d'a semana: Martes y a o mes de l'anyo: Marzo. En Galia o dios Marte s'asimiló con ciertas divinidatz galas autoctonas orichinando un important culto a un Marte galo-román. En Hispania a divinidat autoctona Neton s'asimiló a Marte. O dios Marte ye mencionau en os textos medievals aragoneses con o suyo nominativo en latín Mars.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un complexo puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Un complexo, conchunto d'edificacions con diferents funcions pero relacionadas entre ellas y en o mesmo emplazamiento cheografico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Un complexo dialectal u continuo dialectal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Un numero complexo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Un complexo, conteniu mental que perturba l'actividat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Un complexo de poro nucleyar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Enrique Fernández Arbós, naixito de Madrit o 24 d'aviento de 1863 y muerto en Sant Sabastián (País Vasco) o 2 de chunio de 1939, estió un destacato vriolinista, director d'orquesta y compositor espanyol. Ye uno d'os prencipals representants d'a escuela vriolinistica espanyola.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Biografía d'Enrique Fernández Arbós en a pachina web d'a Orquesta Simfonica de Madrit.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Acapulco (oficialment Acapulco de Juárez) ye una ciudat d'o estato de Guerrero, en Mexico. A suya población ye de 673.479 habitants (2010) en una superficie de 85 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"ImageSize = width:650 height:300 PlotArea  = width:450 height:230 left:180 bottom:35 AlignBars = late DateFormat = yyyy Period    = from:1000 till:700000 TimeAxis  = orientation:vertical ScaleMajor = unit:year increment:100000 start:1000 BarData= bar:1900 text:\"1900\" bar:1910 text:\"1910\" bar:1921 text:\"1921\" bar:1930 text:\"1930\" bar:1940 text:\"1940\" bar:1950 text:\"1950\" bar:1960 text:\"1960\" bar:1970 text:\"1970\" bar:1980 text:\"1980\" bar:1990 text:\"1990\" bar:1995 text:\"1995\" bar:2000 text:\"2000\" bar:2005 text:\"2005\" bar:2010 text:\"2010\" PlotData= width:15 bar:1900 color:brightblue from:1000 till:4932 bar:1910 color:brightblue from:1000 till:5900 bar:1921 color:brightblue from:1000 till:5768 bar:1930 color:brightblue from:1000 till:6529 bar:1940 color:brightblue from:1000 till:9993 bar:1950 color:brightblue from:1000 till:28512 bar:1960 color:brightblue from:1000 till:49149 bar:1970 color:brightblue from:1000 till:174378 bar:1980 color:brightblue from:1000 till:301902 bar:1990 color:brightblue from:1000 till:515374 bar:1995 color:brightblue from:1000 till:592528 bar:2000 color:brightblue from:1000 till:620656 bar:2005 color:brightblue from:1000 till:616394 bar:2010 color:brightblue from:1000 till:673479 población en mils.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Krepšinio Klubas Neptūnas, conoixito asobén con l'actual nombre de BC Neptūnas, ye un club lituano de baloncesto, fundato en l'anyo 1964. Chuga en a Liga LKL en a temporada 2013/2014 y en o Švyturio Arena d'a ciudat de Klaipėda como equipe local.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"No tién garra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Liga LKL.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Pachina web oficial d'o club.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mandel Bruce \"Mandy\" Patinkin, naixito de Chicago (Illinois) o 30 de noviembre de 1952, ye un actor estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Mandy Patinkin en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Johanna \"Hannah\" Arendt, naixita de Hannover (Imperio alemán) o 14 d'octubre de 1906 y muerta en Nueva York (Nueva York, Estatos Unitos) o 4 d'aviento 1976 estió un filosofa alemán. Hannah Arendt tenió una muit gran influencia en a filosofía politica d'o XX sieglo","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 3 de setiembre - data tradicional ta considerar que San Marino ye un estato independient.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* - naixencia d'o escritor y humanista italián Giovanni Boccaccio (†1375).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O bengalí (বাংলা) ye o idioma oficial de Bangladesh, poseye un sistema silabico d'escritura que tiene os suyos comienzos en o 1100 aC (proto-bengalí). Ye una luenga indo-irania, d'a familia d'as luengas indoeuropeas. A dirección d'a escritura ye de cucha enta dreita. Dende o sieglo XV se desembolicó una literatura en luenga bengalí en un ambient cultural creyato dimpués que una elite descendient d'invasors musulmans creyase o Soldanato de Bengala y prenese a luenga autoctona d'a zona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O esparver/o comun (Buteo buteo (L., 1758) ), tamién dito localment falcón ratonero u '''falcón d'os postes''' (anque no ye un verdader falcón), ye un ave de presa d'a familia Accipitridae de mida meyana (51–57 cm de lonchitut, y 110–130 cm d'amplaria d'alas) que habita por tot una ampla marguin de territorios d'Europa occidental dica Asia. Ye la especie tipo d'o suyo chenero, Buteo, a demás d'estar una d'as aves rapinyaderas más freqüents d'Europa. As zonas en do se troben fincas obiertas gosan ser un buen hábitat ta ista especie, encara que s'estima más os puestos d'os quals se troben arbolaus u corroldos d'árbols prou a man. Tiene predilección por a nidificación a l'alto d'árbols que faigan parte d'una selva u bosquillón menimo, y no pas por os árbols anisolatos como sí que la i tienen as grans rapaces. Ye un ave cazadera d'animals chicotz, como chordes, langardachos, paixaros y altros vertebraus, anque de tanto en tanto se'n i puede veyer fendo mincha d'os carnuzos albandonaus. Ista especie tiene una variación de colors muit más ampla que no altras especies de rapinyaderas, y por ixo a sobén s'entivoca con os caracters de bellas altras especies d'aves d'a familia como l'azor (Accipiter gentilis) u o esparvero calzau (Buteo lagopus). Por un regular, a o uello d'un inexperto, a millor manera de saber que se tracta d'iste animal quan se'n vei un ye por a color d'a suya cara, más fosca que no en l'azor, y con a francha fosca d'á redol d'os uellos más difusa en a color cheneral d'a cara que no en altras aus de presa. En volido, a coda arrondolada fa que sigan clarament diferenciables d'os suyos parients os alforochos d'o chenero Milvus. O reclamo ye caracteristico, y se pareix á'l miular d'os gatos domesticos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo tracta sobre o municipio soriano de Fuentelsaz de Soria, ta atros emplegos se veiga Fuentelsaz (desambigación). Fuentelsaz de Soria ye un municipio castellanlionés, situato en a provincia de Soria. A suya población ye de 57 habitants (2006), en una superficie de 26,34 km² y una densidat de población de 2,16 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha muitos toponimos con Saz u Salz que pueden fer referencia a as sargueras (chenero Salix) u a auguas u terrenos con sal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las Llaunas (Las Llagunas en castellán) ye un lugar a mán de Las Pauls y perteneixient a iste municipio, situato en a comarca de la Ribagorza. En 1991 teneba una población de 1 habitant.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Situato a mán de lo río Baliera, a la dreita de lo barranco de Planas Royas, en lo camín d'Ardané. Lo solo habitant que i queda combina l'agricultura, ganadería y una casa de torismo rural, Casa Troguet.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Seguntes Günter Haensch ye Las Llaunas, seguntes Bienvenido Mascaray ye Llaunas y lo nombre oficial Las Llagunas ye una adaptación de lo sieglo XVI. La evolución dende lo latín LACUNA da en aragonés central \"Lacuna\", en aragonés cheneral \"Laguna\", da \"Llaguna\" con palatalización de la L- en aragonés ribagorzán como veyemos en la microtoponimia d'Ansils. Manimenos se troba La Llauna como microtoponimo en Campo. Lo macrotoponimo Las Llaunas en Las Paúls contrasta con l'uso de Llacuna en catalán standard. La perduga total de la consonant intervocalica en la evolución de lo latín LACUNA se troba en bellas parlas occitanas (lòna), encara que en occitán cheneral ye laguna (lagua en gascón).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se i charra catalán ribagorzán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A '''comarca d'Uzama' (en basco Ultzamaldea'') ye una comarca d'a Comunidat Foral de Navarra. Muga a lo norte con a comarca de Baztan y l'Alta Bidasoa, a l'este con a de Norte d'Aralar y a lo sud con a Barranca y a Cuenca de Pamplona","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una seu titular (u in partibus, en latín) ye en a Ilesia Catolica una Diocesi u Archidiocesi que huei no esiste que en titol. Ye a cargo d'un bispe titular u arcebispe, qui no ye un bispe diocesán ordinario, y ye un oficial d'a Santa Seu, un bispe auxiliar, u o cabo d'una churisdicción que ye equivalent a una diocesi baixo o Dreito Canonico. Por un regular o Papa li da una seu titular a un bispe que no tien autoridat propia sobre una diocesi existent. Bellas seus titulars han amaneixito por desapareixer o cristianismo en zonas ocupatas por os musulmans, como ye o caso d'Auchila.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Leontopodium alpinum A flor de nieu (Leontopodium alpinum) ye una planta d'a familia d'as Asteraceae, ye una flor que creixe en chicotz grupos en os praus alpins d'as cordeleras europeas, de no más de 30 cm d'altaria. Se puet trobar en o Pireneu aragonés, sobretot en o Parque Nacional d'Ordesa y d'as Tres Serols. Ye una flor emblematica d'as montanyas, estando actualment protechita y vedata la suya replega en o territorio espanyol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ista flor ha inspirato a canta en occitán d'a colla Nadau titulata \"''L'imortèla''\" (o fitonimo occitán correspondient a ista flor), estando a la fin una d'as cantas mes populars d'a colla, estando tamién un himno popular como as cantas \"Copa Santa\" y \"Se canta\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valdeaveruelo ye un municipio d'a provincia de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 703 habitants (2007), en una superficie de 17,36 km² y una densidat de población de 40,49 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sèdilo (Sèdilo en sardo; Sedilo, en italián y oficialment) ye una comuna sarda en a provincia italiana d'Oristán y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 2.445 habitants en una superficie de 68,88 km², con una densidat de población de 35,50 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Sèdilo ye situata a 288 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Laguna de Bernaldet (Laguna del Marquesado en castellán) ye un municipio castellano-manchego, situau en a provincia de Cuenca. A suya población ye de 48 habitants (2015), en una superficie de 37,91 km² y una densidat de población de 1,32 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O condicional simple ye un tiempo verbal que se fa servir en oracions compuestas que contienen proposicions condicionals. En as luengas romances occidentals deriva de l'infinitivo seguiu por as formas en aferesi d'o imperfecto d'indicativo d'o verbo latino habere.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En aragonés teoricament daría formas en -areba, -eriba, -iriba, un tipo de condicional semellant a lo que que se da en aragonés tensín (que fa -arba, -erba, -irba). Manimenos en aragonés escrito tamién se fa servir muito a forma muito més cheneral en -aría, -ería, -iría porque as formas en -arba son prou locals y no ye bien documentau que d'antes se fese servir en tot l'Alto Aragón, (bi ha indicios que talment s'emplegase en a Tierra de Biescas u o Sarrablo).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Miguel VII Ducas ye naixito arredol de l'anyo 1050 en Costantinoble y morió en l'año 1090 en Costantinoble. Estió Emperador d'o Imperio Bizantín dende 1067 dica 1078. Deposó a Román IV Diochenes. Fació servir mercenarios turcos en as luitas internas d'o Imperio Bizantín, en especial en a revuelta de Niceforo III en 1078. Con ixo permitió que os turcos s'ixemenasen por tot o centro d'Anatolia, pa dimpués establir-se bien y no poder ser forachitatos. En 1078 Sulayman o fillo de Kutlumush se tituló soldán, y creyó un dominio con centro en Nicea y tot l'este d'Anatolia. Miguel VII habió d'esclafar una revuelta d'os bulgaros, que quereban recuperar a suya independencia, fendo servir seguntes o \"Libro de los Emperadors a los crovates:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Talavera de la Reina ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 85549 habitants (2007), en una superficie de 15 km² y una densidat de población de 5703,26 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Magán ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 1989 habitants (2006), en una superficie de 29 km² y una densidat de población de 68,58 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sent Martin de Güeina (Sent Martin de Güeina en occitán, Saint-Martin-de-Goyne en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Condòm y cantón de Leitora. A suya población ye de 109 habitants (1999) en una superficie de 5,60 km², con una densidat de población de 19,46 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Limours ye una comuna situata en o departamento francés d'Essonne, o districto de Palaiseau, o cantón de Limours y a rechión d'a Isla de Francia. A suya población ye de 6400 habitants, en una superficie de 14,25 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Calheta ye una freguesía portuguesa d'o concello d'o mesmo nombre, en a isla de Madeira, con 23,47 km² d'aria, 3.105 habitants (2001) y una densidat de 132,3 hab/km². Establita en 1430 Calheta ye una d'as mas antigas freguesías d'a isla de Madeira y estió una d'as primeras en estar explorata pos primers colonizadors.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vuoscoriale (Vuoscoriale en napolitán, Boscoreale en italián y oficialment) ye una localidat y comuna italiana d'a rechión de Campania, en a provincia de Nápols. D'antis mas, fació parte de l'antigo reino de Nápols y d'a Corona d'Aragón y dimpués d'o reino d'as Dos Secilias antes d'a suya incorporación enta o reino d'Italia. A suya población ye de 26.984 habitants (2010), en una superficie d'11,28 km², con una densidat de población de 2.392,20 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Vuoscoriale se troba situata a 65 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fan parte os lugars de Cangiani, Marchesa, Marra, Passanti y Pellegrini; muga con as comunas de Vuoscotrecase, Poggiomarino, Pompeya, Scafati (SA), Terzigno y Torre Annunziata.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Vuoscoriale.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cicciano (Cicciano en napolitán, Cicciano en italián y oficialment) ye una localidat y comuna italiana d'a rechión de Campania, en a provincia de Nápols. D'antis mas, fació parte de l'antigo reino de Nápols y d'a Corona d'Aragón y dimpués d'o reino d'as Dos Secilias antes d'a suya incorporación enta o reino d'Italia. A suya población ye de 12.290 habitants (2010), en una superficie de 7,00 km², con una densidat de población de 1.755,71 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Cicciano se troba situata a 50 metros d'altaria sobre o ran d'a mar.O suyo termin municipal muga con as comunas de Camposano, Comiziano, Nola, Roccarainola y Tufino.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Cicciano.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Giovanni da Fiesole, conecido como Fra angelico, naixito de Vicchio, (Provincia de Florencia, Toscana, Italia) o 1395 y muerto en Roma (Provincia de Roma, Lazio, Italia) o 18 de febrero de 1455, estió un pintor italián d'o Renaiximiento.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alex Kendrick, naixito de Athens (Georgia) o 11 de chunio de 1970 ye un destacato actor, director cinematografico, productor y guionista estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alfonso de la Cruz Calero (Villarrobledo, Castiella-La Mancha, 17 de chulio de 1986) ye un chugador de fútbol castellano-manchego. Chuga como esfensa central en o Club Deportivo Ebro en a Segunda División B d'Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Paul Adrien Maurice Dirac, naixito de Bristol (Sudueste d'Anglaterra, Anglaterra, Reino Unito) o 8 d'agosto de 1902 y muerto en Tallahassee (Florida, Estatos Unitos) o 2 d'octubre de 1984, estió un matematico y fisico britanico, que recibió o Premio Nobel de Fisica en 1933 chunto con Erwin Schrödinger «por o descubrimento de nuevas formas productivas d'a teoria atomica».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fiscal ye un municipio aragonés d'a provincia de Uesca, en a comarca d'o Sobrarbe. A suya población ye de 296 habitants (2007) en una superficie de 170,3 km² y una densidat de población de 1,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fiscal ye situato a 768 metros d'altaria sobre o ran d'a mar, a una distancia de 118 km de Uesca, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Seguntes Agustín Ubieto Arteta, a primera cita d'o lugar ye de 1042, recollita en a obra d'Eduardo Ibarra y Rodríguez Documentos correspondientes al reinado de Ramiro I (1034-1063), en Colección de documentos para el estudio de la Historia de Aragón, I (Zaragoza, 1904), y decumenta as variants Fiscal, Fiscali, Fiscalem y Fiskali.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Torre de Fiscal, protechita legalment dende 2001 con a suya declaración como ''Bien d'Intrés Cultural''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jacques Cartier (31 d'aviento de 1491, Saint-Malo, Francia - 1 de setiembre de 1557), baptizato Jakez Karter, estió lo primer explorador francés en America d'o Norte.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os empencipiallos d'a suya vida son poco conoixitos. En 1520 se casó con Catherine, filla de Jacques des Granches, conestable de Saint-Malo, matrimonio que millora la suya categoría social. Bells historiadors piensan que talment habió ito a Terranoba con una campanya de pesca, ya que a rechión yera conoixita por os pescadors vascos y bretons. Atros prexinan, alazetando-se en o suyo conoiximiento d'o portugués y con as cutianas contimparacions con as suyes memorias de viache entre os amerindios de Nueva Francia y os brasilenyos, que talment habió participato en bell viache a Brasil, ye fácil que con Giovanni da Verrazzano (encara que iste no heba explorato más que l'America d'o Norte y no pas l'America d'o Sud). Navegant de gran pericia, en 1532 fue presentanto a o rei de Francia por l'abat d'o monesterio d'o Mont-Saint-Michel, y en 1534 Francisco I li mandó que troba-se una rota ta comunicar Europa y Asia por o norte d'America (o clamato «paso d'o norueste»), ta eludir o control establito por os espanyols en aquell continent. Fació tres viaches ta intentar trobar o paso, en 1534, en 1535-1536 y en 1539-1542. Morió por una epidemia de peste l'1 de setiembre de 1557 en a suya ciudat natal, y ye apedacato en a seu de Sant Vicent de Saint-Malo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre o departamento francés de Roine. Ta o río se veiga Roine.'' Roine (69) (en francés: Rhône, en francoprovenzal Rôno) ye un departamento francés situato en a rechión d'Auvernia-Roine-Alpes. Ye trescruzato por o río Roine, que le da o suyo nombre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O departamento fue creyato en 1793, mientres d'a Revolución francesa, quan se dividió l'antigo departamento de Roine y Loira. Alto u baixo, ocupa o territorio d'as antigas provincias francesas de Leonés y a Sinyoría de Beaujeu. Dende a suya creyación, a encorporato bellas comunas amanatas a León d'o Roine:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cáseda (en vasco Kaseda) ye una localidat y municipio de Navarra en a comarca de Sangüesa y merindat de Sangüesa. A suya población ye de 1.027 habitants (2012), en una superficie de 85,3 km², con una densidat de población de 12,37 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Cáseda ye situata en un pueyo en a marguin ezquierda d'o río Aragón, a 428 metros sobre o ran de la mar, a una distancia de 59,5 km d'a ciudat de Pamplona, a capital de Navarra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga con Sangüesa, con un enclau d'o termin de Xabier, con Sofuentes (Sos d'o Rei Catolico), con Carcastiello, con Sada, con Gallipienzo y con Aibar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Encara bi ha chent viella que fa servir en a suya parla palabras navarro-aragonesas como fillesno, carnuz u l'imperfecto pasabai como en ansotán. Entre los aragonesismos lexicos que i trobamos tenemos \"fornilla\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alifonso I lo Batallero concedió a Cáseda un fuero como lo de Daroca u Soria pa atrayer población.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* www.caseda.es, pachina web d'o concello.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As '''mancomunidatz d'Aragón''' son as asociacions entre municipios, asobén d'una mesma comarca u con una causa común, que bi ha en Aragón. Bi ha un total de 66 mancomunidatz en Aragón, 23 en a provincia de Teruel, 18 en a provincia de Uesca y 25 en a provincia de Zaragoza","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valdenebro de los Valles ye un municipio d'a provincia de Valladolit, en a comarca de Tierra de Campos y comunidat autonoma de Castiella y Leyón (Espanya). A suya población ye de 209 habitants (2007), en una superficie de 42,13 km² y una densidat de población de 4,96 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Valdenebro de los Valles se troba situata a 868 metros d'altaria dencima d'o ran d'a mar, a una distancia de 37,3 km d'a ciudat de Valladolit, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Con o nombre d'Arte gotico se fa referencia a un estilo artistico present en a cultura europea dende a segunda mitad d'o sieglo XII u principios d'o sieglo XIII dica o sieglo XV u sieglo XVI, sustituindo a l'arte romanico y sendo sustituito por l'Arte barroco. Naixito en a rechión de París en relación con a construcción de nuevas seus con una nueva concepción arquitectonica, l'estilo se difundió ta os territorios d'o Sacro Imperio Román Chermanico, islas Britanicas, Italia, Corona d'Aragón, Navarra, reino de Castiella y Portugal, con caracteristicas y peculiaridatz diferents seguntes as diferents rechions. Naixito en l'ambito de l'arquitectura, l'arte gotico habió tamién manifestacions en a pintura u l'escultura.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Museo virtual d'arquitectura gotica mediterránea.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Santa Quiteria ye, seguntes a tradición cristiana, una mártir y virchen d'o sieglo V y se'n sape poco fueras d'o suyo nombre y culto, que s'estendilló por o Camín de Sant Chaime. Ya amaneixeba en o Martirologio Hieronymianum y o suyo nombre provién d'o epiteto de Kythere y Kuteria, \"la roya\", epiteto que os fenicios daban a la diosa semita Astarté, por o que ye fácil que siga una cristianización d'ixa diosa y no un presonache real.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dhaka (ঢাকা en bengalí,, d'antis mas o suyo nombre yera transcrito a luengas europeas como Dacca), ye una ciudat de Bangladesh, que ye a ciudat con mayor población d'o país y a suya capital, amás d'estar a capital d'o Districto de Dhaka. A suya población ye de 6.737.774 habitants, en una superficie de 153,84 km², con una densidat de población de 43.797,28 hab/km². Ye asinas una d'as ciudatz mas poblatas d'Asia. Dhaka ye situata a cantos d'o río Buriganga, un afluyent d'o río Dhaleswari, en a cuenca d'o río Brahmaputra, en una zona que ye a o nivel d'a mar. O territorio d'arredol ye historicament a zona de mayor concentración de cautivo de chute (Corchorus capsularis) d'o mundo, que estió historicament uno d'os motivos d'o creiximiento economico d'a redolada. Establita en o sieglo VIII, dende a suya naixencia o sector economico mas important d'a ciudat estió o comercio, y quan arribó a la rechión a Companyía Britanica d'as Indias Orientals (dimpués d'a batalla de Plassey en 1757) y dimpués o Imperio Britanico Dhaka perdió tota a suya importancia, dica prencipios d'o sieglo XX, con a nueva división administrativa de Bengala en 1905, quan Dhaka esdevenió a capital d'o nuevo territorio d'a India britanica de Bengala Oriental y Assam. En 1947, con a independenvia y partivión d'a India britanica entre India y Pakistán, Dhaka esdevenió a capital de Bengala Oriental, una d'as dos partes d'o nuevo estato pakistaní. Finalment, en 1972 esdevenió a capital d'o nuevo estato de Bangladesh, prencipiando o suyo mayor creiximiento dende que fue establita en o sieglo VIII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ventajor-Serèr (Ventajor-Serèr en occitán, Bentayou-Sérée en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón de Montaner y rechión d'Aquitania. A comuna yera parte de l'antiga provincia d'o Biarn. A suya población ye de 97 habitants (1999) en una superficie de 8,26 km², con una densidat de población de 11,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O territorio d'a comuna de Ventajor-Serèr ye situato a una altaria meya de 280 metros sobre o ran d'a mar, con altarias minima de 218 y mazima de 345 metros. Ye situato a una distancia de 20 km d'a ciudat de Pau, a capital d'o suyo districto. O suyo termin municipal ye trescruzato por o río Louet, un afluyent d'o río Ador. Antiparte, d'o termin municipal de Ventajor-Serèr fan parte os lugars de Bentayou-Bruscat, Bentayou-Grange Jolis, Bentayou-Saint-Jean y Sérée.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termin comunal de Ventajor-Serèr muga a o norte con Vidouze (departamento d'Altos Pireneus); a o norueste con Luc-Arrèr; a l'este con Casterar-Lobish; a l'ueste con Momin; a o sudeste con Lamajor; a o sudueste con Maura; y a o sud con Pontiac-Vièlapinta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2006: población provisional seguntes o INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vandellòs ye un lugar de Catalunya, que fa parte d'o termin municipal de Vandellòs i l'Hospitalet de l'Infant (en ye a suya capital), en a comarca d'o Baixo Campo y provincia de Tarragona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar de Vandellòs se troba situato a 281 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Club Deportivo Garrapinillos ye un club de fútbol aragonés, d'o vico rural de Garrapiniellos, pertenecién a Zaragoza. Actualment chuga en a Primera Rechional (Grupo 1).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O club chuga os suyos partidos en o campo de fútbol San Lorenzo d'o vico rural, que ye de céspet natural.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"|valign=\"top\" width=0%|","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Datos d'o club en a web d'a Federación Aragonesa de Fútbol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os Moscopolens u Bascopolens son unas comunidatz vlacas ditas asinas por o suyo centro economico y cultural gran y poderoso en Moscopolis (Albania), (ye Moscopole en arrumán, Voskopojë, Voskopoja en albanés). Representan o estrato culto d'o pueblo macedorrumán. Esta branca ha vivito y vive en tota a peninsula balcanica y en diaspora. En Voscopole, Scorpia, Karita, Gopes, Molovistea, Monastir, Crusova, Terova, Magarova, Velasa, Agrida, os moscopolens teneban fama de buenos comerciants, conoixitos arquitectos, industrials con talent, buenos profesors, chent iluminata.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Joseph Kabila Kabange (conoixito como Joseph Kabila ), naixito de Fizi (Kivu d'o Sud, Zaire, hue Republica Democratica d'o Congo) o 4 de chunio de 1971, ye un politico congolenyo, melitant d'o Parti du Peuple pour la Reconstruction et la Démocratie, que dende o 26 de chinero de 2001 ye President d'a Republica Democratica d'o Congo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Edward G. Robinson (nombre artistico d'Emanuel Goldenberg, en yídix עמנואל גאָלדנבערג), naixito de Bucarest (Reino de Rumanía, hue Rumanía) o 12 d'aviento de 1893 y muerto en Los Angeles (California, Estatos Unitos) o 26 de chinero de 1973, estió un actor estatounitense d'orichen chodigo rumán, activo en o cine estatounitense dende primerías d'os anyos 1910 y con quantos premios recibitos mientres a suya carrera cinematografía. D'entre a suya ampla filmografía, se puet destacar as suyas interpretacions en bellas cintas como Little Caesar (1931, Mervyn LeRoy), Tiger Shark (1932, Howard Hawks), Barbary Coast (1935, Howard Hawks), Kid Galahad (1937, Michael Curtiz), The Sea Wolf (1941, Michael Curtiz), Double Indemnity (1944, Billy Wilder), Key Largo (1948, John Huston), The Violent Men (1955, Rudolph Maté), The Ten Commandments (1956, Cecil B. DeMille), Cheyenne Autumn (1964, John Ford), The Cincinnati Kid (1965, Norman Jewison), u ''Mackenna's Gold'' (1969, J. Lee Thompson).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tomares ye un municipio andaluz situato en a comarca de l'Aria metropolitana de Sevilla y provincia de Sevilla. A suya población ye de 23.310 habitants (2010), en una superficie de 5,17 km² con una densidat de población de 4.508,70 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Tomares ye situata a 78 metros d'altaria sobre o ran d'a mar, a una distancia de 4 km d'a ciudat de Sevilla, a capital d'a suya provincia y d'a suya comarca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre un municipio andaluz d'a provincia de Sevilla; t'atros usos, se veiga Estepa (desambigación)''. Estepa ye un municipio andaluz situato en a comarca d'a Sierra Sud de Sevilla y provincia de Sevilla. Ye a capital d'o partito chudicial d'o suyo nombre. A suya población ye de 12.682 habitants (2010), en una superficie de 202,42 km² con una densidat de población de 62,65 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Estepa ye situata a 604 metros d'altaria sobre o ran d'a mar, a una distancia de 110 km d'a ciudat de Sevilla, a capital d'a suya provincia y d'Andalucía.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termin municipal d'Estepa muga a o norte con El Rubio, Marinaleda y Herrera; a l'este con Puente Genil, Casariche y Lora de Estepa; a o sud con La Roda de Andalucía, Gilena y Pedrera; y a l'ueste con Aguadulce y Osuna.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Saintry-sur-Seine ye una comuna situata en o departamento francés d'Essonne, o districto d'Évry, o cantón de Saint-Germain-lès-Corbeil y a rechión d'a Isla de Francia. A suya población ye de 5154 habitants, en una superficie de 3,29 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Josef Mengele (, dito '''l'Ánchel d'a Muerte''', Todesengel en alemán, naixito de Günzburg (Reino de Bavera, Imperio Alemán, hue en Bavera, Alemanya) o 16 de marzo de 1911 y muerto en Bertioga (Estato de São Paulo, Brasil) o 7 de febrero de 1979, estió un medico y criminal de guerra alemán, miembro d'as Schutzstaffel qui mientres o Tercer Reich y a Segunda Guerra Mundial prenió parte activa en l'Holocausto y en as mortaleras feitas por os nazis contra muitas atras chents, amás d'os chodigos. Doctorato en Medicina por a Universidat de Frankfurt d'o Main, y en Antropolochía por a Universidat de Múnich, fue destinato en o campo d'exterminio d'Auschwitz-Birkenau, fendo en primeras a selección d'os destinatos a morir inmediatament y d'os destinatos a estar explotatos en condicions d'esclavitut dica o suyo extermino definitivo, t'adedicar-se dimpués a practicas pseudo-medicas infamants con totz os prisioners, encluyindo-ie os ninos, motivo por o qualo recibió a suya embotata de ''l'Ánchel d'a Muerte''. D'antis más heba partecipato en a luita en o Frent Oriental en una división d'as Waffen-SS. Quan remató a guerra con a redota nazi, prencipió por amagar-se en a mesma Alemanya d'a postguerra, ta dimpués marchar enta America d'o Sud, a on vivió d'incognito dica a suya muerte. Morió afogato mientres nadaba en una playa de Brasil en l'anyo 1979, fue apedecato con nombre falso dica l'anyo 1985 en que fue exhumato y identificato con muestras d'ADN comparatas con os d'a suya mai i fillo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Joseph Roland \"Joe\" Barbera, naixito de Nueva York (Nueva York) o 24 de marzo de 1911 y muerto en Los Angeles (California) o 18 d'aviento de 2006, estió un director cinematografico, guionista y productor cinematografico estatounitense, que treballó mas que mas en o mundo d'os debuixos animatos con animes. Cofundador d'a productora cinematografica Hanna–Barbera chunto con William Hanna, a qui heba conoixito mientres treballaban en a Metro-Goldwyn-Mayer, estioron os creyadors y/u productors de destacatos presonaches u series de debuixos animatos, como The Flintstones, The Huckleberry Hound Show, Top Cat, Scooby-Doo, The Quick Draw McGraw Show, Yogi Bear, The Smurfs, Wacky Races u The Jetsons. En o suyo treballo chunto con William Hanna recibioron quantos premios.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Joseph Barbera en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Plutón (en latín Pluto; en griego antigo Πλούτων, Pluton) yera, en a mitolochía romana, o dios d'o inframundo. O suyo equivalent en a mitolochía griega yera Hades, encara que Plutón yera mas benigno.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Respective a la etimolochía d'o nombre se le gosa trafucar con o de Pluto (en griego antigo Πλοῦτος, Plutos), o dios griego d'as riquezas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un paller u pallero (d'o latín <*PALEARIUM, de <PALEA, «palla» ) ye una buerda destinada principalment a almagazenar a palla, u a planta d'un edificio a on que se guarda iste material. Anque paller y pallero son as formas de dicir-le mas comuns en l'Alto Aragón, tamién s'ha documentau a forma pallar, encara que ye mas minoritaria en l'aragonés actual. A palla, como muitos productos vechetals deshidrataus, tiene a particularidat d'absorver l'augua y putrir-se si remane humeda guaire tiempos. Por ixo, os pallers solen estar cambras secas, a sobén en una planta en altaria, feita con sulero, u dica en a falsa de qualques casas (os menos casos), t'a on que a humedat d'o suelo no i gose arribar. Con freqüencia, o pallero ye a planta superior d'una mesma construcción a on que a inferior sia ocupada con un estallo u quadra, o que fa mas fácil d'escampar a palla nueva en a planta inferior.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Charles Fleischer, naixito de Washington, D.C. o 27 d'agosto, 1950, ye un actor y actor de voz y estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Charles Fleischer en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Pavillón Multiusos Fontes do Sar (en aragonés: Pavillón Multiusos Fontes do Sar), conoixito popularment como \"Fontes do Sar\", ye un pavillón poliesportivo d'a ciudat de Santiago de Compostela (Espanya), propiedat d'o concello d'a ciudat. Estió inaugurato en 1998 y actualment ye a seu d'os dos equipes más importants d'a ciudat, o Obradoiro CAB d'a liga ACB y o Santiago Futsal d'a Liga Nacional de Fútbol Sala.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Pachina web oficial","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Carrie Fisher (Carrie Frances Fisher), naixita de Beverly Hills (California) o 21 d'octubre de 1956 y muerta en Los Angeles o 27 d'aviento de 2016, estió una actriz estatounitense celebre por as suyas interpretacions d'a Princesa Leia Organa en a saga de cintas de sciencia-ficción Star Wars (''A guerra d'as Galaxias''). Yera filla d'o cantaire y artista estatounitense Eddie Fisher y d'a actriz Debbie Reynolds.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los verbos irregulars acabaus en -yer son verbos irregulars de la segunda conchugación aragonesa con una -y- epentetica antihiatica. En idioma aragonés bi ha tendencia a desfer los hiatos con una -y- epentetica, y fa que bell verbo de la segunda y tercera conchugacions esdeviengan irregulars, beluns de los quals son semicultismos. En latín bell verbo tiene infinitivos con consonants oclusivas sonoras intervocalicas (-B-, -D-, -G-). Estas consonants se pierden en la evolución dende o latín ta lo proto-iberorromance (encara que l'aragonés tienga más resistencia a fer-lo como se vei en palabras como leixiva, coda y rader). Quan desapareixen estas consonants se troban dos vocals que no fan diftongo y esto en aragonés gosa resolver-se (menos agora que d'antes), con una -y- epentetica (epentesi antihiatica): En Belsetán y Ribagorzán la evolución ha estau diferent, conservando-se-ie la consonant latina més tiempo, car en Ribagorzán se conoix creder y bi ha un lugar dito Belveder. Lo verbo esleir deriva de lo latín LEGERE, pero no responde bien de tot a este modelo por lo cambio de conchugación, por las diferents variants (esleyer, lir) y por la inferferencia con lo verbo castellán elexir/elegir. Bell verbo de la conchugación en -ir ha desarrollau una -y- en lo infinitivo talment por analochía con los anteriors verbos, con los que comparten formas presonals con -y-, ye lo caso de fuyir, y muyir (tamién existe muir). Lo verbo fuyir provién de lo verbo latín FUGIRE y la forma teorica sería fuir. En aragonés escrito bi ha tendencia a escribir los verbos que en latín acababan en -UERE como construir, estatuir, destruir, influir con -y- en formas impersonals (destruyir, destruyito), manimenos no bi ha documentación medieval d'ixos infinitivos ni estudios actuals sobre lo presunto uso en parlas altoaragonesas actuals. Estos verbos tenioron conchugación incoativa en aragonés medieval.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En la primera presona singular de lo present d'indicativo acababan en -yo en aragonés medieval (encara se troba en a literatura alchamiada), pero cambió ta -igo en la evolución ta l'aragonés moderno:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Presenta una irregularidat por sumar-se la -i de lo diftongo -ie- de las formas regulars, (metié, bebié, debié) a la consonant -y- de la radiz; tamién muitas vegadas s'escribe a -i-, por analochía con a conchugación regular, pero que no representa una diferencia de pronunciación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Igual que en la primera presona de present d'indicativo, las formas de present de subchuntivo prenen totas -ig- en la mayor parte de l'aragonés:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los participios gosan estar irregulars y bi ha variacions seguntes los participios se faigan a partir de l'infinitivo con -y- epentetica (creyito, creyiu), y los que probablement deriven d'una fase anterior d'infinitivo (creito). En chistabín, on huei se fan los participios en -au, -iu, los dos que se conservan en -ato, -ito, perteneixen a la segunda categoría (cáito, tráito), talment fosilizaus por tener la silaba tonica desplazada; se troban tamién en belsetán, que presenta participios regulars en -ato. En un texto de lo 15 de chinero de 1380 en lo que Pero IV d'Aragón escribe a lo rei de Castiella se puet leyer leyta: La forma esleito de lo verbo esleyir u esleyer, ye común en textos aragoneses y navarros medievals, y seguntes Francisco Ynduráin ye un semicultismo. Por atra part tamien en los textos medievals aragoneses y navarros tardanos tamién trobamos la forma eslido, regularizada. Eslito se documenta en las Cronicas de los Chudeces de Teruel, escrito en aragonés de las comunidatz aragonesas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Verbos irregulars acabaus en -yir.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Don Imus (Jonathan Donald Imus, Jr.), naixito de Riverside (California) o 23 de chulio de 1940, ye un locutor de radio y humorista estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Don Imus en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 29 de marzo - establimiento d'a Sociedad Deportiva Huesca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 1 de chinero - Camerún, antiga colonia francesa, esdevién un estato independient.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 2 de marzo - o Papa Chuan XXIII nombra os primers cardenals no blancos: un africán, un chaponés y un filipín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 21 d'abril - Brasilia esdevién a capital de Brasil.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 1 de chulio - independencia de Somalia, una antiga colonia d'Italia y d'o Reino Unito.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 22 de setiembre - Mali, una antiga colonia francesa, esdevién un estato independient.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 28 de noviembre: Mauritania, antiga colonia francesa, esdevién un estato independient.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 26 de chinero - naixencia en París (Tercera Republica Francesa, hue Francia) d'o escritor y novelista catalán Sergi Pàmies.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 26 de marzo - naixencia en Nueva York (Nueva York) de l'actriz estatounitense Jennifer Grey.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 21 d'abril - naixencia en São Paulo (estato de São Paulo) d'o piloto automovilistico brasilenyo Ayrton Senna (†1994).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 15 de chulio - naixencia en Los Angeles (California) de l'actor estatounitense Willie Aames.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 10 de setiembre - naixencia en Grayshott (Hampshire) de l'actor britanico Colin Firth.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 4 de marzo - muere en Nueva York (Nueva York) o cantaire d'Opera (baritono) estatounitense Leonard Warren (n.1911).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 24 d'abril - muere en Berlín Occidental (Alemanya Occidental, hue Berlín en Alemanya) o fisico alemán Max von Laue, Premio Nobel de Fisica en 1914 (n.1879).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 31 de mayo - muere en Peredelkino (Unión de Republicas Socialistas Sovieticas) o escritor, poeta y novelista ruso Boris Pasternak, Premio Nobel de Literatura en 1958 (n.1890).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 13 de chunio - muere en Potchefstroom, (Unión Sudafricana hue Sudafrica) l'atleta irlandés Kenneth McArthur (n.1881).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 10 d'agosto - muere en Santa Monica, California, Estatos Unitos) o director cinematografico, guionista y productor cinematografico escocés Frank Lloyd (n.1886).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 7 d'octubre - muere en Londres o filologo romanista y profesor universitario britanico William Dennis Elcock (n.1910).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 16 de noviembre - muere en Los Angeles (California) l'actor estatounitense Clark Gable (n.1901).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 12 d'aviento - muere o politico noruego Christopher Hornsrud.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Connachta (en anglés Connacht, en irlandés Connachta), literalment ''\"(tierra d'os) descendients de Conn\"'', ye a provincia occidental d'Irlanda, formata por os condatos de Gaillimh, Liatroim, Maigh Eo, Ros Comáin y Sligeach. En Irlandés a provincia ye dita a ormino Cúige Chonnacht. Os suyos centros urbans prencipals son Gaillimh en o sud, y Sligeach en o norte. Tien una población de 503.083 habitants, amás chicota d'as quatre provincias irlandesas. Aintro de Connacht, o irlandés se parla en as arias Gaeltacht de l'ueste de Maigh Eo y l'ueste de Gaillimh, estando amás gran Connemara. O pico más alto ye o Mweelrea (814 metros), en Maigh Eo. A suya isla más gran ye Achill, amás gran d'Irlanda. O laco más gran ye Lough Corrib. A \"Republica de Connachta\" tenió una breu existencia en 1798 con l'aduya melitar de Francia. A ciudat más gran de Connachta ye Gaillimh, con una población de 71.983 habitants (2006).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Candasnos ye un municipio aragonés d'a provincia de Uesca, situato en a comarca d'a Cinca Baixa. A suya población ye de 427 habitants (2008), en una superficie de 122,45 km² y una densidat de población de 3,49 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Candasnos ye situato a 283 metros d'altaria dencima d'o ran d'a mar, a una distancia de 110 km de Uesca, a capital d'a suya provincia, y de 25 km d'a localidat de Fraga, a capital d'a suya comarca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin muga con Fraga, con Penyalba, con un cantón d'o termin d'Ontinyena y con Vallobar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A etimolochía ye ''Campo d'Asnos, con perduga de vocal final atona en campo''. En a Edat Meya se reconoixeba como un toponimo tan transparent que ye latinizato como Campi Asinorum en \"Rationes decimarum Hispaniae (1279-80): Aragón y Navarra\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A luenga tradicional de Candasnos ye o castellán d'Aragón, con substrato aragonés. O lexico d'intrés etnografico de Candasnos se conoix relativament bien por figurar esta localidat en l'ALEANR, con a sigla Hu 603.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Seguntes Agustín Ubieto Arteta, a primera cita d'o lugar ye de 1188, recollita en a suya propia edición d'os Documentos de Sixena, en Textos Medievales, 32 (Valencia, 1970), y decumenta as variants Candasnos, Campdasens y Campiasinorum. O lugar se pobló con 37 vecins en 1217, por iniciativa d'Ozenda, abadesa d'o monesterio de Sixena. Ixos vecins pagaban cada anyada un censo de 80 cafices de trigo y hordio a lo dito monesterio.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Andresa Guerrero (n. 30 de noviembre de 1898) ye una supercentenaria considerata la presona més viella d'Aragón y Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Monegros Desert Festival","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O guanche ye o nombre por o que ye conoixito o conchunto de parlas que charraban os antiguos habitants d'as Islas Canarias, as clamatos guanches. O suyo codigo ISO 639-3 ye . Ye muerto dende o sieglo XVIII, si bien puede que chicotas comunidatz o continaran emplegando dica o sieglo XIX. Ye relacionato con as luengas berbers o imazighen fabladas en o continent africano, seguntes o paradigma predominant en l'actualidat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Peralta bien de lo latín PETRA ALTA y puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las Useras (Les Useres en catalán, Useras en castellán) ye un municipio de la provincia de Castellón, situato en la comarca de l'Alcalatén. La suya población ye de 1004 habitants(2005), en una superficie de 80,7 km² con una densidat de 12,44 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Enantes d'estar reconquistato pa cutio, bi ha noticia que Pero II d'Aragón concedió en octubre de 1203 a Arnal Palaciano lo lugar desconoixito de Bos, que los moros clamaban Val de Ursera, y que se crei que mugaba con Mosqueruela. Lo nombre se pareix pero no ye seguro que corresponda con Les Useres","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin muga con Costur, Figueruelas, Luzena y Adzaneta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Torís (Torís en catalán, Turís en castellán) ye un municipio d'o País Valencián d'a provincia de Valencia, situato en a comarca d'a Ribera Alta y partito chudicial de Chiba. A suya población ye de 6.317 habitants (2008), en una superficie de 80,5 km² y una densidat de población de 78,47 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Torís ye situato a 270 metros d'altaria sobre o ran d'a mar, a una distancia de 35 km de Valencia, a capital d'a suya provincia y d'o País Valencián.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una vuelta ye una estructura arquitectonica que se fa servir t'acubilar espacios entre dos paretz u una serie de pilars. A suya cheometría puet estar con simpla u con dople curvatura. Os materials de construcción pueden estar: piedra (fendo dovelas, tochos, acero u formigón Os tipos más conoixitos de vueltas son:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arget (Arget en occitán, Arget en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón d'Arsac y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Biarn. A suya población ye de 83 habitants (1999) en una superficie de 4,00 km², con una densidat de población de 20,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2004: población provisional seguntes o INSEE (fuent: INSEE).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia de Nuestra Sinyora, d'o sieglo XII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arrosès (Arrosès en occitán, Arrosès en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón de Lenveja y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Biarn. A suya población ye de 141 habitants (1999) en una superficie de 9,64 km², con una densidat de población de 14,63 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo '''Muro d'Hadrián''' ye una fortificación de piedra construita por los romans entre la Caledonia (Escocia actual) y la Provincia de Britania (Anglaterra y País de Galas actuals). Tien 120 km de largaria y va dende la desembocadura de lo Tyne y Solway Firth. Esta muralla fue construita dimpués de la visita de lo emperador Hadrián enta l'anyo 122 pa protecher la provincia romana de los ataques de los caledonios, y permitir una cierta estabilidat economica. La muralla fue clasificata por la UNESCO como Patrimonio de la humanidat con la denominación (Limes Britannicus).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sigrid Undset, naixita de Kalundborg (Dinamarca) o 20 de mayo de 1882 y muerta en Lillehammer (Noruega) o 10 de chunio de 1949, estió una escritora noruega, que recibió por a suya obra o Premio Nobel de Literatura en 1928.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las Valeras ye un municipio castellano-manchego, situato en a provincia de Cuenca. Fa parte d'a comarca d'a Serranía de Cuenca. A suya población ye de 1.671 habitants (2010), en una superficie de 112,96 km² y una densidat de población de 14,79 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las Valeras se troba situato a 871 metros d'altaria sobre o ran d'a mar, a una distancia de 40 km d'a ciudat de Cuenca, a capital d'a suya provincia. D'o suyo termin municipal, trescruzato por o río Gritos, fan parte os lugars de Valeria (d'antis mas, Valera de Arriba) y Valera de Abajo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Huelves ye un municipio castellanomanchego, situato en a provincia de Cuenca. A suya población ye de 67 habitants (2007), en una superficie de 39,44 km² y una densidat de población de 1,7 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin muga a l'este con Alcázar del Rey.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arrienh (Arrienh en occitán, Arrien-en-Bethmale en francés y oficialment) ye una comuna occitana en o departamento francés d'Arièja, districto de Sent Gironç, cantón de Castilhon de Coserans y rechión de Meyodía-Pireneus. A suya población ye de 110 habitants (1999) en una superficie de 14,59 km², con una densidat de población de 7,54 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arrienh ye situato a una altaria meya de 620 metros sobre o ran d'a mar, con una altura minima de 598 m y maxima de 2.085 m.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Arrienh en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"David Wark Griffith (u '''D. W. Griffith'''), naixito de Crestwood (Kentucky) o 22 de chinero de 1875 y muerto en Hollywood (California) o 23 de chulio de 1948, estió un director cinematografico, actor y productor cinematografico estatounitense, considerato uno d'os establidors d'o Cine estatounitense. Antiparte, chunto con Charlie Chaplin, Douglas Fairbanks y Mary Pickford estió establidor d'United Artists, o primer estudio de cine independient.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  D. W. Griffith en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Montearagón ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 549 habitants (2007), en una superficie de 12 km² y una densidat de población de 45,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre una comuna occitana en o departamento francés de Gers; ta atros usos, se veiga Melhan. Melhan (Melhan en occitán, Meilhan en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto d'Aush y cantón de Lombers. A suya población ye de 80 habitants (1999) en una superficie de 6,82 km², con una densidat de población d'11,73 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Melhan en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los Maniles ye una localidat d'o municipio de Fresno de Sayago en a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 81 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Stephen Edwin King, naixito de Portland (Maine) o 21 de setiembre de 1947, ye un escritor, novelista, periodista, guionista y director cinematografico estatounitense, autor de quantas novelas de sciencia ficción, terror u suspenso. Antiparte, quantas d'as suyas novelas han estato adaptatatas como guión ta cintas con a-saber-lo exito.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial de Stephen King.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre Muro de Roda que ye un municipio auxidito. Ta altros emplegos d'o toponimo «Muro de Roda» se veiga Muro de Roda (desambigación).'' Muro de Roda ye un municipio historico d'Aragón en a comarca d'o Sobrarbe y a subcomarca natural que ye a Fueva. Se o puede documentar dende os primers censos mudernos de 1842 dica a suya absorción en o municipio de a Fueva en a decada de 1960. Muro de Roda prene o suyo nombre d'o lugar fortificau de Muro de Roda, en l'altura d'o tozal de Muro, que ye una población medieval documentada dende o reinau de Sancho lo Mayor (sieglo XI). Anque en os primers documentos i suele amaneixer o nombre de «Muro Mayor», diz que l'apelativo «de Roda» se l'apegó a radiz d'a suya transmisión a o bispau de Roda en tiempos de Remiro lo Monche, bellos 100 anyos dimpués. Muro de Roda va estar a cabecera d'o municipio homonimo dica que, en dir-se despoblando, se a gosó tresladar ta o Lumo de Muro que ye a capital que se conserva en l'alcordanza popular en a redolada. O municipio se formaba con tres lugars, que son o Lumo de Muro, Muro de Roda y Ministirio, totz tres siga alto u en as inmediacions d'a sierra de Muro de Roda, más as once pardinas que yeran Carrera, a Plana, Fumanal, a Corona, Montero, o Pamporciello, Susiaz, a Lecina, y o Plano, que se troban todas en os calcils de a dita sierra. A demás, en o periodo intercensal 1842-1857 se i van unir os lugars d'o municipio de Charo, que rodeyan o tozal de Charo, y que son o Pocino de Charo, Charo, Aluchán, a Lueza y o Sotero.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Evolución d'a población de Muro de Roda dende 1857.''' Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:610 height:350 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:750 TimeAxis  = orientation:vertical AlignBars = late ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:50 start:0 BackgroundColors = canvas:sfondo BarData= bar:1857 text:1857 bar:1867 text:1867 bar:1877 text:1877 bar:1887 text:1887 bar:1897 text:1897 bar:1900 text:1900 bar:1910 text:1910 bar:1920 text:1920 bar:1930 text:1930 bar:1940 text:1940 bar:1950 text:1950 bar:1960 text:1960 PlotData= color:barra width:12 align:center bar:1857 from:0 till: 290 bar:1867 from:0 till: 390 bar:1877 from:0 till: 402 bar:1887 from:0 till: 336 bar:1897 from:0 till: 314 bar:1900 from:0 till: 327 bar:1910 from:0 till: 342 bar:1920 from:0 till: 351 bar:1930 from:0 till: 335 bar:1940 from:0 till: 350 bar:1950 from:0 till: 331 bar:1960 from:0 till: 257 PlotData= bar:1857 at: 290 fontsize:S text: 290 shift:(0,5) bar:1867 at: 390 fontsize:S text: 390 shift:(0,5) bar:1877 at: 402 fontsize:S text: 402 shift:(0,5) bar:1887 at: 336 fontsize:S text: 336 shift:(0,5) bar:1897 at: 314 fontsize:S text: 314 shift:(0,5) bar:1900 at: 327 fontsize:S text: 327 shift:(0,5) bar:1910 at: 342 fontsize:S text: 342 shift:(0,5) bar:1920 at: 351 fontsize:S text: 351 shift:(0,5) bar:1930 at: 335 fontsize:S text: 335 shift:(0,5) bar:1940 at: 350 fontsize:S text: 350 shift:(0,5) bar:1950 at: 321 fontsize:S text: 331 shift:(0,5) bar:1960 at: 257 fontsize:S text: 257 shift:(0,5) TextData= fontsize:S pos:(12,12) text:Fuent Instituto Nacional de Estadística d'Espanya - Elaboración grafica por Biquipedia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Loís XVIII de Francia, naixito de Versailles (Reino de Francia) o 17 de noviembre de 1755 y muerto en París (Reino de Francia) o 16 de setiembre de 1824, estió un rei de Francia dende o 6 d'abril de 1814 dica o 20 de marzo de 1815 y dende o 8 de chunio de 1815 dica o 16 de setiembre de 1824. Adoptó o suyo numeral fendo referencia a Loís XVII, qui no heba estato mai proclamato rei, pero que representaba a continidat dinastica d'o lechimismo francés. Yera fillo de Loís Ferrando de Francia, dofín de Francia, y d'a suya muller María Chusepa de Saxonia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Itteville ye una comuna situata en o departamento francés d'Essonne, o districto d'Étampes, o cantón de La Ferté-Alais y a rechión d'a Isla de Francia. A suya población ye de 6440 habitants, en una superficie de 12,2 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os samaritans son un antigo pueblo semitico d'orichen hebreu antigo habitador de Samaria, pero actualment en camín de desapareixer, con menos de 1000 individuos, principalment en Holón y a redolata de Nablus. Son celebres por as mencions o Nuevo Testamento.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os samaritans antigos charraban hebreu, pero a l'egual que os chudigos deixoron a suya luenga por l'arameu, mantenendo un uso liturchico d'a suya variant propia d'o hebreu (hebreu samaritán). En tiempos d'a islamización d'Orient Meyo os samaritans mantenioron a suya variant de l'arameu por muito tiempo, pero a la fin prenioron l'arabe como luenga de comunicación entre ells. Actualment bi ha samaritans que charran o hebreu moderno oficial en Israel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Son monoteístas. Tienen una relichión pareixita a lo chudaísmo y con orichen común; as dos relichions se despartioron quan os hebreus d'a tribu de Chudah que tornoron d'o destierro en Babilonia refusoron a los samitans como part d'a suya confesión. Tienen como mont sagrato o Mont Garizim u Cherizim, on son as enrunas d'o suyo gran templo, que fue destruito. Tienen o hebreu y l'arameu como luengas liturchicas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o \"Libro d'as Marabillas d'o Mundo\" en fan una descripción:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As '''Dependencias d'a Corona''' son posesions d'a Corona britanica en dreito d'o Reino Unito, que se distinguen d'os territorios d'ultramar u as colonias d'o Reino Unito. As Dependencias d'a Corona son as islas d'a Canal de Jèrri y Guernési, y Man en a mar d'Irlanda. Como churisdiccions administratas de traza independient, no fan parti ni d'o Reino Unito ni d'a Unión Europea. As tres son miembros d'o Consello Britanicoirlandés. Dende 2005, cadaguna d'as Dependencies d'a Corona tien un menistre en chefe que'n ye o chefe d'o gubierno. Manimenos, como posesions d'a Corona, no son Estatos sobirans de dreito, y encara que a potestat lechislativa recaye en lurs asambleyas lechislativas propias, han de tener o consentimiento d'a Corona, y os residents tienen a nacionalidat britanica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo trata sobre a avenita de Valencia, pa atros emplegos d'o concepto de '''Avenita d'Aragón''' se veiga Avenita d'Aragón.'' LAvenita d'Aragón''' ye una avenita d'a ciudat valenciana de Valencia, situada en o districto de El Pla del Real.Ye una d'as prencipals avenitas d'a ciudat y comunica os vicos d'a Exposició, Sant Josep, Mestalla, l'Amistat, Ciutat Jardí, Aiora, Beteró y el Cabanyal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Guia de carreras d'o Concello de Valencia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arroyo Cerezo ye un lugar de lo termin municipal de Castiel Fabib, en la comarca de lo Rincón d'Ademuz, en la provincia de Valencia. La suya población ye de 15 habitants (2011). En l'anyo 1270 lo rei Chaime I d'Aragón ninvió a Santa Cruz de Moya un achent pa que tractase con los santacrucers la división d'un termin dito \"Cireso\" que puet corresponder a l'actual Arroyo Cerezo:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La Virchen de la Vega (La Virgen de la Vega en castellán) ye un lugar de lo municipio d'Alcalá de la Selva, en la comarca de Gúdar-Chabalambre y en la provincia de Teruel. La suya población ye de 50 habitants (1991).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Esta localidat prene nombre d'un santuario marián mencionau dende 1464 y dedicau a una virchen que suposadament se li apareixió a un pastor en un arto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''cantón d'Una-Sana' (en bosnio: Unsko-sanski kanton'') ye un d'os 10 cantons en que se divide a Federación de Bosnia y Herzegovina, en Bosnia y Herzegovina. Ye situau en o norueste d'o país y prene o suyo nombre d'os ríos Una y Sana. O centro d'o gubierno d'o cantón se troba en a ciudad de Bihać. O cantón tiene una superficie de 4.125 km² y teneba una población de 288.114 personas en 2009.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Administrativament, o cantón d'Una-Sana se divide en 8 municipios:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Debiu a la proximidat y a la forma peculiar d'o suyo vecín Croacia, quantas lineas de transporte importants entre Zagreb y a mar Hadriana trescruzan o cantón d'Una-Sana, como por eixemplo a linea ferroviaria Bosanski Novi - Bihać - Knin. L'aeropuerto mas gran ye o de Željava, que ye situau amán de Bihać, a l'este d'a muga crovate.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 6 de chinero - ye coronato en a Seu de Reims o rei de Francia Felipe IV de Francia (n.1285).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 8 de marzo - naixencia en Châteauceaux d'o duque de Bretanya Chuan III.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 8 d'octubre - muere en Marzhan (hue Morbihan, Bretanya) o duque Chuan I de Bretanya (n.1217).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<noinclude></noinclude> </noinclude>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre 'Aguilar d'Alfambra, un municipio aragonés de la comarca de la Comunidat de Teruel y provincia de Teruel; ta atros usos de la parabra Aguilar, se veiga Aguilar (desambigación)'. '''Aguilar d'Alfambra' (Aguilar de Alfambra u Aguilar del Alfambra'' en castellán) ye un municipio de la provincia de Teruel, situato en la comarca de la Comunidat de Teruel. La suya población yera de 79 habitants (2005), en una superficie de 39 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situato chunto a lo río Alfambra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga con Mirabet de la Sierra, con Exorcas, Fababuix, Orrios, Galv y Camariellas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Apareixe nomás que como Aguilar en un texto de 1212.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 19 y 20 d'octubre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Aguilar d'Alfambra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Publius Vergilius Maro u simplament en aragonés Virchilio (Andes, 15 d'octubre de 70 aC - Brundisium, actual Brindisi, 21 de setiembre de 19 aC) estió un poeta román, autor d'as Bucolicas, as Cheorchicas y a Eneida. Bells versiclos d'a Eneida de Virchilio se troban (u trobaban) entallatos en roca en o Santuario politeísta de Penyalba de Bellestar. Virchilio ye nombrato en o \"Liber Regum\":","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os '''Plans de l'Hospital' (en aragonés ribagorzano /pʎans de los.pi.'tal/, en aragonés estandar Plans d'o Hespital, en castellán Llanos del Hospital'') son una estación d'esquí nordico situata en o municipio de Benás, en o corazón d'o Parque Natural de Pocetz-Maladeta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha tres pistas d'esquí nordico, un camín ta zatas y una pista d'esquí de travesía:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A historia d'os Plans de l'Hospital prencipia con os tres hespitals que bi habió en Benás. O primero d'ells estió o dito Hespital Viello que yera d'orichen medieval, establito por os Caballers Hespitalers en zaguerías d'o sieglo XII en os dos cantos d'o puerto d'a Glera. O rei Alifonso II fació una donación en setiembre de 1172 a os Caballers Hespitalers d'una ampla zona chunto a o hespital en o puerto de Gorgutes (dito o puerto Viello) con a que podrían mantener os ganatos. Tamién se construyó en ista epoca una ilesia romanica y atros edificios. En zaguerías d'o sieglo XVIII s'albandonó o 'Hespital Viello por atro dito Hespital Nuevo que funcionó entre os sieglos XVIII y XIX. No se sabe bien porque s'albandonó, puet estar que por un lurte que danyó o viello u porque iste yerá más alexato d'o puerto de Benás (dito o puerto Nuevo) por a on pasaban allora a mayor parti d'os pelegrins. O segundo hespital fue estrozato por un lurte en 1870 y s'habió de creyar un atro nuevo en o puesto a on ye actualment, muito más seguro. Dimpués d'a Guerra Civil fue albandonato dica que se recuperó ta l'hotel d'a estación d'esquí.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A estación incluye tot tipo de servicios incluito parking, escuela d'esquí, arquilinato de material y alochamiento con un hotel de 55 cambras, antigo espital de Benás.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O álbum Avalancha de Héroes del Silencio estió composato en iste puesto por Enrique Bunbury.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A '''Tierra d'Estella Oriental' (en vasco Lizarrerria Ekialdekoa'') ye una comarca d'a Comunidat Foral de Navarra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Muga a lo norte con as comarcas de Barranca y Cuenca de Pamplona, a l'este con a comarca de Tafalla y la de Puent de la Reina, a lo sur a Tierra d'Estella Occidental y Ribera de l'Alto Ebro, y a l'ueste con a Cuadrilla de Mendialdea (Alava).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dicastiello (Dicastillo en castellán) ye un municipio de Navarra situato a 54,5 km de Pamplona. A suya población ye de 683 habitants (2006), en una superficie de 33,32 km² y una densidat de población de 20,5 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Temple (El Temple en castellán) ye un lugar aragonés d'o concello municipal de Gurrea de Galligo, situato en a provincia de Uesca y comarca d'a Plana d'Uesca. A suya población ye de 425 habitants(2009).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar d'O Temple se troba situato a 330 metros d'altaria sobre o ran d'a mar, a una distancia de 4 km de Gurrea de Galligo, a capital d'o suyo municipio, y de 36 km d'a ciudat de Uesca, a capital d'as suyas comarca y provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bordetas (Bordetas en occitán, Bourdettes en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón de Nai Ueste y rechión d'Aquitania. A comuna yera parte de l'antiga provincia d'o Biarn. A suya población ye de 321 habitants (1999) en una superficie de 2,24 km², con una densidat de población de 143,30 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Les Borges del Camp ye una localidat catalana de lo Baixo Campo, en la Provincia de Tarragona, situata a 13 km de Tarragona. La suya población ye de 1.855 habitants(2005), en una superficie de 8,23 km² y una densidat de 225,39 habitants/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arsèguel (Arsèguel en catalán y oficialment) ye un municipio catalán situato en a comarca de l'Alto Urchel, en a provincia de Leida. A suya población ye de 100 habitants (2011), en una superficie de 10,60 km² con una densidat de población de 9,43 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arsèguel ye situato a 950 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fa parte o lugar d'El Pont d'Arsèguel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O baixo electrico ye un instrumento de cuerda, electrofono, parellán a la guitarra electrica pero más gran u con un sonito más grieu. Tamién ye emparentato con o contrabaixo y como iste, a suya función prencipal ye proporcionar a linia u parti de baixo a la musica. Ye un instrumento que s'emplega muito en a musica popular contemporania. As cuerdas se pulsan mas que mas con os didos endice, cordial y pulgar d'a man dreita (u cucha si o musico ye zurdo), u fendo servir una puga. Tamién bi ha atras tecnicas de tanyer como son o slap, o popping, o tapping u o thumping.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O disenyo clasico de baixo electrico tien quatre cuerdas, afinatas en Mi, La, Re y Sol, con a mas grieu (o Mi) vibrando a 41,3 Hz. Actualment existen a-saber-las variants: modelos de cinco cuerdas (que por un regular adhiben un Si mas grieu que o Mi, encara que tamién ye posible adhibir un Do por dencima d'o Sol); modelos de seis cuerdas (Si-Mi-La-Re-Sol-Do); y incluso instrumentos con mas de d'once cuerdas. A mas a mas, dende os anyos setanta se fabrican baixos sin trastes. A traza de producir o sonito ye a mesma que en a guitarra electrica: as vibracions d'as cuerdas alteran o campo magnetico d'unas pastiellas electromagneticas que convierten ista alteración en una corrient electrica. Ista corrient s'amplifica y s'emite por un altavoz. Evidentment, variando as components electronicas y a confeguración de l'amplificador y de l'altavoz s'obtienen timbres diferents. Una tecnica peculiar de tanyer istos instrumentos ye o dito slap, en que se trucan as cuerdas con o pulgar d'a man dreta (u a cucha ta os zurdos) y estirar-las violentament con o endice. O inventor d'ista traza de tanyer estió Larry Graham, o baixista d'o grupo Sly and the Family Stone en zaguerías d'os anyos seisanta. Stanley Clarke y Jaco Pastorius, en os anyos 70, levoron ista tecnica a o virtuosismo. Actualment muitos baixistas de renombre fan servir o slap como recurso identificativo, como Flea (d'o grupo Red Hot Chilli Peppers), Les Claypool (d'o grupo Primus), Marcus Miller u Victor Wooten.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Historicament a función d'o baixo electrico yera feita por o contrabaixo. En os primers conchuntos de jazz yera iste instrumento o que s'encargaba d'as linias de baixo. Ye enta os anyos 1950 quan s'ideya un instrumento con trastes y amplificato electricament ta substituir o dificultoso contrabaixo. O primer modelo de baixo electrico producito masivament lo creyó Leo Fender, un conoixito fabricant de guitarras, ya que os intentos d'adhibir pastiellas a os contrabaixos ta amplificar-ne o sonito no funcionaban guaire bien por ixas envueltas. O Precission Bass, o primer d'os modelos de Fender, prencipió a vender-se en 1951, y actualment encara se fabrica (en una versión millorata). O cambeo d'a forma d'o instrumento, d'o contrabaixo a la guitarra, y o feito d'adhibir-ie trastes facioron que iste nuevo instrument fuese muito mas fácil de tanyer (y de transportar) que o contrabaixo. A partir d'a introducción d'o Fender Precision, atras companyias como Gibson, Danelectro y muitas mas prencipioron a construir instrumentos parellans, que no nomás substituyoron a o contrabaixo sino que, a mas, dioron mas presencia a os baixistas aintro d'o grupo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Guitarra electrica","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un setio u sieche ye un bloqueyo melitar prolongato en una fortaleza, por un regular pa asaltar-la dimpués, con l'obchectivo de conquerir-la por a fuerza u por o desgaste. Se produce quan un atacant se troba con una ciudat u fortaleza que refusa a rendición y no puet ser presa facilment con un asalto frontal. Por un regular lo que se fa ye rodeyar l'obchetibo y bloqueyar as linias d'abastimiento, por un regular aduyato con maquinaria de setio, bombardeyo d'artillería y costrucción de canyos sotorranyos pa reducir as fortificacions. Os setios amanixen en a historia chunto con o desembolique d'as ciudatz a grans centros de poblacion. As ciudatz antigas d'Orient Meyo, por eixemplo ya amuestran restos arqueolochicos de murallas fortificatas. Mientres o Renaiximiento y Edat Moderna os setios dominoron a forma de guerra en Europa, y o mesmo Leonardo da Vinci se fació celebre por o disenyo de fortificacions en o suyo estudio. As campanyas medievals se disenyaban con una succesión de setios. Setios celebres han estato o Setio de Numancia, o Setio d'Albarrazín, os Setios de Zaragoza, o Setio de Stalingrado y o Setio de Sarajevo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un eclix (d'o griego ἔκλειψις, \"desaparición\") ye un fenomen astronomico que se produce quan un obchecto celestial se mueve a traviés d'a uembra d'un atro. O termin ye emplegato mas que mas ta describir u bien un eclix solar, quan a uembra d'a Luna caye sobre a superficie d'a Tierra, u un eclix de lunar, quan a uembra d'a Tierra caye sobre a superficie d'a Luna. De totas trazas, se puet referir tamién a fenomens externos a o sistema Tierra-Luna: por eixemplo, un planeta movendo-se en a uembra proyectata por un d'os suyos satelites, un satelite movendo-se en a uembra proyectata por o suyo planeta pai, u un satelite pasando por a uembra d'unatro satelite.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'De quelques affinités phonétiques entre l'aragonais et le béarnais', traducible a l'aragonés como «Sobre qualques afinidatz foneticas entre l'aragonés y o biarnés», anque s'expublicó en Aragón como Algunas afinidades fonéticas entre el aragonés y el bearnés, ye un libro d'o romanista britanico William Dennis Elcock en o que i reculle buena cosa d'as primeras conclusions d'os suyos treballos de campo sobre l'aragonés y o gascón biarnés en a primera metat d'os anyos 1930. O libro s'expublicó per primer vegada en París (isla de Francia) en 1938 y no ha conoixiu una traducción a l'espanyol dica l'anyo 2005. O libro s'ha gosato describir como «una obra fundamental ta lo conoiximiento y a divulgación de l'aragonés». Se tracta d'un treballo d'investigación morfolochica, etimolochica y lexicografica, en o que compara de maniera scientifica y con amplas argumentacions tot una serie de voces patrimonials que se presentan mesmo en o costato espanyol como en o francés d'o Pireneu, tot trazando as linias chenerals d'el que fa pareixidas as dos luengas y el que las fa diferents. En tota la obra se i concabe un esmo especial en l'analís evolutivo d'os termins patrimonials con os que se treballa, con a etimolochía como punto de partida, teorizando los diferents camins que ha preso lo mesmo etimo en cada baixant d'a cordelera, y mirando de sacar en totz os casos bella conclusión sobre as leis foneticas de cada idioma con una contrimparación exhaustiva d'os casos decumentals obtenidos. En a elaboración d'os suyos qüestionarios en a Chacetania, Elcock contó con l'ayuta de l'escritor amateur Veremundo Méndez, natural d'a Val d'Echo y parlant nativo d'aragonés cheso.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ferreras de Abajo ye un municipio d'a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 601 habitants, en una superficie de 88,15 km² y una densidat de población de 6,82 hab/km². A localidat de Litos fa parti d'iste municipio.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lista de municipios de Zamora","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Prado ye un municipio d'a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 83 habitants, en una superficie de 10,95 km² y una densidat de población de 7,58 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lista de municipios de Zamora","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fernando Esteso (nombre artistico de Fernando Julián Esteso Allué), naixito de Zaragoza (comarca de Zaragoza) o 16 de febrero de 1945, ye un actor aragonés, activo en o teatro d'Espanya dende meyatos d'os anyos 1960 y en o cine espanyol dende primerías d'os anyos 1970. En quantas d'as suyas cintas treballó con l'actor Andrés Pajares y con o director Mariano Ozores, destacando por os suyos papels en o cine erotico (o \"cine de destape\" que mas que mas se feba en ixe inte en o cine espanyol) y humoristico espanyol de zaguerías d'os anyos 1970 y primerías d'os anyos 1980. Tamién tenió un cierto éxito como cantaire humoristico. As suyas cantas més conoixitas estioron El Bellotero (chuego de parolas con La Bella Otero) y La Ramona. D'entre a suya filmografía, se puet destacar cintas como Los bingueros (1979, Mariano Ozores), Yo hice a Roque III (1980, Mariano Ozores), Todos al suelo (1981, Mariano Ozores), El currante (1983, Mariano Ozores), La Lola nos lleva al huerto (1984, Mariano Ozores), u ¡Qué tía la C.I.A.! (1984, Mariano Ozores). O 6 d'agosto de l'anyo 2010 fue premiato con o Golden Farton en o tercer Freak Film Festival de Valencia, on li rindioron homenache, en l'anyo 2016 recibió o Premio Simón d'Honor concedito por l'Academia d'o Cine Aragonés por a suya carrera cinematografica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aus Litges (Aus Litges en occitán, Louslitges en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Miranda y cantón de Montesquiu. A suya población ye de 81 habitants (2007) en una superficie de 12,03 km², con una densidat de población de 6,73 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Información d'Aus Litges en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Lista de molimentos d'as Cuencas Meneras''' catalogatos como Bien d'Intrés Cultural:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Sistema de Información del Patrimonio Cultural Aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Santa Llocaia (en francés Sainte-Léocadie) ye una comuna catalana situata en o departamento francés de Pireneus Orientals, o districto de Prada, o cantón de Sallagosa y a rechión de Lenguadoc-Rosellón. A suya población ye de 138 habitants, en una superficie de 8,88 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pere Bosch Gimpera u Pere Bosch i Gimpera (tamién gosa trobar-se como Pere Bosch-Gimpera u castellanizato como Pedro Bosch Gimpera), naixito de Barcelona (Barcelonés) o 22 de marzo de 1891 y muerto en Ciudat de Mexico (Mexico) o 9 d'octubre de 1974, estió un historiador, prehistoriador y catedratico catalán, refuchiato en Mexico en rematar a Guerra Civil espanyola adquirindo-ne ixa nacionalidat en 1971. Formato academicament en a Universidat de Barcelona, enampló estudeos en Berlín, esdevenindo una destacata fegura en o campo d'a Prehistoria d'a peninsula iberica. Catedratico d'ixa especialidat dende 1916 en a Universidat de Barcelona, esdevenió o primer rector d'a Universidat Autonoma de Barcelona o 18 de chulio de 1933. Antiparte, partidario d'o nacionalismo catalán y melitant d'Acció Catalana, estió engarcholato en 1934 por as suyas actividatz nacionalistas, y en a Guerra Civil, mientres o Gubierno de Lluís Companys (1937-1939) estió Consellero de Chusticia d'a Cheneralidat de Catalunya. Dende a nueva Universidat de Barcelona controlata por o franquismo s'organizó contra ell una campanya de desprestichio, pero en l'exilio estió profesor en a Universidad Nacional Autónoma de México, amás de chefe d'a División de Filosofía y Humanidatz d'a UNESCO.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Casavatore (Casavatore en napolitán, Casavatore en italián y oficialment) ye una localidat y comuna italiana d'a rechión de Campania, en a provincia de Nápols. D'antis mas, fació parte de l'antigo reino de Nápols y d'a Corona d'Aragón y dimpués d'o reino d'as Dos Secilias antes d'a suya incorporación enta o reino d'Italia. A suya población ye de 18.499 habitants (2010), en una superficie d'1,62 km², con una densidat de población d'11.419,14 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Casavatore se troba situata a 80 metros d'altaria sobre o ran d'a mar.O suyo termin municipal muga con as comunas d'Arzano, Casoria y Nápols.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Casavatore.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los Paharos (Os Paixaros en aragonés) son una colla d'inchas d'o Club Voleibol Zaragoza. Fue establita en l'anyo 2007 Elena García en ye a presidenta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Kevin James (nombre artistico de Kevin George Knipfing), naixito de Mineola (New York) o 26 d'abril de 1965, ye un actor estatounitense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Kevin James en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Novak Djokovic, Novak Đoković u Новак Ђоковић (en idioma serbo-crovate), naixito de Belgrado o 22 de mayo de 1987, ye un tenista serbio que actualment ye nº 1 en o ranking ATP.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Este articlo tracta la rella de los aladros. Pa atros usos de la parola vaiga a Rella (desambigación).'' Una rella ye un component d'un aladro con función d'esgarrar y tallar horizontalment a tierra d'una faixa a la fondura de treballo requiesta enantes de mover-la, levantar-la y vulcar-la fendo vallos. Antesmás, la rella consistiba en una falca de fusta y representaba la sola part funcional de l'aladro como instrumento escarificador. Posteriorment facioron as rellas de fierro, y actualment ye una pieza d'acero. A rella ye constituita d'una placa d'acero, en forma de lama trapezoidal fixada con torniellos a la part anterior de la zona funcional de l'aladro, en continuidat con a vertedera. A función de la rella ye dar un empentón a la tierra d'una faixa en un plan horizontal adintro de lo suelo gracias a l'abance, permitindo que la vertedera la levante y a vulque. Pa esta fin ye fixada adebant de la vertedera en una posición obliqua y transversal a la dirección d'abance. Pa facilitar la penetración en o suelo y plegar mas fondo, bi ha una punta d'acero que se diz dental. O dental se desgasta y s'ha de cambiar periodicament con una freqüencia que depende de las caracteristicas de lo terreno. En suelos pedrosos s'habrá de cambiar mas a a sobén.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"\"Rella\" ye una parola patrimonial aragonesa producto de la evolución de lo latín <REGULA d'alcuerdo con la fonetica aragonesa. Ye una parola que se conserva bien en aragonés ribagorzán, en chistabín y belsetán con lo significau de rella d'aladro, con atros significatos como los relativos a proteccions de fierro en finestas la parola puet estar sustituita por lo castellanismo reixa belunas d'ixas parlas. En lo lexico comercial aragonés de lo sieglo XVI nombran rellas en los peaches de Salvatierra d'Esca y Casp. En lo Reino de Navarra existiba en la Edat Meya una peita suplementaria dita por cuitre et por rella. En l'aragonés de la Comunidat de Teruel se deciba recha, talcual veyemos a la duana de Las Barracas de los Chaqueses, y en lo Fuero romanz de Teruel (escrito con ortografía medieval reia u reja).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"José Luis Soro (Zaragoza, 17 d'aviento de 1966) ye un politico aragonés, president de Chunta Aragonesista dende o 10 de febrero de 2012 y deputado en as Cortz d'Aragón por a circumscripción de Zaragoza dende 2011 (VIII Lechislatura).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye licenciato en Dreito por a Universidat de Zaragoza y colechiato en Zaragoza dende 1993 (encara que en l'actualidad no exerce). Militant de CHA dende 1994, ha estato o responsable d'a vicesecretaría cheneral d'Acción Politica dende 2008. En febrero de 2012, fue eslechito president de Chunta Aragonesista con o 74,2% d'os votos, en a IX Asambleya Nacional, succedindo a Nieves Ibeas . Ye deputato por Chunta Aragonesista en as Cortz d'Aragón por a circumscripción de Zaragoza dende as eleccions de mayo de 2011. Ye portiavoz adchunto d'o Grupo Parlamentario. Estió asesor churidico d'o Grupo Parlamentario CHA en as Cortz d'Aragón en as lechislaturas VI y VII (2003-2011).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo río Palancia ye un curso fluvial de lo norte de lo País Valencián con naixedero baixo Penya Escabia (Sierra d'El Toro), y con boca en Murviedro, en la costa mediterrania. La suya compleganza ye de 910 km 2 y abraca gran part de la comarca de l'Alto Palancia y de lo Campo de Murviedro, entre la sierra d'Espadán a lo norte, la sierra Calderona a lo sud, y chicas sierras que en realidat son prolongacions de la Sierra de Chabalambre enta l'este. Lo suyo recorriu ye de 85 km y lo suyo canal meyo ye de 2,5 litros per segundo en Vivel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os articlos en anglés son l'articlo definiu the y os articlos indefinius a, an y some. L'uso de l'articlo definiu implica que qui parla asume que qui lo siente conoixe a identidat d'o referent d'o substantivo (porque ye obvio, porque es de conoixencia común u porque s'ha mencionau en a mesma frase u enantes en una oración. L'uso de l'articlo indefiniu implica que qui parla asume que qui lo siente no tien porque conoixer a identidat d'o referent. En qualques sintagmas nominals no se fa servir l'articlo. Os articlos son un caso especial de determinant en anglés. L'articlo no se fa servir en anglés pa parlar con substantivos en plural quan se'n parla en cheneral y tampoc pa expresar en plural substantivos incontables. *I went to the British Museum and I liked the mummies. (\"Fui a lo Museu Britanico y me facioron goyo as momias\". Manimenos con os adchectivos indicadors de colectivos u de nacionalidatz si que se fa servir l'articlo definiu the en plural: *I go to bed. Bi ha institucions que se nombran sin articlo: church, college, school, hospital, prison, university'', encara que quan se nombra o edificio que fa de seu pa ixas institucions si que se'n fa servir:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'articlo definiu the se fa servir pa referir-se a archipielagos, canals, cordeleras, desiertos y rius: *Moncayo and Lake Gallocanta are both in Aragon (\"Moncayo y a Laguna de Gallocanta son os dos en Aragón\"). L'articlo definiu the no se fa servir acompanyando a lugars, ciudatz, estaus, islas, continents y quasi totz os países. Tampoco no se fa servir pa nombrar rechions d'os continents y países si dimpués nombramos o continent u o país: *I live in northern Spain (\"yo vivo en o norte d'Espanya\"). Os países que se nombran con l'articlo the son unions d'uns quantos países (the United Kingdom, The Union of Soviet Socialist Republics), u países que se nombran como republicas (the Republic of Macedonia, the Spanish Republica).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A diocesi de Mondovì (en latín Dioecesis Montis Regalis in Pedemonte) ye una diocesi con territorio en Piemont, Italia. A suya seu ye en a Seu de Mondovì.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fue constituita en o sieglo XIV por o papa Urbán VI y en 2016 teneba una población de 127.800 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lista de bispes de Mondovì.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina oficial","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 9 de noviembre - muere en Costantinoble d'o emperador o Imperio Bizantín Constantín VII (n.905).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 27 d'octubre - muere en Esztergom (hue en Hongría) Alberto II d'Habsburgo, emperador d'o Sacro Imperio Román Chermanico (n.1397).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lituano (Lietuvių) ye una luenga baltica que se charra en Lituania.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aa Ąą Bb Cc Čč Dd Ee Ęę Ėė Ff Gg Hh Ii Įį Yy Jj Kk Ll Mm Nn Oo Pp Rr Ss Šš Tt Uu Ųų Ūū Vv Zz Žž","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'osco estió una luenga indo-europea, perteneixient a lo grupo de luengas italicas, fablata en a parte centro-meridional d'a peninsula italica mientres parte d'Antigüedat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Sufixo -et (-et, -etz, -eta, -etas) ye o diminutivo productivo en aragonés moderno y admite diferents pronunciacions en masculín singular.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"S'emplega tamién en as luengas galo-romances: francés, occitán y catalán. D'orichen no guaire claro, bell autor creye que ye en o latín -ITTUM, común doncas con o castellán -ito. En latín s'emplegaba més -ELLU(M), u -CULUM como diminutivo, OLU(M), pero en a evolución dende o latín ta l'aragonés, estos sufixos quedoron a sobén fosilizaus en parabras que ya no teneban sentiu de més chicot, se s'emplegó més y més -et, -etz, -eta, -etas. -et, -ets, -eta, -etas, s'emplegaba en os textos medievals, pero en o sieglo XV, encomienza a competir con -ico, -icos, -ica, -icas, considerau d'orichen castellán oriental, y que primero por lo que fa a lo sud de Teruel s'emplegaba no más que pa presonas. En muitas zonas d'Aragón o diminutivo -et esdevinió homofono d'o sufixo -eto u -ito, (d'abundancia) quan a tendencia a perder a vocal final atona yera més gran. Encara en muitas variedatz de l'aragonés como cheso u benasqués on encara s'emplega -et. A terminación -et, diminutiva, d'abundancia u de bell arabismo que veyemos en muitos toponimos medievals aragoneses cambiará dimpués d'a Edat Meya, (Fuset, Tobet, Santet, Aceret, Binacet, Malburguet, Tramacet). A -t final d'os sufixos puet perder-se en diferents epocas y variedatz d'aragonés, (mozé, chorizé, ''l'oré''), y que se vei en a forma oficial en castellán d'o toponimo terolán Caudet. A castellanización suposó que, dezaga una consonant como -t, se i metese una vocal de refirme -e, quedando muitas parabras aragonesas u no fosilizadas con -ete: zoquete, ferrete. Enta os sieglos XVII y XVIII a forma -et evolucionó ta -ed. D'esta epoca deben estar los toponimos oficial Binaced, Used, Tobed, Santed, Acered, o microtoponimo El charqued en Lo Castellar y Camped en Agüero, (en ayerbense huei ya no se pronuncia -ed). A forma -ed cambió ta -er. A forma -er se puet sentir en ayerbense, semontanés oriental, parlas castellanas u aragonesas d'a Plana de Uesca, castellán d'os Monegros y d'a Ribera Baixa de l'Ebro, (convivindo con -ed, -é u -ico seguntes os casos). En o Guadalop yera tipico d'Alcanyiz s'emplegaba muito dica os anyos 70-80, contrastando con as parlas de Castelserás, Torrociella d'Alcanyiz, Casp y Chiprana, on s'emplega -é, y con a parla de Val d'Algorfa on s'emplega -et. Bi ha testimonios que indican que o cambio dende -ed ta -er ye recient:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os alcuerdes graficos de Uesca en 1987 sobre os sufixos -et, -ot, -ut tienen en cuenta que a -t final no se pronuncia en totz os puestos, y que puet estar muda, puet pronunciar-se -d, (con os alofonos oclusivo u fricativo) u -r. Se consideran correctas totas ixas pronunciacions (mozé, mozed, mozeth, mozer), pero s'han d'escribir siempre con -t, (mozet)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Migalanchel Martín Pardos: ''A esboluzión aragonesa de l'achiquidor latino -ITTU: a contrimuestra d'Alcañiz''. Revista Ruxiada, Lº 3.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Canals ye un municipio valencián situato en a provincia de Valencia y en a comarca d'a Costera. A suya población ye de 13.150 habitants (2006), en una superficie de 21,90 km² con una densidat de población de 600,46 ab./km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"John Napier, 8º Laird de Merchiston (u Merchistoun), naixito en o castiello de Merchiston (Edimburgo, Escocia) en 1550 y muerto en o castiello de Merchiston o 4 d'abril de 1617, estió un teologo, matematico, fisico, astrologo y astronomo escocés. O suyo nombre afrancesato ye Neper. Hue, ye apedacato en a ilesia de Sant Cuthbert d'Edimburgo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Encara que as matematicas no estioron a suya actividat prencipal, ye o campo por o que ye más conoixito. Establió formulas de trigonometría esferica, y estió o creyador d'o sistema britanico ta marcar os millars con un punto y no pas con una coma, como se fa a sobén en atros países. Tamién definió o logaritmo d'un cosén. En 1604 publicó Mirifici logarithmorum canonis descriptio, y a suya obra fue seguita por Henry Briggs, qui treballó o logaritmo decimal. En 1607 publicó Rhabdologie, con a descripción de l'abaco de Napier ta simplificar os calculos matematicos de multiplicación y división.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Napier tamién emplegó os suyos estudios matematicos ta a Teolochía. Estudeyó l'Apocalipsi, ta mirar predecir a fin d'o mundo, que creyó que sería en 1688 u 1700. Fue acusato, sin garra contrimuestra, de necromancia. Destacó como teologo protestant, y advirtió a o rei d'Escocia Chaime VI sobre o rei Felipe II d'Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En a suya honor se clama asinas o neper, una unidat de mesura relativa entre magnitutz electricas, similar a o decibelio, que s'emplega en incheniería electrica y en telecomunicacions. Tamién da nombre a os logaritmos neperianos, que son os logaritmos que tienen como base o numero e u constant d'Euler (tamién clamada constant de Neper). A Universidat Napier en Edimburgo porta o suyo nombre. En a Luna, o crater Neper porta o suyo nombre. Antiparte, en a suya honor ye o nombre de l'asteroide 7096 Napier.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ardengost (Ardengost en francés y oficialment) ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Banyeras de Bigorra, cantón d'Àrreu y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 16 habitants (1999) en una superficie de 5,82 km², con una densidat de población de 2,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os lituans habitan en Lituania y en chicotz territorios de l'ueste de Belarrusia. Se calcula que son 4-5 millons, estando mayoritarios en Lituania. Son cristians catolicos y parlan una luenga indoeuropea d'a branca balta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A etnochenesi d'os lituans se troba en a fusión de dos confederacions tribals u etnias baltas antigas, os Samotichios y os Auskshataitians, que resistiban a invasión d'as ordens militars chermanas que colonizaban y cristianizaban a zona. Os lituans encomienzan a tener importancia cheopolitica en 1236 quan vencioron a lo gran mayestre d'a Orden Teutonica Volkwin. Mindaugas, sobirán lituán dende 1239 dica 1263 fació a guerra contra os alemans de l'ueste y norte y contra os rusos a l'este. Encara que fue baptizato en 1251 y fue nombrato \"gran duque\" en 1252 abchura d'o catolicismo por desaveniencias con os teutonicos. Baixo o suyo reinato os lituans pactan por primera vegata con países eslavos ortodoxos: Grodno y Novogrudok, que asinas se liberan d'o vasallache a los mongols. Gediminas (1316-1341) situa a capital en Vilna y anexiona a lo ducato Polotsk, Vibebsk, Minsk, Moguilov y Brest. As arias eslavas anexionatas a lo ducato de Lituania prefiguran l'actual Belarrusia. Alguidas y Keiskutis se reparten o poder. Os lituans plegan a conquerir amplas zonas de l'actual Ucraina: Volhinia, Podolia, a rechión de Kiev (1361) y la rechión de Briansk. Pa tener as espaldas libres d'os ataques d'a orden Teutonica (os caballers teutons entroron en Vilna en 1377) pactan con os polacos. Os polacos y lituans tienen una unión dinastica a fins d'o sieglo XIV. Ye n'ixos tiempos quan se traduce o \"Libro d'as Marabillas d'o Mundo\" de Chuan de Mandevilla a l'aragonés y parlan d'o \"Reino de Cracovia y Lituania\" chunto con a Rus de Kiev, Livland (Livonia) y Silistra como países que s'han d'atravesar pa ir a \"Tartaria\": En 1386 a reina polaca Doviches fue compromesa en matrimonio con o duque Jogaila (Jagellón) fillo de Keiskutis. Con o tractato de Vilna en 1401 se sella a Unión Polaco-Lituana y Jogaila, convertito a lo catolicismo reina en Polonia como Ladislau II Jagellón. Jogaila confía contina como sobirán de Lituania pero en confia o gobierno a lo suyo primo Vytautas (fillo d'Argirdas). Con Vytautas (1392-1430) Lituania plega a la suya mayor extensión, con a conquiesta de Yedisán a los tartres, plegando a la Mar Negra. En estos tiempos se produce a diferenciación dentro d'os eslavos orientals entre os rusos, sozmesos a los mongols u tartres y los rutens, dentro d'o estato lituán. Estió tamién Vytautas qui deixó entrar a los chodigos asquenazís en 1388-1390 seguindo o eixemplo d'o polaco Casimiro lo Gran concedendo-lis privilechios. Dende o sieglo XV a fins d'o sieglo XVIII a historia de Lituania ye común con a historia de Polonia, y Lituania pierde grau de sobiranía. Dimpués d'a Unión de Lublin (1569) se creya una dieta común pa Lituania y Polonia. O Gran Ducato Lituania a més pierde os territorios meridionals, (l'actual Ucraína), que pasan a Polonia, encomenzando a deseparación dentro d'os rutens entre bielorrusos y ucranians. En os sieglos XVII y XVIII Vilna y a suya rechión se polonizan muito. Muitos lituans prenen a luenga polaca y arriban muitos polacos. Samotichia permaneix menos polonizata y ye on millor se conserva a luenga lituana. En os repartos de Polonia o Ducato de Lituania pasa a mans rusas. En 1795 tota l'actual Lituania pasa a Rusia fueras d'os territorios d'a marguin ezquierda d'o Niemen (Que pasan a Prusia). Baixo dominio ruso os rutens son consideratos rusos y os lituans polacos por estar catolicos. Os lituans actuan refirmando as sublevacions polacas en 1831 y en 1863 durament esclafatas. Os primers disturbios independentistas lituans no pro-polacos estioron os de 1905. En 1915 os alemans conquirioron Lituania que yera devastata por a retirata d'as tropas imperials rusas. Dende 1917 se reunió una dieta Lituana. Os alemans reconoixioron un estato lituán dimpués d'o tractato de Brest-Litovsk. Dimpués de l'armisticio de l'11 de noviembre de 1918 os bolcheviques denuncian o tractato de Brest-Litovsk y prenen Vilna en chinero de 1919. Proclaman una republica sovietica, que remata en verano por l'acción conchunta d'os nacionalistas lituans, os polacos y os alemans. Dende alavez Lituania queda implicata en a Guerra Polaco-Sovietica. Os polacos entran en Vilna o 20 d'abril de 1920, pero os rusos tornan en chunio. O 12 de chulio de 1920 os rusos firman con Lituania o tractato de Moscú y reconoixen a independencia de Lituania con Vilna como capital. Manimenos a segunda contraofensiva polaca, encomenzata en agosto fa que os polacos creyen una falca entre Lituania y lo territorio ocupato por os sovieticos, prenendo Vilna o 9 d'octubre de 1920. A capital d'a Lituania independient d'entreguerras será Kaunas. Poco enantes d'a segunda Guerra Mundial Alemanya querió fer servir a Lituania contra Polonia pa fer-li pinza, pero Lituania no querió implicar-se. D'esta tranya o Tercer Reich se desentendió de Lituania y la deixó en mans d'a Unión Sovietica. En octubre de 1939 i habió un tractato d'aduya mutua entre a Unión Sovietica y Lituania. Lituania aceptó bases sovieticas y a plegata de colons a lo suyo territorio, Manimenos as tropas sovieticas ocuporon o territorio Lituán o 15 de chunio de 1940, primero creyoron un gobierno titere y dimpués adhiben Lituania a la URSS. Os liders lituans que no s'exellan en Europa Occidental son deportatos ta Siberia. A nueit d'o 14-15 de chunio de 1941 30455 miembros d'a intelichentsia (exmiembros d'a guardia nacional y funcionarios) son deportatos ta Siberia. Atros deportatos y 5000 executatos poco enantes que os sovieticos fuyisen escopeteyatos d'o ataque alemán fan puyar a zifra de perdugas humanas a 45.000 lituans en total. O exercito royo tornó en 1944, con ocupación de Vilna o 13 de chulio, completando-se a ocupación d'o país en octubre. Enantes de l'ocupación sovietica uns 80.000 lituans heban fuyito y fuoron a parar a l'ueste d'Alemanya, pero os 60.000 que quedoron en l'este d'Alemanya fuoron ensopinatos por os sovieticos y deportatos ta Siberia. En os primers anyos d'ocupación sovietica se produció una rusificación forzata. Entre 1945 y 1946 uns 145.000 lituans fuoron movitos dende lur tierra ancestral. En marzo de 1949 se produció una tercera deportación masiva, en relación con una colectivización agricola forzata. Uns 60.000 fuoron deportatos ta Siberia y norte de Rusia. Lituania declaró a suya independencia enantes que se descomponese a URSS en 1991. Muitos rusos de Lituania se'n fuoron.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os hunnos estioron un pueblo nomada turco d'as estepas d'Eurasia que invadió l'Imperio Román en o sieglo V. Se suposa que son relacionatos con os Hsiu nu d'as fuents chinesas y que o nuclio orichinal d'as hordas hunnas yera de luenga y cultura turquica, encara que a fin d'a historia d'os hunnos los vincula més a lo Imperio Román y a los pueblos chermanicos. En Asia Central os hunnos conquirioron o país d'os masachetas y se mezcloron con ellos. Uno d'os primers pueblos d'Europa invaditos por os hunnos estioron os alans, parte d'ellos se sozmetioron a los hunnos y d'atros emigroron ta o Caucaso u ta Occident. En l'anyo 375 os hunnos trescruzoron o río Don y desfacioron o reino Ostrogodo. Dimpués d'os ostrogodos fuoron derrotatos os visigodos, que abandonoron Dacia cruciando o Danubio. Entre l'anyo 377 y l'anyo 405 os hunnos s'establioron en as planas d'as actuals Ucraína y Rumanía. Os ostrogodos y atros chermans formoron buena parte d'o exercito d'os hunnos y d'a población de l'aria dominata por os hunnos. A onomastica de muitos hunnos como Atila ye d'orichen chermanico. Os romans feban servir a los hunnos pa atacar por a espalda y enfeblir a los pueblos chermanicos quan teneban prou poder pa representar una amenaza pa os romans. Os burgundios fuoron redotados en Worms por os hunnos, que feban de mercenarios pa l'Imperio román, y o reino burgundio d'o Rin fue destruito. En l'anyo 441-453 Atila se desfizo d'o suyo chirmán rival Bleda y esdevenió caudiello unico. Atila esdevenió a mayor amenaza pa o Imperio Román, y muitos pueblos barbaros reconoixioron a suya autoridat. En a capital d'o Imperio hunno d'Atila bi heba consellers griegos como Onegesies y romans como Orestes. O Imperio Román d'Orient pagó a los hunnos pa que no los atacasen, y Atila endrezó os ataques ta lo Imperio Román d'Occident. En l'anyo 451 Atila fue derrotato en a batalla d'os Campos Catalaunicos, amán de Troyes y se retiró t'a val d'o Po. A derrota en os Campos Catalaunicos animó a bells vasallos a rebelar-sen, como ye o caso d'os ostrogodos de Teodomir. En l'anyo 453 morió Atila y encomenzó un conflicto succesorio. Teodomir continó con a suya revuelta, consiguiendo chunto con os chepidas d'Arderico vencer a los hunnos en a Batalla de Nedao en hibierno de l'anyo 454 y esdevenir pueblos independients. Os hunnos perdioron a hechemonía en Panonia, nuclio d'os dominios d'Atila. Panonia se la disputarán os ostrogodos, herulos, esciros y chepidas, estando estos zaguers qui rematarán dominando-ie. No se sabe bien si os hunnos d'Europa Central fuoron exterminatos, asimilatos por atros pueblos u tornoron t'as estepas d'Europa Oriental.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"El Valle de Altomira (clamato Puebla de Don Francisco dica o 12 de chulio de 2010) ye un municipio castellanomanchego, situato en a provincia de Cuenca. A suya población ye de 333 habitants (2007), en una superficie de 147,09 km² y una densidat de población de 2,26 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Frontonh (Frontonh en occitán, Fronton en francés y oficialment) ye una comuna occitana en o departamento francés d'Alta Garona, districto de Tolosa, cantón de Frontonh (en ye a suya capital) y rechión de Meyodía-Pireneus. A suya población ye de 3.954 habitants (1999) en una superficie de 45,79 km², con una densidat de población de 86,35 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Julhas (Julhas en occitán, Juilles en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto d'Aush y cantón de Gimont. A suya población ye de 181 habitants (1999) en una superficie de 13,86 km², con una densidat de población de 13,06 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Julhas en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jean-Pierre Aumont (nombre artistico de Jean-Pierre Philippe Salomons), naixito de París (Isla de Francia) o 5 de chinero de 1911 y muerto en Gassin (Var, Provenza-Alpes-Costa Azul) o 30 de chinero de 2001, estió un actor francés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Jean-Pierre Aumont en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chozas de Canales ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 2084 habitants (2006), en una superficie de 33 km² y una densidat de población de 63,15 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"San Migel u Mikel Deuna ye un vico rural de Bermeu, (Vizcaya). O vico s'estendilla dende Dibio dica Goiko gana. A carretera enta Bilbau puya dende a ripa norte d'iste vico dica o puerto de Sollube. Seguntes o censo de l'anyo 2009 teneba una población de 83 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os caseríos (Baserriak en vasco) d'o vico de San Migel son os siguients: Kurtzieta, Irukurtzieta, San Migel, Intxausti, Etxetxubarri, Torre, Ermetxiobekoa, Ermetxioerdikoa, Ermetxioetxebarri, Ermetxiogoikoa, Jeronimone, Errotabarri, Beazkoa, Azeretxo, Egi, Ibiñaga, Josune, Itubizkartxikerre, Itubizkarnagosi, Itubizkarnagosibarri, Itubizkarbarri, Etxebarrierrekagoikoa, Etxebarrierrekabekoa, Arkotxa, Baltzane, Goikogorta, Errematzane y Kantarape.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mundakatxu","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web d'o concello de Bermeu.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Carlos-Manuel III de Cerdenya-Piemont, naixito de Turín (ducato de Savoya, hue Italia) o 27 d'abril de 1701 y muerto en Turín (Reino de Cerdenya-Piemont, hue Italia) o 20 de febrero de 1773, estió un duque de Savoya y rei de Cerdenya-Piemont dende o 3 de setiembre de 1730, quan succedió a su pai, dica a suya muerte. Perteneixeba a la Casa de Savoya, en estar fillo de Víctor-Amadeu II de Savoya y de su muller Ana-María d'Orléans.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"}]}