{"lines":[{"value":"Abejuela puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cynops fudingensis (Cynops fudingensis en clasificación scientifica (Wu, Wang, Jiang & Hanken, 2010 ; tamién descrito como Hypselotriton fudingensis) ye una especie d'o chenero d'amfibios Cynops de l'orden d'os urodelos, subfamilia Pleurodelinae y familia Salamandridae, que tiene a suya aria de destribución en a provincia de Fujian (China).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Cynops fudingensis.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Siegsdorf (en baverán Siagsdorf) ye un municipio d'o districto de Traunstein en Bavera, Alemanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nußdorf (en baverán Nußdorf im Cheamgau) ye un municipio d'o districto de Traunstein en Bavera, Alemanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A caza a la guait (pronunciau /ˑgwaj/, como \"guái\": /alaˈgwaj/~/aɾaˈgwaj/) ye una tecnica de caza que se practica con o cazataire amagau, aguardando que a presa se le meta a tiro, u aprosimando-se cutio-cutio a la presa sin que ella se'n alpercate. L'acción d'aguardar observando y sin estar visto se diz aguaitar. O cazataire puede practicar-la solo, si sabe bien os costumbres de l'animal que fa de presa u tiene cobertura en a qual amagar-se (p. ex. vechetación) entre que se l'aprosima, pero muit asobén no ye si que un complemento pa os resacadors, en a caza en grupo por resaca u resaque. En iste caso, o cazataires que ocupan as posicions d'aguaita recibe o nombre d'aguaitadors, y solen estar os mas esperimentaus en o grupo, mientres que os resacadors fan brincar as presas (as resacan) y as conducen ta on se troban os puestos d'aguaita. En sentiu figurau, a esprisión ser \"a la guait\" u \"meter-se a la guait\" quiere dicir meter atención a una qüestión u aguardar por si pasa una cosa concreta (sinonimo: estar a l'atisba). Aguaitar ye l'acción de focalizar l'atención en una cosa: O verbo aguaitar, en forma d'interchección, en frases como «''Aguaita! Aquí ye aon meteba os uevos a gallina''» busca captar l'atencion de l'interlocutor y quiere dicir «Mira aquí!» u «Mira isto!».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Resaca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 17 de mayo - puya a la cadiera reyal o zar Pero II de Rusia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 17 de mayo - muere en Sant Petersburgo a zarina Catarina I de Rusia d'o Imperio ruso (n.1684).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nombrevilla  ye un municipio aragonés de la provincia de Zaragoza, situau en lo Campo de Daroca. La suya población ye de 37 habitants (2014), en una superficie 17,68 km² y una densidat de población de 2,09 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo termin municipal de Nombrevilla ye en lo interfluvio Xiloca-Uerba. La mitat oriental de lo termin municipal de Nombrevilla ye en Campo Romanos y desaugua enta La Uerba. La mitat occidental, a on que ye lo nuclio habitau, ye una versant travesada por barrancos que baixan enta Xiloca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga con Romanos, Lechón, Anento, Sant Martín d'el Río, Villanueva de Xiloca, Daroca, Retascón y Villarroya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A diferencia d'atros lugars de la redolada no fació part de la Comunidat de Daroca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En l'adchudicación de decimas de las aldeyas de la Comunidat de Daroca por lo bispe Remón de Castrocol s'escribe Ambas Nominevillas, talment referindo-se a una \"Nombrevilla Mayor\" y atra de menor. En un texto de 1378 de lo Libro vermello de l'Archivo Colechial de Daroca hi ha una referencia Nombrevilla la Mayor: En 1465 s'escribiba Nombre Villa: Bi ha un microtoponimo de base aragonesa Hoya del Monche, en la muga con lo termin de Daroca y en dirección ta Retascón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Virchen de la Valvanera, segundo domingo d'agosto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jean-Philippe Rameau (Dijon, Francia, 25 de setiembre de 1683 - †París, 12 de setiembre de 1764) estió un compositor, clabecinista y teorico musical francés, muito enfluyent entre tota a epoca barroca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Discografia completa de Jean-Philippe Rameau","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"San Torcuato ye un municipio d'A Riocha, situato a 42 km de Logronyo. A suya población ye de 104 habitants (2006), en una superficie de 10,82 km² y una densidat de 9,61 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo Reyal Monesterio de Santa María de Sixena ye un monesterio femenín de la Orden de lo Hespital situato en lo termin de Villanueva de Sixena.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo fundó en 1188 la reina Sancha, muller d'Alifonso II lo casto. Esdevinió o prencipal monesterio femenín de la orden hespitalera, y ella mesma i ingresó quan se quedó viuda. Lo puesto de fundación, entre l'Alcanadre y la Zinca ye estratechico pa controlar y colonizar la plana monegrina. En lo sieglo XIV, Chaime II i enclaustró a la suya filla de 5 anyatas Blanca d'Aragón y Anchú y lo monesterio esdevinió una autentica cort reyal, vivindo-ie més de 100 monchas, fillas de los linaches més nobles de lo reino, con lurs sirvients. En 1936 lo malmetieron y saqueyoron los anarquistas que vinioron dende Barcelona con Durruti a luitar en lo frent d'Aragón. Lo que queda de lo suyo patrimonio artistico ye en baralla entre diocesis.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Baranguá u Baranguá Nuevo ye un lugar aragonés d'a provincia de Uesca situato en o municipio de Samianigo, en a comarca de l'Alto Galligo. A suya población ye de 4 habitants (2011). O nuclio orichinal yera Baranguá Viello, una pardina que se troba en a marguin dreita d'o Galligo. Actualment son en ruinas a unica casa que bi heba y a ilesia d'o lugar, de 1886, debito a un incendio que acayeció en a decada de 1970.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Baranguá ye situato a 780 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A la fin d'o sieglo XV, Baranguá teneba 3 fuegos y a meyatos d'o XIX yeran encara 4 os fuegos con 25 habitants que teneba chunto con o vecín Puen Fanlo. En o censo de 1981 yeran 13 os habitants que viviban en Baranguá Nuevo chunto a la vía d'o tren.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Torriellas puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre o historiador Agustín Ubieto Arteta. Ta atros usos se veiga Ubieto Arteta.'' Agustín Ubieto Arteta, naixito de Castellón (Navarra) en 1938, ye un historiador y medievalista aragonés (encara que naixito en Navarra). Ye chirmán y disciplo de l'historiador Antonio Ubieto Arteta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Estió director d'o Consello Escolar d'Aragón, director de l'Instituto de Sciencias d'a Educación d'a Universidat de Zaragoza (1998-2001) y vicerector d'a Universidat de Zaragoza. Antiparte, dende 1985 dica 1989 estió director d'o Instituto de Estudios Altoaragoneses. Ye profesor de ''Didactica d'as Sciencias Socials'' en a Universidat de Zaragoza.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Estió miembro d'o Consello d'Administración d'o Real Zaragoza y president d'o Universidad de Zaragoza Real Zaragoza C, equipes de fútbol d'Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sauvatèrra (Sauvatèrra en occitán, Sauveterre-de-Béarn en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto d'Aulorón, cantón de Sauvatèrra y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Biarn. A suya población ye de 1.304 habitants (1999) en una superficie de 814,54 km², con una densidat de población de 89,68 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo territorio ye trescruzato por a Gave d'Aulorón, un afluyent d'a Gave de Pau.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Gurrea de Galligo (Plana de Uesca, Aragón).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  A Istoria de Sauvatèrra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Yélamos de Arriba ye un municipio d'a provincia de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 130 habitants (2007), en una superficie de 18,3 km² y una densidat de población de 7,10 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vier-Bordes (Vier-Bordes en francés y oficialment) ye una comuna occitana en o departamento francés d'Altos Pireneus, districto d'Argelèrs de Gasòst, cantón d'Argelèrs de Gasòst y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 74 habitants (1999) en una superficie de 9,39 km², con una densidat de población de 7,88 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Guchen (Guchen en francés y oficialment) ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Banyeras de Bigorra, cantón d'Àrreu y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 368 habitants (1999) en una superficie de 5,55 km², con una densidat de población de 66,31 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Preixens ye un municipio catalán situato en la provincia de Leida, en la comarca de la Noguera y de lo partito chudicial de Balaguer. La suya población ye de 505 habitants (2008), en una superficie de 28,90 km² con una densidat de población de 17,47 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sant Guim de la Plana ye un municipio catalán situato en la provincia de Leida en la comarca de la Segarra. La suya población ye de 184 habitants (2008), en una superficie de 12,5 km² con una densidat de población de 14,72 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Sant Guim de la Plana ye situata a 556 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fan parte os lugars de Comabella y Vicfred.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Belmonte ye un municipio castellano-manchego, situato en a provincia de Cuenca. Fa parte d'a comarca d'a Mancha de Cuenca. A suya población ye de 2.234 habitants (2010), en una superficie de 92,93 km² y una densidat de población de 24,04 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O toponimo Belmonte ye recurrent en toda a peninsula y se puet interpretar a partir d'o latín MONS, MONTIS (\"mont\") y BELLUS (\"bonico\", \"bello\"). Manimenos Alvaro Galmés de Fuentes lo interpreta a partir d'a radiz celta BEL (\"brillant\", \"claro\") y lo chustifica por os terrenos calsinosos que bi ha en atros \"Belmontes\" . Por a lista de chuches d'a ciudat de Cuenca se documenta a variant d'o toponimo con apocope Belmont en o castellán medieval local.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Belmonte se troba situata a 806 metros d'altaria sobre o libel d'a mar, a una distancia de 103 km d'a ciudat de Cuenca, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga con Tresjuncos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fightstar ye un grupo musical de post-hardcore orichinario d'a ciudat de Londres, en Anglaterra, creyato en 2003. Os suyos miembros son Charlie Simpson, Alex Westaway, Dan Haigh y Omar Abidi. O grupo ha feito un EP They Liked You Better When You Were Dead, 3 albums d'estudio Grand Unification, One Day Son, This Will All Be Yours y Be Human y 1 compilación de b-sides Alternate Endings.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fightstar tien o suyo orichen en Londres (2003) quan Alex Westaway y Charlie Simpson, un d'os miembros establidors de Busted, se conoixioron en una fiesta en o suya casa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O primer EP de Fightstar con nombre They Liked You Better When You Were Dead, s'editó o 28 de febrero de 2005 y o 23 de marzo de 2005 se reeditó debito a la gran requesta que tenió.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fightstar sacó lo suyo primer álbum (LP) o 13 de marzo de 2006 por Island Records, con o tetulo Grand Unification. O primer sencillo de la banda, Paint Your Target, que fue rematau o 13 de chunio de 2005, arribó en o puesto *9 en a lista de sencillos d'o Reino Unito (UK Singles Chart).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fightstar sacó lo suyo segundo álbum, One Day Son, This Will All Be Yours, o 24 de setiembre de 2007. O primer sencillo d'iste álbum estió 99. que arribó a lo puesto *1 en a lista UK independent chart. Fightstar creyó una pachina web d'escarga libre ta obtener ista canta de gufanya dende internet. O segundo sencillo estió We Apologise for Nothing que arribo a lo puesto *9 en a lista de Indie d'o Reino Unito (UK Indie Chart/UK Independent Chart).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'11 d'agosto de 2008, sacó un álbum B-side clamau Alternate Endings. En iste álbum bi ha totz os b-sides d'a bandada, un directo en acustico d'o Collin Murray show y atros temas ineditos. Fightstar sacó o tema Fear Of The Dar de Iron Maiden en o CD Maiden Heaven: A Tribute to Iron Maiden, con atros artistas (Metallica, Trivium, Avenged Sevenfold,...).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o 20 d'abril de 2006, la banda sacó lo suyo tercer álbum, Be Human, y fue produeito por Carl Bown y Fightstar. O primer single d'iste álbum, 'The English Way'', amaneixió lo 31 de noviembre de 2008, y plegó ta o numero *2 en a lista UK Indie Chart y *62 en a lista UK Singles Chart. O segundo single estió Mercury Summer, salió lo 25 de febrero de 2006. O suyo tercer sencillo estió Never Change y amaneixió lo 20 de chulio de 2009.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*2005: They Liked You Better When You Were Dead.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un numero entero \"a\" ye multiplo d'unatro entero \"b\" quan existe unatro numero natural que multiplicato por b nos da como resultato o numero a. Por eixemplo: Os multiplos d'un numero son aquells que resultan de multiplicar-lo por a secuencia de numers enters. Asinas, os multiplos d'o numero 2 serían 2,4,6,8,10,12,... os multiplos d'o 3 serían 3,6,9,12,15,... Bi ha tantos multiplos d'un numero como numers naturals. Asinas por eixemplo, si \"N\"={1,2,3,4,5,...}, os multiplos de 2 vienen datos por {2,4,6,8,10,...} y os multiplos de 3 por {3,6,9,12,15}. A cada multiplo de 2 le corresponde un numero natural, y a cada numero natural le corresponde un multiplo de 2. Se diz alavez que o conchunto d'os multiplos d'un numero dato ye infinito numerable. Ta conoixer si un numero ye multiplo d'un atro, tendremos que executar una división entre os dos y que o repui sía 0 (u que o cocient sía un numero entero).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*O 0 ye multiplo de qualsiquier atro numero (","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"14, 49, 0 y -21 son multiplos de 7 mientres que 3 y -6 no en son. Isto ye porque bi ha enters por os que se puet multiplicar a 7 ta dar as valors de 14, 49, 0 y -21, mientres que no bi ha enters que multiplicatos por 7 den como resultato 3 u -6. Cadagún d'os productos que apareixen abaixo, y particularment en os casos de 3 y -6, son a unica traza d'escribir ixos numers como productos de 7 por atro numero real: *  ye un numero racional, no un entero.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Adolfo de la Huerta (Felipe Adolfo de la Huerta Marcor), naixito de Guaymas (Sonora) o 26 de mayo de 1881 y muerto en Ciudat de Mexico o 9 de chulio de 1955, estió un politico mexicán, qui estió President de Mexico dende chunio dica noviembre de 1920. Tamién estió Gubernador de Sonora (1919-1923).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''La Ròca d'Òssa' (La Ròca d'Òssa en occitán, Larroque-sur-l'Osse'' en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Condòm y cantón de Montrejau de Gers. A suya población ye de 226 habitants (1999) en una superficie de 15,07 km², con una densidat de población de 15,00 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de La Ròca d'Òssa en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bruce Lee (San Francisco, 27 de noviembre de 1940 - Hong Kong, 20 de chulio de 1973) estió un filosofo, director de cine, guionista, y actor d'artes marcials estatounidense d'orichen chino. Fue considerato un d'os artistas marcials mes influents d'o sieglo XX, una reconoixita fegura y un renovador d'as artes marcials. As suyas cintas ubrioron o paso ta actors marcials como Jackie Chan, Jet Li, Chow Yun Fat, y Chuck Norris.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pablo Serrano Aguilar, naixito de Crivillén (Andorra-Sierra d'Arcos) o 10 de febrero de 1908 y muerto en Madrit (Espanya) o 26 de noviembre de 1985, estió un destacato escultor aragonés, con quantos premios recibitos mientres a suya carrera artistica, encluyendo-ie o Premio Prencipe d'Asturias d'as Artes. Pablo Serrano se formó artisticament en a ciudat de Barcelona, en a Escuela d'Artes y Oficios de Barcelona y en l'Academia d'Artes Polidas de Barcelona. Emigrant en Montevideo (Uruguai) estió a iste país y a l'Archentina a on desembolicó os suyos alazetz artisticos. Tornó a Europa en 1954, fendo quantos viaches de formación por o continent. En 1957 partecipó en Madrit en a fundación d'a Colla El Paso, chunto con Manolo Millares, Rafael Canogar y Juana Francés y con atros artistas aragones como Antonio Saura u Manuel Viola. En os anyos 1980 plegoron os premios, como a Medalla d'Oro de Zaragoza (1980), o ingreso en a Reyal Academia d'Artes Polidas de Sant Ferrando de Madrit (25 de chunio de 1981) u o Premio Prencipe d'Asturias d'as Artes (1982). En un alcuerdo con a Deputación Cheneral d'Aragón y con o Concello de Zaragoza, istos se comprometioron a la creyación d'un museu adedicato a la suya obra en a ciudat de Zaragoza, que ye l'actual Museu Pablo Serrano d'a ciudat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Ilesia Basilica de Santa Engracia ye una basilica situata en a ciudat de Zaragoza (Aragón). O suyo orichen se troba en una capiella cristiana d'o sieglo III-IV a on que se rendiba culto a las restas mortals de Santa Engracia y atros mártirs zaragozanos. D'iste periodo se conserva en a cripta d'a ilesia dos sarcofagos paleocristians feitos por tallers romans d'a primera metat d'o sieglo IV: o d'a Receptio animae (restaurato en 1998) y o d'a Trilochía petrina (restaurato en 1991). Iste puesto de culto cristián permaneixió como ilesia mientres o periodo visigodo. En ella estudeó Uchenio de Toledo baixo o machisterio de Sant Braulio. Mientres a dominación islamica, fue centro d'un vico de población mozarabe. En a segunda metat d'o sieglo XV, Chuan II d'Aragón quiso promover un monesterio en honor a Santa Engracia dimpués d'a suya curación de una malautía de cataractas, pero a construcción d'o mismo no s'encetó dica o reinato de Ferrando o Catolico. O monesterio d'estilo plateresco quedó en estato de ruina y fue esboldregato de tot dimpués d'os Setios de Zaragoza, encara que se salvó d'a destrucción a portalada renaixentista d'a ilesia, obra creyata y realizata dica 1514 por Chil Morlans o Viello, y rematata por o suyo fillo Chil Morlans o Choven.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dita basilica nomás conserva a portalada renaixentista d'un anterior Reyal Monesterio de Santa Engracia, destruito en 1808 debito a o Setio de Zaragoza y que a la vegata se construyó dencima d'una cripta a on que se trobaban as restas de Santa Engracia y atros deciueito mártirs d'os sieglos III y IV y que estió templo mozarabe mientres a dominación musulmana d'a Taifa de Saraqusta, con o nombre d'\"Ilesia d'as Santas Masas\", estando asinas cabeza de l'arrabal mozarabe, vico situato extramuros d'a medina y que, por tanto, mantenió culto cristián dende o sieglo III dica a iglesia actual, pasando o suyo periodo de mas esplendor con o establimiento d'o Monesterio mudéchar-renaixentista. Hue encara aculle, en a cripta, un sarcofago paleocristián d'o sieglo IV.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A portalada d'alabastro fue feita entre 1512 y 1515 por Chil Morlans O Viello y rematata por Chil Morlans O Choven y fue restaurata por o escultor Carlos Palao, que completó y sustituyó bellas feguras, con a construcción d'o nuevo templo en zaguerías d'o sieglo XIX. Ye una portalada renaixentista en forma de retablo adornata con medallons y esculturas de diferents personaches y santos. Quatre hornacinas a os costatos d'a puerta representan os pais d'a Ilesia occidental. As hornacinas superiors contienen a Virchen d'as Santas Masas con os Reis Catolicos a os suyos costatos, promotors d'a construcción. O retablo actual ye d'o sieglo XIX y fue realizato por os escultors barceloneses Josep Llimona y Eusebi Arnau.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"D'o conchunto d'o Reyal Monesterio de Santa Engracia nomás se'n ha conservato a portalada, que ye d'a primera metat d'o sieglo XVI. O Monesterio Hieronimo de Santa Engracia fue fundato por Chuan II d'Aragón, pai de Ferrando o Catolico, en agradeiximiento por a cura d'anas cataractas a mans d'un medico chodigo. Pai, fillo y biznieto, Carlos I d'Aragón, construyoron un magnifico conchunto monastico en estilo mudéchar renaixentista sobre una ilesia soterrana, que dende o sieglo IV aculliba o \"Santuario d'as Santas Masas\", a on que s'alzaban as restas de Santa Engracia y atros 18 mártirs d'os sieglos III y IV. As choyas d'o monesterio yeran o Claustro Gran (imachen d'a dreita), o mayor d'os dos que poseyeba, y a portada, que s'ha conservato. D'o esplendor d'o monasterio parla Hieronimo Zurita, que diz que bi heba en o sieglo XVI una biblioteca con 2.000 libros. O monesterio fue estricallato por as tropas francesas mientres os Sitios de Zaragoza, concretament a nueit d'o 13 a o 14 d'agosto de 1808, quan se retiraban d'o primer Setio. A portalada fue prou danyata y a resta d'o edificio yera feito ruinas. Lo poco que s'hese puesto conservar fue esboldregato en 1836 por as autoridatz d'a epoca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 2008 se realizoron una serie de trobos que han feito posible confirmar l'antigüidat d'o primitivo templo, datándo-lo en os primers anyos d'o sieglo IV, poco dimpués d'o Edicto de Milán. Tot fa pensar que se devantó en una necropoli a on que os cristians yeran apedecatos arredol d'a sepoltura d'a choven mártir, extramuros d'a ciudat. En as excavacions s'ha trobato o pavimento d'a cripta orichinal, consistent en una nau prencipal en o centro y dos laterals. Como yera costumbre, yera orientata enta Cherusalem (este), por lo que o primitivo baptisterio se troba a la dentrata (ueste). En ell estioron baptizatos os neofitos d'a ciudat a o largo d'os sieglos IV a o VII. Por ixas envueltas nomás bi heba un baptisterio por ciudat, isto fa pensar que o templo de Santa Engracia yera ta par d'alavez a seu bispal. O baptisterio ye una piscina hexagonal que en o caso de Santa Engracia tien a singularidat de tener una rampa en cuentas d'escalons; por ella accedeban os catecumenos ta estar baptizatos y dentrar a fer parti d'a Ilesia. Ya con os vestitos blancos, recibiban a comunión y a confirmación, pues os tres sacramentos se recibiban d'una vegata. En o sieglo VII por orden d'o Concilio de Toledo fue cubierto, suspendendo-se o baptismo por inmersión ta evitar a confusión con os hereches arrianos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A cripta d'a basilica de Santa Engracia alza dos sarcofagos de marbre d'o sieglo IV paleocristians especialment sobresalients, heredatos de l'antiga ilesia d'as Santas Masas: Amás poseye atros sarcofagos en os que s'han trobato inscripcions visigodas. Istos fuoron cubiertos en o sieglo XVIII con un muro de ladriello. Baixo l'altar d'a cripta s'ha meso un chicot sarcofago con as restas d'a santa, a o que fuoron tresladatos dimpués d'a envasión musulmana ta evitar a suya profanación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dito asinas debito a la scena que ocupa o centro d'o relieu d'o frontal d'o sarcofago. Tamién ye conoixito como de l'Asumpción. Son esculpitos o frontal y os dos laterals en marbre d'a Isla de Marmara. A suya elaboración ye vinclata a un taller de Roma estilisticament amanato a o que treballó en l'Arco de Constantín y ye datata arredol d'o 330. En os ánglos apareixen atlants, en a parti debantera s'amostran de cucha ta dreita a curación d'a hemorroísa, un hombre orando acompanyato por atras dos feguras, a receptio animae, a curación d'o ciego y o miraglo d'a conversión de l'augua en vin en as vodas de Caná. En o lateral cucho apareixe un hombre imberbe —que ha estato identificato con Chesús— que entrega os simbolos d'o treballo (un manullo d'aspigas y un cordero) a Adán y Eva y de contino se representa a expulsión d'o Paradiso.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye esculpito en marbre de Paros y nomas en a parti debantera, a on que se veyen a la cucha scenas relativas a Pero: o miraglo d'a fuent, o prendimiento de Pero y a scena d'o canto d'o gallo. O centro d'o frontal ye ocupato por una muller rezando, y chusto a la dreita ye representata a curación d'o ciego, o miraglo d'o vin de Caná, y o d'a multiplicación d'os pans y os peixes y, ta rematar, a resurrección de Lazaro. Ye datato en o segundo quatreno d'o sieglo IV y a suya realización s'atribuye a o taller román que produció o ''Sarcofago d'os Dos Chirmans''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un brucal, brocal, bruquera u bruguera ye un matigal u extensión arbustiva feita de brucos, u en a que os brucos sian a especie arbustiva predominant. Os brucos son arbustos indicadors de suelos acidos, por o que no se forma brucals sobre terrens calsiners ni con Ph basico. En l'Alto Aragón os brucals son escasos porque a mayor parte d'o suelo ye basico y/u calsinoso, y no se'n troba sique extensions menors en as vals axials d'o Pireneu, a on que os materials más antigos afloraus en a orochenia herziniana han permeso que o terreno tienga una naturaleza diferent que a d'a resta d'o territorio.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Javier Marín Ayerbe (14 d'abril de 1994 en Zaragoza) ye un chugador profesional aragonés de baloncesto. Tien una altaria de 1,93 metros y ocupa a posición de base. En l'actualidat chuga en o Oviedo CB d'a liga LEB Oro d'Espanya. Ha estato internacional con Espanya en as categorías inferiors, ganando varios torneyos internacionals.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 2012: Medalla d'oro en o Torneo Albert Schweitzer, en Mannheim.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Ficha d'o chugador en ACB.com","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Coaña (Cuaña en asturián) ye un concello asturiano, situau en a comarca d'Eo-Navia y partiu chudicial de Valdés. A suya capital ye o lugar de Coaña, en a parroquia de Coaña. A suya población ye de 3.447 habitants (2011), en una superficie de 65,80 km² y una densidat de población de 52,39 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O concello de Coaña ye dividiu en 7 parroquias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga a lo norte con a mar Cantabrica, a lo sud con Boal, a l'este con Navia y Villallón y a l'ueste con El Franco.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En Coaña se charra gallego. A parla gallega de Coaña y de quasi tota a comarca de l'Eo-Navia recibe a denominación d'Eonaviego y presenta caracters transicionals enta l'asturián occidental.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sant Antonio ye un vico d'a ciudat de Zaragoza situato en o districto de Torrero. Se troba arredol d'a Ilesia de Sant Antonio de Padua.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una ciudat de mercau (en alemán Marktgemeinde u Markt) ye una localidat con dreito de mercau. En Bavera, Austria y o Tirol d'o Sud ye una denominación d'o dreito comunal, por a que un municipio tien por razons historicas dreito a celebrar mercau. O emplego d'a denominación \"Markt\" (mercau) en a cabecera d'o nombre d'un municipio, por eixemplo Markt Allhau u Markt Schwaben no ye obligatorio, encara que se fa servir muit asobén. En atros casos a parola \"Markt\" se troba orichinalment en o nombre d'o lugar, por eixemplo Marktbergel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As ilesias baptistas son un grupo d'ilesias cristianas evanchelicas, unitas por unas creyencias y organización eclesiastica comuns. En os suyos prencipios como denominación yeran perseguitos tanto por os catolicos romans como por os protestants ya que os suyos prencipios son a deseparación entre ilesia y estato y a creyencia de que nomás en a Biblia se puet trobar a fuent de doctrina y practica ta a Ilesia y os cristians. S'establió en Anglaterra en 1608, y actualment tien bells 44.000.000 miembros.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cerval, gato cerval u mesmo lobo cerval son tres denominacions tradicionals que fan referencia a qualques especies de felins, más grans de mida que un gato montesino convencional, con un aspecto fisico muit particular, a os qui la cultura popular europea ha atribuiu caracteristicas especials y en bells casos miticas. En cheneral, a parola cerval fa referencia a las especies d'o chenero Lynx, que por vía periculta pueden denominar-se tamién linces. O termino cerval tiene buena cosa de tradición en as luengas iberorromances y yera con diferencia lo más común en as romances medievals pa referir-se a istos animals. A parola lince, por contra, ye un cultismo d'adopción recient. En l'Alto Aragón o zoonimo cerval ha quedau posiblement relicto, como parte de o vocabulario propio d'a luenga aragonesa, mientres que en a resta d'iberorromances (con a excepción d'o portugués) ye caíta en progresivo desuso frente a o termino lince.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A parola cerval amaneix en primeras como adchectivo, y significa literalment «que tiene relación con o ciervo». En latín clasico se troba nombraus LUPUS CERVALIS (lit. «lobo de ciervo») en quasi todas as fuents, escomenzando con a obra de Plinio. A especie Lynx lynx, que arriba a os 30 kg de peso, s'ha documentau cazando cervidos de tamanyo chicot, como cuerzos u eventualment bell cervichón. Iste comportamiento depredador sobre os ungulaus podría estar en a radiz d'a denominación romana, encara que obviando que no ye un canido. A desparte d'as especies Lynx, existe tamién unatro felino que se conoix con un nombre derivau d'isto: o serval (Leptailurus serval). En iste caso se tracta d'un felino d'Africa que fue baptizau por os portugueses por o suyo pareixiu con os cervals d'a suya tierra de procedencia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo tracta sobre a 'Comunidat Autonoma d'Aragon'''. Ta atros emplegos se veiga Aragon (desambigacion).'' Aragon (Grafia de Uesca: Aragón) ye un país situato en lo norte d'a Peninsula Iberica e que comprende lo trampo central d'a val de l'Ebro. Lo suyo território ye lo de l'antigo Reino d'Aragon, que estió acotolato en 1707 con los Decretos de Nueva Planta. Actualment fa parti d'o Espanya como Comunidat Autonoma, seguntes lo suyo Estatuto d'Autonomia (Lei Organica d'o Estato Espanyol), que li atorga lo carácter de \"nacionalidat\". Oficialment, muga con las comunidaz autonomas de Castiella-La Mancha, Castiella e Leyon, Catalunya, La Riocha, Navarra e Comunidat Valenciana e tamien con lo estato de Fráncia. Lo Reino d'Aragon con lo Condato de Barcelona (Catalunya) formoron la Corona d'Aragon en lo sieglo XII, encara asinas estió independent conservando todas las suyas institucions, fueros e dreitos dic'a Guerra de Succesion Espanyola en lo sieglo XVIII. Dende 1978 ye una comunidat autonoma espanyola, composada por las províncias de Uesca, Teruel e Zaragoça, e que s'articula en 33 comarcas. La suya capital ye la ciudat de Zaragoça. Dend'o 5 de chulio de 2015, Javier Lambán ye o president d'Aragon. En Aragon se charran actualment tres idiomas, d'os qualos solo aragonés e catalán son lenguas propias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo relieu ye de gran simplicidat: os Pireneus e lo sistema Iberico enmarcan la depresion de l'Ebro. Lo rio Ebro escana las auguas d'os rios e ibons d'Aragon, que como lo Millars e lo Túria desembocan en lo Mar Mediterránio. Lo clima d'ista comunidat ye mediterránio-continental. Ye un clima ixuto, con plevidas irregulars, cerenyos cambeos termicos e intensos aires. La vegetacion sigue las oscilacions d'o relieu e d'o clima. Bosques boreals e domínio floral mediterránio. Aragon tien una superfície de 47 645 km 2 .Seguntes lo censo de 1991, bi heva 1 178 000 habitants, ye dicir un 2,95% d'a poblacion d'o Estato espanyol e una densidat de 25,2 habitants/km 2 .En lo 2003 la cifra aumentó dic'os 1 217 514 habitants. Lo gentilício ye aragonés -esa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Articlo prencipal Demografía d'Aragón","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Articlo principal História d'Aragon","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo PBI d'Aragon ye lo 3 u 4% d'o PBI d'o total d'Espanya. La interpresa Opel tien una planta aman d'a ciudat de Zaragoça.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La parlamento d'Aragon se clama las Corz d'Aragon.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Con una clara influéncia mudéchar, en bels lugars, lo trache tipico se composa d'un mocador nugato en la cabeça, calçons ubiertos, una manta a modo de faixa en la cintura e alpargatas t'os hombres. Las mullers levan sayas amplas, un justillo, calçon, calças chupidas, toquiella, devantal e alpargatas. En lo norte de Aragon se charra la luenga aragonesa u aragonés e en la parti más oriental, mugant con Catalunya, o catalan. Lo baile e canto popular ye la jota aragonesa, que ye mui rasmiuda e alegre. Se baila con muito movimiento e grans blincos. Lo canto gosa estar de ritmo malinconico con una nota a ormino socardona. Tamien remane musica tipica aragonesa, que emplega trastes como lo saltério (chicoten), la gaita aragonesa u gaita de bótio, la chuflaina, lo cordion, etcetera . En bels lugars son tipicas distintas menas de dança, con tochos e espadas, con alusions a luitas entre moros e cristians.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"D'Aragon son famosas las mollas a la pastora, lo ternasco rustito, los pernils de Teruel, la borraina, lo cardo, los vins d'as suyas distintas denominacions d'Origen (Semontano, Campo de Borcha, Carinyena, Calatayú), la carne a la pastora, lo pirin a lo chilindron, las almendras, lo ternasco d'Aragon, l'aceite d'o Baixo Aragon, la miel, los malacatonss de Calanda, las chiretas (de Sobrarbe), la longaniça de Graus, etcetera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aragon ye dividito en 33 comarcas (Lista de comarcas d'Aragon).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Altzürükü (Altzürükü en basco, Aussurucq en francés y oficialment) ye una comuna d'Iparralde en o departamento francés de Pireneus Atlanticos, districto d'Aulorón, cantón de Maule-Lextarre y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Sola, en a redolada de Arbaila. A suya población ye de 254 habitants (1999) en una superficie de 47,12 km², con una densidat de población de 5,39 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2006: población provisional seguntes o INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os livos habitan a part més occidental de Letonia. Se calcula que os livos son menos de 5.000 individuos. Parlan una luenga uralica propia d'a branca finesa quasi desaparexita y son cristians luterans.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A luenga liva s'escribe dende o sieglo XIX y retaculó muito debant d'o letón. Quedando poquismos parlants. Dende a independencia de Letonia o gobierno ha empentato prochectos d'amostranza y recuperación pa evitar a inercia d'o proceso de rusificación que se produció dimpués d'a segunda Guerra Mundial. Chunto con l'aragonés ye una d'as luengas en mayor periglo de desaparición en Europa, pero a situación d'o livo ye muito més precaria.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os livos actuals son os zaguers restos d'un pueblo antigament muito més numeroso y estendillato. En a Edat Meya tenioron una expansión dica Kurishes Haff. O territorio de Livonia, que correspondeba a la metat sur d'a Estonia actual a a la metat norte de Letonia prene nombre d'os Livos, que lo compartiban con atros pueblos finicos y baltos. Este territorio fue conquiesto por os Caballers Portaespatas, que dimpués s'adhibioron a la Orden Teutonica. Os livos y atros pueblos autoctonos estioron en a subchección d'os nobles d'a tierra alemans dica 1919, quan fue abolita a servitut. Letonia fue ocupata por o Exercito Royo Sovietico y en 1940 os livos fuoron obligatos a abandonar lur tierra, quedando ixemenatos. A zona d'os livos yera vedata pa os letons. Huei os pocos livos que quedan se restrinchen a la punta norte de Letonia. O 4 de febrero de 1992 o gobierno letón encomenzó a executar o prochecto de creyación d'o territorio cultural protechito de Līvõd rānda u \"Costa Livoniana\" a man de Mazirbe que incluye as dotze principals localidatz livas: Lūžņa (livo: Lūž), Miķeļtornis (Pizā), Lielirbe (Īra), Jaunciems (Ūžkilā), Sīkrags (Sīkrõg), Mazirbe (Irē), Košrags (Kuoštrõg), Pitrags (Pitrõg), Saunags (Sǟnag), Vaide (Vaid), Kolka (Kūolka), y Melnsils (Mustānum).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Amiram Gonen, DICCIONARIO DE LOS PUEBLOS DEL MUNDO. 1996 Anaya&Mario Muchnik.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Begues ye una localidat de Catalunya situata en la provincia de Barcelona, en la comarca de lo Baixo Llobregat. La suya población ye de 6.271 habitants (2009), en una superficie de 50 km² con una densidat de población de 121,56 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O metabolismo ye o conchunto de reaccions quimicas que se desembolican adintro d'un organismo ta mantener-lo en vida. Istos procesos premiten a los organismos creixer y reproducir-se, mantener as suyas estructuras, y responder a lo suyo medio. O metabolismo gosa subdividir-se en dos categorías. O catabolismo descompone materia organica, como por eixemplo ta quitar enerchía en a respiración celular. L'anabolismo, d'atra man, emplega enerchía ta construir components d'as celulas como as proteínas y acidos nucleicos. As reaccions quimicas d'o metabolismo s'organizan en rotas metabolicas, en que una sustanzia quimica ye transformata en una atra por una seqüencia d'enzimas. As enzimas son crucials ta o metabolismo, ya que premiten que os organismos faigan as reaccions deseyables pero termodinamicament desfavorables acoplatas a reaccions favorables. As enzimas tamién premiten a regulación d'as rotas metabolicas en respuesta a cambeyos en o medio d'a celula u sinyals d'atras celulas. O metabolismo d'un organismo determina qualas sustancias li son nutritivas y qualas li son verenosas. Por eixemplo, bells procariotas emplegan sulfuro d'hidrochén como nutrient, pero iste gas ye verenoso ta os animals. A velocidat d'o metabolismo, o ritmo metabolico, tamién influencia la cantidat d'alimento que ye menester ta un organismo. Una caracteristica sorprendent d'o metabolismo ye o pareixito d'as rotas metabolicas basicas incluso entre especies muit diferents. Por eixemplo, lo conchunto d'acidos carboxilicos que son conoixitos como intermediarios d'o ciclo de Krebs son presents en totz os organismos, y existen en especies tan diversas como a eubacteria unicelular Escherichia coli y organismos multicelulars granizos como os elefants. Istos pareixitos sorprendents en o metabolismo son probablement o resultato d'a gran eficiencia d'istas rotas, y d'a suya aparición primera en a historia evolutiva.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villagatón ye un municipio d'a provincia de Leyón, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 665 habitants (2009), en una superficie de 167,06 km² y una densidat de población de 3,98 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Santibáñez de Béjar ye un municipio d'a provincia de Salamanca, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 582 habitants (2007), en una superficie de 30 km² y una densidat de población de 19,4 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O districto de Bourges (en francés arrondissement de Bourges) ye un districto d'o departamento francés de Char y rechión de Centro. A suya población ye de 174.031 habitants en una superficie de 2.798 km², alto u baixo, con una densidat de población de 62 hab/km², alto u baixo. A capital d'o districto ye a prefectura de Bourges, y en fan parte 16 cantons y 131 comunas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Beau Bridges (nombre artistico de Lloyd Vernet Bridges III), naixito de Los Angeles (California) o 9 d'aviento de 1941, ye un actor estatounitense, activo en o cine estatounitense dende zaguerías d'os anyos 1940, con quantos premios recibitos mientres a suya carrera cinematografica. D'entre a suya filmografía, se puet destacar as suyas interpretacions en bellas cintas como Village of the Giants (1965, Bert I. Gordon), The Other Side of the Mountain (1975, Jill Kinmont), Honky Tonk Freeway (1981, John Schlesinger), The Fabulous Baker Boys (1989, Steve Kloves), u Americanizing Shelley (2007, Lorraine Senna). Tamién ha partecipato en quantas series de televisión.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un esfíncter ye un musclo en forma circular u d'aniello que ubre u zarra un forato. Ye situato arredol d'o forato de dentrata u de salita de bellas cavidatz naturals y, en contrayer-se, lo zarra. O esfíncter permite o paso d'una substancia d'un organo a l'altro devez que impide a suya tornata.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Beluns d'os esfíncters existents en o cuerpo humán son:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Benimassot (Benimassot en catalán y oficialment; Benimassot en castellán) ye un municipio valencián, situato en a comarca d'o condato, provincia d'Alicant y partito chudicial d'Alcoi. A suya población ye de 129 habitants (2010) en una superficie de 9,50 km², con una densidat de población de 13,58 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Benimassot se troba situata a 729 metros d'altaria sobre o ran d'a mar, a una distancia de 18,7 km d'a ciudat de Cocentaina, a capital d'a suya comarca, y de de 78,6 km d'a ciudat d'Alicant, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia d'a Purisma Concepción de Benimassot, una ilesia d'o sieglo XVII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jonathan Demme, naixito de Baldwin (Nueva York) o 22 de febrero de 1944, ye un director cinematografico, guionista y productor cinematografico estatounitense, activo en o cine estatounitense dende primerías d'os anyos 1970 y con quantos premios recibitos mientres a suya carrera cinematografica. D'entre a suya filmografía como director, se puet destacar bellas cintas como The Silence of the Lambs (1991, con Jodie Foster, Anthony Hopkins, Scott Glenn, Ted Levine y Anthony Heald), Philadelphia (1993, con Tom Hanks, Denzel Washington, Jason Robards, Mary Steenburgen y Antonio Banderas), Beloved (1998, con Oprah Winfrey, Danny Glover, Thandie Newton y Kimberly Elise), The Manchurian Candidate (2004, con Denzel Washington, Meryl Streep, Liev Schreiber, Jon Voight, Jeffrey Wright, Bruno Ganz y Ted Levine), u Rachel Getting Married (2008, con Anne Hathaway, Rosemarie DeWitt, Bill Irwin, Anna Deavere Smith, Tunde Adebimpe y Debra Winger).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Jonathan Demme en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo tracta sobre a 'Escuela d'Incheniería y Arquitectura''' de Zaragoza. T'atros emplegos se veiga Eina (desambigación)''. A '''Escuela d'Incheniería y Arquitectura' (en castellán Escuela de Ingeniería y Arquitectura''), EINA, ye o centro d'a Universidat de Zaragoza a on que s'imparte l'amostranza d'as titulacions de grau, master y doctorau en as diferents brancas d'a Incheniería y de l'Arquitectura. A escuela fue establida en 2011, quan fue creyada como producto d'a integración d'o Centro Politecnico Superior (CPS) y a Escuela Universitaria d'Incheniería Tecnica Industrial de Zaragoza (EUITIZ). A escuela ye situata en o Campus Río Ebro d'a ciudat de Zaragoza y trestallata en tres edificios: Ada Byron, Torres Quevedo y Betancourt. En o Campus, situato en o districto de l'ACTUR y amán de Chuslivol, tamién se troban uno d'os edificios d'a Facultat d'Economía y Interpresa (edificio Lorenzo Normante, l'antiga Escuela Universitaria d'Estudios Interpresarials de Zaragoza) y bells institutos universitarios y d'investigación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O día 14 d'abril de 2011, se publicó en o Boletín Oficial d'Aragón a Orden por a que s'autorizaba a supresión d'o Centro Politecnico Superior y a Escuela Universitaria d'Incheniería Tecnica Industrial de Zaragoza, creyando-se d'a suya integración a Escuela d'Incheniería y Arquitectura d'a Universidat de Zaragoza. Provisionalment, o primer director d'a Escuela estió Enrique Masgrau Gómez, qui yera dica alavez o director d'o Centro Politecnico Superior, a qui succedió Rafael Bilbao Duñabeitia, primer director electo d'a EINA.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En a Escuela d'Incheniería y Arquitectura s'ofreixen os siguients estudios de grau, seguntes o Plan Bolonia:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<references/>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A cursa de 800 metros lisos, en atletismo, ye una cursa en a que s'ha de fer una distancia de 800 metros, libres d'obstaclos, o mes rapido posible. Ye a cursa mes curta d'as de meyo fundo y tién una surtida mixta entre as cursas de velocidat i as de fundo. A surtida se fa cadagún por a suya carrera dica plegar en os 110 m, estando dende alavez en carrera libre, a on l'atleta puet correr por a carrera que quiera, emplegando-se mas que mas as carreras 1 y 2. Ye incluida en o programa de prebas oficials d'os campionatos d'atletismo y a mas a mas ye en o programa d'atletismo en os Chuegos Olimpicos dende os Chuegos Olimpicos de Atenas 1896 en a categoría masculina, en a categoría femenina estió preba olimpica en Amsterdam 1928 pero fue considerata como una preba masiato dura t'as mullers y no tornó a estar preba olimpica dica Tokio 1964.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os récords mundials son: en a categoría masculina de David Lekuta Rudisha, con una marca d'1'41,01 s; y en a categoría femenina de Jarmila Kratochvilova con una marca d'1´53\"28 s. Os récords d'Aragón de 800 m lisos son en a categoría masculina d'Alberto Esteban con una marca d'1´47\"4 s (dende l'anyo 1966, estando o récord mes antigo d'Aragón), y en a categoría femenina d'Elián Périz con 2'02\"1 segundos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A RTP Madeira ye una canal de televisión de caracteristicas rechionals, alternativo, que asume a responsabilidat d'a emisión d'a televisión publica en a Rechión Autonoma de Madeira. Fue implantata l'1 d'octubre de 1972, en Funchal. Como obchectivos centrals tien, en o plan interno, fer plegar a tot l'archipielago a información y a realidat rechional, en totz os dominios. En o plan externo, tien a ambición de levar o mas relevant d'as noticias d'a rechión a la diaspora madeirense radicata en tot o mundo y, con l'aduya imprescindible d'a RTPi, trayer l'actualidat d'ixas comunidatz a os residents en as islas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina oficial","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Premio d'a Musica Aragonesa ta Millor Audiovisual''' son una d'as categorías d'os premios anuals d'a musica aragonesa destinadas a premiar o millor audiovisual. S'entrega dende a tercera edición de ditos premios, en una gala celebrata o 11 de mayo de 2001 en a Sala Superfly d'a capital aragonesa. Dende o III Edición dica V Edición o premio fue conoixito como Mejor Vídeo Local (Millor Video Local).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"“Trovadores” por Iván Castell","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Premios d'a Musica Aragonesa","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Gran Premio d'Espanya de Motociclismo''' ye una cursa d'o mundial de motociclismo que se celebra en Espanya. A primera edición d'iste Gran Premio se celebró en 1950 en o cercuito de Montjuïc.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La Orden de Sant Chaime en Aragón s'estableix en 1212, quan lo rei Pero II donó la villa de Mont-Albán a lo mayestre Fernando González como premio por l'aduya en la presa de Mont Albán. Lo convento de la villa de Mont Albán yera chusmeso a lo principio a lo prior d'Uclés, qui yera lo receptor de las rendas de los diferents centros santiaguistas. La Comanda de Mont Albán esdevinió la casa matriz de los establimientos de la orden en la Corona d'Aragón. Por estar una orden orichinaria de Castiella tamién recibiban una denominación orichinal en castellán de Orden de Santiago; por estar chusmesos a lo Monesterio d'Uclés, seu de la orden, tamién lis diciban en aragonés medieval Orden de Uclés. La Comanda de Mont Albán aduyó a la reconquiesta de lo reino de Valencia. Lo comandador de Mont Albán condució a lo campo de batalla a los caballers de Sant Chaime y tamién a los habitadors de la villa. A mitat de lo sieglo XIII los dominios de la orden se facioron grans, por donacions u compra, estabilizando-se lo suyo patrimonio a finals d'este sieglo. Las més importants posesions santiaguistas en lo reino d'Aragón estioron: :''ARCHIVO DE LA CORONA DE ARAGON, C, reg. 253, fol. 27v.''","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Orden de Sant Chaime","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ana Mateo Palacios Las órdenes militares en Aragón CAI100, 1999.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre a ciudat de Bavera. Ta atros usos se veiga Hof''. Hof ye una ciudat independient situada en o estau federau de Bavera (Alemanya).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina oficial","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre o 'dios d'a mitolochía aragonesa'''. Ta o mont se veiga l'articlo Pico Os Moros'' Balaitús ye un dios u espritu d'a montanya d'a mitolochía aragonesa. Da nombre a o macizo de Balaitús (en francés Balaïtous), conoixiu en aragonés por a suya tuca mas alta, o pico Os Moros. O dios Balaitús, un d'os mas poderosos d'o Pireneu, gosaba trescruzar os monts cabalgando con o suyo carro volador por dencima d'as nubles y chitar dencima d'os monts y os suyos habitadors rayos y tronadas siempre que s'encarranyaba u quereba divertir-se una mica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Diz a leyenda que viviban fa muito tiempo en a val de Tena dos dioses, Anayet y Arafita, muit pobres, pero honraus, que teneban una filla dita Culibillas, intelichent y muit bonica. Culibillas teneba a-saber-las proposas de matrimonio, pero ella las refusaba siempre, ya que quereba vivir chunto a la suya familia y os animals que bi heba por ixas selvas, mas que mas con as fornigas as suyas millors amigas y companyeras de chuegos. As treballaderas fornigas blancas cubriban tot l'anyo a montanya que Culibillas heba baltizau con o nombre d'o Fornigal. Balaitús, o mayor, mas cerenyo y poderoso dios d'o Perineu s'enamoró de Culibillas, pero ista, como feba con toda a resta de pretendients lo refusó. Balaitús, qui se deciba controlaba rayos y tronadas y feba tremolar a os monts quan s'encarranyaba churó raptar-la. Y asinas s'enfiló enta o puesto a os se trobaba a polida filla d'os dioses pirenencos y con tres grans trangos i plego trescruzando os monts. En veyer-lo a choven diosa Culibillas chiló gritando a las suyas amigas as fornigas: \"A yo todas as fornigas!\". Y ascape millons de chicotas fornigas blancas prencipioron a cubrir-la ta protecher-la. Balaitús horrorizau fuyó corriendo, escachando antis a milenta fornigas que i quedoron ta siempre cubrindo o monts d'o Fornigal de color blanca. Como agradecimiento a las fornigas que l'heban aduyau, Culibillas se clavó un cutiello en o peito ta acullir en o suyo interior a todas as fornigas que heban sobreviviu a la furia de Balaitús. Encara hue se puet veyer iste forau en a penya Foratata y si s'ascuita bien sentir o corazón d'a choven diosa traquitiando por toda a val.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* ''Breve inventario de seres mitológicos fantásticos y misterioros de Aragón. Chema G. Lera. Prames. ISBN 978-84-8321-268-4''","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Memoria de un montañés (por o suyo títol orichinal) ye o libro de memorias de José Satué Buisán, «Ferrer», o pai d'o escritor José Mª Satué y un d'os zaguers amos de casa en encetar o camin d'a emigración dende Escartín, en o Sobrepuerto. Por ixo, o libro constituye un testimonio interesantismo sobre o fenomeno d'a despoblación en l'Alto Aragón, y aporta una visión en primera persona sobre a vida y as actividatz tradicionals en as sierras interiors. O libro ye, en realidat, a versión aprestada y revisada por su fillo, y editada por Xordica Editorial ta o publico, d'as memorias manuscritas por l'autor. A obra ye escrita en castellano, pero a edición respecta toda la cantidat de lexico propio de l'aragonés que l'autor i emplegó en a redacción orichinal, mirando de dar-le fidelidat a la forma natural con a qual ell s'expresaba.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sinyó José Satué naixió de casa Ferrer d'Escartín en 1907, y creixó, casó y vevió en o lugar dica 1967, quan teneba 60 anyos. Su muller tamién yera de Sobrepuerto, d'Otal, por a qual cosa as relacions socials y familiars s'heban desembolicau siempre entre o cabo alto de Sobrepuerto y os lugars mas amanaus en a valle de l'Ara. As ferias de ganau en Broto y en Biescas, a mili, y bella excursión ocasional ta o Sarrablo u ta Naval (pa comprar os famosos «boticos» d'alfar d'astí) formarán a suya visión d'o mundo a más gran parte d'a suya vida. Teneba chirmanos que heban marchau de lugar antes que ell, y le contaban as comodidatz de a ciudat, y fillos que marchón pa estudear y nunca no i quison tornar. Atras casas vicinas heban íu vuedando-se, y os vicinos emigraus le calentaban a cabeza con una vida millor. A vida en Escartín yera dura. Se penaba pa tot. Pero a decisión yera muit difícil y a pospuso mientres que pudo; manimenos, heba de plegar-le o día a-on que s'habría de rendir a la evidencia. A ixa inusual edat, sexachenero, encieta o camín d'a emigración que l'ha de levar ta Uesca, carriando a su mai anciana, su muller y a sola filla que, choveneta, no heba marchau encara de casa, y baixando por o sender d'o lugar os trastes de casa, a tornas y penando, sobre os mastos que dimpuesas venderá en Fiscal. En ixas envueltas, ni Bergua no teneba pista, y un camín de tant pocos kilometros como bi ha entre Escartín y Fiscal, por aquellas sendas y cargaus, se puede fer una Odiseya. A luz electrica, l'augua corrient, una cocineta economica... tot le ye curioso y le truca l'atención quan arriba ta o piset en Uesca. En a ciudat encara treballará bells anyos mas, dica que mas por os fillos que por ell mesmo, le descubrirán que existe una cosa que en dicen a chubilación. A versátil y sufierta mentalidat d'un «montanyés», pa quí totz es oficios es sabeba fer (dende ferrar a retellar, dende fer lenya a cazar u ir pastor), pareix que le fa de mas mal adaptar-se a la vida en a Ciudat de zaguerías d'os anyos 60 de cómo s'heba ell pensau. Como razona Sinyó Ferrer, puede estar que un árbol viello trasplantau no torne a enradigar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mayerhofen ye un lugar d'o municipio de Traunstein en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bhumibol Adulyadej, naixito d'Estatos Unitos o 5 d'aviento de 1927 y muerto en Cambridge, Massachusetts o 13 d'octubre de 2016, estió un rei de Tailandia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As conchuncions coordinativas causals en francés son conchuncions coordinativas que se fan servir en esta luenga pa expresar una causa u motivo. A conchunción coordinativa car ye a mes freqüent en a coordinación causal. Tamién expresa causa en effet, que en realidat ye un adverbio de ligazón con función de conchunción coordinativa. Os manuals de gramatica francesa parlan d'estas conchuncions adintro d'a categoría \"conchuncions de coordinación\" chunto con as adversativas, as copulativas, as dischuntivas, as conchuncions explicativas, y as distributivas. Manimenos tamién s'explica l'uso d'a conchunción car quan s'explica a causa chunto con as conchuncions subordinativas que se troban en as oracions causals.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Esta conchunción ye común en francés y tamién en yera en aragonés medieval antes de desapareixer. En aragonés actual o suyo equivalent semantico ye pos  /pus/pues  . A conchunción car permite indicar una ideya de causa entre dos elementos d'a mesma naturaleza y d'a mesma función y coordinar-los, a diferiencia d'as conchuncions subordinativas causals. A conchunción coordinativa car ye contraria a la conchuncion coordinativa donc:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A conchunción composada u adverbio de ligazón en effet se posa en o encomenzamiento d'a frase.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cortalavinya (Cortalaviña oficialment y en castellán) ye un lugarón de lo municipio de Tella-Sin, en la valle de Tella. Actualment se troba despoblato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Asín de Broto ye un lugar d'o municipio de Broto, en a boca baixa d'a valle de Broto, a l'alto d'a garralica d'a sierra d'as Coronas que baixa enta o recolón de Bollars, debant d'a boca d'o ''barranco d'os Forcos''. O nuclio teniore a suya mes gran expansión en o sieglo XVI, quan amés gran parte d'a valle s'adedicaba a la industria d'o filache. D'ixa epoca ye Casa Carbonero, una d'as casas mes adestacables d'o lugar, y ''Casa d'o Notario'', actualment reestructurada como a fonda ta o torismo, pero que yera una casa sinyorial en ixa epoca, poquet desalpartata d'a resta d'os casaches. Casa Carbonero y casa Notario tienen escutos infanzons en as fronteras suyas. A ilesia d'o lugar (consagrata t'a Virchen de l'Asumpción) teniore a suya primera fase constructiva en o sieglo XII, encara que as enamplacions posteriors (sieglo XVII) en rematoron a estructura actual. O esconchurador que'n fa dentrata estiore tamién reformato d'ixa epoca y tien una vuelta ochival interior que en fa suchiestos os oríchens goticos, con planta rectanglar per cuentas d'a una habitual que sía esquairata, constetuye asinas a construcción mes singular d'o lugar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O component Asín d'o toponimo deriva d'una composición en latín feita con un substantivo ya desapareixiu seguiu d'un chenitivo ASINIĪ (\"de l'asno\"), que quedó fosilizau .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Asín de Broto ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Limòtges u Lemòtges (en occitán Limòtges u Lemòtges ; en francés y oficialment Limoges) ye una villa y comuna d'o norueste d'Occitania, capital d'a rechión de Lemosín y d'o departamento d'Alta Viena (87). Cheograficament, ye situata a 220 km a lo noreste de Bordeus, a 290 km a lo norte de Tolosa, a 390 km a lo sud de París y ye trescruzata por a Viena. Ye oficialment a 24 ena ciudat de Francia, con mas de 137.000 habitants, en o corazón d'una aria metropolitana de mas de 180.000 habitants. Ye conoixita por a suya industria d'a porcelana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O toponimo occitán Limòtges provién d'o etnonimo Lemovici, que se remonta a Lemo (\"urmo\" en galo). A l'egual que en atras ciudatz de Galia que yeran as capitals de comunidatz galo-romanas que correspondeban a diferents pueblos galos se perdió l'antigo nombre, sustituito por o nombre d'o pueblo que bi residiba, en ablativo-locativo. En aragonés medieval s'escribe Limoges, que se leye como Limoches.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ta 2006, o numero d'habitants ye una estimación de l'INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alcover ye un municipio catalán situato en a provincia de Tarragona, comarca d'Alto Campo y partito chudicial de Valls. A suya población ye de habitants, en una superficie de 46,00 km² con una densidat de población de  hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alcover ye situato a 243 metros d'altaria sobre o ran d'o mar y a una distancia de 7 km de Valls, a capital d'a comarca d'Alto Campo y d'o suyo partito chudicial. D'o suyo termin municipal fan parte os lugars de La Borquera, La Cabana, Camí dels Muntanyants, Mas Gassol, Les Masies Catalanes, La Plana y Serradalt, a más d'a urbanización Residencial del Remei.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha tres teorías sobre l'orichen d'o nombre d'o municipio:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1127, Remón Belenguer IV, conte de Barcelona, donó o lugar a l'arcebispato de Tarragona. En o sieglo XV, en a Guerra Civil catalana, Alcover estió partidaria d'o prencipe de Viana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fuent: Alcover en a pachina web d'a Cheneralidat de Catalunya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Val de Sant Pedro yera una localidat medieval de lo sud de la Comunidat d'Albarrazín. Perteneixeba a la Sobrecollida de Teruel en 1446 . Corresponde a parte de lo termin d'Albarrazín que muga con la provincia de Cuenca y desaugua enta lo río Cabriuel. Comprende los actuals Sant Pedro, Codonyat y Molín de Sant Pedro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O go ye un chuego d'estratechia de tablero, orichinario de China, an ba desembolicar-se entre las anyadas 2000 aC y 200 aC. Ye muito popular en Asia oriental (sobretot en China, Coreya y Chapón), pero tamién cada vegada més espardito arredol d'o mundo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Juan José Segura Malagón ye un licenciau en Sciencias Fisicas, catedratico, dica que se chubiló en 2011, en o IES \"Jerónimo Zurita\" de Zaragoza, y estudioso de l'aragonés. Ye autor de quantas investigacions y treballos sobre ista luenga. Estió miembro d'a comisión asesora d'o prochecto lexicografico ''Tresoro d'a Luenga Aragonesa''. Actualment ye o vocal de codificación de l'Academia de l'Aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Juan José Segura Malagón y Guillermo Tomás Faci: Conciencia y reivindicación lingüística en el Aragón medieval: el caso de las Cortes de Aragón de 1382-1384, Alazet (V Trobada d'Estudios e rechiras arredol d'a Luenga Aragonesa e a suya literatura), Nº 20, 2008, pp. 275–289.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Paiporta ye un municipio de lo País Valencián de la provincia de Valencia, situato en la comarca de la Huerta Sud y partito chudicial de Torrent. La suya población ye de 23.245 habitants (2008), en una superficie de 3,9 km² con una densidat de población de 5.960,26 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Paiporta ye situato a 52 metro d'altaria sobre o ran d'a mar, a una distancia de 5,5 km de Valencia, a capital d'a suya provincia y d'o País Valencián (una linia d'o Metro de Valencia plega ta Paiporta).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia parroquial, consagrata a Sant Chorche, de 1754, en estilo de transición entre o barroco y o neoclasico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os calmucos son un pueblo que habita as estepas d'a baixa Volga, estando poco més d'a metat d'os habitants d'a Republica Autonoma de Calmuquia, tamién bi n'ha uns pocos en atras rechions d'o sud d'a Federación Rusa. Charran una luenga mongola occidental en vías de desaparición y son budistas lamaístas con una minoría convertita a lo cristianismo ortodoxo. En 1989 yeran uns 146.000.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A causa d'o periodo de deportación ixemenatos en poblatos rusos de Siberia dimpués d'a Segunda Guerra Mundial, quasi totz os calmucos menors de 60 anyatas han perdito l'uso d'a suya luenga y parlan ruso como luenga cotidiana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os mongols occidentals u oiratos formaban una confederación de quatre tribus que se facioron poderosas en un territorio entre as estepas occidentals, on teneban importancia os cazacos y uzbecos, y as estepas orientals on encara teneban importancia os mongols occidentals. A prencipios d'o sieglo XVII os oiratos presionoron con fuerza a los suyos vicins. En a decada de 1610 a tribu torgot fue vencita por a tribu chora y emigró con faccions d'atrás tribus ta l'ueste abandonando a rechión de Tarbagatai. En o suyo camín tenioron choques con os cazacos d'a Horda Chicota a man de Emba y os nogais d'Astrakhan. Poco dimpués de 1630 plegoron t'as estepas d'a baixa Volga, fundoron un estato dito \"Horda Kalmuca y dende alavez son conoixitos como \"calmucos\". Os calmucos sozmetioron a os nogais y turquemans. En l'anyo 1639 subchugoron a los turquemans de Mangyshlak.Os rusos los consideroron utils contra as incursions d'os nomadas turcos d'o Caucas (nogais, carachais, ecetra..) y obtenioron o títol de fidelidat a lo zar. O khan Ayuka (1670-1724) se fació vasallo nominal d'o Imperio Ruso y os rusos lanzoron a los calmucos contra os baixkirs, os nogais y o Khanato de Crimea, totz de relichión musulmana.En 1771 bells oiratos que fuyiban d'a Dzhungaria ocupata por as tropas d'a dinastía Qing persuadioron a lo khan calmuco pa tornar t'a tierra orichinal d'os calmucos. O día que decidioron tornar a Volga no yera chelata y os calmucos d'a marguin occidental no podioron deixar as estepas d'a Baixa Volga, d'esta traza uns 170.000 calmucos d'a marguin oriental emigroron en dirección Dzhungaria tenendo choques con os cazacos, y estando derrotatos finalment por os manchús d'a dinastía Qing. As autoridatz Qing n'establioron beluns en a Val d'o Ili como colons y n'ixemenoron atros més ta l'este, en territorio mongol. Os calmucos que quedoron en a marguin occidental prenioron o control d'a marguin oriental, perteneixeban a dos d'as tribus tribus historicas, torgot y derbet y a d'atra de formación més recient dita Buzawa que vive en a Ribera d'o Don. En 1773-1775 participoron en a revuelta de Pugachov y Catarina II de Rusia posó fin a l'autonomía d'os calmucos. Dende alavez muitos calmucos sirvioron en o exercito imperial. Os calmucos se destacoron en a guerra contra Napolión. Uns arquers d'a tribu torgot baixo as ordens d'o cheneral Mikhail Kutuzov luiton contra os franceses en 1812. Tres rechimientos de calmucos entroron en París en 1814, dos d'ellos montatos a camello. Rematoron por sedentarizar-sen a fins d'o sieglo XIX. Lenin yera un ruso con antipasaus calmucos y estió sensible con lurs problemas. Manimenos bells calmucos fuyoron d'o Imperio Ruso dimpués d'a derrota d'o exercito blanco en a Guerra Civil Rusa luego d'a Revolución Rusa. En noviembre de 1920 as autoridatz sovieticas creyoron una rechión autonoma pa os calmucos, que esdevinió republica autonoma en 1936 con capital en Elisa, ciudat fundata en a estepa en 1928. Os ganaders calmucos yeran en contra d'a colectivización. Os calmucos yeran tamién en contra d'una administración laica por estar budistas lamaístas. En a Segunda Guerra Mundial, os alemans prenioron Elisa en 1942 y dimpués una chicota parte de Calmuquia. L'oficial alemán Otto Doll, que heba servito n'ixa zona a fins d'a Primera Guerra Mundial y charraba calmuco intervinió creyando un comité nacional calmuco formato sobretot por calmucos exiliatos u emigratos. Se creyó un cuerpo de caballería calmuco, que se retiró con os alemans y luito dica rematar a guerra en 1945. Quan o Exercito Royo sovietico cercó a lo exercito alemán en Stalingrado en a batalla de Stalingrado, o territorio calmuco quedó en poder d'os sovieticos y dende o 27 d'aviento dica o 30 d'aviento de 1943 os calmucos que i heba fuoron detenitos y deportatos diferents puestos de Siberia, ixemenatos en poblatos con población rusa en os que no bi destinoron que una u dos familias calmucas. Dimpués d'a Segunda Guerra Mundial bells calmucos que no heban puesto detener os sovieticos emigroron ta Estatos Unitos. Os calmucos deportatos fuoron rehabilitatos en 1957 y tornoron a la suya tierra, que en 1958 tornó a estar una republica autonoma. En 1992 Calmuquia firmó o tractato d'adhesión a la Federación rusa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Amiram Gonen, Diccionario de los pueblos del mundo. 1996 Anaya&Mario Muchnik.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una comuna occitana en o departamento francés d'Altos Pireneus; ta atros usos, se veiga Collongues''. Collongues ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Tarba, cantón de Pojastruc y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 111 habitants (1999) en una superficie de 2,14 km², con una densidat de población de 51,87 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Collongues en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vernet puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Le Vernet.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Molimento Natural d'as Cheleras Pirenencas''' ye un molimento natural d'Aragón que fa parti d'o rete d'espacios naturals protechitos. O molimento natural se declara en l'anyo 1990 ta protecher as cheleras pirenencas y s'enampla en l'anyo 2002 dica las actuals 3.190 ha. d'amplaria y as 12.897 ha. incluyindo a Zona Periferica de Protección. Se troba entre os 2700 y os 3000 metros d'altaria en os siguients macizos: O clima extremo fa que no sían muitas as especies animals y vechetals que se troban en istas cheleras, nomás bells sarrios y perdices nivals y tamién o guardafuents pirenenco (Calotriton asper), especie endemica d'istas tucas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Coinciden en parti con o Molimento Natural atras feguras de protección:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mostajon (Mostajon en occitán, Moustajon en francés y oficialment) ye una comuna occitana en o departamento francés d'Alta Garona, districto de Sent Gaudenç, cantón de Banyeras de Luixón y rechión de Meyodía-Pireneus. A suya población ye de 180 habitants (1999) en una superficie de 2,30 km², con una densidat de población de 78,26 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Información de Mostajon en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre un 'emperador d'o Sacro Imperio Román Chermanico; ta atros usos, se veiga Frederico II'. Frederico II de Hohenstaufen ye naixito de Jesi (cerca d'Ancona, Italia) o 26 d'aviento de 1194 y morió o 13 d'aviento de 1250 en Castel Fiorentino (Pulla, Italia). Estió emperador d'o Sacro Imperio Román-Chermanico y rei de Secilia, Chipre y Cherusalem. Estió nieto de Frederico I Barbarroya y fillo de Gostanza I de Secilia. Teneba un intrés en a sciencia y a cultura poco comuns entre os monarcas d'os suyos tiempos. Teneba fama d'excentrico y crebaba de contino con os costumbres d'a suya epoca, por o que tenió a embotata de stupor mundi. Teneba muito poder en Italia, y topetaba con os intreses d'o papato. A propaganda papal feba d'el l'anticristo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Quan morió a suya madre, Frederico fue coronato rei de Secilia o 17 de mayo de 1198. A suya vida periglaba por tener dreitos imperials, y a suya madre nombró en o suyo testamento a lo Papato como tutor d'o nino. O papa Inocencio III s'encargó d'a suya tutela dica que estió mayor d'edat, y lo indució a casar-se en 1209 con Gostanza d'Aragón, vidua d'o rei Emerico d'Hongría.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En a ''Cronica de Sant Chuan d'a Penya'' en fan mención: En o \"Libro d'el Trasoro\" mencionan a Frederico II en o capítol 92 (\"Commo el jnperio de Roma torno a los alemanas\") y en o capítol dedicato a lo elefant porque en trayó un ta Cremona.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tetra ye un prefixo numerico de radiz griega, que significa cuatro. Tamién gosa significar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aldeadávila de la Ribera ye un municipio d'a provincia de Salamanca, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 1.400 habitants (2007), en una superficie de 46,18 km² y una densidat de población de 30,31 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Aldeadávila de la Ribera se troba situata a 679 metros d'altaria dencima d'o ran d'a mar, a una distancia de 104 km d'a ciudat de Salamanca, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Piedra puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gaujan (Gaujan en occitán, Gaujan en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto d'Aush y cantón de Lombers. A suya población ye de 107 habitants (1999) en una superficie de 10,82 km², con una densidat de población de 9,90 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Gaujan en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una comuna occitana e o departamento francés d'o Gers: t'atros usos, se veiga Caumont''. Caumont (Caumont en occitán, Caumont en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Miranda y cantón de Riscla. A suya población ye de 103 habitants (1999) en una superficie de 7,15 km², con una densidat de población de 14,41 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Classun (Classun en occitán, Classun en francés y oficialment) ye una comuna occitana en o departamento francés d'as Landas, rechión d'Aquitania, districto de Lo Mont y cantón d'Aira. A suya población ye de 226 habitants (2007) en una superficie de 8,82 km², con una densidat de población de 25,62 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pedro Montserrat Recoder (8 d'agosto de 1918, Mataró, Barcelona - 4 de febrero de 2017, Chaca, Huesca) ye un botanico y ecologo catalán afincato en Aragón. As suyas arias d'intrés son as Pteridofitas, as Espermatofitas, as pasturas y a ecolochía de montanya. Estudeyó Sciencias Naturals en a Universidat de Barcelona, a on se licenció en 1945, y doctorato en a Universidat de Madrit en 1950, estió cofundador en 1964 d'o Instituto Pirenaico de Ecología IPE-CSIC de Chaca, Huesca. Ye un scientifico important por as suyas contrebucions botanicas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Blog oficial de Pedro Montserrat Recoder con o compendio d'as suyas publicacions.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gerard Arthur Way, mas conoixiu simplament como Gerard Way, naxiu de Belleville, Nueva Jersey, o 9 d'abril de 1977, ye o cantaire prencipal, compositor prencipal y co-fundador d'o grupo musical My Chemical Romance.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Natalio Bayo Rodríguez, naixito d'Epila (Val de Xalón) o 10 de mayo de 1945, ye un pintor, gravador y debuixant aragonés, con quantos premios recibitos mientres a suya carrera artistica y quantas exposicions individuals en Espanya y colectivas en atros países. A suya obra destaca mas que mas por as suyas conoixencias sobre o debuixo y as etapas d'a suya evolución pictorica gosan corresponder-se con o emplego d'un elemento principal: asinas en 1969 con o caballo y dende 1970 con a paloma, u series sobre Sant Chorche y o dragón u sobre o desnudo femenín, ta continar dende meyatos d'os anyos 1990 con una nueva serie de caballos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Natalio Bayo Rodríguez en a Gran Enciclopedia Aragonesa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Andrés Avelino Cáceres Dorregaray, naixito de Ayacucho, (Perú) o 10 de noviembre de 1836 y muerto en Lima (Perú) o 10 d'octubre de 1923, estió un melitar y politico peruán, qui estió President de Perú en dos periodos (1886-1890,1894-1895).  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O pelegrín puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valentina Mikhailovna Yegorova conoixita esportivament como Valentina Yegorova u Valentina Iegorova, naixita de Cheboksary (Unión Sovietica hue Rusia) o 16 de febrero de 1964, ye una atleta rusa hue retirata que yera especializata en cursas de meya y luenga distancia. Compitió dica l'anyo 1992 con l'equipe d'a Unión Sovietica, mientres o 1992 con l'equipe unificato y dende 1994 con l'equipe de Rusia. Partecipó en tres Chuegos Olimpicos, estando campiona en Barcelona 1992, y medalla d'archent en Atlanta 1996, no rematando a preba en Sydney 2000 en a preba de maratón. Tamién estió subcampiona d'Europa en Split 1990 en a preba de maratón partecipando con l'equipe d'a Unión Sovietica. D'entre atras competicions internacionals bi ha de destacar as suyas victorias en a maratón de Nagano de 1999 y en a maratón femenina de Tokio de 1993 y 1994.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Este articlo tracta sobre lo despoblau alavés de Piédrola. Pa atros usos de lo toponimo Piédrola leiga Piédrola (desambigación).'' Piédrola ye un lugar despoblau situau en lo cabo norueste de l'actual termin municipal de Kanpezu, en la comarca de la Montanya Alavesa (País Vasco).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha un toponimo homonimo Piédrola en Alcázar de San Juan (provincia de Ciudad Real), que se remonta a lo diminutivo latín PETRULA (PETRA con sufixo -ULA), a l'egual que Pétrola en la provincia d'Albacet, a l'egual que lo mont Piétrola entre las vals d'Aragüés y d'Aísa, y tamién Pedrola en la Ribera Alta de l'Ebro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Christian Ricardo Stuani naixito de Tala, Canelones, Uruguay o 12 d'octubre de 1986 ye un futbolista uruguayán. A suya posición en o terreneo de chuego ye a de davantero y o suyo equipe ye en l'actualidat o RCD Espanyol de Barcelona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Perfil esportivo en a pachina web d'o RCD Espanyol de Barcelona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dani Rodrik (Istambul, 14 d'agosto de 1957) ye un economista y profesor universitario turco.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dani Rodrik naixió en Istambul, Turquía, o 14 d'agosto de 1957, y viene d'una familia sefardí chudía que emigró d'Espanya a zaguers d'o sieglo XV. Se graduó d'a Robert College en ixa ciudat. Obtenió o suyo Licenciatura d'Artes (Summa Cum Laude) en a Universidat d'Harvard, asinas como un doctorado en Economía y una maestría en Administración Publica (MPA) en a Universidat de Princeton. Se convirtió en un profesor Rafiq Hariri de Politica Economica Internacional en a Escuela de Gubierno John F. Kennedy d'a Universidat d'Harvard, an amuestra en o programa de Maestría en Administración Publica (MPA). D'alcuerdo con IDEAS/RePEc, Rodrik ye considerau un d'os 100 economistas mas influyents d'o mundo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 2002 Premio de Leontief, ''ta abanzar en os limites d'o pensamiento economico''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 12 d'agosto - Gaspar Juan de la Figuera nombrato bispe de Leida.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Orés ye un municipio aragonés en a comarca d'as Cinco Villas (en o norueste d'a provincia de Zaragoza). Perteneixe a o partiu chudicial d'Exeya d'os Caballers, y fa parte d'a comarca d'as Cinco Villas. O suyo termin municipal tien una superficie de 54,5 km² con una población de dreito de 107 habitadors (INE 2011) y una densidat d'1,96 hab/km². A suya población permanent ye menor. O codigo postal ye 50619.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se troba a una distancia de 104 km d'a ciudat de Zaragoza, a capital d'a suya provincia y d'Aragón, y a 28 km d'Exeya d'os Caballers, a capital d'as Cinco Villas y d'o suyo partito chudicial. As suyas coordenadas cheograficas son: 42º 17' N, 1º 00' O. A suya altaria ye de 647 metros sobre o libel d'a mar, chunto a lo río Orés. Ye clavau en o piet d'a Sierra de Luna, entre os ríos Farasdués u Agonías y Arba de Biel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dende o punto de vista lingüistico se troba en a buega entre l'aragonés y o castellano, drento de o dominio lingüistico castellano pero con un sustrato lexico rico y amplo, encara que ya no se conserva rasgos morfosintacticos de l'aragonés como l'emplego d'os articlos definius y o complemento en/ne que si s'han conservau en localidatz cercanas como O Frago y Biel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Temperatura meya anyal, 12,5°. Plevida anyal, 600 mm.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A meyaus d'o sieglo XX, a Guerra Civil primero, y a industrialización mas entadebant, con l'atracción d'as grans ciudatz, entre ellas Zaragoza, fan decreixer a escape a población, mas que mas a partir d'os anyos sixanta, dica plegar en a población actual.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os primers habitadors conoixius d'o territorio en do s'asienta Orés estioron os vascons. Enta part d'o sieglo VIII aC o territorio estió ocupau temporalment por os suessetans, y mas entadebant plegoron as dominacions romana y visigoda, y a musulmana, encara que o suyo dominio efectivo no ye platero. Orés estió un lugar de Luesia dica a Lei de nueva planta d'as Cortz de Cádiz (1834). Estió en poder d'os musulmans por 210 anyos de contino, ya que en 933 fue liberada por o rei don Sancho Abarca, de conchunta con a villa de Luesia y os atros lugars d'ista: Farasdués y Asín. As guerras con os musulmans continoron y istos lugars cambioron de mans quantas vegadas, quedando en una situación penible. Asinas, en veyendo a pobra situación en que se trobaban, don Sancho III lo Mayor reedificó a villa de Luesia en l'anyo 1030, dimpués d'haber edificau a ilesia de Sant Salvador d'a mesma villa (1014). O rei de Navarra Sancho III establió a buega sudoriental d'os suyos dominios en a cercana villa de Biel, con o que en establir-se o nuclio inicial d'o Reino d'Aragón, por legación testamentaria d'iste rei a Remiro I d'Aragón, a muga sur d'o reino s'establió en as vecinas villas d'Uncastiello, Luesia y Biel. Asinas, Orés estió entre muito tiempo territorio buegant entre os reinos cristiano y musulmán. A villa de Luesia, igual como os lugars d'Orés, Farasdués y Asín, perteneixioron a la corona reyal dica l'anyo 1270, alto u baixo, reservando-se ta ella os diezmos y primicias d'os mesmos. Por ixos anyos fación donación o rei Don Chaime I d'istas poblacions, con as suyas primicias respectivas, a Donya Teresa Gil de Vidaure y a o suyo fillo Don Pedro. Orés se separó d'ista churisdicción de Luesia en chinero de 1337, por orden de Pero IV, estando confiscada a Pero de Xerica (nieto de l'anterior) y dada a Beltrán del Valle, encara que sería recuperada dimpués por Don Pedro. Don Pedro, nieto de Donya Teresa, o 27 d'abril de 1368 donó por testamento a villa de Luesia y os lugars d'Orés y Farasdués a lo bispe de Zaragoza (Don Lope Ferrández de Luna, IV arcebispe de Zaragoza). Dimpués de 642 anyos sin primicias, en 1575 as ilesias d'istos lugars consiguioron con bula papal que s'ingresasen en as suyas cuentas 500 ducaus d'as primicias que s'empochaba l'arcebispe. Isto ye prou important, dau que, encara que a propiedat d'as tierras perteneixió succesivament a las personas y entidatz debanditas, os lugars pendeban, eclesiasticament, primero en a diocesi de Pamplona (dende o sieglo X dica o XVIII) y dimpués en a diocesi de Chaca. Dende o punto de vista politico-administrativo, se trobaba en a sobrecullida de Tarazona (sieglo XV), vereda de Tarazona (sieglo XVIII) y correchimiento de Cinco Villas (1711-1833).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Entre as matas destaca l'aranyonera, o escarrón, l'adelfilla (hierba espigada), o buixo, o chinipro, a modrollera, a sabina, a cardonera, a fraga salvachina, l'allaca y bellas matas aromaticas como lo espligo, romero u estremoncillo. Entre os árbols puet nombrar-se l'urmo común, a carrasca y bellas variedatz de pino como o (pino royo, o pino carcallo y o pino carrasco). Como especies animals trobamos aquí l'aliga reyal, l'aliga perdicera, o bobón, a voleta, o vueitre, o esparvel, a paniquesa, o fardacho ocelau, o melón y o gato montesino. Entre os animals de cazata, ye freqüent o chabalín y tamién se i troba o corzo, o ciervo, o conello, a perdiz y a becada.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* '''Plantada d'o Mayo'''. Los oresanos tallan o mayor chopo d'o lugar, plantando-lo en una plaza. Ye un d'os eixemplos d'os tradicionals Mayos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O concello d'Orés ye formau actualment por 5 concellers.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Asociación Cultural \"La Charata\" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Paracuellos de la Ribera ye un municipio de la provincia de Zaragoza, situato en la comarca de la Comunidat de Calatayú. La suya población ye de 172 habitants (2013), en una superficie de 15 km² y una densidat de población de 11,53 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"S'escribe latinizau como Paracollos y sin apelativo en la Bula de Lucio III (1182): Tampoco no bi ha apelativo en las mencions que se'n fa en Rationes decimarum Hispaniae (1279-80): Aragón y Navarra en romanz (Paracuellos) u latinizau (Peracolos, Paracolos): En lo fogache de 1495 s'escribe Paracuellos de la Ribera de Xalón. Totz los toponimos Paracuellos se troban cerca de ríos y fan referencia a las piedras de río.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situato en la val de lo río Xalón, poco dimpués d'haber deixau las Foces de Xalón y a lo piet de la sierra de Bicort. En Paracuellos de la Ribera bi ha un afloramiento precambrián que ha estau considerau como una prolongación enta lo Sudeste de lo nuclio precambrián de l'anticlinorio de lo Narcea (Asturias) .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga con El Fraixno, Calatayú y Sabinyán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Perteneixió a la Sexma del río Canyada adintro de la Comunidat de Calatayú.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Zaragoza","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ricla ye un municipio aragonés de la provincia de Zaragoza, situato en la comarca de Val de Xalón y partito chudicial de l'Almunia de Donya Godina. La suya población ye de 3.225 habitants (2013), en una superficie de 90,70 km² y una densidat de población de 38,25 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La localidat de Ricla ye situata en la part de la compleganza de lo río Xalón que ye en a depresión de l'Ebro, a 377 metros d'altaria dencima de lo libel de la mar y a una distancia de 58 km de la ciudat de Zaragoza, a capital de la suya provincia y d'Aragón. Bi ha extensos afloramientos de lo Churasico y de lo Cretacio con muitos fósils, con un tipico estilo tectonico churasico con cuestas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ricla fue reconquiesta en 1120 por lo rei Alifonso I d'Aragón. Tenió población morisca muitos sieglos. En la tenencia de Ricla i habió muitos caballers y nobles como Ato Orella y Lope López. Dende fins de lo sieglo XII en Ricla bi habió una comanda templera y los comandadors i teneban lo títol de Ricla y Calatayú, dica que en 1289 a comanda se trasladó ta esta ciudat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo toponimo \"Ricla\" se creye que ye d'orichen visigodo. Seguntes Coromines se remonta l'antroponimo godo Rikila. En la Edat Meya existiba la variant Arricla de lo toponimo, d'alcuerdo con una tendencia d'orichen vasco mas present en l'aragonés medieval: Arramiro, Arrotellares, Camp Arretuno, Fuent Arrodiella...","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia parroquial de Nuestra Sinyora de l'Asumpción, una ilesia d'estilo mudéchar de zaguerías de lo sieglo XV, encara que la suya frontera ye d'estilo neoclasico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Valtajeros ye un municipio castellanlionés, situato en a provincia de Soria. A suya población ye de 24 habitants (2006), en una superficie de 22,93 km² y una densidat de población de 1,05 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* ''Ilesia de Nuestra Sinyora d'o Prado''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Orea ye un municipio d'a provincia de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya, y comarca d'a Senyoría de Molina. A suya población ye de 210 habitants (2013), en una superficie de 71,25 km² y una densidat de población de 2,95 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Rafael Sabio González interpretó este toponimo a partir de l'antroponimo román prou freqüent Aurelius. Manimenos Robert Pocklington considera que ye millor interpretar-lo a partir de l'antroponimo Oreius reculliu por Schulze, a traviés d'oreĭa (\"villa d'Oreius\") .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Orea ye a entre a Sierra d'el Nevero a lo norte y la Sierra d'el Tremedal a lo sud y a 1.497 metros d'altaria dencima d'o libel d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga con Oriuela, con una prolongación occidental u \"manga\" d'o termin d'Albarrazín, con Checa, con Alcoroches y con Alustante.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A redolada d'Orea fue repoblada por cristians castellans, vascos y navarros baixo a influencia de Manrique de Lara en tiempos d'Alifonso I d'Aragón (sieglo XII). Una d'as primeras referencias que bi ha sobre a existencia d'Orea ye o testamento de Blanca de Navarra (1293). En o sieglo XVII o rei Felipe IV establió una fundición y una fabrica de balas de fierro pa l'artillería.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lexico popular d'intrés etnografico d'Orea se conoix relativament bien por figurar esta localidat en l'ALEANR, con a sigla Gu 400 .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bazus-Aure (Bazus-Aure en francés y oficialment) ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Banyeras de Bigorra, cantón d'Àrreu y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 118 habitants (1999) en una superficie de 1,95 km², con una densidat de población de 60,51 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'alborto ye a interrupción espontania u provocada de l'embarazo. A lo largo d'a historia, l'alborto provocau ha estato siempre un tema controvertito por as suyas implicacions eticas y morals. Ha estato muito a sobén prohibito u limitato, encara que os albortos ilegals continan estando comuns, manimenos as prohibicions, y resultan una d'as prencipals causas de muerte en mullers chovenas, particularment en os países menos desenvolicatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Major, Brenda y atros. |Mental Health and Abortion (pdf) (en anglès). American Psychological Association, 2008.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Lechislación relativa a l'alborto en España en o BOE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Groningen ye una provincia d'os Países Baixos situata a o noreste d'o país, mugando a l'este con Alemanya, a o sud con Drenthe a l'este con Frisia y a o norte con a Mar de Wadden y, dimpués d'as islas frisonas, a Mar d'o Norte. A suya capital ye a ciudat de Groningen. Tien una superficie de 2967 km² (2.1% d'os qualos son augua), a on que viviban 574.384 habitants en 2004. Ye una provincia con un caracter marcato, a on que se parla un dialecto baixo alemán (grunnegs).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Esperantujo ye una parola emplegata por os fablants d'esperanto ta referir-se a la comunidat esperantista y a las actividatz relacionatas con a luenga. Cuando dos personas charran en esperanto i son \"en\" Esperantujo. En l'anyo 1910, se proposó creyar o primer estato con o esperanto como luenga oficial en Moresnet, que sería dito Amikejo (''Puesto d'amistat) u Estato Esperantista Independient d'Amikejo''. En l'anyo 1960 se prebó de creyar atro estato con ista luenga como a sola oficial, dito Inzulo de la Rozoj (Isla d'as Rosas) u ''Republica Esperantista d'a Isla d'as Rosas'', situato en a Mar Hadriana, amán d'Italia. O 2 de chunio de 2001 bellas organizacions esperantistas europeas fundoron a Esperanta Civito, que quier estar un subchecto de dreito internacional, que tién una definición propia d'Esperantujo, basata en os prencipios d'o raumismo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una comuna occitana en o departamento francés de l'Alta Garona; ta atros usos, se veiga Rennevila''. Rennevila (Rennevila en occitán, Renneville en francés y oficialment) ye una comuna occitana en o departamento francés d'Alta Garona, districto de Tolosa, cantón de Vilafranca de Lauragués y rechión de Meyodía-Pireneus. A suya población ye de 334 habitants (1999) en una superficie de 8,42 km², con una densidat de población de 39,67 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Rennevila en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villademor de la Vega ye un municipio d'a provincia de Leyón, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 397 habitants (2009), en una superficie de 16,63 km² y una densidat de población de 23,87 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Naarden ye un municipio neerlandés situato en a provincia d'Holanda Septentrional. A suya población ye de 17.180 habitants (2012) en una superficie de 32,89 km², con una densidat de población de 803 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A comuna de Naarden muga a o norte con Almere; a l'este con Huizen; a o sud con Hilversum y Bussum; a l'ueste con Weesp; y a o norueste con Muiden.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Pachina web oficial municipal de Naarden.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os testiclos son caguna d'as gonadas masculinas, productoras d'espermatozoides y d'hormonas sexuals (textosterona). Son uns organos glandulars que fan parti de l'aparato reproductor masculín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A estructura d'o testiclo ye formata por os siguients components:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Norman Frederick Jewison, naixito de Toronto (Ontario) o 21 de chulio de 1926 ye un actor, director y productor cinematografico canadiense, activo en o cine canadiense y en o cine estatounitense dende primerías d'os anyos 1960. D'entre a suya filmografía como director, se puet destacar as cintas Send Me No Flowers (1964, con Rock Hudson, Doris Day y Tony Randall), The Cincinnati Kid (1965, con Steve McQueen, Edward G. Robinson, Ann-Margret y Karl Malden), The Russians Are Coming, the Russians Are Coming (1966, con Alan Arkin, Carl Reiner y Eva Marie Saint), The Thomas Crown Affair (1968, con Steve McQueen, Faye Dunaway y Jack Weston), Jesus Christ Superstar (1973, con Ted Neeley, Carl Anderson y Yvonne Elliman), Rollerball (1975, con James Caan, John Houseman y Maud Adams), F.I.S.T. (1978. con Sylvester Stallone, Rod Steiger y Peter Boyle), ''A Soldier's Story (1984, con Howard E. Rollins, Jr., Adolph Caesar, David Alan Grier, Denzel Washington y Robert Townsend), u The Hurricane'' (1999, con Denzel Washington, Vicellous Reon Shannon y Deborah Kara Unger).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Norman Jewison en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"François Couperin, naixito de París (Reino de Francia) o 10 de noviembre de 1688 y muerto en ixa mesma capital l'11 de setiembre de 1733, estió un destacato compositor, organista y clavecinista francés d'o Barroco. Chunto con Jean-Philippe Rameau, ye considerato como o mas destacato clavecinista francés. En 1717 publicó ''L'art de toucher le clavecin'' (\"L'arte de tanyer o clavecín\"), obra sobre l'almostranza y a traza de tanyer dito instrumento mientres o sieglo XVIII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Leudeville ye una comuna situata en o departamento francés d'Essonne, o districto de Palaiseau, o cantón de Brétigny-sur-Orge y a rechión d'a Isla de Francia. A suya población ye de 1311 habitants, en una superficie de 7,84 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O grupo 14 d'a tabla periodica tamien se diz '''grupo d'o carbonio'''. Contiene os elementos;","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O sufixo -enyo u -inyo se fa servir pa creyar adchectivos calificativos que dimpués a sobén se sustantivan. Provién d'os sufixos y terminacions latinas -ĬGNUS., -ENEUS, -ENIUS y -ĬNEUS (sobre tot en chentilicios ). Palabras con este sufixo en aragonés son: cerenyo, barrenya, barrenyo, burrenyo (hibrido de caballo y somera), caliquenyo, espartenya, lambrenyo, lebrenyo, murenyo, (\"ripa de piedras\"), salcenyo, terrenyo, y o toponimo \"Arinyo\" (d'o latín ARENEUS). Cerenyo ye un derivau d'o latín ACIARIU, espartenya ye un derivato de SPARTUS, terrenyo ye un derivau de TERRA, y se desconoixe a etimolochía de lambrenyo, barallando-se as posibilidatz que derive de AERAMEN (como \"arambre\") u de LUMBRICU (como \"leremeco\"). Atras luengas romances on bi ha cognatos d'este sufixo son o castellán (sufixo -eño), o catalán (-eny), o italián (-igno), y o sardo. As palabras con sufixos derivaus d'o latín -IGNUS son poco comuns a lo norte d'os Pireneus. En determinadas variants occitanas trobamos padoenh (\"pastura\"), clerenho (Celidonia), y aubienh (\"branca d'abet\", \"leito de brancas d'abet\", provinient d'o latín ABIEGNUS).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A palabra fagüenyo que provién de FAVONIUS podría haber teniu una evolución influita por este sufixo. En ocasions o sufixo -enyo u -inyo se confunden con o sufixo -en(o) y o sufixo -in(o), como veyemos en falcinyo/falcenyo/falcino y en trenteno/trentenyo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os chentilicios con o sufixo -enyo derivan d'o latín -ĬNEUS y son escasos (\"estremenyo\"). O sufixo latín -ĬNEUS amaneixió en latín tardano y compitió con o sufixo -INUS. En aragonés actual a denominación arminyo d'o mustelido Mustela erminea provién d'a fosilización d'o chentilicio d'os armenios en latín. Os chentilicios que en luengas vecinas presentan sufixos equivalents como -enyo u -eny referents a localidatz, rechions u países d'a Berbería, Corona de Castiella u America, se pueden adaptar a l'aragonés con este sufixo: cabilenyos, rifenyos, ecetra, a falta de documentación d'un uso diferent en aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sancho Garcés I de Navarra estió rei de Pamplona entre l'anyo 905 dica la suya muerte lo 10 d'aviento de 925, estando lo primer rei de la Dinastía Ximena. Yera fillo de García Ximénez y de Daldildis de Pallars.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Josephine Hull (nombre artistico de Mary Josephine Sherwood), naixita de Newtonville (Massachusetts, Estatos Unitos) o 3 de chinero de 1877 y muerta en Nueva York (Nueva York, Estatos Unitos) o 12 de marzo de 1957, estió una destacata actriz estatounitense, activa en o teatro y en o cine estatounitense dende meyatos d'os anyos 1900 dica meyatos d'os anyos 1950 y con quantos premios recibitos mientres a suya carrera artistica, que se desembolicó mas que mas en o mundo d'o teatro estatounitense. D'entre a suya filmografía, se puet mencionar as suyas interpretacions en bellas cintas como After Tomorrow (1932, Frank Borzage), Arsenic and Old Lace (1944, Frank Capra), u Harvey (1950, Henry Koster).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1950, l'actriz Josephine Hull recibió o Premio Oscar a la Millor Actriz Segundaria de l'Academia d'as Artes y as Sciencias Cinematograficas de Hollywood por o suyo papel de Veta Louise Simmons en Harvey, una cinta dirichita por Henry Koster.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O derbi aragonés ye o partiu de fútbol entre os equipes prencipals d'as dos mayors ciudatz d'Aragón. Os quatre primers derbis oficials entre os anyos 1948 y 1951 los chugoron o Zaragoza CF (denominación d'o Real Zaragoza por ixas envueltas) y a Unión Deportiva Huesca. Dende a fundación d'a Sociedad Deportiva Huesca en 1960, hereu de l'anterior, o derbi se chuga entre o Real Zaragoza y a Sociedad Deportiva Huesca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Encara que os dos equipes s'han enfrentau en a-saber-las ocasions, en ista tabla se recullen nomás os partius oficials entre os dos clubs. En cada caso apareixe a denominación oficial d'o equipe en l'inte en que se chugó o partiu. En negreta o ganador d'o partiu si bi'n ha:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As estatisticas d'os partius oficials chugaus dica l'actualidat son as siguients:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O derbi aragonés s'ha chugau en partiu oficial en 4 scenarios diferents.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Federación de Bosnia y Herzegovina se troba subdividida en diez cantons. A la vegada, istos cantons se dividen internament en numerosos municipios.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Contino s'amostra una lista con totz aquells municipios en que se subdivide internament a Federación de Bosnia y Herzegovina:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre o municipio de Medellín, en Espanya. Ta altros emplegos d'o toponimo Medellín se veiga Medellín (desambigación).'' Medellín ye un municipio estremenyo d'a provincia de Badajoz. Se troba situato en a comarca d'as Vegas Altas y en o partito chudicial de Don Benito. A suya población ye de 2.300 habitants (2016), en una superficie de 65 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O toponimo Medellín se remonta a lo latín METELLINUM, nombre d'un nuclio de población de caracter militar fundau por Metelo entre os anyos 77 y 78 con a fin de creyar una muga de protección d'a Betica contra o exercito de Sertorio. O filologo Alonso Zamora Vicente destaca que ye un toponimo con apocope en a terminación -ino (que no siempre ye o sufixo -ino) que no se corresponde con a fonetica actual d'Estremadura. Se documenta una mención a Medellín en aragonés medieval en a \"Cronica de los Conquiridors\", compilación historica de Chuan Ferrández d'Heredia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Hernán Cortés (1485-1547): conqueridor d'o Imperio Azteca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Pachina web oficial d'o Concello de Medellín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 2007 - devantadera en Zaragoza d'o Pavellón Siglo XXI.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Val Farta (en castellán Valfarta) ye un municipio aragonés d'a provincia de Uesca, situato en a comarca d'os Monegros. A suya población ye de 90 habitants (2009), en una superficie de 33,18 km² y una densidat de población de 2,71 ab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Val Farta ye situata a 372 metros d'altaria sobre o ran d'a mar, a una distancia de 84 km d'a ciudat de Uesca, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Sant Miguel Arcánchel, 29 de setiembre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A craba (en as parlas conservaderas con as consonants oclusivas xordas crapa ; d'o latín <CAPRA, scientificament Capra aegagrus hircus (L., 1753) ) ye un mamifero artiodactilo herbivoro y domestico d'a familia Bovidae, en a subfamilia Caprinae, concretament una subespecie domesticada de Capra aegagrus.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Anque existen bellas 300 variedatz de crabas, y a mayoría varían en a mida y o peso, se considera que as dmensions d'a craba domestica bailan d'entre os 15 kilos que fan qualques razas enanas dica os mas de 60 kg que han gosau fer bells bucos d'as razas más granizas. Tienen diferents colors de pelache, que van dende o blanco palomo dica o negro muino, en pasando por todas as variants de grisos y marrons, martos, soros y rubios. En i ha muitas que son malladas de qualsiquier color sobre blanco. Todas as razas de crabas tienen dos cuernos, anque puntualment en puede naixer eixemplars a os que nunca les creixen, y belatros que en tienen más de dos (de forma muit excepcional) estando o numero maximo que s'ha documentau os que teneba una craba que en teneba ueito. En a craba, os chens que garantizan o herencio de cuernos van muit achustaus con os que determinan a maduración d'os organos sexuals en o feto, de forma que ha estau imposible conseguir linaches de crabitos sin cuernos pus quan se fa buquir una craba sin cuernos con un buco que tampoco en tiene, os crabitos naixen, en un porcentache elevadismo de casos, como estadíos inter-sexuals y vacivos. As crabas son herbivoros remugants, como totz os bovidos, o que quiere dicir que zaga de a inchesta tornan a vomecar-se a pastura dica la boca, a on que a mastican. Como totz os remugants, se meten a amurriar con freqüencia. As crabas son conoixidas por consumir a pastura más bastiza y dura que belatros remugants domesticos, como as uellas, desaprofitan.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se piensa que a craba fue un d'os primers animals de domesticar-se, con bells 7.000 u 8.000 anyos d'historia domestica. Se'n ha trobau restas sub-fósils en Orient Meyo, en os chacimientos neoliticos de Chericó, Chogha, Mami, Cheitún y Cayonu. D'alcuerdo con estudeos cheneticos feitos en os anyos recients, todas as crabas muestran bagache chenetico de Capra aegagrus aegagrus, un bucardo salvache que vive encara en l'actualidat en as montanyas d'Asia Menor, por o que se suposa que a craba domestica dimana d'eixemplars domesticaus d'aquell animal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una aldeya ye un nuclio de población con poca chent y sin de churisdicción propia. A parabra provién de l'arabe ''ad-day'a'' que significa \"mas\", y que encara s'emplega en o Sobrarbe.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o Sistema Iberico as aldeyas dependeban d'una ciudat con fuero d'Estremadura (Calatayú, Daroca, Teruel, y Albarrazín), y se confederaban formando a institución de Comunidat d'aldeyas en oposición a ixas ciudatz. As pasturas yeran comunals. I heba poca nobleza y ixo explica o poco patrimonio monumental que tienen ixas aldeyas en comparanza con os lugars y lugarons que formoron parte de senyorías u comandas d'ordens militars. O toponimos Aldeyuela ye present en a Comunidat de Calatayú, en a Comunidat de Daroca y en a Comunidat de Teruel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o este y l'ueste d'Asturias bi ha una alta proporción de chicotz propietarios con predominio d'o minifundio y población dispersa. Bi ha habito una emigración ta zonas industrials en os anyos 1950 d'o sieglo XX orichinando una población por un regular més viella y con uns nivels de renda inferiors a los d'as zonas urbanas. Agora con o torismo rural preban de reactivar as aldeyas y las casas tradicionals esdevienen casas acondicionatas pa o torismo u residencias secundarias.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Garindaine (Garindaine en vasco, Garindein en francés y oficialment) ye una comuna d'Iparralde en o departamento francés de Pireneus Atlanticos, districto d'Aulorón, cantón de Maule-Lextarre y rechión d'Aquitania. A comuna yera parte de l'antiga provincia de Sola, en a redolada d'Arbaila. A suya población ye de 525 habitants (1999) en una superficie de 6,87 km², con una densidat de población de 76,42 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2006: población provisional seguntes o INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia de Sant Vicent de Dacs, una ilesia d'o sieglo XVII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"San Andrés del Congosto ye un municipio d'a provincia de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 76 habitants (2007), en una superficie de 15,27 km² y una densidat de población de 4,97 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"San Adrián de Juarros ye un municipio castellán-leyonés d'a provincia de Burgos, situato en a comarca d'o Alfoz de Burgos y partito chudicial de Burgos. A suya población ye de 65 habitants (2007), en una superficie de 19,89 km² y una densidat de 3,27 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de San Adrián de Juarros ye situata a 1.041 metros d'altaria sobre o ran d'a mar, a una distancia de 23 km de Burgos, a capital d'a suya provincia, comarca y partito chudicial. D'o suyo termin municipal fa parte o lugar de Brieva de Juarros.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ullà ye un municipio catalán situato en a comarca d'o Baixo Empordán y provincia de Chirona. A suya población ye de 1.067 habitants (2008), en una superficie de 7,28 km² con una densidat de población de 146,57 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Ullà ye situata a 21 metros d'altaria sobre o ran d'a mar. O suyo termin ye trescruzato por o río Ter. D'o suyo termin municipal fa parte o lugar de La Roqueta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Brigitte Anne-Marie Bardot (Brigitte Bardot u BB), naixita de París (Isla de Francia, Francia) o 28 de setiembre de 1934, ye una actriz y cantaire francesa, considerata una d'as prencipals actrices d'o cine francés, un mito y un sex symbol d'os anyos 1950 y 1960. Activa en o cine francés dende primerías d'os anyos 1950, ha recibito quantos premios mientres a suya carrera artistica. D'entre a suya filmografía, se puet destacar bellas cintas como Doctor at Sea (1955, Ralph Thomas), Les Grandes Manœuvres (1955, René Clair), Et Dieu... créa la femme (1956, Roger Vadim), Une Parisienne (1957, Michel Boisrond), En cas de malheur (1958, Claude Autant-Lara), Voulez-vous danser avec moi? (1959, Michel Boisrond), Une ravissante idiote (1964, Édouard Molinaro), Viva María! (1965, Louis Malle), Shalako (1968, Edward Dmytryk) u Les Pétroleuses (1971, Christian-Jaque).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gordexola (Gordexola en vasco y oficialment, Gordejuela en castellán) ye un municipio d'o País Vasco, provincia de Vizcaya y comarca de Las Encartaciones. A suya población ye de 1.704 habitants (2008), en una superficie de 40,97 km² y una densidat de población de 41,59 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Gordexola se troba situata a 78 metros d'altaria sobre o ran d'a mar, a una distancia de 20 km d'a ciudat de Bilbau, a capital de Vizcaya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* /   Pachina web oficial municipal de Gordexola.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cantón de Miranda (en francés canton de Mirande) ye una división administrativa francesa situata en o departamento d'o Gers y districto de Miranda, en a rechión de Meyodía-Pireneus. A suya población ye de 7.565 habitants (1999) en una superficie de 266,01 km², con una densidat de población de 28,44 hab/km², y en fan parte 23 comunas. A suya capital ye a ciudat de Miranda.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cantons d'o Gers.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Heerhugowaard ye un municipio neerlandés situato en a provincia d'Holanda Septentrional. A suya población ye de 51.187 habitants (2009) en una superficie de 39,97 km², con una densidat de población de 1.307 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Heerhugowaard.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Marie de Rabutin-Chantal, marquesa de Sévigné, dita Madame de Sévigné, naxita de París (Isla de Francia, Reino de Francia) o 5 de febrero de 1626 y muerta en Grignan (Droma, Occitania) o 17 d'abril de 1696, estió una escritora francesa, conoixita por as cartas que escribiba a la suya filla, Françoise de Sévigné.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A SSC Napoli (Società Sportiva Calcio Napoli, Sociedat Esportiva Fútbol Nápols en aragonés) ye un club de fútbol italián, d'a ciudat de Nápols en Campania. Fue establito l'1 d'agosto de 1926 y chuga en a Serie A italiana de fútbol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O estadio San Paolo s'inaguró con un partito entre o Napoli y a Juventus o 6 d'aviento de 1959, estando president d'o club Alfonso Cuomo. Ganoron os locals 2-1.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* ''Actualizato lo 31 d'agosto de 2015. Datos oficials. ''A lista encluye nomás a nacionalidat prencipal de cada chugador. Bells d'os chugadors no europeus tienen doble nacionalidat de bell país d'a Unión Europea: ''","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina oficial d'o club","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Las Labores ye un municipio d'a provincia de Ciudad Real, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 674 habitants (2007), en una superficie de 34,14 km² y una densidat de población de 19,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Libro de Marco Polo narra os viaches de Marco Polo por Asia. Fue escrito en 1298 y tradueito a los principals idiomas escritos d'ixos tiempos en Europa Occidental, entre ellos l'aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o luengache d'a versión aragonesa trobamos un lexico pareixito a atras obras medievals de viaches u por o menos descriptivas d'atros países como ''La Flor de las Ystorias d'Orient'' de l'armenio Haitón u o ''Libro d'as Marabillas d'o Mundo'' de Chuan de Mandevilla. Ye un lexico con curiosos exotoponimos, etnonimos y adaptacions d'antroponimos forans. Os antroponimos a vegatas son malas adaptacions a l'aragonés y con copias d'as versions en atros idiomas en os que traducioron a obra enantes que en aragonés, ye o caso de Canguiscan en cuenta de \"Chinguis Khan\". D'esta traza a parte d'etnonimos como tartres, que podemos veyer en as \"Cronicas de los Chudeces de Teruel\" trobamos etnonimos no guaire comuns en textos medievals aragoneses georgeanos, turquemans, nesturins, iacobins, etc... Tamién denominacions d'elementos d'as sociedatz orientals como Can, que d'alcuerdo con a norma ortografica de l'Academia de l'Aragonés s'ha d'escribir Khan: Como curiosidat podemos leyer o mes de \"chulio\" como chuliol, como encara s'ha puesto documentar en aragonés central y oriental:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Rafel Vidaller Tricas (Ed.). Libro de Marco Polo de Johan Ferrández de Heredia. Zaragoza, Aladrada, 2011.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre o rei Chusé I de Portugal; ta atros usos, se veiga Chusé I. Chusé I de Portugal, naixito d'o palacio de Ribeira, Lisbona (Reino de Portugal, hue Portugal) o 6 de chunio de 1714 y muerto en o Palacio reyal de Sintra, Sintra (Reino de Portugal, hue Portugal) o 24 de febrero de 1777, estió un rei de Portugal dende o 31 de chulio de 1750, quan succedió a su pai Chuan V de Portugal, dica a suya muerte. Feba parte d'a Casa de Braganza, en estar fillo de Chuan V de Portugal y de María Ana d'Austria.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Danica Sue Patrick (naixita o 25 de marzo de 1982 de Beloit, Wisconsin) ye una piloto d'automobilismo estatounitense, que compite actualment en as IndyCar Series y a NASCAR Nationwide Series. Amás tamién ye modelo y ha actuato en quantos anuncios de televisión. Patrick estió Rookie de l'anyo en a temporada 2005 d'Indianapolis 500 y d'as IndyCar Series. Con a suya victoria en a cursa d'Indy 300 Chapón de 2008, Patrick se convirtió en a primera muller en ganar una cura en o campionato Indy car. Patrick conduce actualment l'auto numero 7, un Honda/Dallara d'o equipe Andretti Autosport. En 2010, Patrick prencipió a competir tamién as NASCAR Nationwide Series, conducindo o Chevrolet Impala numero 7 de JR Motorsports. Remató en 3ª posición en a cursa de 2009 d'Indianapolis 500, lo que ye o suyo millor rechistro personal en ista pista y tamién a millor clasificación d'una muller en a historia d'iste evento. En 2011 estió a primera muller que lideró una cursa d'as NASCAR Nationwide Series en o Cercuito Internacional de Daytona. A suya millor clasificación en una cursa d'as NASCAR Nationwide Series estió a 4 ena o 5 de marzo de 2011 en o Cercuito de Las Vegas. A clasificación d'ista cursa amás, ye a millor d'una muller en a historia d'a NASCAR.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Naixita de Beloit, Wisconsin, Patrick creixió en a vecina localidat de Roscoe, Illinois. Prencipio a competir en karts en 1992 con a edat de 10 anyos en o cercuito de Sugar River en Brodhead, Wisconsin, ganando quantas cursas d'o campionato mundial de karts. Con 16 anyos se tresladó ta Milton Keynes, Anglaterra ta mirar de continar con a suya carrera en o mundo de l'automobilismo, competindo en o Campionato Nacional Britanico contra pilotos como o futuro campión mundial de Formula 1 Jenson Button. Mientres d'un periodo de tres anyos compitió en Formula Ford, Formula Vauxhall y consiguió a segunda plaza en o Formula Ford Festival britanico, a millor conseguita por una muller en a historia d'ista competición. En 2002, Patrick prencipió a competir en Estatos Unitos con o equipe Rahal Letterman Racing. Dimpués de fer quantas cursas en d'as Barber Dodge Pro Series, cambeo a o Toyota Atlantic Championship en 2003. Patrick consiguió una pole position y estió regularment ixa temporada en o podio; manimenos, no ganó denguna cursa. En 2004, Patrick remató tercera en o campionato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"De contino s'amostran os resultatos de Danica Patrick en a Indy Car. As cursas en negreta indican pole position.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Himno Nacional de Chile ye l'himno nacional de Chile. A musica de l'himno fue composata por Ramón Carnicer y as suyas parolas fuoron escritas por Eusebio Lillo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Parolas oficials d'o Himno Nacional de Chile: <div style=\"font-family: Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;\">","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Himno Nacional de Chile en MIDI.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Francesc Vilanova i Bayó conoixito esportivament como Tito Vilanova y naixito de Bellcaire d'Empordà o 17 de setiembre de 1968 y muerto en Barcelona o 25 d'abril de 2014, estió un futbolista que chugó en a posición de centrocampista y parti d'as plantillas d'o FC Barcelona B, UE Figueres, Celta de Vigo, CD Badajoz, Real Mallorca, UE Lleida, Elche CF y UD Gramenet. Tamién estió un destacato entrenador de fútbol siendo o segundo entrenador d'o FC Barcelona en un d'os periodos que o club ganó mas tetulos dende o 2007 dica o 2012, dimpués estió primer entrenador d'iste mesmo equipe quan Pep Guardiola plego en l'anyo 2013 ganando una liga espanyola, teniendo que plegar por estar enfermo de cáncer. En l'anyo 2014 morió d'ista mesma malautía.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Attenmoos ye un lugar d'o municipio de Traunreut en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Real Sociedad de Fútbol, asobén conoixito como Real Sociedad, ye a sección de fútbol femenín de l'equipe espanyol d'o mesmo nombre, con seu en a ciudat de Sant Sabastián. Fue establito en 2004 y chuga en a Primera División d'Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina oficial d'a Real Sociedad","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Naixencia en Como (Imperio Román) d'o escritor y politico román Plinio o Chóven (†112).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 9 de chunio - muere arredol de Roma o emperador román Nerón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O dhivehi, divehi u maldiván (dito mahl en Minicoy) ye una luenga indoaria, oficial en a Republica de Maldivas. Tiene 300.000 fabladors, a mayoría en as islas Maldivas y en a isla de Minicoy u Maliku, en l'archipelago d'as Laquedivas (India). O divehi, de conchunta con o singalés, forman o grupo singalesomaldivián (u indoario insular) d'as luengas indoarias, o más meridional d'ista familia. Si d'antis más se creyeba que o divehi se yera deseparau d'o singalés, filologos como M. W. S. de Silva u S. Fritz concluyen que as dos luengas naixioron simultaniament d'un mesmo pracrito quan colonos indoarios d'o norte d'a India s'afincoron en as islas meridionals por as envueltas d'o sieglo V aC. Muitas luengas han enfluyito en o dhivehi d'entre os sieglos, estando-ne l'arabe a prencipal. Atras son estatas l'indi, o francés, o persa, o portugués y l'anglés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bolás ye un lugar aragonés d'a provincia de Uesca situato en o municipio de Samianigo, en a comarca de l'Alto Galligo. Actualment ye despoblato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar se troba en a Val d'Acumuer y ye a una altaria de 1340 metros sobre a ran d'o mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lista de contes de Barcelona dende a conquista franca de Barcelona y a creyación d'o condato en l'anyo 801 dica os Decretos de Nueva Planta y a integración en o reino d'Espanya en l'anyo 1714.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os primers contes de Barcelona yeran nombratos por os reis d'os francos (d'a dinastia Carolinchia) que dende 843 esdevienen reis de Francia y, como tals, yeran vasallos suyos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dende a fin d'o sieglo IX os reis perdioron o poder de nombrar a los nuevos contes. Asinas, o tetulo se trasmitiba de forma hereditaria, a ormino de pais ta fillos. Manimenos, os contes de Barcelona continaban estando vasallos d'os reis de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*1137-1157 : Remiro II lo Monche (Et ego prephatus rex Rainimirus sim rex, dominus et pater in prephato regno et in totis comitatibus tuis, dum mihi placuerit.). Esponsals de Balbastro, 11 d'agosto de 1137.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*1410-1412 : entre a muerte de Martín I y o Compromís de Casp","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Contes que ocuporon a cadiera reyal mientres a guerra contra Chuan II (no reinoron en Valencia, a on continaba reinando Chuan II) *1479-1516 : Ferrando II lo Catolico (I de Mallorca), fillo de Chuan II Con o matrimonio entre Ferrando II y Isabel I de Castiella, en 1469, se produce a unión dinastica entre a Corona d'Aragón y a Corona de Castiella. Dende allora, os contes de Barcelona, a más de reis d'Aragón (entre d'atros tetulos), son tamién reis de Castiella.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Contes que ocuporon o tron mientres a Guerra d'os Segadors (no reinoron en Valencia, a on continaba reinando Felipe III''') :*1641-1643 : Loís I, rei de Francia (como Loís XIII) :*1643-1652 : Loís II, fillo de l'anterior (como Loís XIV) En 1652 o rei francés refusa a cadiera reyal a cambeo d'o Rosellón. *1665-1700 : Carlos II, fillo de Felipe III En 1700, Carlos II muere sin descendencia: prencipia la Guerra de Succesión Espanyola.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mientres o rechimen franquista (1939-1975), o heredero exiliato a la cadiera reyal espanyola, Chuan de Borbón, emplegó lo tetulo de Conte de Barcelona. Quan morió Franco, en 1975, Chuan Carlos I, fillo de Chuan de Borbón, fue proclamato Rei d'Espanya. Dos anyos dimpués, Chuan de Borbón cedió lo tetulo de Rei d'Espanya y os atros dreitos dinasticos a lo suyo fillo, feito que segnificó a restauración d'a monarquía. En o mesmo acto, le pedió permiso a lo rei (y iste le se dió) ta continar fendo servir o tetulo de Conte de Barcelona, y lo fació servir dica la suya muerte en l'anyo 1993.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os anyos 110 ye o periodo de tiempo formato por os anyos entre l'anyo 110 y l'anyo 119, istos dos tamién encluyitos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villanueva del Rey ye un municipio andaluz en a provincia de Cordoba, comarca d'o Valle del Guadiato y partito chudicial de Peñarroya-Pueblonuevo. A suya población ye de 1.217 habitants (2007) en una superficie de 215 km², con una densidat de población de 5,66 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Villanueva del Rey ye situata a 555 metros d'altaria sobre o ran d'a mar, a una distancia de 67 km de Cordoba, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Bellcaire d'Empordà' (Bellcaire d'Empordà en catalán y oficialment, Bellcaire'' en castellán) ye un municipio catalán situato en a comarca d'o Baixo Empordán y provincia de Chirona. A suya población ye de 651 habitants (2008), en una superficie de 68,50 km² con una densidat de población de 9,50 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Bellcaire d'Empordà ye situata a 468 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Chinebral de Gamueta ye una montanya pirenenca que se troba situata en a val d'Ansó, en os Pireneus d'Aragón, a 2.329 metros d'altaria dencima d'o ran d'a mar.Tamién se situgan en o mesmo cul as siguients tucas: Foya de Gamueta (2.308 m), Foya de Gamueta Sud (2.296 m), Gorreta d'os Gabachos Norte (2.270 m), Gorreta d'os Gavachos (2.272 m, tuca que a vegatas tanto ansotanos como roncaleses entivocan con o Chinebral de Gamueta por estar prou amanatas l'una de l'atra), Mallo Gorreta (2.266 m), Anzotiello (2.214 m) y Mallo Paco Gamueta (1.994 m).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Chinebral de Gamueta en \"Mendikat\"","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aldea Real ye un municipio d'a comunidat autonoma de Castiella y Leyón, Espanya. Fa parte d'a comarca d'a Campiña segoviana y d'o partito chudicial de Segovia. A suya población ye de 353 habitants (2009), en una superficie de 25,28 km² y una densidat de población de 13,96 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Aldea Real se troba situata a 881 metros d'altaria dencima d'o ran d'a mar, a una distancia de 76 km d'a ciudat de Segovia, a capital d'a suya provincia, d'a suya comarca y d'o suyo partito chudicial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fraella ye un lugar aragonés en l'actual termin municipal de Granyén, en a comarca d'os Monegros y provincia de Uesca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Carlos Laliena Corbera interpreta este toponimo a partir de l'antroponimo gallego Fruilla y se sabe que bi heba un presonache dito asinas a lo servicio de Pero I d'Aragón. Atra interpretación ye a partir d'o latín FRAGUA, que da en aragonés farga, y que iría acompanyada d'un diminutivo. Manimenos en a Peninsula Iberica bi ha diferents toponimos derivaus de FRAGUM (\"terreno abrupto\", \"puesto con penyas\", \"puesto con muita vechetación\") u d'o suyo plural neutro FRAGA . A forma medieval Frayella ye explicable como una forma con diminutivo -iella dende o plural neutro FRAGA; a forma actual ye explicable como una perduga d'a epentesi antihiatica que no siempre se representa en aragonés medieval u que se pierde en o proceso de castellanización. En Galicia bi ha bells toponimos y microtoponimos con a parola Fraguela, que derivan de FRAGA a traviés un diminutivo, y serían os cognatos de Fraella: *FRAGELLA > Frayiella > Fraella.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Amán de Fraella ye a Serreta de Fraella y o parache d'Os Torrollons, con interesants formas erosivas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Seguntes Agustín Ubieto Arteta, a primer cita d'o lugar ye de 1097, recullita en a obra d'o suyo chirmán Antonio Ubieto Arteta Colección diplomática de Pedro I de Aragón y de Navarra (Zaragoza, 1951), y documenta as variants Fraella, Frahella, Fragiella, Frayello y Frayellya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termino exportina (se prenuncia «esportina») fa referencia a las proteínas que tienen per función o transporte d'altras biomoleculas dende l'interior d'o nuclio celular enta o citosol; que ixo ye, a «exportación» d'o nuclio. En comparanza con as suyas antagonistas funcionals, as importinas, as exportinas pareix que tienen afinidatz diversas en correspondencia clara con a diversidat de moleculas que amenistan d'a suya meyación ta surtir d'o nuclio. Asinas, existen exportinas con afinidat per bellas formas d'RNAs, per proteínas diversas (histonas, proteínas Ras, etc.) per el que no existe consenso en garra seqüencia a identificar-se, como sí que pasaba con o sinyal NLS d'as importinas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dubai (en arabe دبي, Dubayy) ye un d'os siet emiratos d'os Emiratos Arabes Unitos. A capital ye a ciutat de Dubai, que forma una conurbación con Sharjah y Ajman. Dubai estió capital (residencia de l'achent politico britanico) d'os Estatos d'o Trucial Omán dimpués de 1954; d'antis mas a capital yera Sharjah. En 1971 a capital d'os Emiratos Arabes Unitos s'establió en Abu Dhabi.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A población a finals de 2006 yera d'1.422.000 habitants (un anyo antis yera d'1.130.000) con un creixemiento de 26.000 personas a o mes; d'os habitants o 75,5% son hombres y o 24,5 mullers. Encara que as cifras sobre residents no s'han facilitato, son foranos alto u baixo un 85%. Os naiximientos en un anyo estioron 12.385. As muertes anyals son d'alto u baixo 1.700 y as vodas alto u baixo 2.700. O numero de telefons móbils en o emirato ye de 2.210.000 y as linias de telefon de 547.375. Respctive d'o torismo, quasi un millón de turistas u viachers vesitoron o emirato. A población autoctona perteneixe a las tribus Al Sudan, Al Marar, Al Mazari, Al Bu Muhayr, Al Hawamil, Al Kumzan, Al Mahariba, Al Sabayis y Al Bu Falah, totz miembros d'a confederación tribal d'os Banu Yas; y a la tribu beduína d'os Al Manasir. O clan gubernant son os Al Falasa d'a tribu Rawashid, y a familia son os Al Maktum. A superficie ye de 3.885 km² y ye o segundo emirato en superficie d'os Emiratos Arabes Unitos dimpués d'Abu Dhabi.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Encara que a suya riqueza en petrolio lo fa un d'os dos emiratos dirichents d'a federación, Dubai nomás participa en o presupuesto federal con una cantidat simbolica (o 90% lo mete Abu Dhabi) ya que o petrolio, una vegata industrializato o país, representa nomás o 3% d'a suya riqueza. A principal riqueza d'o país deriva d'a suya industria y d'o puerto de Jebel Ali con a suya zona franca. En a ciutat de Dubai bi ha l'Aeropuerto Internacional de Dubai.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dubai ye formata por tres zonas diferenciatas: una zona costera con os prencipals establimientos y mas que mas Dubai y Jebel Ali, que s'estendilla enta o interior en bells puntos dica os 15 km; a zona interior de Dubai, desertica con dunas d'arena, pero ricos campos de petrolio y gas natural, y a zona agricola de montanya d'Djabal Hatta u Hajarain, un enclave a o sud d'a parti sud-este d'os Emiratos, muga con Omán a o sud y este, con Huwaylat (Ras al-Khaimah) a o norte, y con Masfut (Ajman) a l'ueste. A muga en a costa con Abu Dhabi se troba entre Jebel Ali (Djubayl) y Khor Ghanada, y a muga con Sharjah ye a l'este d'o vico (d'antis mas una ciudat deseparata) de Dayra. Dos ciudatz costeras, Umm al-Sukayn y Djumayra, tamién fan parti d'o emirato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dubai y Abu Dhabi establioron as suyas mugas a o norte-ueste de Dubai y norte-este d'Abu Dhabi, o 1949 dimpués d'una guerra entre os dos estatos. A muga a o sud de Dubai y sud-este d'Abu Dhabi se fixó o 18 de febrero de 1969 con o tractato de Sumaih, y s'establió una zona neutralizata entre os dos a o sud de Dubai entre Tawi al-Ashuh y Tawi Faqqa. Dubai establió a suya muga con Sharjah en octubre de 1960, y l'alcuerdo se fació en 1980, pero en 1985 habió un conflicto serio sobre o campo de gas de Moghran y se produció una mediación que a la fin levó a un alcuerdo o mesmo anyo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En a zona s'han trobato obchectos d'a epoca omeya y abbasida, pero a existencia de Dubai no consta antis d'o 1095, quan la nombra o cheografo Al-Bakri. O choyero venecián Gaspero Balbi vesitó a zona en 1580 y nombra a ciudat de Dibei como centro d'a industria d'a perla. Apareixe por primera vegata en fuents consultables en 1799 (Lorimer), quan yera una dependencia d'os Banu Yas d'Abu Dhabi y se i establió o clan Al Falasa y Al Bu Falasa. O xec sinyó o 8 de chinero de 1820 o primer tractato de paz con os britanicos. A chirmana d'o xec Muhammad ben Hazza ben Zaal se casó con o sultan ben Saqr de Sharjah (1803-1866) y a influencia de Sharja substituyó a la d'Abu Dhabi En 1833 a familia d'o Al Maktum, d'o clan Al Falasa d'os Banu Yas, formata por bellas 80 personas, salió d'Abu Dhabi y s'establió en o centro de Dubai baixo a dirección d'o suyo chefe o xec Maktum I ben Bati ben Suhayl, y se convirtió en a familia mas important de Dubai ya que en 1835 fue qui sinyó l'alcuerdo temporal de tregua con os britanicos. En 1841 una grieu epidemia obligó a evacuar a zona de Bur Dubai y a población se trasladó a Dayra; muitos edificios fuoron espaldatos. O suyo chirmán Said ben Bati que le succedió a la suya muerte en 1852, sinyó en 1855 o tractato de tregua perpetua con os britanicos. A la muerte de Said os suyos sobrins Hushur (1859-1886) y Rashid (1886-1894) continoron entabán chugando con a rivalidat entre Abu Dhabi y Sharjah agora con o refirme d'un y dimpués con lo de l'atro (y encluso bella vegata con os chicotz xecatos d'Ajman y Umm al-Qaiwain), y en 1892 estió o segundo, Rashid, qui sinyó os Alcuerdos Exclusivos que meteban a o emirat baixo protectorato britanico; en virtut d'istos alcuerdos o xecato no podeba establir alcuerdo con dengún estato forano fueras d'a Gran Bretanya, a menos d'obtener o consentimiento previo. A crisis cheneral, que a fin d'os actos de piratería suposó en bells puertos d'a zona, no afectó a Dubai, que creixió en importancia dende o desembolique d'o comercio d'as perlas y o suyo caracter d'imperio que atreyeba muitos comerciants que visitaban Sharjah y Langeh, y encara mas a partir de 1890 dimpués ee que o puerto de Langeh heba estato zarrato poco antis. Manimenos, muitos indios s'establioron en Dubai. En 1922 o xec Said II ben Maktum sinyó un alcuerdo por o que no podría dar concesions de busqueda petrolifera a denguna persona u sociedat que no fuese designata por o gubierno britanico. As concesions fuoron atorgatas en dos tercios a la British Petroleum Exploration Company Limited (antiga ''D'Arcy Exploration Company Limited) y en un tercio a la Compagnie Francaise des Pétroles''. Totas as prospeccions se facioron en a costa en territorio d'o emirato y as concesions en a mar las fació a Trucial Coast Petroleum Development Limited (filial d'a Iraq Petroleum Company). Primero a Primera Guerra Mundial de 1914 a 1918 y dimpués a gran depresión d'o 1929 afectoron grieument a la industria d'a perla, y muitos d'os suyos habitants habioron d'emigrar a atros puestos. Dimpués d'a Segunda Guerra Mundial en 1947 esclató a guerra con Abu Dhabi por una qüestión de mugas; l'arbitrache britanico de 1949 imposó a muga en a zona costera entre Dubai y Abu Dhabi con una zona neutralizata en a muga entre o Ras Hasia y o disierto. L'alcuerdo de 1969 establió a muga que se convirtió en permanent. Dubai, por a suya condición comercial, a recuperación parcial d'a industria d'a perla, y a exportación de peix seco, se recuperó y en 1954 fue trigata como residencia de l'achent politico d'os Estatos d'o Trucial Omán (fueras d'Abu Dhabi), dica alavez resident en Sharjah. En istos anyos se construyó l'aeropuerto, y s'inicioron a electrificación y as primeras linias de telefon. En 1966 se descubrió petrolio y se facioron nuevas concesions. En 1967 Dubai s'incorporó a la nueva moneda de Qatar (o riyal de Qatar) debito a la deflación d'a rupia d'o golfo por a devaluación d'a rupia india, y continó en iste sistema monetario dica 1973. O 2 d'aviento de 1971 Dubai ingresó como uno d'os xecatos constituyents en a Federación d'os Emiratos Arabes Unitos, chunto con Abu Dhabi, Ajman, Fujairah, Sharjah y Umm al-Qaiwain. Ras al-Khaimah se convirtió en independient pero dos meses dimpués ingresó tamién en a federación. En 1979 se sinyó un alcuerdo de mugas entre Dubai y Abu Dhabi que fixaba os detalles d'a linia de muga ya establita. En 1973 adoptó a moneda federal, o dirham d'os emiratos. O país creixió extraordinariament en parti debito a l'habilitat d'os libaneses establitos en o país fuyindo d'a guerra civil. En 1979 s'establió a zona franca de Jebel Ali que tenió un exito extraordinario en poder repatriar capital sin de limite y poder importar treballadors sin de restriccions. Dubai refirmó a las fuerzas americanas mientres d'a guerra d'o Golfo de 1990 (liberación de Kuwait) y mientres a envasión americana d'Iraq en 2003. Dimpués s'han establito nuevas zonas francas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O tractato de 1820 imposó a o xec o pavellón royo con francha blanca en o palo, encara que o territorio probablement conservó a bandera roya lisa. No se sabe en que inte se prencipió a usar a bandera con a francha blanca en o territorio, manimenos a proporción estió rectangular 1:3 u mas luenga, y probablement no estió antis d'o tractato de de 1835. Ista bandera yera preferita por os Banu Yas y os suyos aliatos sobre l'atra bandera de canto blanco que feban servir os Qawasimi. En 1939 o Flaggenbuch d'a marina alemana estableixe l'amplaria d'a francha en 1/6. En os anyos cinquanta (sieglo XX) se rechistra l'uso d'a bandera con francha y con o nombre d'o xecato en blanco en a parti roya, de seguras utilizata dimpués de 1947 ta distingir-se d'Abu Dhabi con qui estió en guerra entre 1947 y 1949. As banderas mudernas s'utilizan con una francha blanca de 1/3 y proporción 1:2 pero o modelo oficial sería seguntes l'Album d'a Marina Francesa con francha de 1/4 y proporción 1:2. A bandera d'a guardia d'o xec ye verda con o escudo en o centro; a policia de Dubai utiliza tamién bandera verda con o emblema en dorato en o centro; l'academia de policia tien a mesma bandera pero en o centro bi ha o escudo de l'academia. As duanas, l'aeropuerto, a zona de Jebel Ali, a universidat y a municipalidat utilizan banderas blancas con o logotipo. A bandera de \"Dubai Petroleum Company\" ye roya con o logotipo blanco en o centro. Os departamentos administrativos tamién tienen banderas blancas con o logotipo en meyo. O escudo de Dubai ye un ovalo con dos imachens, una d'un barco —un dhow—, que simboliza a costa, y en a o costato una d'una palmera, que simboliza a parti interior. Dencima, un falcón. L'ovalo ye flanqueyato por brancas de laurero y a bandera d'o emirato a cada costato. Debaixo, una cinta blanca con o nombre d'o emirato escrito en caracters arabicos (دبي) y latins (Dubai).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Dubai Sports City","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre o filologo aragonés José Manuel Blecua Perdices; t'atros usos, se veiga José Manuel Blecua'' . José Manuel Blecua Perdices (Zaragoza, 1939) ye un filologo y lexicografo aragonés, fillo d'o tamién filologo y gramatico José Manuel Blecua Teijeiro, y chirmán d'o tamién filologo Alberto Blecua Perdices. Ingresó en l'anyo 2006 en a Real Academia Española con o sillón h, y o 16 d'aviento de 2010 estió esleyiu director d'ista institución.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En chunto a o suyo chirmán Alberto s'aficionó a la lectura leyendo cómics y literatura popular. En l'Instituto Goya que treballaba su pai tenió como profesor a filologos de l'altaria de Francisco Ynduráin en Historia d'a Literatura u Ildefonso Manuel Gil; iste zaguero estió especialment important ta ell. Estió profesor d'amostranza meya y dimpués catedratico de Luenga Espanyola en a Universidat Autonoma de Barcelona, a on diriche o Seminario de Filolochía y Informatica. Tamién ye estau o director academico de l'Instituto Cervantes. Ha estau profesor invitau d'a Ohio State University (1970) y y en o Centro de Lingüísticos y Literarios d'El Colegio de México (1986-1987). Con Juan Alcina Franch ye autor d'una Gramatica Espanyola; dirichió o Diccionario general de sinónimos y antónimos y ha publicado a-saber-los treballos de lexicografía y sobre historia d'as ideyas lingüisticas en Espanya, l'aplicación d'as nuevas tecnolochías a lo estudio d'a luenga espanyola y o estudio d'o espanyol como luenga extranchera. Ye autor d'o libro d'estilo d'o diario barcelonés La Vanguardia. Obtenió o premio Aragón, en a suya modalidat nacional, en 2005 y estió o president d'a Comisión Estatal t'a celebración d'o IV Centenario d'El Quijote.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Canet (puesto de canyas en occitán y catalán) ha estato adaptato en francés ta toponimos occitans como Cannet, y puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Canet de Rosselló (en francés y oficialment Canet-en-Roussillon), una comuna francesa en o Rosellón, en o cantón de Canet de Rosselló, departamento de Pireneus Orientals y rechión de Lenguadoc-Rosellón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* '''Canet d'en Berenguer''', un municipio d'a provincia de Valencia, situato en la comarca d'o Campo de Murviedro y partito chudicial de Murviedro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Caneto, un lugar aragonés d'o municipio d'A Fueva, en a comarca d'o Sobrarbe y a provincia de Uesca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Canyet (Cañete en castellán), un municipio castellanomanchego, situato en a provincia de Cuenca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Caneto (Castellón) (Canet lo Roig en catalán), un municipio de lo País Valencián que se troba en la comarca de lo Baixo Mayestrato, partito chudicial de Vinaroz y provincia de Castellón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Caneto (desambigación).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Billy Talent (d'antis mas conoixitos como Pezz) ye una colla de punk canadiense ganadora d'un premio Juno formata en 1993 en Streetsville, Ontario. A colla ye formata por Ben Kowalewicz (cantaire), Ian D'Sa (guitarrista y coros), Jon Gallant (baixista y coros) y Aaron Solowoniuk (batería y percusión). A colla existiba ya una decada antis de fer-se famosos. Os miembros se conoixioron y tocaban chuntos ya dende a escuela secundaria, quan se deciban Pezz y permaneixioron amagatos en a scena musical indie de Toronto dica l'anyo 2001. Alavez cambeoron o suyo nombre ta Billy Talent, dimpués de tener bells problemas legals con o nombre anterior. Por ixas envueltas, gracias a o contacto de Kowalewicz con un empleato en a discografica Warner Music Canada, a colla consiguió o suyo primer contrato musical ta gravar un disco. Continoron fendo conciertos en o suyo país Since then, Billy Talent has made two multi-platinum records in Canada, pero gracias a o suyo exito difuera d'as mugas canadienses prencipioron a fer-se famosos en atros puestos, gosando fer una chira de 20 meses ta promocionar o suyo tercer disco, Billy Talent II. O suyo quatreno álbum Billy Talent III apareixe o 14 de chulio de 2009 y o cinqueno, titulato Dead Silence, o 4 de setiembre de 2012.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un cebollar ye un campo u extensión sembrada de cebollas, u mesa en cultura ta producir cebollas. Un cebollar produce d'entre 20.000 y 40.000 cebollas por hectaria en una anyada normal. A cebolla ye una hortalicia que no se consume totz os días, y que da prou treballo como ta que a cantidat que una familia regular en consume valga millor criar-la en un huerto particular, a on se puede tener atras especies. Por tanto, os cebollars en extensión, que producen mils de kilos de cebollas, no son destinaus a consumo particular sino que gosan asociar-se a la venta y exportación d'o producto. Os cebollars pueden estar de regano u de secano, pus a cebolla ye una planta que en totz dos sistemas puede creixer. Manimenos, en o entorno de secano creix mas a boniquet y tienen un gusto más fuerte quan se cullen, por o que en l'actualidat tiende a sembrar-se mayoritariament en regano, o que va deixando a os cebollars de secano cada vegada mas relegaus. En Aragón i ha cebollars destacables en a huerta de Gallur, Taust, Pedrola, Noviellas y Luceni. En a huerta de Fuents d'Ebro y belatros municipios en a redolada s'ha creyau, en 2010, una Denominación d'Orichen Protechida a redol d'a Cebolla Dulce de Fuents d'Ebro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Angels with Dirty Faces (títol en anglés, en aragonés Ánchels con as caras sucias, estrenata en Aragón con o títol en castellán de Ángeles con caras sucias) ye una cinta estatounitense de l'anyo 1938 de cine policiaco, cine negro y cine de drama dirichita por Michael Curtiz seguntes un guión de Rowland Brown, John Wexley y Warren Duff, con una banda sonora orichinal de Max Steiner y una dirección de fotografía de Sol Polito. Producita por Samuel Bischoff ta Warner Bros., en o suyo reparto incluye a destacatos actors como James Cagney, Pat O'Brien, Humphrey Bogart, Ann Sheridan y George Bancroft.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Angels with Dirty Faces en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ixtapaluca ye un municipio mexicán d'o estato de Mexico. A suya población ye de 467,361 habitants (2010) en una superficie de 315,1 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O nombre d'Ixtapaluca deriva d'Iztapallocan, o nombre náhuatl con que os aztecas designaban cheograficament a o pueblo indichena.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ixtapaluca se troba situato a o norte d'o estato, a 2.520 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termin municipal d'Ixtapaluca muga a o norte con o municipio d'Chicoloapan, a o sud con Chalco, a o sudueste con Valle de Chalco, y a l'este con Puebla.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal d'Ixtapaluca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'alto prusián (en alemán Hochpreußisch) ye un grupo de dialectos de l'alto alemán central oriental charraus d'antis mas en Prusia Oriental y actualment en o voivodato de Varmia-Masuria, en Polonia. L'alto prusián se desenvolicó entre os sieglos XIII y XV, trayiu por os pobladors alemans plegaus de Silesia y Turinchia, y estió prou influyiu por l'antigo prusián, una luenga baltica. Os dialectos alto prusians yeran parlaus mas que mas en a rechión catolica de Varmia y o vecín Oberland de Prusia Oriental con a muga marcada por o río Passarge a l'ueste (arredol d'a Holanda Prusiana u Preußisch Holland y Mohrungen) y se subdividiban en Breslausch (por a ciudat de Breslau en Silesia) y Oberländisch. Yeran deseparaus d'os dialectos baixo prusians por a linia de Benrath a l'ueste, norte y este; y por o sud d'o dialecto masurián d'o idioma polaco. Igual que o dialecto silesián, l'alto prusiano ye actualment en as tres pedretas debiu a la evaqüación y a [[Luita y expulsión d'os alemans de Polonia mientres y dimpués d'a Segunda Guerra Mundial|expulsion]] d'a población chermanoparlant d'a provincia de Prusia Oriental mientres y dimpués d'a Segunda Guerra Mundial. O dialecto encara tien hue bells poquetz parlants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Mapa de dialectos de l'alemán en 1897.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Kainrading ye un lugar d'o municipio de Chieming en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una clica ye una colla de personas que se mueven metendo estrapalucio y fendo estorbo a os de demés, que perholian masa en un entorno festivo u porque van fendo fiestas quan os atros no i van. Tamién s'asocia con personas que no fan fayena denguna, u que son carrilans y siempre consiguen no haber de treballar como os atros.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ista ye a '''lista d'os menistros d'Asuntos Foranos d'Espanya''', en qualsiquiera d'as suyas denominacions historicas dende 1808 dica l'actualidat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nueva Zelanda (os suyos nombres oficials son New Zealand en anglés y Aotearoa en maorí) ye un país d'Oceanía formato por dos grans islas, a Isla Norte y a Isla Sud, chunto a atras islas menors. Muga a lo norte y a l'este con o Pacifico Sud, a l'ueste con o Mar de Tasmania y a lo sud con l'Ocián d'o Sud. A suya población ye de 4.072.000 habitants (2004) en una superficie de 268.680 km², con una densidat de población de 15 hab/km². A ciudat prencipal de Nueva Zelanda ye Auckland y a suya capital ye Wellington, dende a independencia d'o país o 26 de setiembre de 1907 (d'antis mas yera una colonia britanica). Manimenos, o país mantién vinclos con a suya antiga metropoli, en estar miembro d'a Commonwealth y estar o suyo chefe d'estato a reina Isabel II d'o Reino Unito. Antiparte, Nueva Zelanda fa parte de l'APEC, d'a ONU y d'a OCDE. A suya moneda ye o dólar neozelandés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Encara que as islas que hue se conoixen con o nombre de Nueva Zelanda dentroron en a Historia en plegar-ie os descubridors d'orichen europeu y d'a suya colonización, as islas ya teneban una población anterior, os maorís, descendients de pobladors d'orichen polinesio. Os colonizadors adaptoron o territorio y lo modeloron seguntes os suyos modelos culturals, fendo parte d'o Imperio britanico dica primerías d'o sieglo XX, quan esdevenió un Dominio britanico y dimpués un país independient de raso, encara que continó mantenendo unas estreitas relacions con o Reino Unito. Asinas, Nueva Zelanda, chunto con l'amanata Australia, prenioron parte en as luitas en Europa d'os britanicos mientres a Primera Guerra Mundial, quan ninvioron tropas a combatir mas que mas en Echipto y Grecia, destacando a participación de l'Australian and New Zealand Army Corps (nombre que recibioron os soldatos australians y neo-zelandeses) en a batalla de Gallipoli en 1915-1916. Tamién luitoron mientres a Segunda Guerra Mundial, en iste caso mas que mas en o teatro d'operacions d'Europa y d'Africa d'o Norte y en o teatro d'operacions d'Africa Oriental y d'Orient Meyo, destacando en as suyas batallas contra l' Afrika Korps en Africa d'o norte y tamién en a peninsula italica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nueva Zelanda ye una d'as zagueras partes d'a Tierra en tener población humana. Se considera que os suyos primers habitants estioron grupos d'orichen polinesio (islas d'a Sociedat y islas Cook) que plegoron a las suyas islas alto u baixo en 1250 u 1300, desembolicando en o nuevo territorio una cultura propia y esdevenindo un grupo humán con caracteristicas propias: os maorís. Tamién se diz que podió haber-ie una primera ondata inmigratoria anterior arredol de 150, encara que tamién se diz que ista ondata se diz no dixó repuis en os pobladors d'o territorio. Plegoron a la isla d'o Norte, trobando-ie un territorio virchen con selvas que no conoixeban en os suyos territorios d'orichen, que yeran formatos por islas muito más chicotas y a on nomás bi heba que chicotas masas forestals de selva tropical. Troboron tamién una fauna y una flora que no yera adaptata a la presencia d'o ser humán, y amás estioron importadors d'especies desconoixitas en o territorio dica l'inte. Oa maorís establioron un conchunto de iwi (u tribus) y hapu (u clans) que desembolicoron estructuras politicas diferents encara que mai no establioron garra estato común u centralizato que abracase a totalidat d'o territorio, y manteneban relacions que podeban plegar mesmo a la guerra ubierta, encara que tamién podeban establir alianzas. Os hapu podeban recibir o suyo nombre d'un debampasato eponimo (hombre u muller).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O primer europeu en plegar en 1642 en o territorio de l'actual Nueva Zelanda estió o explorador neerlandés Abel Tasman (o mesmo que dio o suyo nombre a Tasmania, en o sud d'Australia), encara que pensaba que o territorio conectaba con America d'o Sud. Sindembargo, en 1645 os cartografos neerlendeses, dimpués de comprobar que se trataba d'un nuevo territorio deseparato d'America, decidioron de clamar-lo Nova Zeelandia, en a honor d'a provincia neerlandesa de Zelanda (Zeeland en neerlandés). O navegant britanico James Cook, qui plegó a las islas con posterioridad, adaptó o nombre a l'anglés New Zealand, que ye dende ixe inte o suyo nombre en ixa luenga. Tasman, plegato en 1642, no contó con a benevolencia d'os maorís, con qui tenió enfrentamientos que provocoron quantos muertos en a suya tripulación, y no tornó a haber-ne-ie presencia d'os europeus dica que plegó Cook, mas de cient anyos dimpués, en 1769, en o marco d'a expansión colonial britanica en l'Ocián Pacifico mientres o sieglo XVIII. Cook prencipió un intercambeo con os maorís que continó con atros colonizadors britanicos, que estioron amás os introductors en as islas de bellos cultivos foranos, como as trugas, que modificoron a producción agricola d'o territorio. Ista modificación comportó un aumento d'a producción agricola, fendo asinas posible que os enfrentamientos tribals se desembolicasen dica plegar a guerras de ms gran amplitut. Asinas, mientres as ditas guerras d'os mosquetz, en 1801-1840, s'escaicioron mas de 600 batallas, estando a causa dreita d'a muerte de 30.000 u 40.000 maorís. A ixo cal adhibir-ne a plegata de malautías que dica l'inte yeran desconoixitas por a población, que no en teneba esfensas, reducindo-se asinas o total d'a población d'o territorio en un 40% respective d'a población que i heba quan i plegoron os primers europeus. Antiparte, dende primerías d'o sieglo XIX se instaloron en l'actual Nueva Zelanda quantos misioners eopeus, que estendilloron entre o maorís o Cristianismo como a relichión predominent, substituyindo os cultos pre-cristians. En 1832 o Gubierno britanico nombró a James Busby como Resident britanico en as islas y en 1835, quan s'anunciaba a posibilidat d'una declarción de soberanía sobre o territorio por parte de Francia, as tribus unitas de Nueva Zelanda facioron una declaración d'independencia, mesmo que demanoron a o rei Guillén IV d'o Reino Unito que lis concedise a suya protección.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nueva Zelanda se divide en 16 rechions (7 en a isla d'o Sud y 9 en a isla d'o Norte), que a la vegata, se subdividen en 95 districtos y 4 districtos maoris. Nueva Zelanda tamién tien un buen numero d'islas desalpartatas que no s'encluyen en garra rechión. As Islas Chatham no son una rechión, encara que o suyo consello opere como una rechión baixo a tutela d'o Resource Management Act. As Islas Kermadec y as Islas subantarticas son habitatas nomás por un numero chicot de miembros d'o Departamento de Conservación de Nueva Zelanda. Nueva Zelanda tamién tien en as suyas mans a responsabilidat d'os afers exteriors d'os países autonomos d'as Islas Cook y Niue, y administra a dependencia de Tokelau. En l'Antarctida, Nueva Zelanda mantiene (encara que paralizata por o Tractato Antartico) a reclamación sobre a Dependencia de Ross, encluyindo-ie a Isla Scott y as Islas Balleny.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nueva Zelanda ye formata por dos islas prencipals, as Islas Norte y Sud, (Te Ika un Maui y Te wai pounamu en maorí, respectivament) y un numero d'islas mas chicotas. As islas se troban entre as latitutz 29° y 53° S y lonchitutz de 165° y 176° E. As dos islas prencipals son deseparatas por o estreito de Cook, que tien 22 km d'amplaria en o suyo punto mas estreito. L'aria total d'o país ye de 268.021 km², una miqueta mas chicot que Italia u Chapón y un poquet mas gran que o Reino Unito. O país ye luengo (mas de 1.600 km de largaria en o suyo eixe norte-noreste) y estreito (con un amplo maximo de 400 km), con alto u baixo 15.134 km de costa. Dimpués d'as Islas Norte y Sud, as cinco islas habitatas mas grans son a Isla Stewart, as Islas Chatham (Rekohu), Isla Gran Barrera (en o golfo de Hauraki), Isla D'Urville (en o estreito de Marlborough) y a Isla Waiheke (a más poblata d'as cinco). O país conta con a-saber-los recursos marinos, con a sietena zona economica exclusiva mas gran en o mundo, que cubre mas de 4.000.000 km², lo que se traduce en mas de quince vegatas a suya superficie terrestre. A Isla Sud ye a masa de tierra mas gran de Nueva Zelanda y ye dividita a o largo por os Alpes d'o Sud. Aintro d'ista cordelera existen 18 picos de mas de 3.000 m, estando o mas alto o mont Cook, con 3.754 m. d'altaria. As partis mas altas d'a Isla Sud son cubiertas por selvas, protechitas por quantos parques nacionals como os d'Abel Tasman y Kahurangi. Fiordland, en a parti sudueste d'a Isla Sud, ye un aria de altas montanyas tallatas por fiordos. A Isla Norte ye menos montanyosa pero ye marcata por o vulcanismo. A zona vulcanica de Taupo, una gran meseta vulcanica, contina estando muit activa. A montanya mas alta d'a Isla Norte, o mont Ruapehu (2.797 m), y o laco mas gran d'o país, o laco Taupo, se troban en ista meseta. O norte d'a isla ye un aria mas plana, que d'antis mas yera cubierta por árbols kauri. O país debe a suya variata topografía, y talment a suya aparición por dencima d'o ran d'a mar, a la muga dinamica que se troba entre as placas d'o Pacifico y Indoaustraliana. Nueva Zelanda fa parti de Zealandia, un continent quasi d'a metat d'a grandaria d'Australia, que se sumerchió gradualment dimpués de deseparar-se d'o supercontinent Gondwana. Fa alto u baixo 25 millons d'anyos, un cambeo en os movimientos d'as placas tectonicas prencipió un proceso d'elevación y compresión d'o terreno. Agora iste proceso ye mas evident en os Alpes d'o Sud, formatos por a compresión d'a crosta terrestre chusto chunto a la falla alpina. En atros puestos, a muga entre as placas fa que bi haiga subducción d'una placa debaixo de l'atra, creyando quantas fuesas, como la de Puysegur, a o sud, a fuesa de Hikurangi, a l'este y as fuesas de Kermadec y de Tonga mas enta o norte.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A latitut de Nueva Zelanda, entre os paralelos 34° a 47° S, corresponde estreitament a la d'Italia en o hemisferio norte. Manimenos, o suyo isolamiento d'influencias continentals y a exposición a os vientos fredos d'o sud y as corrients ocianicas, le dan a o clima un caracter mas templato. O clima en tot o país ye templato, mas que mas ocianico, con temperaturas anyals meyas que van dende os 10 °C en o sud, dica os 16 °C en o norte. As temperaturas maximas y minimas historicas son 42,4 °C en Canterbury y -21,6 °C en Ophir, Otago. As condicions climaticas cambean prou entre as distintas rechions: de extremadament humido en West Coast, a quasi semiarido en o interior de Canterbury y subtropical en Northland. D'as siet ciudatz mas importants, Christchurch ye amás xuta, recullindo-se-ie en promeyo nomás 640 mm de plevia por anyo; Auckland, amás humeda, reculle quasi o doble d'ixa cantidat. Auckland, Wellington y Christchurch tienen un promeyo anyal de 2.000 horas de sol. O sud y o sudueste d'a Isla Sud tienen un clima mas fredo, con alto u baixo entre 1.400 y 1.600 horas de luz solar; o norte y o noreste d'a Isla Sud son as arias con mas sol d'o país y tienen alto u baixo entre 2.400 y 2.500 horas de sol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O isolamiento cheografico de 80 millons d'anyos y a biocheografía d'as islas son os responsables d'a variedat unica d'especies vechetals y animals d'o país, que evolucionoron d'a vida silvestre de Gondwana, u bien, logroron plegar a las costas volando, nadando u rastratos por l'ocián. Alto u baixo o 82% d'as plantas vasculars nativas de Nueva Zelanda son endemicas, estando un total de 1.944 especies de 65 cheners d'una sola familia. Os dos tipos prencipals de selvas son as dominatas por podocarpos y/o kauris, y en climas mas fredos os mas importants son os fayos d'o sud. Os tipos de vechetación restants son pastos, a mayoría d'os qualos son matullos. En a isla meridional de Nueva Zelanda bi ha unas selvas templato-fridas (que fan part d'o que bells autors denominan pluvisilvas templatas), comparables a las presents en Tasmania y en as versants pacificas d'os Andes meridionals y d'as Montanyas Rocosas. Ye un tipo de vechetación que necesita zonas més fridas que a selva subtropical pero a man d'a costa, que suaviza o clima y li da més humidat. A selva de dominata por árbols con fuella perén ampla y gran como un fayo austral u Nothofagus menziesii con abundancia de musgos y felequeras. O suelo presenta caracteristicas podsolicas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os patrons d'as emisions de gases de efecto hibernadero son parellans a os d'os países escandinavos, gracias a o correcto uso y aproveitamiento d'a tierra y a la reforestación. A mayoría d'as 11,9 millons d'hectarias de tierras agricolas, que representan alto u baixo un 44% d'a superficie total d'o país, se limpioron. Os primeros intentos ta disminuir os efectos d'a deforestación, tals como a Lei de rechistro de dreitos de silvicultura de 1983, que creyó os «dreitos de silvicultura», nomás tenioron un exito moderato. Manimenos, creyoron estandars de clase mundial en a replega de datos y en dreitos sobre a propiedat, que dioron paso a la primera enmienda a la Lei de selvas de 1949, feita en 1993, que dimpués serviría de base a la Lei de respuesta de cambeo climatico de 2002. A reforestación fue vista como a prencipal aina ta cumplir con os obchectivos d'o Protocolo de Kioto. En consecuencia, s'implementoron programas ta a reducción d'as emisions prevocatas por a deforestación y a degradación d'as selvas y se establió l'uso de bonos de carbonio ta o comercio de dreitos d'emisión. Debito a que o gubierno estió o primero en tener acceso a os bonos de carbonio, quan prencipioron a manullar-se, habió un aumento d'a deforestación. Quan a iniciativa privata tenió acceso a o comercio de dreito de emisión, o programa prencipió a reducir os nivels de deforestación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nueva Zelanda tien una moderna, prospera y desembolicata economía de mercato, con un producto interior bruto (PIB) y una paridat de poder adquisitivo (PPA) per capita estimatos entre US$27.420 y $US29.352. O dólar neozelandés, dito informalment \"dólar kiwi\", ye a moneda oficial de Nueva Zelanda. Tamién circula en as Islas Cook (se veiga dólar d'as Islas Cook), Niue, Tokelau y as Islas Pitcairn. Nueva Zelanda se trobaba en l'anyo 2010 seguntes o Programa de Desembolique d'as Nacions Unitas en a 3ª posición entre os países \"mas desembolicatos\" seguntes o suyo Endice de Desembolique Humán, y o 4 eno en 2011 seguntes o Endice de Libertat Economica publicato por The Heritage Foundation. Historicament, as industrias extractivas han contribuyito a-saber-lo en a economía de Nueva Zelanda, centrando-se en diferents actividatz seguntes o periodo de tiempo: os mamifers marins, o lino de Nueva Zelanda, l'oro, a goma de kauri, u a fusta. Con o desembolique d'os barcos con refricheración en a decada de 1880, diferents alimentos como a carne y atros productos diarios fuoron exportatos ta Gran Bretanya, un comercio que estió l'alazet ta un fuerte creiximiento economico en Nueva Zelanda. L'alta requesta de productos agricolas dende o Reino Unito y os Estatos Unitos aduyó a os neozelandeses a un ran de vida parellán a o existen en Australia y Europa Occidenta en os anyos 1950 y 1960. En 1973 o mercato d'exportacions de Nueva Zelanda se redució en dentrar o Reino Unito en a Comunidat Europea chunto a atros factors como a crisi d'o petrolio de 1973 y a crisi enerchetica de 1979, lo que levo a o país a una important depresión economica. A calidat de vida en Nueva Zelanda cayó por debaixo d'a que bi heba en Australia y Europa Occidental, y en 1982 Nueva Zelanda rechistro a valor de renta per capita mas baixa d'entre os países desembolicatos seguntes o Banco Mundial. Dende 1984, os succesivos gubiernos han feito una gran reestructuración macroeconomica (conoixita primero como Rogernomics y dimpués Ruthanasia por os nombres d'os menistros d'economía por ixas envueltas: Roger Douglas y Ruth Richardson), o resultato estió una rapeda transformación de Nueva Zelanda dende una economía a-saber-lo proteccionista a una economía de libre comercio liberalizata. As tasas d'ature puyoron por dencima d'o 10 por cient en 1991 y 1992, dimpués d'o crash d'os mercatos de valors de 1987, pero tornó a baixar dica o minimo historico d'o 3.4 por cient en 2007. A crisi financiera global que venió dimpués tenió un gran impacto en Nueva Zelanda con una cayita d'o PIB en cinco trimestres consecutivos, a mayor recesión en mas de trenta anyos d'historia, y as tasas d'ature tornoron a puyar dica o 7 por cient en zaguerías de 2009. New Zealand ha experimentato diferents \"fuyitas de cerebros\" dende os anyos 1970 y que encara continan hue. Quasi un quatreno d'os treballadors altament qualificatos viven difuera d'o país, mas que mas en Australia y Gran Bretanya, a mayor zifra entre as nacions desembolicatas. En os zaguers anyos, manimenos, ha habito un proceso inverso con a plegata de profesionals qualificatos provenients d'Europa y de países menos desembolicatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A población de Nueva Zelanda ye d'alto u baixo 4,39 millons d'habitants. Un reloch poblacional se troba en a seu d'o Statistics New Zealand: Stats.govt.nz. En o censo de 2006, un 67,6% d'os enqüestatos s'identificoron etnicament como europeu y un 14,6% como maorí. Atros grupos etnicos importants incluyen os asiaticos (9,2%) y os pueblos d'o Pacifico (6,9%), mientres que l'11,1% s'identificoron a sí mesmos simplament como «neozelandés» (u parellán) y o restant 1% s'identificó con atras etnias. Quando se fació o censo, se podeba trigar mas d'un grupo etnico (o 53% d'os maorí s'identificoron nomás como maorís, mientres que a resta lo fació con atro grupo etnico mas). Isto contrasta con as zifras de 1961, quan o censo informó que a población de Nueva Zelanda se composaba d'un 92% de europeus y nomás que d'un 7% de maorís, con as minorías asiaticas y d'o Pacifico fendo l'1% restant. Encara que o chentilicio ta un ciudadano de Nueva Zelanda ye neozelandés, o termín informal «kiwi» ye comunment emplegato tanto por os foranos, como por a población local. O termín «pakeha» gosa referir-se a os neozelandeses d'ascendencia europea, encara que beluns refusan ista denominación d'orichen, amás de que bells maorís lo fan servir ta referir-se a totz os neozelandeses que no descienden de maorís u belatro pueblo polinesio. A mayoría d'os neozelandeses d'orichen europeu tienen ascendencia britanica y irlandesa, encara que bi ha poblacions significativas d'origen neerlandés, dalmata, italián y alemán, chunto con immigrants europeus que viachoron a traviés de Norteamerica, Sudamerica, Australia y Sudafrica. Nueva Zelanda ye un país predominantment urbán, ya que o 72% d'a población vive en una d'as 16 prencipals zonas urbanas, y o 53% vive en beluna d'as quatre ciudatz mas grans: Auckland, Christchurch, Wellington y Hamilton. L'asperanza de vida d'una persona naixita en 2008 yera de 82,4 anyos ta una nina y 78,4 anyos ta un ninyo. Se preveye que l'asperanza de vida puye dica os 85 anyos en 2050, y que a mortalidat infantil baixe. As estimacions indican que ta ixe mesmo anyo, a población plegará ta os 5,3 millons, a edat promeyo puyará de 36 anyos a 43 anyos y o porcentache de personas mayors de 60 anyos puyará d'o 18% a o 29%. Os maorís estioron os primers immigrants en plegar en Nueva Zelanda, seguitos d'os primers colonos europeus. Os siguients colonos proveniban en gran parti d'o Reino Unito, Irlanda y Australia, debito a las politicas restrictivas parellanas a las imposatas en Australia. A radíz d'a Gran depresión y a Segunda Guerra Mundial, istas politicas se relaixoron y a immigración puyó. Entre 2008 y 2009, o Servicio de Immigración de Nueva Zelanda fixó o destín de mas de 45.000 immigrants. o 23% d'os neozelandeses naixioron d'un país forano, a mayoría d'istos viven en a rechión d'Auckland. Encara que a mayoría provienen d'o Reino Unito y Irlanda (29%), a immigración dende Asia Oriental (en a suya mayoría de China continental, pero con un numero important de immigrants de Coreya, Taiwán, Chapón y Hong Kong) ye puyando a escape. O numero d'estudiants d'intercambeo tamién puyó considerablement en a decada de 1990, y en 2002, bi heba mas de 20.000 alumnos foranos en institucions d'amostranza superior publicas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  en os Chuegos Olimpicos O esporte ye una parti important d'a cultura de Nueva Zelanda. Os esportes mes practicatos son o rugby, o fútbol australián o fútbol, o baloncesto, o remo, o criquet y l'atletismo. O rugby ye o esporte nacional de Nueva Zelanda y a suya selección nacional ye conoixita como os All Blacks que esportivament tién un d'os millors equipes d'o mundo. Como curisidat cal dicir que antis d'iniciar os partitos fan una danza ritual tradicional d'orichen maorí dita Haka,  que tién como finalidat intimidar a l'equipe contrario y motivar a os chugadors propios. Estioron campions mundials en 1987 y 2010. Dentre os suyos millors chugadors cal destacar a David Kirk, Jonah Lomu y Sir Wilson Whineray incluyitos en o salón d'a fama d'a World Rugby. Tamién tién una gran tradición en atletismo y beluns d'os atletas mes famosos son John Walker, campión olimpico de 1.500 en Mont-reyal 1976 y primer en fer 100 cursas d'a milla en menos de 4 menutos, Peter Snell ganador de tres medallas d'oro en os Chuegos Olimpicos, Yvette Williams campiona olimpica en Helsinki 1952 de brinco de largaria. En a actualidat bi ha que destacar a Beatrice Faumuina lanzadora de disco campiona d'o mundo en Atenas 1997 y campiona d'Oceania en o 2010.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o anyo 1988, Nueva Zelanda organizó en Auckland o Campionato d'o Mundo de Campo a Traviesa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre a comarca catalana de l'Alta Ribagorza. Ta atros emplegos se veiga Ribagorza (desambigación).'' L'Alta Ribagorza (en catalán Alta Ribagorça) ye una comarca pirenenca situata en Catalunya a lo sud d'a Val d'Aran, a l'ueste d'o Pallars Sobirán y a lo norte d'o Pallars Chusán. A ponient muga con a comarca homonima d'Aragón. A comarca la creyoron por lei l'anyo 1987, chunto con o Plan d'Urchel y lo Plan de l'Estanyo. A suya población ye de 4.332 habitants (2008) en una superficie de 426,86 km², con una densidat de población de 10,15 hab/km². Representa a mitat oriental d'a Val de Barrabés y vals secundarias que bi ha a l'este. Ye trestallata por os ríos Noguera Ribagorzana y Noguera de Tor (afluent d'o primero), que a trescruzan en l'adreza norte-sud. A lo noreste d'a comarca bi ha la parti occidental d'o Parque Nacional d'Aigüestortes i Estany de Sant Maurici. A suya tuca mas alta ye o Coma lo Forno (3.030 metros d'altaria), en o macizo de Bessiberri.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se i charra catalán ribagorzán pero con muitos menos aragonesismos que en a Ribagorza aragonesa y més a mán d'o catalán cheneral. Como en la Val de Castanesa, bi ha muitos microtoponimos en aragonés como la mesma tuca Comaloforno (Coma (de) lo Forno), y concretament en la Vall de Boí: Furniello, Copiello, Els Sarradiells, Bertillo, Estallo, Pago y Vall de Llubriqueto. Como se puet veyer bi ha diftongacions d'a E curta latina en o sufixo latín -ELLU(M), contrastando con a luenga catalana actual d'a val (que no diftonga ixa E curta latina), por o que no son toponimos protorromances.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Morata de Xalón (Morata de Jalón en castellán) ye un municipio de la provincia de Zaragoza, situau en la comarca Val de Xalón. La suya población ye de 1.146 habitants (2017), en una superficie de 45,9 km² y una densidat de población de 24,98 hab/km²","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha un important patrimonio cheolochico, con afloramientos de lo Triasico y Churasico. Aprofitando uns salagons bi ha una fabrica de cemento, de la empresa CEMEX. Una faixa fluvial de lo río Griu en lo termin de Morata puet estar de lo Pliocén y sería de las mas antigas de la Val de l'Ebro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A mitat de lo sieglo XIV totz los suyos habitants yeran moros.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo toponimo Morata de Xalón s'interpreta a partir de lo latín MŪRĀTA (\"lugar con muros\"), y amuestra una evolución fonetica mozarabe, igual que Morata de Tajuña en Madrit. La terminación -ata de Morata se remonta a lo participio pasau latín, que en aragonés central tamién conserva la suya fonetica orichinal, sin que bi haiga relación. Entre 1495 y 1609 se clamó Morata de Chodes, ye Morata de Xalón lo menos dende 1646. Claman l'atencion los microtoponimos: Barranco Billota, ''Collado de l'Abadejo, Valluengo, Mularroya, (en la baixa Edat Meya yera Muela Roya), La Cascarriera, Cueva la sudor, El Prau, Las Balsetas, Valdonya, Valdejudíos, Valdemanzanos, Valdagar, La Planilla''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Actualment en Morata de Xalón, como en toda la Val de Xalón se charra lo castellán rechional d'Aragón, con substrato lingüistico provinient de l'aragonés que se charró en la baixa Edat Meya en las marguins de la val de l'Ebro en contacto con lo Sistema Iberico. Se tiene bella conoixencia de lo lexico de Morata de Xalón por publicacions d'habitadors de la comarca que s'han iu interesando en l'aragonés dende los anyos 80. Bi ha un vocabulario comarcal publicau en las zagueras pachinas de lo \"I premio literario Bal de Xalón\". Como en toda la redolada, la chent viella encara conserva bell aragonesismo, mas que mas lexicos: *Tronada, rosada, replegar, aguardar, caparra, escais, espinai, rechitar, alfardas, mosquera, remudar, chito, besque, sentir, caler; beluns con grau de castellanización fonetica: estajar, ardacho. Bell aragonesismo fonetico: *Flama, flamilla, farineta, fundir. Tamién bi ha uns pocos aragonesismos morfosintacticos:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Aragonesismos en Morata","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Sartaguda ye un municipio de Navarra situato a 82 km de Pamplona, a man d'o río Ebro. A suya población ye de 1.375 habitants (2007), en una superficie de 14,9 km² y una densidat de población de 91,61 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Joaquín Villa Bruned u Quino Villa (Casa Canyau, Chistén, 1957) ye un psicologo y sexologo. Treballa d'Orientador en o \"IES Pirineos\" de Chaca. Escritor, ye miembro de l'Academia de l'Aragonés e investigador d'o chistabín, autor de a-saber-las cintas y videos etnograficos feitos en aragonés chistabín. Ye l'autor d'os siguients libros y relatos curtos:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aranzueque ye un municipio d'a provincia de Guadalachara, en a comarca de l'Alcarria de Gudalachara y partito chudicial de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 458 habitants (2010), en una superficie de 21,43 km² y una densidat de población de 21,37 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aranzueque ye situato a 696 metros d'altaria sobre o ran d'a mar, a una distancia de 26 km de Guadalachara, a capital d'a suya provincia, y a cantos d'o río Tajuña. O suyo termin municipal muga con os municipios de Yebes, Horche, Armuña de Tajuña, Renera, Hontoba, Loranca de Tajuña y Valdarachas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web no oficial sobre Aranzueque.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Casas de San Galindo ye un municipio d'a provincia de Guadalachara, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 32 habitants (2004), en una superficie de 11,64 km² y una densidat de población de 2,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Banato ye una rechión historica d'Europa centro-oriental que dimpués d'a Primera Guerra Mundial y o Tractato de Trianon quedó dividita en la suya mayor part entre Rumanía y Yugoslavia, quedando una minima parte en Hongría.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o periodo austro-hongaro teneban categoría de Banato totas as provincias de muga, que yeran gobernatas por un Ban, pero dimpués esta denominación quedó fosilizata en esta unica provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os exercitos romans ocuporon a rechión en 106 en ixas envueltas d'o Emperador Trachán, pero habioron de retirar-sen en l'anyo 275 dixando Dacia a os godos. En ixas 169 anyatas i habió una important romanización d'os dacos locals orichinando una población daco-romana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A invasión hunna cambeó o mapa etnico d'Europa centro-oriental, empentando a bells pueblos arrastrando-ne con ellos d'atros como os eslavos, que s'establioron en a rechión en o sieglo VI. A zona tamién estió baixo dominio Avaro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o sieglo IX esta rechión fació parte d'o Primer Imperio Bulgaro. A cronica historica bulgara Gesta Hungarorum, con elementos de falordia parla d'un duque dito Glad, sobirán d'esta zona, que veniba de Vidina, y yera basallo d'o Zar Simeón I de Bulgaria. Os bulgaros teneban un control feble d'as zonas a lo norte d'o Danubio y empezipioron a perder-las seguntes bells autors quan os bizantins clamoron a os ongrios pa fer una pinza a los bulgaros y los bulgaros clamoron a los pazinacos pa fer pinza a los ongrios.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os hongaros, talment empentatos por os pazinacos trescurzoron os Carpatos y rematoron sedentarizando-sen en Panonia fundando-ie un estato seguindo un modelo occidental. Dende o suyo nuevo nuclio empecipioron a conquerir tierras enta l'este conquerindo l'actual Banato en o sieglo XI, creyando-ie os condatos de Torontál, Temes, Krassó y Szörény.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Imperio Otomán conquiere a rechión en 1552 y en fa un elayet (provincia), con o nombre de Temesvar. En o sieglo XVII bellas zonas d'o Banato son conquiestas por Austria.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1716 os austriacos conquieren ya de tot o Banato, y dimpués d'a paz de Passarowitz en 1718 esdevién una provincia independient d'a monarquía d'os Habsburgo, baixo administración civil, y se mantendrá asinas dica 1778. A rechión quedó muito despoblata por as guerras y lo gubierno austro-hongaro trayó poblacions cristianas de diferents nacionalidatz, alemans y eslavos sobretot. O conte Claudius Mercy, gubernador d'o Banato dende 1720, prene mesuras pa rechenerar a rechión: drenoron as paúls d'a ribera d'o Danubio y Tisza, construyoron carreteras y canals, y trayoron colons, en especial artesans alemans. A repoblación con diferents nacionalidatz tamién creyó d'isletas etnicas en meyo d'as zonas de mayoría serbia, rumana u hongara. Tamién María Teresa s'intresa por a rechión y manda repoblar-la con campesins alemans, funda lumerosos pueblos y favoreixe a espleitación d'as riquezas minerals, profundizando en as reformas que ya heba empreso Mercy. Trayó muitos alemans que veniban por a ruta fluvial d'o Danubio dimpués d'haber embarcato en Ulm, un puerto de Suebia. Encara que yeran conoixitos como \"suebos\" por haber embarcato en Suebia, estos alemans proveniban sobretot de Renania, pero tamién i heba alemans d'atros orichens como luxemburgueses. Estos alemans formarán unos isletas etnicas significativas dica a Segunda Guerra Mundial. En o mesmo proceso migratorio plegoron francofonos d'a Lorena, que fundoron en 1771 tres lugars (Saint Hubert, Charleville y Seultour, a on se conservó o francés dica 1850). Entre os colonos eslavos i heba eslovacos, rutens, checos y bulgaros. En o sieglo XVIII bi heba refuchiatos austracistas orichinarios d'Espanya. Os catalans fundoron Nova Barcelona en o termin de Zrenjanin, pero o establimiento no estió viable. A capital d'o Banato tenió un gobernador melitar aragonés, Chuan Batista Escoto y dimpués atro de catalán, Francesc de Vilana-Perles.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1779 una reestruturacción en o Estato Austriaco fació que o Banato tornase a estar part d'Hongría. En 1848 o Banato occidental pasó a fer part d'a Voibodina serbia. En 1918 se proclamó en Timişoara a Republica d'o Banato, reconoixita por Hongría, manimenos en pocos días o exercito serbio ocupó a rechión y abolioron ixa republica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1918, por o Tractato de Trianon a mayor part d'o Banato pasó a fer part de Rumanía, a partita sudoccidental y un tercio de Temes lo ocuporon os serbios y quedó administrato por Yugoslavia, nomás permaneixió en poder hongaro una chicota zona arredol de Szeged. A part de lugars on no yeran mayoritarios ni os rumans ni os serbios y os que yeran mayoritarios yeran os suabos u atras minorías, en a part rumana d'o Banato i heba lugars serbios y en a part serbia i heba lugars rumans. Entre 1941 y 1944 o banato serbio yera baixo control d'os alemans locals. Quan remataba a segunda Guerra Mundial muitos alemans fuyoron y dimpués de 1945 os que i quedaban fuoron forachitatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cheremule (Cheremule en sardo; Cheremule, en italián y oficialment) ye una comuna sarda en a provincia italiana de Sasser y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 469 habitants (2008) en una superficie de 24,13 km², con una densidat de población de 19,43 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Cheremule ye situata a 540 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia parroquial de Sant Gabriel Arcánchel, d'estilo gotico d'arredol de 1500.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Burg puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un tornado (d'o latín tornare, chirar) ye una fura, periglosa y rotatoria columna d'aire que se troba en contacto tanto con a superficie d'a tierra como con un cumulonimbus u, rarament, con a base d'un cumulus. Os tornados presentan midas diversas pero a ormino en forma d'envasador de condensación visible, o cabo estreito d'o qualo a sobén ye rodeyato por una boira de vasuera y polvo. Gran parti d'os tornados gosan tener vientos d'entre os 64 km/h y 177 km/h, miden alto u baixo bells 75 metros d'amplaria y recorren bells quantos kilometros antis de disipar-sen. Manimenos, s'han gosato rechistrar tornados con vientos de más de 480 km/h, con 1,6 km d'amplaria, y que han recorrito más de 100 km. Encara que s'han observato tornados en totz os continents, de fueras de l'Antarctida, a mayoría d'ells se producen en os Estatos Unitos. Tamién son habituals en o sud de Canadá, en o centro-sud e este d'Asia, en Filipinas, en o centro-este de Suramerica, en l'Africa Austral, a lo norueste y sudeste d'Europa y en l'ueste y sudeste d'Australia y Nueva Zelanda.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A provincia de Teruel y o sudeste d'a provincia de Zaragoza representan a zona d'a Peninsula Iberica con mayor risgo de tornados. En chulio de 1748 se produció un tornado de grant mida en Val d'Algorfa y inspiró a historia d'o romancero aragonés La sierpe de Valdealgorfa. Entre esta localidat y Alcanyiz se'n documentoron dos tornados en a primera decada d'o sieglo XXI en unas semanas en as que tamién se'n facioron beluns en Catalunya. En l'anyo 1948 u 1949 n'i habió un en Calanda y os calandins deciban que se fació un envasador en o cielo. Atros tornados han estato os de Uellos Negros, (1986), Mosqueruela, (1992 y 1999), Fortanet, (1999) y Corbalán, (2004). Estos tornados se troban asociatos a pedregatas con piedra de mida considerable y se deben a un escalfamiento gran en verano, que facilita a formación de supercelulas, con cumulo-nimbus y tronatas de gran mida y intensidat. En o interior se troban masas mayors d'aire en rotación, ditas mesociclons, a on naixen os tornados. O mesociclón que caracteriza a la supercelula se forma quan una masa d'aire con vorticilidat u revolbín horizontal entra en a corrient puyant y li trasmite rotación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Torrenquets (Torrenquets en occitán, Tourrenquets en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto d'Aush y cantón d'Aush Noreste. A suya población ye de 124 habitants (2006) en una superficie de 7,12 km², con una densidat de población de 17,42 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os caixos, galtas u tuixos constituyen a parti d'a cara situata por debaixo d'os uellos y entre o naso y as orellas cucha y dreita. Ye carnoso en os humans y atros mamifers. A piel ye soportata por o mentón y as variellas, formando a paret lateral d'a boca humana. En os vertebratos, bi ha marcas en a zona d'os caixos (\"rayas u tacas malars\"), más que más baixo o uello, que a sobén son útils como caracteristicas ta distingir especies u individuos. En os humans, ista rechión ye inervata por o niervo bucal. O interior d'o caixo (que fa parti d'a cavidat oral) ye cubierto con una membrana mucosa. Ye o puesto más habitual d'a on se quita una muestra d'ADN por meyo d'un paliello de cotón. Quan una persona ye minchando muito y a escape se diz que ye minchando a tuixo pleno.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gustav Klimt, naixito de Baumgarten (Imperio austriaco, hue Austria) o 14 de chulio de 1862 y muerto en Viena (Imperio austro-hongaro, hue Austria) o 6 de febrero de 1918, estió un pintor austriaco d'o Simbolismo y uno d'os prencipals representants d'o Mudernismo en Austria.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Crespiello puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2017 (MMXVII en numeros romans) ye un anyo natural en o calendario gregoriano; o siguient a 2016 y l'anterior a 2018. S'escribe dos mil decisiet u dos mil decisiete.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Campionato d'o Mundo d'Atletismo de 2017 en Londres (Reino Unito).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 18 de marzo- muere en St. Charles (Missouri) o cantaire, compositor y musico estatounitense Chuck Berry (n.1926), conoxito como un d'os pais d'o Rock and roll.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bach ye un lugar d'o municipio de Traunstein en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termino analochía puede significar cosas diferents:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''L'observatorio de Colleverde di Guidonia‏‎ '''ye un observatorio astronomico italián situau en Colleverde perteneixient a o municipio Guidonia Montecelio. O suyo codigo MPC (Minor Planet Discovery) ye 596 Colleverde de Guidonia. Fundau en l'anyo 1981 por iniciativa privada d'o astronomo Vincenzo Silvano Casulli, estió operativo dica l'anyo 2003, quan o fundador se tresladó a Borbona. O Centro de Planetas Menors acredita a o astrónomo o escubrimiento de tres asteroides mientres os anyos 1994 y 2000. A partir d'ixa calendata, Casulli realizó un gran numero de descubrimientos que se le atribuyen dreitament.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fondón puede estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 9 de febrero - Adrián I ye esleito nuevo Papa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 18 de chinero - voda en a Seu d'o Salvador de Zaragoza d'Alifonso II d'Aragón con Sancha de Castiella y Polonia, que esdevién asinas Reina consort d'Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 6 de febrero - Ladislau IV de Polonia ye coronato Rei d'a Republica d'as Dos Nacions (Polonia-Lituania) en a Seu de San Estanislau y San Venceslau de Cracovia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Este articlo tracta sobre Nogueras, municipio de Teruel. Pa altros emplegos se veiga Noguera (desambigación).'' Nogueras ye un municipio de la provincia de Teruel (Aragón), situau en la comarca de Xiloca. La suya población ye de 30 habitants (2013), en una superficie de 18,8 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situau en lo cabaixo de la Sierra de Cucalón a on encomienza una plana, chunto a lo río Camaras.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga con Santa Cruz de Nogueras, con Lueixma, con Ferrera de los Navarros y con Villar de los Navarros.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pertenexió a la Sexma de Trassierra adintro de la Comunidat de Daroca .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo toponimo Noguera ye la evolución de lo latín NUCARIA y representa la conservación d'un aragonesismo en un puesto a on huei se parla castellán. Se conoix la variant toponimica con sufixo -uela Nogueruelas de 1609 .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Actualment en Nogueras, como en toda la comarca de Xiloca se charra lo castellán rechional d'Aragón, con substrato lingüistico provinient de l'aragonés que se charró en la Edat Meya en las comunidatz de la muga suroccidental de lo Reino d'Aragón. Lo lexico aragonés d'intrés etnografico de Nogueras se conoix relativament bien por figurar esta localidat en l'ALEANR con la sigla Te 100 . La tamién ha publicau estudios sobre vocabulario local y articlos de tematica medieval con apendices documentals que amuestran l'aragonés que s'escribiba en esta comarca en la baixa Edat Meya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*15 de setiembre, Nuestra Sinyora de las Dolors, patrona de lo lugar, encara que dende fa poco las fiestas s'han cambiau a lo tercer cabo de semana d'agosto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Teruel","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''cantón d'Anglet Norte' (en basco Angelu Iparralde; en francés canton d'Anglet-Nord'') yera una división administrativa francesa situata en o departamento d'os Pireneus Atlanticos, en a rechión d'Aquitania. O cantón yera una parti d'a villa d'Anglet.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cantons d'os Pireneus Atlanticos","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vaths de Bearn (Vaths de Bearn en occitán, Baigts-de-Béarn en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón d'Ortès y rechión d'Aquitania. A comuna yera parte de l'antiga provincia d'o Biarn. A suya población ye de 739 habitants (1999) en una superficie de 13,53 km², con una densidat de población de 54,62 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2004: población provisional seguntes o INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia parroquial de Sant Vicent y Sant Bartolomeu.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Santu Antoni Arruinas (Santu Antoni Arruinas en sardo; ''Villa Sant'Antonio'', en italián y oficialment) ye una comuna sarda en a provincia italiana d'Oristán y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 454 habitants en una superficie de 19,13 km², con una densidat de población de 23,73 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 21 de setiembre - muere en Brundisium (l'actual ciudat italiana de Brindisi) o poeta román Virchilio (n.70 aC).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''L'Arboç''' ye un municipio catalán d'a provincia de Taragona, situato en a comarca d'o Baixo Penedés. A suya población ye de 5.377 habitants (2008), en una superficie de 14,09 km² y una densidat de población de 381,62 habitants/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de L'Arboç se troba situata a 166 metros d'altaria dencima d'o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A mesma definición yoga puet estar un tema polemico entre os practicants de yoga (\"yoguis\"). A fin d'o yoga ye trobar-se en un estato de bienestar seguindo a practica d'un conchunto de tecnicas. A parabra yoga ye sanscrita provién d'a mesma radiz indoeuropea que l'aragonés \"chubo\", (IUGUM en latín), conchugal y l'angles joke. En sanscrito yoga tien dos significatos prencipals D'alcuerdo con qué se treballe u on se pose l'atención se distinguen muitas clases de yoga. Basicament bi ha tres clases de yoga: A codificación d'as tecnicas de yoga se produció por primera vegata con Patanchali, qui escribió os yogasutras. D'alcuerdo con esta codificación bi ha ueito miembros, etapas u astangas: abstinencia (yama), obserbancia (niyama), posturas corporals (asanas), tecnicas de respiración (pranayama), interiorización (pratyahara), concentración (dharana), meditación (dhyana) y contemplación (samadhi). En as practicas de yoga s'integran cuerpo y ment. As tecnicas corporals d'o yoga tienen como fin canalizar as enerchías (prana) pa que cerculen por as canals d'enerchía d'o cuerpo (nadis), pa despertar una enerchía (kundalini) que ha de puyar dende o chakra basal (muladhara) entra o chakra d'o cabalto d'o cranio (sahasrara). En Espanya o yoga fue introdueito en tiempos d'a modernización social y millora economica que se produciba en o tardofranquismo y, sobre tot, quan l'apertura que se produciba quan a transición democratica, o que feba posible a entrata y difusión d'ideyas y conoixencias. Enantes, estas ideyas ni podeban entrar, ni podeban comunicar-se, ni teneban prou publico en una sociedat tradicional con unos medios de comunicación nacional-catolicos y una contracultura d'ezquierda materialista y sin intreses en a mistica oriental. Estioron presonas como Ramiro Calle, Carlos Fiel y Manuel Morata os principals introductors, este zaguer ye aragonés y creyó una escuela en Zaragoza.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Hatha yoga s'enfocaba en os primers tiempos como complementario d'o Racha Yoga. Os grans clasicos Hatha-dipika, Siva Samhits y Graksha Samhita, entienden que o Hatha yoga ye una aduya pa practicar atros yogas. A fin d'o Hatha yoga ye a vitalización d'o cuerpo y purificación d'os nadis, y recibe o nombre de Nadi Suddhi. A parte fisica d'o Hatha yoga ye formata por as posturas (asanas) y as respiracions dirichitas (pranayama).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O griego helenistico ye a evolución d'o griego clasico enta os primers anyos d'a era cristiana. Bells cambios foneticos y formas de bells dialectos griegos y a eliminación de particularidatz dialectals de l'aria d'Atenas conducioron a la formación d'a hê koinê u \"luenga común\" griega. O griego helenistico estió chunto con o latín una d'as dos luengas oficials d'o Imperio Román, y yera como escribiba a chent culta d'Aleixandría y Costantinoble. O griego helenistico sufrió bells cambios en l'Alta Edat Meya que conducioron a la formación d'o griego bizantín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha qualques cambios foneticos en relación con o griego clasico:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* http://web.archive.org/20021003010204/www.geocities.com/linguaeimperii/Greek/koinegreek_es.html","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O litro de simbolo l u bien L (letra ele en minuscla u en mayuscla) ye dende 1964 un nombre especial ta o decimetro cubico (dm 3 ) seguntes decisión presa en a 12 ena Conferencia Cheneral de Pesos y Mesuras (CGPM). A unitat de volumen d'o Sistema Internacional d'Unidatz (SI) ye o metro cubico (m 3 ), o litro equivale a una milesima de metro cubico. O simbolo L fue adoptato lo 1979 en a 16 ena Conferencia Cheneral de Pesos y Mesuras y ye recomendato ta evitar confusions con o numero 1. Encara que no ye una unidat de mesura d'o Sistema Internacional, o SI acepta l'uso encara que recomienda o emplego d'as unidatz d'o SI, y ye una unidat muit emplegata en a vida diaria, encara que no se recomienda o suyo emplego en o campo d'a sciencia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Zamudio (Zamudio en vasco y oficialment, Zamudio en castellán) ye un municipio d'o País Vasco, provincia de Vizcaya y comarca d'o Gran Bilbau. A suya población ye de 3.227 habitants (2008), en una superficie de 20,00 km² y una densidat de población de 161,35 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Zamudio ye situata a 50 metros d'altaria sobre o ran d'a mar, a una distancia de 7 km d'a ciudat de Bilbau, a capital de Vizcaya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Zamudio.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bautevila (Bautevila en occitán, Beauteville en francés y oficialment) ye una comuna occitana en o departamento francés d'Alta Garona, districto de Tolosa, cantón de Vilafranca de Lauragués y rechión de Meyodía-Pireneus. A suya población ye de 141 habitants (2006) en una superficie de 4,49 km², con una densidat de población de 31,40 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una cadiera ye un mueble que tien a finalidat de que una presona se i siente. O suyo elemento prencipal ye a suya espaldera: si no en tien, alavetz no ye una cadiera sino un taburet. Antiparte, a cadiera a ormino ye nomás ta una presona individual, estando un sofá o mueble en o qualo se sienta más d'una presona. Gosa tener quatre potas y no gosa tener reposa-brazos. Tamién s'emplega a palabra en o neolochismo telecadiera, ta referir-se a la maquina que en o mundo d'o esquí fa que as presonas puyen entalto d'a montanya ta dimpués baixar-ne en esquiando. En a parla baturra s'emplega a palabra cadiera ta referir-se a un mueble especificament pensato ta estar a o canto d'o fogaril.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cadiera reyal","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vladimir Vladimirovich Putin (en ruso y alfabeto cirilico Влади́мир Влади́мирович Пу́тин), naixito de Leningrado (Unión Sovietica, hue Sant Petersburgo, Rusia) o 7 d'octubre de 1952, ye un politico ruso, que estió o 2º President d'a Federación de Rusia dende o 7 de mayo de 2000 dica o 7 de mayo de 2008; o 7 eno Primer menistro de Rusia dende o 16 d'agosto de 1999 dica o 7 de mayo de 2000 y dende o 8 de mayo de 2008 dica 7 de mayo de 2012; y que actualment ye (dende o 8 de mayo de 2008) President d'o Gubierno de Rusia. En os alazetz d'a suya carrera estió miembro d'a KGB, os Servicios d'Intelichencia d'a Unión Sovietica, y prencipió a suya carrera politica en l'Ayuntamiento d'a suya ciudat natal en primerías d'os anyos 1990, treballando-ie como asesor de l'alcalde, dende on se tresladó enta la scena politica nacional.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Étréchy ye una comuna situata en o departamento francés d'Essonne, o districto d'Étampes, o cantón d'Étréchy y a rechión d'a Isla de Francia. A suya población ye de 6206 habitants, en una superficie de 14,06 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vicente Escrivá Soriano, naixito de Valencia (País Valencián) l'1 de chunio de 1913 y muerto en Madrit o 18 d'abril de 1999, estió un director cinematografico, guionista y productor cinematografico espanyol, activo en o cine espanyol dende zaguerías d'os anyos 1940. Alazetó a suya carrera en escrebindo guions de tematica relichiosa, a o gusto d'o nacional-catolicismo que en ixe inte dominaba en Espanya, pero mientres a suya carrera estió autor de quantas cintas y guions con a-saber-lo d'exito. Ta,ién treballó t'a televisión, estando responsable de series prou conoixitas como Réquiem por Granada (1991), Lleno, por favor (1993-1994) u Manos a la obra (1998-1999). En a suya filmografía, se puet destacar bellas cintas como Agustina de Aragón (1950, Juan de Orduña, con Aurora Bautista y Fernando Rey), Balarrasa (1951, José Antonio Nieves Conde, con Fernando Fernán Gómez, María Rosa Salgado, Dina Sten y Luis Prendes), El Tigre de Chamberí (1957, Pedro Luis Ramírez, con José Luis Ozores y Tony Leblanc), Margarita se llama mi amor (1961, Ramón Fernández, con Mercedes Alonso, Antonio Cifariello, Manuel Zarzo y Ángel del Pozo), Sor ye-yé (1967, Ramón Fernández, con Hilda Aguirre, Manuel Gil y Enrique Guzmán), Cateto a babor (1970, Ramón Fernández, con Alfredo Landa, José Gálvez, Florinda Chico, Enriqueta Carballeira, José Sacristán, Ahui Camacho, Margot Cottens, Laly Soldevila y Rafaela Aparicio), u Una abuelita de antes de la guerra (1975, Vicente Escrivá, con Isabel Garcés, Alberto de Mendoza, Helga Liné).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Vicente Escrivá en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O districto de Beja ye o districto numero 5 de Portugal. A suya población ye de 152.706 habitants (2011) en una superficie de 10.225 km², con una densidat de población de 14,93 hab/km², y a suya capital ye Beja.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lettere (Lettere en napolitán, Lettere en italián y oficialment) ye una localidat y comuna italiana d'a rechión de Campania, en a provincia de Nápols. D'antis mas, fació parte de l'antigo reino de Nápols y d'a Corona d'Aragón y dimpués d'o reino d'as Dos Secilias antes d'a suya incorporación enta o reino d'Italia. A suya población ye de 6.228 habitants (2010), en una superficie de 12,00 km², con una densidat de población de 519 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Lettere se troba situata a 356 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fan parte os lugars de Gesini, Orsano, Pagliano, Piazza Roma, Pietra, Saletta, San Giorgio, San Nicola, San Paolo y Varo Chirico; antiparte, muga con as comunas d'Angri, Casola di Napoli, Corbara, Gragnano, Ravello, Sant'Antonio Abate y Tramonti.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Lettere.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O chopo (Populus nigra (L., 1753) ) ye un árbol caducifolio d'a familia d'as salicacias y d'o chenero Populus (concretament un alamo u albar) muit freqüent en Eurasia, propio de sotos y formacions de vechetación de ribera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye un árbol de madera tova y creiximiento moderadament rapedo, que gosa creixer dica bells 20 u 30 metros d'altaria . Quan ye choven tiene un creiximiento muit vertical, con a corona preta y fina, pero quan se va envellindo creixe más lateralment y irregular, de forma que a corona d'os exemplars viellos tiene una forma muito más irregular que a d'os chovens . O tranco ye amplo y fuerte, con firmes fendiduras por toda a crosta (que ye muit escura en comparación con as atras especies de Populus). En os árbols viellos o tranco puede ser retuerto y tener foraus y partes mortas, pero a presencia de grans ramas y pocas brancas a poca altaria fa que a corona adopte un aspecto unflau y espacioso, que no ye o que tienen os chovens. As brancas son tovas y flexibles, de color parda u royisca, muit pretas en toda a corona d'os árbols chovens, pero muit perifericas en os viellos, o que le da ixe aspecto de cupula. As chemas se disposan muit densament antes de comenzar a epoca de creiximiento primeral. As fuellas, de color verde intensa, se sustentan sobre un peciolo largo, que fa quasi igual que a propia fuella (5-9 cm). Tienen o limbo triangular u romboidal, con a ladera leverament aserrada. Cara ta l'agüerro, a fuella se torna amariella y cai. A flor se presenta en amentos, que son de color roya en os amentos masculins (por a color d'os estambres) y verdisca en os femenins. A florada se produce antes que as fuellas primerals comincen a brostar-le a l'árbol. A simient ye muit chicorrona, y s'esparde con o viento porque viacha embolicada en una cubierta filamentosa u plumosa, de color blanca, que, como en totz os alamos pasa, se produce en grans cantidatz en o tiempo de maduración (finals de primavera u prencipios d'o verano).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O chopo recibe nombres diferents en Aragón, anque en a gran mayoría d'o territorio se le conoix como «chopo», palabra derivada d'o latín PŌPŬLUS talment a traviés d'a forma vulgar PLŌPPUS . Encara que a mes gran parte d'os estudiosos han considerau a presencia d'esta palabra en castellán como un portuguesismo que dimpués s'ha transmeso a l'aragonés como castellanismo, a documentación d'esta palabra como elemento romanz en o latín medieval escrito en Aragón se remonta a lo sieglo XII en un d'os \"''Documentos d'o Pilar''\" referius a un toponimo d'Utevo que encara existe, lo que descarta l'orichen castellán d'a palabra : Os cheosinonimos son siempre locals, y se dan preferentment en o sector nort-oriental (Ribagorza fundamentalment) y en os municipios catalanoparlants de a francha oriental. Por tanto, solo os nombres que se le da en aragonés ribagorzano suposan variacions adintro d'o dominio lingüistico d'a luenga aragonesa. As dos solas formas diferents de chopo que no se siente en Ribagorza se dan en a Fueva, a rechión u subcomarca natural de Sobrarbe que muga con Ribagorza. Anque en a mayor parte d'a comarca de Sobrarbe en l'actualidat se conoix a o chopo como «chopo», en os nuclios d'o Toledo d'a Nata como Sant Chuan y a Cabezonada (norte de a Fueva) bellas personas tienen l'alcordanza que enantes le diciban «coplo» (/'koplo/). En a vicina localidat de Fuent de Campo s'asegura que a forma patrimonial yera «choplo» (/'tʃoplo/). A forma «choplo» a documentan Fernando Romanos y Fernando Blas en as aldeyas inmediatas que forman o Baixo Penyas . En a resta de a Fueva (y nian sisquiera en a resta de Sobrarbe, nian en zonas tan conservaderas como Chistau u a val de Vio) s'ha puesto documentar garra forma derivada de <PŌPŬLUS que no estás «chopo». En Ribagorza, en cambeo, i ha dos formas que se pronuncia diferent seguntes en qual puesto. «Cople» se documenta pronunciau /'kopʎe/ (\"coplle\") en Torres, en Sopeira y en las Pauls , pero tamién en Ramastué, en Llire, en Arasán y en Sos (en a val de Benás), como /'kopje/ (\"copie\") en Estadiella , /'kopʎje/ (\"copllie\") de nuevo en Torres, y /'koʎe/ (\"colle\") unatra vegada en Sopeira . En Sopeira amaneix tamién a forma «coble», que se pronuncia /'kobʎe/ (\"coblle\") . A forma «xopo» (/'ʃopo/) s'ha documentau exclusivament en Fonz, y «xop» (/'ʃop/) en a comarca de a Matarranya , encara que de feito en esta comarca ye mes común a pronunciación «chop» /'tʃop/ tipica d'o catalán occidental, que Vidaller documenta en Aiguaviva de Bergantes .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se suposa que tanto «chopo» como a resta de variants dimanan de o latín <PŌPŬLUS, anque por variación popular en Aragón y en Castiella s'ha cambeau a consonant inicial P- por una C-. Isto ye un fenomeno caracteristico en as luengas ibero-romances. As variants orientals debantditas pareixen relacionar-se con una forma latina vulgar tipo *CLŌPPUS y no PLŌPPUS, estando os grupos consonanticos latins CL- y GL- en latín vulgar mas tendents a la inestabilidat y a la palatalización que os grupos PL- y FL- por estar oclusivos y linguodorsals, d'astí palabras como loir < GLIS en francés, y as palabras lera < GLAREA, leba > GLEBA y land < GLANDE en l'aragonés tellán, belsetán, chistabín y benasqués , a palabra lueca < CLOCCA en muitas parlas alto-aragonesas, y destacando a palabra chubiello < GLOBELLU con una evolución pareixida enta una ch inicial. Curiosament, as derivadas de <PŌPŬLU han estau historicament muit productivas en toponimos, tanto en Aragón como en Castiella, Leyón y Galicia, y quasi nunca con C- inicial. A forma clasica con a que fosiliza en toponimia o derivau de <POPULU en as ibero-romances ye «pobo», perdendo a terminación que deriva d'o sufixo latín -ULUM. Iste toponimo se vei en lo Pobo en Teruel, El Pobo de Dueñas en Guadalachara, etc. Tamién derivan de POPULU os toponimos Plou (Teruel) y Polop (Alicant), que son mas cerca d'a radiz orichinal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una selva de chopos se diz una «chopera», u «choplera» en os puestos a on que se diz «choplo». En a Ribagorza probablement ye una «coplera» (pronunciau \"copllera\"). Un arbolet de chopo chicorrón ye un «chopizo» u «chopiza», anque M. Coronas le da o significau de chupón de chopo .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As sirrias u sirrios son os grans que forman o excremento de bells animals que defecan numerosas piecetas chicorronas de fiemo, por cuentas de fer una sola bonya cada vegada. De regular, tienen forma eliptoide, ovoidal u cilindrica con os extremos arronchaus. Anque as más conoixidas son as que fan bells herbivoros remugants, como os bovidos caprins (p.ex. as uellas y as crabas) y os cervidos, tamién reciben iste nombre as fentas d'os lagomorfos (conillos y liebres) y as de bells radedors, como os ratos. En os ratos y as ratas, as sirrias son especialment perchudicials pus con freqüencia as dipositan en as montanyas de cerial quan s'han alimentau en ellas, causando perchudicios a la calidat d'iste producto en forma de porguesas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Palacio de l'Alfranca u Casa Palafox''' ye un palacio construyito en zaguerías d'o sieglo XVIII que se troba situato en o municipio de Pastriz (D.C. Zaragoza, Aragón) en a [[Reserva Natural d'os galachos de l'Alfranca de Pastriz, La Cartuixa y Lo Burgo d'Ebro|Reserva Natural d'o galacho de l'Alfranca de Pastriz]]. Estió residencia de verano d'os marqueses d'Ayerbe. En iste palacio residiba o Cheneral Palafox en prencipiar a Guerra d'o Francés, quan os zaragozanos vinioron a buscar-le ta meter-lo a frent d'a esfensa d'a ciudat. O conchunto monumental ye formato por dos edificios, o palacio y as caballerizas que datan d'o sieglo XVIII. O palacio tien tres pisos y as caballerizas en tien dos. Actualment ye a seu d'o Centro Internacional de l'Augua y o Meyo Ambient d'o Gubierno d'Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Grandas de Salime ye un concello asturiano, situau en a comarca d'Eo-Navia y partiu chudicial de Castropol. A suya capital ye o lugar de Grandas, en a parroquia de Grandas. A suya población ye de 1.016 habitants (2011), en una superficie de 112,55 km² y una densidat de población de 9,03 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O concello de Grandas de Salime ye dividiu en 7 parroquias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin municipal muga a lo norte con Santalla de Ozcos, San Martín de Ozcos y Pezós, a l'este con Allande y por o sud con Negueira de Muñiz y A Fonsagrada.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En Grandas de Salime se charra gallego. A parla gallega de Grandas de Salime y de quasi tota a comarca de l'Eo-Navia recibe a denominación d'Eonaviego y presenta caracters transicionals enta l'asturián occidental","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O president de Cantabria ye qui, seguntes o Estatuto d'autonomía de Cantabria, presideix ixa comunidat autonoma, nombra a os suyos consellers y tién a maxima representación d'a comunidat y tamién representa a o estato aintro d'a suya comunidat. Ye esleito por o Parlamento de Cantabria entre os suyos miembros, encara que formalment qui lo nombra ye o rei d'Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cynops ensicauda (Cynops ensicauda en clasificación scientifica (Hallowell, 1860 )) ye una especie d'o chenero d'amfibios Cynops de l'orden d'os urodelos, subfamilia Pleurodelinae y familia Salamandridae, que tiene a suya aria de destribución en as islas Amami y en as islas Okinawa, que fan parte d'as islas Ryūkyū (Chapón).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Partenón puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Anggun Cipta Sasmi naixita de Jakarta o 29 d'abril de 1974 ye una cantautora franco-indonesia. Ye a cantaire asiatica mes internacional y conoixita en Europa más que más en Italia y Francia a on reside dende os 20 anyos. En mayo de 2012 representó a Francia en o Festival de Eurovisión de 2012 con a canta \"Echo (You and I)\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo río Mezquín ye un afluent de lo río Guadalop por la suya marguin dreita que se reculle en Castelserás. Naixe por la unión d'uns barrancos que baixan enta Belmont dende una zona de contacto entre materials mesozoicos de la Serra dels Puntals (continación enta l'este de la Sierra de la Chinebrosa), y materials cenozoicos de lo semontano iberico. Traviesa en dirección sudeste-norueste lo termin municipal de Belmont y fa de muga entre los termins de La Torre de Viliella y La Codonyera primero, y entre Castelserás y Torrociella d'Alcanyiz dimpués. Part de la ribera y lo cauz d'este río fan part de lo Puesto d'Intrés Comunitario Río Mezquín y Oscuros, a on que bi ha una foz dita Barranc Fondo escarvada en almendrons cenozoicos. En lo cabalto de la suya compleganza se charra catalán (parlas de lo Guadalop-Mezquín), en lo cabaixo se charra lo castellán rechional d'Aragón, con un important substrato lingüistico aragonés y adstrato catalán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo hidronimo Mezquín se documenta en textos baixomedievals escritos en latín, por eixemplo en un texto de lo 29 de chinero de 1243 en lo que lo comandador calatravo d'Alcanyiz feba una concordia con la ilesia alcanyizana sobre decimas y termins : S'interpreta a partir de l'algarabía Miskîn .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Eduardo Viñuales Cobos, Fernando Zorrilla Alcaine: ''Red Natural de Aragón. Bajo Aragón'' nº 15. Prames, 2007.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Holzmann ye un lugar d'o municipio de Chieming en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* O emperador hispano-román Trachán derrota a Decebal, rei d'os dacos, y anexionó Dacia a l'Imperio Román.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Suicidio de Decebal (n.?), rei d'os dacos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As '''luengas oficials d'a Unión Europea''' son as luengas de comunicación d'as institucions d'a Unión Europea. Istas luengas, un total de ventiuna, son o danés, l'olandés, l'anglés, o finlandés, o francés, l'alemán, o griego, l'italián, o portugués, o castellán y o sueco, ta las que i son adhibitas dende l'1 de mayo o polaco, o letón, o lituán, o checo, l'eslovaco, l'hongaro, l'eslovén y o maltés. A partir de l'1 de chinero de 2007, l'irlandés que tien l'estatuto de luenga de tractatos se tornará una luenga de treballo y luenga oficial en toz os sentitos. Istos nuevos estatutos s'alcordón o 13 de chunio de 2005 per o Consello. Encamio, o bulgaro y o rumán se tornarán luengas oficials mientres l'adesión de Bulgaria y Rumanía ta la Unión Europea. En o inte d'a suya adhesión ta la Unión, cada país determina que luenga u luengas d'as suyas luengas nacionals deseya veyer emplegata como luenga oficial. A lista completa d'as luengas oficials ye a escape aprebata per o conchunto de gubiernos. Ísta comprende car a o menos una d'as luengas nacionals de cada país. Irlanda no heba optato per o gaelico (u irlandés) en o inte de l'adhesión, encara que fuese a primera luenga nacional. Consideracions practicas (menos de 200.000 fablants) heban güegato o suyo emplego ta la translación de tractatos (estatuto especial). Espanya fizo o mesmo con o catalán, o vasco y o gallego. Qualques estatos han por dende agora que atras luengas minoritarias (o ruso en Estonia, as luengas calós en Eslovaquia rematen per imposar-sen. Garra organismo internacional no adopta una lechislación que s'aplica ta totz os ciudadans d'os Estatos miembros como fa a Unión. Conscient d'ista responsabilidat, a Unión n'ademprivia chenerosament més de luengas oficials que qualsiquier atro organismo internacional. Debito ta granizas dificultatz materials, a politica lingüistica d'a Unión Europea ye de feito bien distinta, con un chicot numero de luengas estando en a practica \"més iguals que atras\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Parlamento Europeu debe asegurar un multilingüismo integral ta totas as sesions plenarias, as arrocladas d'os organos parlamentarios, as comisions parlamentarias y os grupos politicos. As atras arrocladas no se bi han. A Unión Europea disposa de dos servicios distintos ta las comunicacions interlinguals:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Astí debaixo se cuaternan as ventiuna luengas oficials d'a Unión Europea y lurs sieglas: * (l'irlandés disposa d'un estatuto particular dende 1973 y será luenga oficial y luenga de treballo a partir de 2007)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lema d'a Unión, «In varietate concordia», en as ventiuna luengas oficials y en irlandés:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<noinclude></noinclude> </noinclude>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arctostaphylos uva-ursi (L.) Spreng., 1825 La buixaruala u buixareta (Arctostaphylos uva-ursi (L.)) ye un arbusto perennifolio d'a familia d'as ericacias. Una especie amanata, la '''buixaruala d'os Alpes' (Arctostaphylos alpina (L.) Spreng.''), ye de fuella caduca, flor blanco-verdenca y lulo negro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo nombre scientifico d'a buixaruala ye Arctostaphylos uva-ursi, d'orichen greco-latín. Consiste en a repetición d'un apelativo, \"uga d'onso\", que dan a lo lulo: en griego, arctos (\"onso\") y staphylos (\"carrazo d'uga\"); y en latín, uva-ursi (\"uga d'onso\"). Los nombres populars en aragonés son fitonimos derivaus d'o buxo, principalment buixaruala (pronunciato de muitas trazas diferents, y relacionato con o francés busserole y lo catalán boixerola), pero tamién buxareta (buixereta en benasqués), buxalina, ecetra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La buixaruala ye un arbusto pomputo, d'una altaria regular que va de 15 a 30 cm. Esparde las suyas brancas, tenditas per tierra u pinchaderas, que plegan ta 1 u 2 m de largaria, de crosta de color royisca y fácil de desprender-sen. D'ellas, en rechitan rametas con as fuellas amuntonatas a un estremo, de color verda escura y lustrosas. Lo follache ye simple, alterno y ovovato. Las flors son blanquinyosas u rosacias, en forma de copa, y de primavera s'acarrazan. Lo lulo, a bells puestos dito manzaneta, ye carnoso, d'una color roya prou viva quan ye veroso, y con a carne de color blanca u sora, minchable, pero de sabor xasca y poco sucosa. Toma en qualsiquier tipo de suelo, anque s'estima més de fer-lo en terrens secos, frescos, acidos u neutros. Ye sensible a la humidat estancata y de medro muito lento.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La buixaruala floreix dende marzo dica chunio, seguntes l'altitut, y los lulos enveran ta la fin d'o verano u ta d'agüerro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'Habitat d'a buixaruala abraca buena parte d'Europa, Asia y America d'o Norte. En a peninsula Iberica, s'esparde sobre tot per lo centro y la metat oriental, dende los Pirineus y lo Sarrallón Cantabrico dica lo Sarrallón Penibetico. Ocupa a ormino las clapas de carrascars, caixicars, y pinars, preferindo las costeras petrosas y las collatas humedencas d'os monts.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La buixaruala se documentó per primer vegata a The Physicians of Myddfai, obra galesa sobre hierbas d'o sieglo XIII. Tamién fue descrita per Clusius en 1601 y recomendata ta uso medecinal, sobre tot per Gehard, en 1763. Fició la suya aparición en o London Pharmacopoeia en 1788.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Marco Polo escribió que, en o sieglo XIII, los chinos lo emplegaban como diuretico t'os rinyons y los problemas urinarios. Los amerindios tamién en feban uso ta ixos problemas pero ta tratar bellas malautias venerias, los calculos urinarios, la cistitis y la uretritis, y la obesidat. Los colonos americans la emplegoron igualment contra la nefritis. Hue encara se fa servir a qualques países, como Polonia. Las suyas fuellas s'utilizan en a industria d'o tabaco. Bellas etnias amerindias la incorporaban a las hierbas ta fumar. Los suyos lulos pueden emplegar-sen ta fer confitura.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A lochica (d'o antigo griego λόγος logos; significando parabra, pensamiento, ideya, argumento u razón) ye o estudio d'os sistemas de razonamiento que un ser intelichent poderba emplegar ta razonar. A lochica servirba ta decir qualas formas d'inferencia son validas y qualas no. Tradicionalment, s'estudia como una branca d'a filosofía, pero tamién se poderba considerar una branca d'a matematica u d'a informatica. Apareixe con grafía ch en un manuscripto de enta 1471 por un estudiant, quizau aragonés, quan fa una relación d'os libros suyos: O capítol 3 d'o primer libro d'o Libro d'el Trasoro se titula Por que omne deue fer las vnas cosas e las otras no, segunt logica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A forma escrita «loxica» se puede trobar en bells textos escritos en aragonés en os zaguers anyos (dende os 70 dica l'actualidat), manimenos si ye una forma chenuina u no de l'aragonés ye disputau. O feito ye que, en a mayoría de parlars aragoneses, en l'actualidat a parola ye substituida por o castellanismo lógica, pronunciau con o fonema /X/ alleno a l'aragonés, y no s'ha guardau garra forma vernacla ta iste termino. En os primers intentos de construir una variedat normalizada d'aragonés, se fizo un especial esfuerzo ta recreyar termins (especialment, os cultismos) que s'heban visto substituius en as parlas vivas por os suyos equivalents castellans u que no teneban forma conoixida en aragonés. A forma de reconstrucción que s'emplegó en l'actualidat ha estau criticada, pus en bells casos se cheneralizó a traviés d'iste tipo de parolas fenomens foneticos locals u poco representativos (seguntes o que se sabe actualment) de tot o diasistema lingüistico aragonés, prenendo como base en qualques casos parolas que heban amaneixiu en vocabularios parcials u no contrastables, y por tanto cheneralizando ta la propuesta d'estándar desembolicada os ditos fenomens, os quals podeban no contar con o refrendo d'investigacions más profundas y chenerals. En o caso d'a parola loxica, pareix que podría tractar-se d'un caso d'iste tipo de fenomén. Tanimientres, a parola se documenta en una variedat viva de l'aragonés actual con o fonema /ʃ/, l'aragonés cheso, en o «Aplego. Diccionario de resistencia y gramática sobre lo cheso» de Chusé Lera. A suya representatividat ta l'aragonés cheneral, manimenos, contina estando discutible.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Giuseppe Fortunino Francesco Verdi ( en italián; Roncole, 10 d'octubre de 1813 - Milán, 27 de chinero de 1901) estió un d'os millors y mas influyents compositors d'opera italians, autor de belunas d'as obras mas populars como as d'a suya trilochía: Rigoletto, La Traviata y Il Trovatore u atras como Aida, Don Carlo, Otello y Falstaff. A trama d'a suya opera Il Trovatore se desarrolla entre Vizcaya y Aragón a lo prencipio d'o sieglo XV. A primera scena d'a opera ye situata o palacio de l'Alchafaría de Zaragoza.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Asteroide (3975) Verdi.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Molise (en italián Regione Molise) ye una rechión d'o centro-sud d'Italia, a segunda rechión más chicota d'o país. Dica 1963 fació parte d'a rechión de \"Abruzzi e Molise\" (con Abruzos) y actualment ye una entidat independient. Muga con Abruzos en o norueste, con o Lazio en l'ueste, con a Campania a o sud, a Pulla a o sudeste y a Mar Hadriana a o noreste. A rechión tien una superficie de 4,437,65 km² y una población de 314.725 habitants (2013). A capital d'a rechión ye Campobasso. A rechión se divide en 2 provincias: Campobasso y Isernia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fridas puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"}]}