{"lines":[{"value":"* 22 de setiembre - por orden de Felipe III d'Espanya, os moriscos son forachitatos d'Espanya, incluyindo-ie o reino d'Aragón, que pierde o 20% d'a suya población humana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 18 de marzo - naixencia en o castiello de Haderslevhus (Haderslev, Dinamarca) d'o rei de Dinamarca y tamién rei de Noruega, duque de Holstein y duque de Schleswig Frederico III de Dinamarca (†1670).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 15 de chulio - muere en Roma (Estatos Pontificios) o pintor italián d'o Barroco Annibale Carracci (n.1560).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lecinyena (en castellán Leciñena) ye un municipio aragonés d'a provincia de Zaragoza situato en a comarca d'os Monegros. A suya población ye de 1.309 habitants (2008) en una superficie de 178,8 km², con una densidat de población de 7,32 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A terminación -ena va dezaga de radices que se remontan a antroponimos latins y indica propiedat. Historicament se troba as formas: Leçinellam (1256) y mas enta debant Leziniena y Lezinyena (sieglos XV y XVI).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se i conserva lexico aragonés como boquera, caramuello u frontera que se pueden sentir en o video d'Eugenio Monesma sobre os chesers.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o fogache de 1495 figura como un barrio de Zaragoza.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia parroquial de Nuestra Sinyora de l'Asumpción, d'o sieglo XVI, una ilesia d'estilo gotico-renaixentista, con un retablo barroco d'o sieglo XVIII y una torre mudéchar d'os sieglos XV-XVI.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En un mont a man de Lecinyena ye o santuario d'a Virchen de Magallón, en o mesmo puesto an s'apareixió a imachen d'a virchen á lo pastor Marcén o 15 de marzo de 1283. O nombre de Magallón viene de que antis ixa imachen yera en a ilesia de Santa María de Huerta de Magallón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Antonio Marcén Arroyos, disenyador de moda (1938-1998).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lexico de Lecinyena.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Municipio Biruaca (Municipio Biruaca en castellán) ye uno d'os 7 municipios d'o Estato Apure, Venezuela. Tien una superficie de 1.281 km² y a suya población yera de 43.119 habitants en 2001. A suya capital ye Biruaca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Venezuela","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Portalada oficial d'o municipio","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chinevra (en francés Genève; en alemán Genf; en italiano Ginevra; en romanche Genevra; en arpitano, Geneva) ye una ciudat suiza situata en a parti más occidental d'o país, capital d'o cantón d'o mesmo nombre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Puras ye un municipio d'a provincia de Valladolit, en a comunidat autonoma de Castiella y Leyón, Espanya. Fa parte d'a comarca d'a Tierra de Pinares. A suya población ye de 58 habitants (2010), en una superficie de 10,71 km² y una densidat de población de 5,41 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Puras se troba situata a 804 metros d'altaria sobre o ran d'a mar, a una distancia de 55 km d'a ciudat de Valladolit, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Sallent d'Exativa' (Sellent'' en catalán, castellán y oficialment) ye un municipio valencián d'a provincia de Valencia, situau en a comarca d'a Ribera Alta. Fa parte d'o partito chudicial d'Alchezira. A suya población ye de 382 habitants (2016), en una superficie de 14,00 km² con una densidat de población de 27,29 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar de Sallent d'Exativa se troba situau a 80 metros d'altaria sobre o libel d'a mar, a una distancia de 55 km d'a ciudat de Valencia, a capital d'a suya provincia y d'o País Valencián. O suyo termin ye travesau por o río Sellent, un afluyent d'o río Xúcar que li ha dau o suyo nombre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termin municipal de Sallent d'Exativa muga con Càrcer y Cotes a lo norte; con Llanera de Ranes y Rotglà i Corberà a lo sud; con Exativa y la Llosa de Ranes a l'este; y con Anna, Chella y Estubeny a l'ueste.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia d'a Purisma Concepción de Sallent d'Exativa, una ilesia d'o sieglo XVI adedicada a la Purisma Concepción, construita dencima de l'antiga mezquita.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bidda Mara (Bidda Mara en sardo; Villamar, en italián y oficialment) ye una comuna sarda en a provincia italiana de su Campidanu de Mesu y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 2.960 habitants en una superficie de 38,64 km², con una densidat de población de 76,61 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia de Sant Chuan Baptista de Bidda Mara, una ilesia d'o sieglo XIII en estilo romanico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Bidda Mara.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Harold Pinter, naixito de Londres (Reino Unito) o 10 d'octubre de 1930 y muerto tamién en Londres o 24 d'aviento de 2008, estió un escritor, dramaturgo y director teatral britanico en luenga anglesa, que recibió por a suya obra o Premio Nobel de Literatura en 2005.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A masa ye una propiedat d'os obchectos fisicos que mesura a cantidat de materia en un obchecto. Ye un concepto fundamental d'a mecanica y totz os temas relacionatos. En o Sistema Internacional, a masa se mesura en kilogramos. A masa se puet referir a dos conceptos:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cózar ye un municipio d'a provincia de Ciudad Real, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 1265 habitants (2007), en una superficie de 64,99 km² y una densidat de población de 19,46 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os anyos 1770 ye o periodo de tiempo formato por os anyos entre l'anyo 1770 y l'anyo 1779, istos dos tamién encluyitos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una alcazaba (de l'arabe (al)-qasaba, قصبة, \"ciudadela\") ye o nombre que recibe en l'arquitectura melitar una construcción fortificata existent mientres o Califato de Cordoba y mientres os succesivos reinos islamicos en a peninsula iberica, que teneba como función a protección d'un lugar y d'a suya redolada. Teneba asinas una guarnición de melitars conformando un chicot vico que teneba mesmo viviendas y tamién servicios ta os soldatos que i viviban. As alcazabas gosaban incluyir un castiello, encara que iste castiello yera independient d'a mesma alcazaba y tamién d'a ciudat a on alcazaba y castiello se trobaban situatos. Con as alcazabas, a clase dominant islamica teneba un puesto aprovisionato ta resistir-ie, mesmo si a ciudat a on se trobaba heba estato conquiesta por os enemigos u por una sublevación. Encara que as alcazabas mas conoixitas se troban a o sud d'a peninsula iberica (Almería, Antequera, Badajoz, Granada, Chaén, Guadix, Loja, Malaga, Lorca, Merida, Alcalá la Real...) tamién existioron alcazabas en l'actual territorio d'Aragón, estando a mas conoixita l'alcazaba de Zaragoza. No s'ha de confundir una alcazaba con un alcázar, que deriva de l'arabe al-qasr (castiello).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A moda ye en estatistica a valura con mayor freqüencia en una distribución de datos. Ta una variable discreta Parlamos d'una distribución bimodal d'os datos quan trobamos dos modas, ye decir, dos datos que tiengan a mesma freqüencia absoluta maxima. Una destribución trimodal d'os datos ye en la que trobamos tres modas. Si totas as valuras d'a variable tienen a mesma freqüencia diremos que no bi ha moda (se tracta alavez d'una distribución uniforme).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Behin batean Loiolan (en aragonés Yera una vegata en Loiola) son uns versos d'amor escritos en o sieglo XIX por o \"bertsolari\" de Sant Sabastián Indalezio Bizkarrondo Ureña (1831-1876), mas conoixito por a suya embotada de Bilintx. <! POR TRADUCIR Es un verso autobiografico que cuenta como Bilintx va a una romería de las fiestas del barrio de Loiola, se enamora de una muchacha, la corteja y al final recibes por respuesta calabazas mediante una risa burlona. A día de hoy Loiola es un barrio urbano compuesto por grandes bloques de viviendas de Donostia, pero en el siglo XIX era aún un barrio rural lleno de caserios de dicha ciudad. Bere gaia Donostiako Loiolako auzoko jaietan neska batetaz maitemindu eta kortejatzen duen gizon baten aipamenak dira, hots, Bilintx bera, bertsolari honek berari gertatutako gertaerei buruzko bertsoak idazten baitzituen.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"El grupo musical Egan realizó en los años 70 una versión de estos versos, para ello tomo las palabras originales de Bilintx y la música de la canción \"Annie´s Song\" de John Denver, cantautor folk norteamericano. En esta versión la frase original ''ni zurekin ezkondu? ni zurekin, jai, jai (\"yo casarme contigo? yo contigo? ¡jai, jai!\"), cambia por un ni zurekin ezkondu? ni zurekin? bai, bai!'' (\"yo casarme contigo? yo contigo? ¡si, si!\"), un final mucho más amable que el original. POR TRADUCIR","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Juan Navarro Rubinos conoixito como Juanito Navarro (Madrit, 8 de chulio de 1924 - Madrit, 10 de chinero de 2011) fue un actor comico espanyol con una important carrera cinematografica, teatral y en a televisión.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Juanito Navarro en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una localidat estatounitense en o estato de Wisconsin; t'atros usos, se veiga Eau Claire''. Eau Claire ye una ciudat estatounitense, capital d'o condato d'o mesmo nombre, o condato d'Eau Claire, en o estato de Wisconsin. A suya población ye de 61.704 habitants (2000) en una superficie de 83,80 km², con una densidat de población de 738,80 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal d'Eau Claire.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A batalla de Formigny estió una batalla escaicita o 15 d'abril de 1450 en Formigny (Normandía; hue Baixa Normandía, Francia) mientres a Guerra d'os Cient Anyos, en a quala luitoron d'una man as tropas d'o Reino d'Anglaterra mandatas por Thomas Kyriell y d'atra man tropas d'o Ducato de Bretanya y d'o Reino de Francia mandatas por Carlos I de Borbón y Arturo III de Bretanya. A batalla remató con a redota de raso d'os angleses (mesmo facioron prisioner a o suyo comandant en cabo) y de feito estió a zaguera batalla d'a guerra en Normandía, quedando ya ta cutio l'antigo ducato de Normandía adhibito a o reino de Francia y deseparato d'o reino d'Anglaterra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gibret (Gibret en occitán, Gibret en francés y oficialment) ye una comuna occitana en o departamento francés d'as Landas, rechión d'Aquitania, districto de Dacs y cantón de Monthòrt. A suya población ye de 96 habitants (2007) en una superficie de 2,58 km², con una densidat de población de 37 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A ilesia de Santa Cilia de Montserrat ye una ilesia adedicata a Santa Cilia, que se troba situata en o termin municipal de Marganell (Baches, Catalunya). Repui de l'antigo monesterio de Santa Cilia de Montserrat d'a Orden de Sant Benedet, se debantó en estilo romanico arredol de l'anyo 945. Se troba situata a ponient d'a montanya de Montserrat amanata a o castiello de Marro, baixo o mont de Sant Cheronimo y a metat de camín entre can Maçana de Marganell y o monesterio de Montserrat. Se troba en un puesto notable por a suya situació en un plano orientato enta la val d'o río Llobregat. O templo romanico, composato por tres naus de desigual extensión y tres absides con arcuacions ciegas, se conserva en buen estato gracias a quantas restauracions y ye un magnifico exemplar romanico d'o sieglo XI, a sola parte que s'ha conservato d'as antigas construccions. O casal vecino s'ha refeito quasi de raso, y dende 1900 dica 1954 i residiba una comunidat de monches d'a Orden de Sant Benedet, filial d'o monesterio de Sant Per de les Puel·les, que en 1954 se trasladó enta o nuevo monesterio de Sant Benedet de Montserrat, ammçan d'a Colònia Puig. Actualment ixe casal ha esdevenito un refuchio d'excursionistas, amás de locals t'actividatz chovenils.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"S'erichió arredol de 945 por l'abat Cesario (con confirmación en ixa mesma calendata por Chorche, bispe de Vic), qui entre 966 y 981 preteneba estar l'arcebispe d'a diocesi de Tarragona. En 951, Cesario obtenió un precepto d'o rei Loís IV de Francia, que li confirmaba la dotación inicial asignata por os contes Sunyer I de Barcelona y a suya muller Riquilda, que yeran os suyos protectors. Quan se debantó, estió o primer monesterio existent en a montanya de Montserrat. En 956 fue sozmesa canonicament a la diocesi de Vic. En 961 fue consagrata (alazetalment n'estió a Santa Cilia, Santa María y Sant Per Apóstol, encara que bien luego desapareixioron ixas advocacions). En 1023, en morir Cesario, quasi que quedó sozmesa a o monesterio de Ripoll (rechito en ixas envueltas por l'abat Oliva), que fundó contino o vecín priorato de Santa María de Montserrat (l'actual monesterio de Montserrat). Se cedió a o monesterio de Sant Cugat d'o Vallés en 1058 por Remón Berenguer II de Barcelona, ta deseparar-se'n 50 anyadas dimpués. En 1143, o bispe de Vic donó a parroquia de Marganell a o monesterio. Mientres o sieglo XIV dentró en decadencia, y luego esdevenió un puesto d'hospedache t'os pelegrins de Santa María de Montserrat, dentrando en a orbita d'ista monesterio en 1410, estando annexato en 1539. Os abatz de Santa María paraban cuenta dende alavez d'a casa, a on i residiba nomás que un mosén con os suyos sirvients. Mientres a guerra d'o Francés, quedó quasi esboldregata en 1811-1812, dimpués d'estar espullata y cremata dos vegatas, estando esviellata por l'abat Muntadas entre 1862 y 1866, y definitivament restaurata por Josep Puig i Cadafalch en 1928.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'edificio que se conserva hue no ye pas l'orichinal, estando una obra ya d'o sieglo XI. Sindembargo, bells autors afirman que as naus d'a ilesia son anteriors a o sieglo XI. Ye un edificio con planta basilical, que posete tres naus, cubiertas con vuelta de canyón; a nau central ye de mayor longaria que as naus laterls, comunicando-se con istas a traviés d'arcadas de meyo punto. Antiparte, cadaguna d'istas naus remata en un abside semicercular.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Isidro G. Bango Torviso: El románico en España, Ed. Espasa Calpe, Madrit, 1992, 420 pachinas. ISBN 84-239-5295-9","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O pimiento (pronunciau /pim'jento/ u /pim'janto/) ye o fruito comestible d'a pimentera domestica (Capsicuum annuum), una solanacia herbacia orichinaria de Sudamerica extensament cautivada por tot o mundo en l'actualidat. Botanicament, o pimiento ye una baya de textura semi-cartilachinosa. En bellas variedatz se troba unflada d'aire, bofa (vueda por adintro), y con un releve pleno de protuberancias por o exterior. As simients se troban adheridas en a columnela central. Os diferents pimientos pesan dende tansament bells gramos dica más de 500. Como muitas atras hortalicias, en l'actualidat i ha numerosas variedatz de pimientos creyadas por selección artificial. Muitos pimientos de gusto dulce s'emplegan como verduras. Atras variedatz, más picants, gosan estar mas chicorronas y menos carnosas, y s'emplegan como condimento u especia. Os pimientos que, por variedat -como as guendillas- u porque s'han quedau asinas en o desarrollo, son más menudos y finetz reciben en aragonés a denominación popular de «corals» u «cornetas».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O infixo –ich- ye un infixo propio de l'aragonés y luengas mugants que presenta una valura diminutiva y despectiva dando ideya de pobreza, febleza u delicadeza y que precede muitas vegadas por o sufixo –ón. Tamién puede preceder a atros sufixos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se troba muito en a toponimia d'o Sistema Iberico, y se presenta en toponimos mozarabes en o dominio lingüistico catalán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Esgalichau:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Gotichaina:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* José Antonio Saura Rami:  En torno a la sufijación apreciativa en el Valle de Benasque. Archivo de Filología Aragonesa, 52-53, 149-178. 1996-1997.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Iste articlo ye sobre un 'districto d'Hamburgo'''. Ta o vico d'ista ciudat con o mesmo nombre se veiga Harburg (vico)'' Harburg (en baixo saxón Horborg) ye un d'os siet districtos (en alemán Bezirk) d'a ciudat estato alemana d'Hamburgo. En l'anyo 2006 a suya población yera de 202.526 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Politicament o districto de Harburg se divide en os siguients vicos (en alemán Stadtteile):","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina oficial d'o districto","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Maria Elena Boschi, naixita de Montevarchi, Toscana o 24 de chinero de 1981, ye una advogata y politica italiana d'o Partito Democratico, que ye deputata dende o 2013. El 21 de febrero de 2014 fue nombrada Menistra de Menistra de Reformas Constitucionals y Relacions con o Parlamento.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Sitio Web de Marianna Madia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Midnight in Paris (títol en anglés, en aragonés Meyanueit en París, estrenata en Aragón con o títol en castellán de Medianoche en París) ye una cinta de cine de comedia estatounitense de l'anyo 2011, dirichita por Woody Allen seguntes un guión d'ell mesmo, con una dirección de fotografía de Darius Khondji y producción de Letty Aronson, Stephen Tenenbaum y Jaume Roures ta Sony Pictures Classics, con una durada de 100 minutos. Entre atros actors, partecipan en a cinta Owen Wilson, Rachel McAdams, Michael Sheen, Carla Bruni, Kathy Bates, Adrien Brody y Tom Hiddleston.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Midnight in Paris en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A marcha atletica ye una disciplina de l'atletismo en a quala s'intenta caminar lo mas rapedo posible (marchar) sin plegar a correr. O limite entre a marcha y a corrida ye o momento en que l'atleta pierde contacto con o suelo de traza visible con os dos pietz a la vegata. Quan succede isto se da por feito que o marchador ye correndo (en argot de marchadores: ye volando). No debe confundir-se con a corrida a piet, en a que os atletas pueden desapegar totz dos pietz d'o suelo a o mesmo tiempo, y con a caminata de carrera an no se puede trotar ni marchar. Ye incluyita en o programa de prebas oficials d'os campionatos d'atletismo a l'aire libre y en os Chuegos Olimpicos, tamién tién as suyos propias competicions. As prebas oficials incluyitas en totz os programas d'as grans competicions d'atletismo son: os 20 km marcha masculins y femenis y os 50 km marcha en a categoría masculina nomás. Esta modalidat tién o suyo orichen en a tradicción britanica de competicions fendo largas distancias a on bi ha documentata una competición en o sieglo XVIII. En o sieglo seguent a suya popularidat ye creixent y son frecuents os desafios y competicions. A meyatos d'iste sieglo a marcha se populariza en o resto d'Europa, mas que mas en Francia, Italia, Alemania y Suecia a on bi ha bells competicions. En a zaguerias d'o sieglo a marcha aconsigue un exito de publico y competidors en Estatos Unitos y a suya inclusión en o programa d'os Chuegos Olimpicos por primera vegata en a edición de 1908 y os Chuegos posteriors la fació encara mas conoixita y s'extendilló por atras rechions d'o mundo. Anque fue una d'as primeras especialidatz de l'atletismo moderno que se prencipioron a practicar, sigue estando una gran desconoixita entre as diferents disciplinas de l'atletismo. Manimenos iste desconoiximiento ye muit popular en qualques países a on existe una gran tradición, como pueden estar Espanya, Italia, China, Chapón, Mexico, Guatemala, Rusia y qualques países de l'antiga Unión Sovietica a mas a mas de paises como Polonia, Ecuador u Colombia que tamién han dau grans figuras a ista disciplina atletica, o que ha contribuiu mas encara a o suya conoixencia y expansión.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha muitos marchadors que han estato dominants en as suyas prebas mientres un periodo de tiempo entre os que cal destacar por o suyo palmarés a Volodymyr Holubnychy dominador en os 20 km marcha en os anyos 1960, José Marín y Mauricio Damilano en zaguerias d'os anyos 1980 y prencipio d'os anyos 1990, y en os anyos 2000 y posteriorment Jefferson Pérez, Robert Korzeniowski y Paquillo Fernández. En l'actualidat domina la especialidat de 20 km marcha Miguel Angel López y os atletas de China con belún atleta sudamericán con actuacions destacatas como Erick Barrondo u l'australián Jared Tallent. En Aragón cal destacar as marchadoras Celia Marcén y María José Poves.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Doctor Detroit. Dan Aykroyd interpreta a un profesor que dentre atras cosas practica a marcha atletica y surte fen-do por a ciudat de Nueva York.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Joseph Siesso de Bolea, naixito de Zaragoza u Lecinyena y muerto en Zaragoza o 2 d'agosto de 1733 fue un lexicografo aragonés y academico honorario d'a Reyal Academia Espanyola dende 1729.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los Gallardos ye un municipio andaluz en a provincia d'Almería, comarca de Levante Almeriense y partito chudicial de Vera. A suya población ye de 2.841 habitants (2017) en una superficie de 35,1 km², con una densidat de población de 80,94 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Los Gallardos se troba situata a 132 metros d'altaria sobre o ran d'a mar, a una distancia de 79 km d'a ciudat d'Almería, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Los Gallardos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<noinclude></noinclude> </noinclude>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As Vals Occitanas (ditas en occitán as Valadas Occitanas ) fan parte d'as provincias italianas de Cuneo, Turín (en Piemont) y d'a Imperia (en Liguria), a on que a suya población ye de luenga occitana, en a suya variant vivaro-alpina, u tamién en royasco (parla de transición entre o nizardo, o vivaro-alpín y o ligurián). Ye un territorio monterizo alpín, con quasi totas as vals en l'adreza este-ueste cara la plana piemontesa. En total son una superficie de 4.500 km² y una población d'unos 174.500 habitants. As suyas capitals (en sentito demografico) son as villas de Lo Borg Sant Dalmatz (Borgo San Dalmazzo), Buscha (Busca), Bueves (Boves) y Draonier (Dronero).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Zona d'a parla de transición royasca (ligata a l'Alta Val de Ròia), que trescruza la muga francoitaliana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Viu de Linars (oficialment y en castellán, Víu de Linás) ye un lugarón d'o municipio de Torla-Ordesa, d'antis más perteneixeba a Linars de Broto quan aquell yera un municipio independient. Ye un lugarón chicot a lo canto d'a carretera que enfila de Torla y Fraixen enta Linars, de siempre relacionau con o lugar más gran.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Estadisticas de Viu de Linars en o portal AragonEsAsi.com","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre Clamosa. Ta altros usos d'o toponimo Clamosa se veiga Clamosa (desambigación).'' Clamosa ye un lugar aragonés d'o municipio d'a Fueva, en a comarca de Sobrarbe y a provincia de Uesca. Actualment a suya población ye de 3 habitants (2011 ). Clamosa yera capital d'un municipio de dreito propio, que heba nombre Clamosa, d'o qual feba parte tamién Caneto y a Peniella, y os lugarichons de Bediello y a Selva, totz cinco en o vallón d'o barranco de Clamosa. A partir d'o periodo intercensal de 1842-1857 se i incorpororon dos d'os tres nuclios d'a vecina val d'o barranco d'o Salinar, Trillo y Salinas, en remanindo Troncedo como municipio deseparau. O municipio desapareixió en a decada de 1960 en dir-se despoblando os lugars y pardinas que en feban parte, sobretot con as succesivas inauguracions d'os dos entibos que arruinoron a redolada: L'entibo de lo Grau (1968) y l'entibo de Mediano (1969). Clamosa ye un lugar que se troba engarrotau en un cerret penyascoso, con una estructura urbana alazetada en as casas pretas d'entre ellas y contra la penya, lo que fa pensar en un planiamiento defensivo caracteristico d'as poblacions antigas. En l'altura d'o lugar se i troba as enrunas d'un castillet modesto (que beluns datan en o sieglo XI ) que probablement explica las oríchens de l'asentamiento. O castillet posiblement se complementaba con o d'Escaniella, y totz dos con os poderosos castiellos de l'Abizanda y Troncedo, en un aria tan en sud de o Sobrarbe que en belaltro tiempo fué mugadera con a espanya musulmana. Clamosa teneba una salina que pareix que no feba prou producción ta abastir a o propio lugar en as epocas de más gran expansión demografica, y a demés, heba tenido en bella epoca una pedrera de cheso y unatra de calso, todas dos yeran albandonadas en 1950. O molino farinero el llevaban os de lugar, y o molino d'olio yera propiedat d'os de a Selva, una pardina en o mont a man de Bediello.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar de Clamosa naixió, d'alcuerdo con bells especialistas, a redol d'o castiello que coronaba la penya en a que s'asola. En o fogache de 1495 teneba 11 fuegos, y d'alcuerdo con Manuel Benito Moliner, o numero de fuegos (casas) que i habió alto u baixo se mantenió estable dica la segunda mitat d'o sieglo XIX, momento en o que a explosión demografica cheneralizada en tot l'Alto Aragón, pudo elevar-ne o numero dica 20 u 21 casas. Iste mismo investigador proposa que a meya de población por casa en Clamosa, en l'anyo 1787, yera de 13 presonas, lo que sitúa a población total de lugar en os hipoteticos 143 habitants. A mitat d'o sieglo XIX, d'alcuerdo con M. Benito Moliner, o numero habría puyau dica 7,68, y cara ta 1860 le atribuye una población de 7,8 presonas por fuego, lo que fa un total de 156 habitants. En 1900, con un promedio atribuiu de 6,7 habitants por casa, o lugar de Clamosa habría tenido una población humana estimable en 134 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'afrikaans ye una luenga chermanica charrata mas que mas en Sudafrica y Namibia. Ista luenga ye a evolución d'a que charraban os colonos neerlandeses que viviban en a Colonia d'o Cabo. Mediato o sieglo XIX yera una luenga oral sin representación escrita ni formas literarias, pues a luenga oficial yera o neerlandés. Ye una d'as luengas oficials de Sudafrica, y ye usata mayoritariament por os blancos que viven en as provincias d'o Cabo. En ixe momento prencipió a utilizar-se en as escuelas y inició o camín enta a oficialidat, declarata en l'anyo 1925. Mientres o sieglo XX s'amostró como una luenga literaria rica y con una considerable producción en totz os campos. O suyo maximo exponent ye Breyten Breytenbach, autor entre atras obras de \"Ysterkoei Moet Sweet\" (poesia, 1964) y \"As verdaderas confesions d'un terrorista blanco\" (1984).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los Serrans (Los Serranos en castellán, Els Serrans en catalán) ye una comarca valenciana d'o interior y montanyosa, con capital en Chelva.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Muga a l'ueste con Castiella-La Mancha, a lo norte con Aragón, a l'este con l'Alto Palancia y lo Campo de Turia, a lo sud con a Fueya de Bunyol y a lo sudueste con a Plana d'Utiel.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye una comarca castellanoparlant, on se charra o churro, variedat d'o castellán con más substrato aragonés que a parla baturra y un adstrato catalán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Enantes d'a Reconquiesta bi heba un reino taifa, a Taifa d'Alpuent. O 2 d'agosto de 1237 Chaime I atorgó a Pero Ferrández d'Azagra a Senyoría de Chelva, que incluiba os termins actuals de Chelva, Calles, Domenyo, Sinarcas, Tuexa, Benaixep y Figueruelas. En o Repartiment d'o Reino de Valencia se puet leyer: Esta comarca fue repoblata por aragoneses.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lumbier (Irunberri en vasco, Urunberri en roncalés) ye un municipio de Navarra, en a comarca de Lumbier, merindat de Sangüesa y partito chudicial d'Aoiz. A suya población ye de 1.386 habitants(2008), en una superficie de 52,9 km², con una densidat de población de 26,20 hab/km². En o suyo termin municipal bi ha una foz, a dita Foz de Lumbier en o río Irati.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situato en un pueyo de superficie plana dencima d'o forcallo d'os ríos Irati y Sarasaz, en meyo d'una cuenca prepirinenca con salagons, a man d'a Sierra de Leire y d'a Foz de Lumbier, a 467 metros d'altaria sobre o ran d'a mar.Lumbier ye situato a una distancia de 38 km d'a ciudat de Pamplona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O toponimo Lumbier responde a la fonetica navarro-aragonesa y se remonta a una composición vasca que pasó a lo latín cambió d'acuerdo con a evolución dende o latín ta o romanz navarro local. Plinio o Viello en o sieglo I diciba a os habitants d'a zona Iluberritani; se deduce que lo nombre orichinal en protovasco yera Iluberri (\"ciudat nueva\"), y que evolucionó en vasco actual ta Irunberri y Urunberri en vasco roncalés y en romance navarro ta Lumbierre u Lumbier.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o castellán de Lumbier bi ha navarro-aragonesismos como forcallo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Foz de Lumbier.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Guarga ye un río pirenenco que naixe amán d'a Sierra de Gabardón en l'Alto Galligo en o municipio de Samianigo. O suyo naixedero se troba entre os lugars de Chillué y Aineto a on s'achuntan os barrancos de Chillué y Raichuela. O río trescruza d'este ta ueste a Guarguera, desembocando en o Galligo en o entibo de Xabierre-Latre en o municipio de Candarenas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O hidronimo Guarga se documenta en fuents aragonesas dende 1136 y dende 1202 s'emplegó pa designar a una circunscripción eclesiastica. Antonio Ubieto Areta suchiere que ye un toponimo berber indicador d'a presencia de berbers d'a redolada de Fez en o sieglo VIII en base a la existencia d'un río dito Warga cerca d'o río Sebú.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alan Mathison Turing, OBE, naixito de Londres (Reino Unito) o 23 de chunio de 1912 y muerto en Wilmslow (Cheshire, Anglaterra, Reino Unito) o 7 de chunio de 1954, estió un matematico, filosofo y criptografo britanico, con treballos d'importancia t'a informatica. En a Segunda Guerra Mundial, Turing treballó ta o Exercito britanico en descifrar os codigos secretos d'a maquina Enigma que emplegaba o Tercer Reich ta transmitir os suyos mensaches codificatos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As aus Passeriformes (ditas popularment paixaros u muixons en aragonés) son a orden con més especies adintro en a clase Aves, abracando-ie la metat d'as especies coneixitas d'aus d'o planeta. O nombre d'este clado demana d'o gurrión (Passer domesticus) per estar-ie la especie més abundant. Be s'han puesto clasificar arredol d'as 5.400 especies, que ixo ye, lo doble que no la orden de mamiferos més numerosa, os Rodentia (radedors), estando considerata la orden més numerosa d'os vertebratos. Os paixaros gosan estar de mida chica, anque qualques especies en a familia Corvidae (que tamién be ye comprendida) fan midas importants. A suya carateristica més definidera ye de tener tres didos ta debant y un ta dezaga en os pietz, sin garra esperón (á diferencia d'as Galliformes) y d'estar capables de cantar u emitir sons diversos. A orden de desepara en dos subordens: Passeri y Tyranni.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As antigas clasificacions s'alazetaban en a morfolochía d'o pico u en a disposición u coloración d'as plumas, asinas que quantas especies que s'agrupaban en o mesmo grupo s'han deseparato en comprobar-se que yeran pareixitos nomás que debitos a converchencias adaptativas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Chinchipera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Àrtzana (Àrtzana en sardo; Arzana, en italián y oficialment) ye una comuna sarda en a provincia italiana de s'Ogiastra y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 2.730 habitants en una superficie de 162,60 km², con una densidat de población de 16,79 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Àrtzana ye situata a 672 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Montjoire ye una comuna occitana en o departamento francés d'Alta Garona, districto de Tolosa, cantón de Montastruc e la Conselhièra y rechión de Meyodía-Pireneus. A suya población ye de 1.124 habitants(2006) en una superficie de 20,29 km², con una densidat de población de 55,40 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Montjoire en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Parrillas ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya. A suya población ye de 410 habitants (2007), en una superficie de 51 km² y una densidat de población de 8,03 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fuentes de Ropel ye un municipio d'a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 513 habitants, en una superficie de 48,73 km² y una densidat de población de 10,53 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lista de municipios de Zamora","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'alfabeto vasco (Euskal alfabetoa en vasco), como a resta de luengas occidentals, proviene d'o alfabeto latino. Seguntes a normativa d'o 25 de noviembre de 1994 de l'Euskaltzaindia, ye formato por 27 letras:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A fuina americana (Martes americana (Turton, 1806) ) ye un mamifero carnivoro d'a familia d'os mustelidos, propia d'a fauna d'America d'o Norte (Canadá y Estatos Unitos). Puet distinguir-se d'a Martes pennanti por o suyo tamanyo (Martes americana ye mas chicota) y amás en tener una color marrona mas clara. A especie tien dimorfismo sexual: os masclos miden entre 560 y 680 mm y as femellas son una mica mas chicotas; antiparte, os masclos pesan alto u baixo 1,3 kg y as femellas nomás que 850 gr.Martes americana ye una especie omnivora, encara que o suyo alimento habitual ye a carne, fendo cazata de chicotz mamifers (mas que mas d'a especie Tamiasciurus hudsonicus, un esquiruelo). Gosan estar animals de vida solitaria, que nomás se troban en epoca de reproducción.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Felipe Aláiz de Pablo, naixito de Belver d'a Cinca (Cinca Baixa) o 23 de mayo de 1887 y muerto en o exilio en París (Francia) o 8 d'abril de 1959, estió un periodista, escritor y novelista aragonés d'ideyolochía anarquista. Fillo de melitar, se formó como estudiant en Leida, Uesca y Zaragoza, adedicando-se dende muit choven a o periodismo, estando dende 1914 director d'a revista Aragón, y vinclando-se con cerclos d'o nacionalismo aragonés y partidarios d'a republica federal. Sindembargo, dende zaguerías d'os anyos 1910 pasa a esdevenir melitant anarquista, estando dende alavez vinclato con l'anarquismo dica a suya muerte, colaborando u dirichindo quantas publicacions anarquistas. Ye considerato como o mas destacato escritor d'ideyolochía anarquista en Espanya. En 1939, con a victoria franquista en a Guerra Civil espanyola, s'exilia en Francia, país a on i morió. Ye autor de quantas novelas curtas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Felipe Aláiz de Pablo en a Gran Enciclopedia Aragonesa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Donald McGillavry / O'Neill's Cavalry March''' ye una canta d'a colla folk escoces Silly Wizard publicata l'anyo 1982 en o disco The Best of Silly Wizard. Se tracta d'una mezcla de dos cantas populars: d'una man a canta escocesa Donald McGillavry cantata dende o inicio (ocupa a més gran part d'a canta) y d'atra man a melodía irlandesa O'Neill's Cavalry March (\"A Marcha d'a Caballería de O'Neill\"), que se repite muitas vegatas con l'acordión).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Donald McGillavry / Escuitar a canta O'Neill's Cavalry March del grupo Silly Wizard","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Azpilkueta (Azpilcueta en castellán) ye un lugar d'o Norte de Navarra que se troba aintro d'a val de Baztan al que se puet plegar a traviés d'a carretera nacional N-121b. Seguntes o censo de 2010, a suya población ye de 176 habitants que se reparten d'a siguient manera entre os quatre vicos que el fan parte: Apaioa (29 h.), Arribiltoa (22 h.) Urrasun (24 h.) y Zuaztoi (40 h.), amás d'os que tien o nuclio d'Azpilkueta (61 h.) En o lugar se pueden almirar casals granizos, a dos y quatre auguas, con a dople portalada tipica de Baztán con escudos con restos de policromia. A ilesia de Sant Andreu ye de planta de cruz latina, remodelada en o sieglo XVIII, con retablos d'a mesma epoca de buena factura d'as tallas con as esculturas de Sant Andreu, Sant Fermín, Sant Francisco Xabier y Sant Martí de Tours.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Amaiur fa muga con Amaiur enta lo norte y noreste, con Arizkun a l'este y con Elizondo y Elbete a lo sud.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se diz que en os mons d'arredol d'o lugar, concretament en o Parache de Meatzeta (Meatzeta Parajea, en vasco), fueron apedecatas dos mullers, estando totas dos lamias. Dende allora la tradición asegura que ye d'iste puesto dende an se creyan y proceden as tronadas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Información d'o lugar d'Azpilkueta en a pachina d'o achuntamiento de Baztan.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo tracta sobre as cortz ta o ganau. Ta atros usos de «cort» se veiga Cort (desambigación), y ta «corral» se veiga Corral (desambigación).'' Una cort (pronunciau /'kor/) u una corral ye una construcción de muros de piedra ta zarrar-ie o ganau de forma provisional. Se fa en o mont, en puestos a on que convenga amallatar a os animals de forma esporadica, u en as inmediacions d'una mallata. Ocasionalment puede contar tamién con bell estallo que l'acompanya. A parola corral, en iste sentiu, se fa servir en femenino, y se reserva o masculino ta o corral que ye anexo a una casa u edificio adintro de poblau.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A parola cort dimana d'o latín <COHORTE, que ye como se diciba a un puesto con qualques huertos chuntos (de huerto. lat. <HORTU). Puede estar que a denominación s'haiga aplicau a os recintos ta o ganau de forma indirecta, por os muros que la rodeyan. Brian Mott, en o suyo diccionario etimolochico de o chistabino, proposa a siguient seqüencia evolutiva ta la parola: HORTE > COHORTE > CORTE > cort . En muitos puestos de l'Alto Aragón se documenta o emplego d'a parola con una -e en posición final: corte . Isto podría estar una muestra de castellanización, sobre tot en puestos en os que en l'actualidat se fabla castellano sobre un fuerte substrato aragonés, como Sarinyena, Mora de Rubielos u Albarrazín, en os que se documenta . En belatros, como en as vals de Bielsa, ixa -e final podría estar etimolochica y conservar-se porque en as suyas fablas ye normal a conservación d'ista vocal en as voces d'herencio latino que en lievan, como s'observa en termins vernaclos como «valle» .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Madrigal de las Altas Torres ye un municipio d'a provincia d'Ávila, en a comunidat autonoma de Castiella y Leyón, Espanya. Se troba situato en a comarca de la Moraña. A suya población ye de 1.621 habitants (2012), en una superficie de 106,00 km², con una densidat de población de 15,29 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O lugar de Madrigal de las Altas Torres se troba situato a 809 metros d'altaria sobre o ran d'a mar, a una distancia de 74 km d'a ciudat d'Ávila, a capital d'a suya provincia. D'o suyo termin fa parte o despoblato d'el Villar de Matacabras.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O termin municipal de Madrigal de las Altas Torres muga a o norte con Muriel de Zapardiel (Valladolit); a l'este con Blasconuño de Matacabras, Moraleja de Matacabras y Castellanos de Zapardiel; a o sud con Barromán, Bercial de Zapardiel y Mamblas; y a l'ueste con Horcajo de las Torres.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Madrigal de las Altas Torres.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os '''Chuegos Olimpicos d'hibierno de 1944 teneban que ser os V Chuegos Olimpicos d'hibierno''', que teneban como ciudat seu a Cortina d'Ampezzo, pero no se podioron celebrar por a Segunda Guerra Mundial. Dotze anyos dimpués Cortina d'Ampezzo organizó os Chuegos Olimpicos d'hibierno de 1956.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A gara de San Giovanni (en italián, stazione di San Giovanni) ye una gara d'a linia A d'o Metro de Roma, y fue debantada en 1980 como una gara soterrania. Se troba en a Piazzale Appio, en o prencipio d'a via Appia Nuova. Circa d'ista gara son a Basilica de Sant Chuan Laterán y a Porta San Giovanni, d'a qual prene o suyo nombre. En o futuro, a gara ye aprestata t'a ser un punto entrecambeaor dentro d'o metro de Roma con a connexión d'a linia A con a linia C.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A gara de San Giovanni estió construita como parti d'o trachecto orichinal (dende Anagnina dica Ottaviano) d'a linia A d'o Metro de Roma, debantada en servicio o 16 de febrero de 1980 .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A gara apresta os siguients servicios: * Venda de billetz automatica","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Reit ye un lugar d'o municipio de Traunreut en o sudeste de Bavera, Alemanya, en a rechión de l'Alta Bavera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Campionato d'o Mundo d'Atletismo de 2021''', será a XVIII edición d'o Campionato d'o Mundo d'Atletismo y se celebrará en l'estadio Hayward Field d'a ciudat estatounitense d'Eugene en l'anyo 2021. O campionato estará organizato por a IAAF y a Federacíon d'Estatos Unitos d'Atletismo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Rahotu (en maorí Rahotu, en anglés Mitre Peak) ye una iconica montanya d'a Isla d'o Sud de Nueva Zelanda, situada a cantos de Milford Sound. Ye un d'os picos mas fotografiaus d'o país.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A forma distictiva d'o pico situau en o sud de Nueva Zelanda da a la montanya o suyo nombre, en estar pareixida a la mitra (en anglés mitre) que portan os bispes cristians. Fue nombrada por o capitán John Lort Stokes d'o HMS Acheron. O nombre maorí ta o pico ye Rahotu.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Parti d'a razón por a que ista montanya ye a suya situación. Amán d'o canto de Milford Sound, en o Parque Nacional de Fiordland a o sudueste d'a Isla d'o Sud, ye una anvista imponent. A montanya se debanta dica os 1.690 metros por dencima d'as auguas d'o fiordo. O pico fa en realidat parti d'un grupo de cinco picos muit amanaus, encara que dende os puntos d'anvista mas accesibles se veyen como uno solo. Milford Sound ye aintro d'o Te Wahipounamu, un puesto declarau como Patrimonio d'a Humanidat por a UNESCO. La sola carretera que da acceso a Milford Sound ye vía a estata 94, estando una d'as mas polidas carreteras de Nueva Zelanda.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Rahotu ye dificil d'escalar y no muita chent lo fa. O primer intento de puyada se fació en 1883, encara que fue abortau debiu a o mal orache. A siguient vegada estió o 13 de marzo de 1911 quan J R Dennistoun miró de puyar dende Peel Forest. A chent no creyió a Dennistoun, qui dició que heba construyiu un cairn en o pico a on heba penchau o suyo mocador. Istos feitos estioron confirmaus por a siguient expedición con exito en l'anyo 1914. Bi ha seis rotas ta puyar a o Rahotu y a mayoría de escaladors prencipian plegando dica Sinbad Bay con barco.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A '''cuenca d'o Wakatipu' (en anglés Wakatipu Basin'') ye una plana rodiada por monts en Otago Central, en o sud d'a Isla d'o Sud de Nueva Zelanda. En a suya esquina sudoccidental se troban o vico de Frankton y l'aeropuerto de Queenstown. Astí ye a on a cuenca muga con o brazo de Frankton d'o laco Wakatipu. En a esquina noreste d'a cuenca se troba Arrowtown y en a esquina noroccidental ye Arthur's Point. A o sud ye amugada por a sierra de The Remarkables y a o norte por o pico Coronet. A sierra de Crown Range forma a muga oriental d'a cuenca. Chusto en o centro d'a cuenca se troba o laco Hayes. A mayor parti d'a cuenca ye drenada por o río Kawarau. A economía d'a cuenca y a suya redolada se basa mas que mas en o torismo, encara que a importancia d'os vinyals d'a rechión vinicola d'Otago Central ha creixiu prou dende a decada de 1990.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* - muere o emperador Constantín VI d'o Imperio Bizantín (n.771).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Robert Harding Whittaker (Wichita, Kansas, EEUU, 27 d'aviento de 1920 - † Idem, 20 d'octubre de 1980) estió un ecologo vechetal norteamericán activo d'entre 1950 y 1980. Naixito de Wichita, estato de Kansas, se licenció en a Universidat de Topeka y dimpués d'o suyo servicio melitar, fayó lo suyo doctorado en a Universidat d'Illinois. Estió uno d'es introductors de l'emplego de marcadors radiactivos a l'estudeo d'ecosistemas. Propunió tamién o sistema de l'analisi de gradients ta l'estudeo d'as comunidatz vechetals. Estió también muit activo arredol d'as comunidatz de plantas, a succesión ecolochica d'istas, y la productividat. Pero la suya més gran aportación t'os estudeos scientificos estió la propuesta d'a clasificación d'os sers vivos en cinco reinos: Animalia, Plantae, Fungi, Protista y l'actualment obsoleto reino Monera. Per iste motivo lo convidoron t'a chuntar-se t'a National Academy of Science, l'Academia norteamericana d'as sciencias, en l'anyada de 1974. Fue premiato per l'\"Ecological Society of America\" como a \"Ecologo eminente\" a la mesma anyada d'a suya muerte.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Cabanyas d'Ebro' (Cabañas de Ebro'' en castellán) ye un municipio d'a provincia de Zaragoza, situato en a comarca d'a Ribera Alta de l'Ebro. A suya población ye de 522 habitants (2004), en una superficie de 8,55 km² y una densidat de población de 61,05 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situato en a ripa dreita de l'Ebro. Tien carreras que s'inundan a sobén quan creixe l'Ebro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En un texto de 1121 sale como Capannas, con xorda intervocalica latina seguntes a fonetica aragonesa y mozarabe, y -nn- que probablement representa o fonema /ny/ y no una -nn- cheminata. O nombre apareixe en atros textos medievals como Cabanyas, Cabannas, Cabammyas, Capambis. En o Fogache de 1405 ordenato en as Cortz de Maella de 1404 s'escribiba ''Cabanyas d'Azuer''. Bi ha microtoponimos intresants con fonetica aragonesa como Almarchales, ''Escorredero de l'Almarchal, con chim adautata como ch, contrastando con os castellanizatos con j pero semanticament tamién intresants como Boca Rasa de los Marjanes, Boca Rasa de los Marjanes Altos y Partidero de los Marjanes''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* www.CabanasDeEbro.net, web oficial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Uhart probién de lo basco Uharte (significa entre auguas, entre ríos u isla) y puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chestalgar (Gestalgar en grafía SLA y castellán; Xestalgar en catalán) ye un municipio de la provincia de Valencia, situato en la comarca de Los Serrans. La suya población ye de 701 habitants (2006), en una superficie de 69,7 km² con una densidat de 10,06 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o repartiment de Valencia s'escribe Xestalgar probablement por influencia catalana, pus en o mesmo texto se lei Xulella. En 1238, Chaime I d'Aragón cede Chestalgar a Rodrigo Ortiz y s'escribe Gestalgar, representando una G que se pronunciaba Ch: *''concedimus per hereditatem propriam, francham et liberam vobis, Roderico Ortiç, et vestre posteritati sive progeniei, imperpetuum, alqueream de Gestalgar iuxta Xullella cum pratis, pascuiis, erbis, aquiis, lignis, furnis et molendinis, terris, terminis,'' Rodrigo Ortiz bende Chestalgar en 1255 a Artal de Uerto, probablement d'orichen monegrín u semontanés, y s'escribe Gestalgar, en un texto on se mencionan os lugars vicins, entre ellos Chuliella: *electos super questione et controverssario que est inter nos vel esse speratur super terminis castrorum de Chulella et de Chest Algar et divisione seu distingcione ipsorum terminorum. La Carta Puebla de Chestalgar ye en aragonés y son mes abundants las variants graficas de Chestalgar con Ch que las formas con X. Dimpués, en los textos medievals en latín u en catalán predominará l'emplego de Xestalgar, pero la forma Chestalgar encara s'emplegará dica 1590.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Zésar Biec Arbués (Uesca, 1970) con radices en Santolaria de Galligo, ye mayestro d'anglés y aragonés. Zésar Biec ye abezato a creyar narracions ta publico infantil y chovenil dende fa una decada. Escribe relatos curtos y cuentos infantils, asinas como bell articlo: \"Literatura infantil e chobenil en aragonés\" (2008) u \"Os cuentos en l'amostranza de l'aragonés\" (2013-2014). Ye miembro d'o ''Consello d'a Fabla Aragonesa''. En 2011 recibió o Premio de Relatos \"Luis del Val\" por a suya obra De cazata.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fígols i Alinyà ye un municipio catalán situato en la comarca d'Alto Urchel, en la provincia de Leida. La suya población ye de 280 habitants (2008), en una superficie de 101,8 km² con una densidat de población de 2,75 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Oencia ye un municipio d'a provincia de Leyón, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 395 habitants(2009), en una superficie de 98,33 km² y una densidat de población de 4,02 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bañobárez ye un municipio d'a provincia de Salamanca, en a comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 369 habitants (2007), en una superficie de 51,17 km² y una densidat de población de 7,21 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Giuseppe Garibaldi, naixito de Niza (Primer Imperio Francés) o 4 de chulio de 1807 y muerto en a isla de Caprèra (Sa Madalena, Cerdenya) o 2 de chunio de 1882, estió un melitar y politico italián, heroe d'as Guerras d'Independencia italiana y considerato como uno d'os pais d'a Unificación d'Italia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Colin McRae, naixito de Lannraig (Escocia, Reino Unito) o 5 d'agosto de 1968 y muerto en ixa mesma localidat o 15 de setiembre de 2007 en un accident d'helicoptero, estió un piloto de rally escocés, Campión d'o mundo (1995) y con quantas victorias en quantos rallys dende que escomencipió a suya carrera esportiva en 1987 dica a suya muerte.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial de Colin McRae.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arnulfo Arias puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"El Campillo ye una localidat d'o municipio de San Pedro de la Nave-Almendra en a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón. A suya población ye de 53 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia de San Pedru de la Nave, de tiempos d'os visigodos, situata en a localidat d'El Campillo, a suya denominación en leyonés da nombre a lo municipio.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Robert Boyle, naixito de Lios Mór (Irlanda) o 25 de chinero de 1627 y muerto en Londres (Reino d'Anglaterra) o 31 d'aviento de 1691, estió un filosofo, quimico, fisico y inventor anglo-irlandés, tamién conoixito por os suyos treballos sobre Teolochía. Conoixito en ambitos scientificos por a lei de Boyle y por a suya obra The Sceptical Chymist (O quimico sceptico), que ye considerato como o establidor d'a Quimica moderna encara que o suyo metodo scientifico yera hereu d'a tradición de l'antiga Alquimia, como correspondeba a ixas envueltas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una colla de punk. Ta atros emplegos se veiga Good Riddance (desambigación)'' Good Riddance (a vegatas abreviato como GR) estió una colla de punk rock orichinaria de Santa Cruz, California. En a suya carrera musical quitoron siet álbums d'estudeo con Fat Wreck Chords, y un álbum feito en o suyo zaguer concierto en l'anyo 2007. Lideratos por o vocalista Russ Rankin, a formación d'a colla se completaba con o guitarrista Luke Pabich, o baixista Chuck Platt, y o batería Sean \"SC\" Sellers. O suyo sonito teneba influencias d'a scena hardcore punk y yeran prou conoixitos por a combinación que feban de punk rapedo y parolas melodicas. As suyas cantas parlaban dende temas de protesta politica y analís cretico d'a sociedat americana dica afers personals.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Antis d'a formación de Good Riddance, en primerías d'a decada de 1990, Russ Rankin y Luke Pabich feban parti d'o grupo hardcore de Santa Cruz State of Grace. State of Grace quitó una maqueta en cassette, d'alto u baixo 31 minutos de largaria, en 1992; as nueu cantas que teneba fuoron gravatas en \"Lumberjack Studios\" en \"Haward\" (se suposa que en Hardvard, California). Facioron dos chicotas chiras con a colla.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Rankin y Pabich s'unioron a Chuck Platt y Sean Sellers ta formar Good Riddance. Sellers, reemplazó a o batería orichinal, Rich Mcdermott, qui tanyó con GR dica l'aparición d'o suyo primer L.P., \"For God and Country\". Sean Sellers continó con GR dica o e.p. \"The Phenomenon of Craving\", a on que tanyeba a batería Dave Raun de Lagwagon/RKL. Dave Wagenshutz, mas conoixito como batería d'o grupo de hardcore melodico de Nueva Jersey Lifetime, dentró en a colla ta gravar os dos siguients álbums, fendo tamién parti d'a formación en as chiras de presentación d'os discos. Sellers tornó a la colla ta gravar o suyo zaguer álbum d'estudeo, \"My Republic\", y tamién fació parti d'o disco que facioron en o suyo zaguer concierto. Totz os miembros d'a colla refirman os dreitos d'os animals y totz son veganos u vechetarianos. A colla tamién ha declarato que refirma a People for the Ethical Treatment of Animals (PETA) y a o Partito Verde d'os Estatos Unitos. O 3 d'abril de 2007, anuncioron que se deseparaban, y que o suyo zaguer concierto sería o 27 de mayo de 2007 en a suya ciudat, Santa Cruz en California, en a sala The Catalyst. Iste concierto se gravó y apareixió como o suyo álbum final, Remain in Memory - The Final Show. Totz os miembros continan actualment en atros prochectos musicals: Pabich y Sellers en \"Outlie\", Platt en I Want Out, y Rankin en Only Crime. En agosto de 2009, o guitarrista Luke y o baixista Chuck anuncioron que yeran prencipiando con a suya nueva colla \"heavy/agressiva con influencias d'a viella escuela d'o punk y o metal.”","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* ''Exposed! 1994-1999'' VHS (Fat Wreck Chords, 31 de chulio de 2001)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Benigembla (Benigembla en catalán y oficialment) ye un municipio valencián, situato en a comarca d'a Marina Alta, provincia d'Alicant y partito chudicial de Denya. A suya población ye de 580 habitants (2010) en una superficie de 18,45 km², con una densidat de población de 31,44 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Benigembla se troba situata a 314 metros d'altaria sobre o ran d'a mar, a una distancia de 27,3 km d'a ciudat de Denya, a capital d'a suya comarca y d'o suyo partito chudicial, de 88,1 km d'a ciudat d'Alicant, a capital d'a suya provincia, y a 106 km d'a ciudat de Valencia, a capital d'o País Valencián.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alenyà (en francés Alénya) ye una comuna catalana situata en o departamento francés de Pireneus Orientals. A suya población ye de 2.846 habitants (2007), en una superficie de 5,34 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Ansinhan ye situata a 5 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Campionato Europeo de Baloncesto de 2011, més conoixito como EuroBasket 2011, estió o 37ª campionato rechional organizato por FIBA Europa. A competición fue organizata en Lituania entre o 31 d'agosto y o 18 de setiembre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os partitos de grupos se chugoron en quatre pavillons: Švyturio Arena (Klaipėda), Šiauliai Arena (Šiauliai), Cido Arena (Panevėžys) y Alytus Arena en Alytus. Os partitos de clasificación se chugoron en o Siemens Arena de Vilna y en o nuevo pavillón de Žalgiris en Kaunas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Os partitos d'o grupo A se chugaron en Panevėžys, grupo B en Šiauliai, grupo C en Alytus y grupo D en Klaipėda. Toz os horarios corresponden a la hora de Lituania (UTC+3).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial de l'Eurobasket 2011.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Hil da jainkoa (Dios ha muerto) ye una canta d'a colla de metal alternativo vasco Pi L.T., d´a Mungia, que estió editata en o anyo 1996 en o disco Pi.L.T po a discografica Esan Ozenki.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"POR TRADUCIR","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  A canta Hil da jainkoa en You tube","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Club Balonmano Valladolid, conoixito comercialment como Cuatro Rayas Valladolid, ye un club de balonmán castellán, d'a ciudat de Valladolit. Fue establito en 1991 y chuga en a liga ASOBAL y en o pavillón Huerta del Rey de dita ciudat como equipe local.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* '''Recopa d'Europa (1):''' 2008-09.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'o club","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Adam Carolla, naixito de Philadelphia (Pennsilvania) o 27 de mayo de 1964, ye un actor, presentador de televisión y locutor de radio estatounitense. Ye muit conoixito en o suyo país por o suyo programa radiofonico The Adam Carolla Podcast","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Departamento de Presidencia (en castellán y oficialment: Departamento de Presidencia) ye una consellería o departamento d'a Deputación Cheneral d'Aragón. Entre as suyas competencias ye as relacions con as Cortz d'Aragón, con o Estato, con a Unión Europea y con as comunidatz aragonesas en o exterior; asinas como a portavocía, o control d'os medios de comunicación y a publicidat, os temas chudicials y os temas d'administración local e interior . O suyo titular actual ye Vicente Guillén Izquierdo, dende 2015 .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Corporación Aragonesa de Radio y Televisión (CARTV)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Deputación Cheneral d'Aragón","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Acceso a la technolochía Ret d'acceso fa mención a aquella parte d'o ret de comunicacions que connecta a os usuarios finals con bell proveedor de servicios y ye complementaria a o nuclio de ret. Muitos de los abances tecnolochicos que se pueden *percibir dreitament en l'aria d'as telecomunicacions corresponden a ista parte d'o ret, a mesma que puede *subdividirse en ret de distribución/agregación y ret de zaguer kilómetro. Ista denominación ye independient d'os meyos u protocolos utilizaus. Encara quan en a literatura y en a industria se troban una gran cantidat de posibles tecnolochías, en a practica solament se pueden identificar dos grans tipos de retz d'acceso:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o primer caso, trobamos accesos por meyo d'un cable que puede estar tant simple como un par telefonico u tant especializau como un cable de fibra optica. En o segundo caso, los abances mas importants se dan en os accesos de tipo celular, WiFi y recientment WiMax.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Como se mencionó, i hai dos posibles tipos de cables: de cobre u fibra optica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O meyo fisico mas extendiu en os retz de telecomunicacions a ran global ye por meyo d'un par de cobre, usau tradicionalment ta o servicio telefonico, pero as suyas caracteristicas de propagación le permiten transportar una mayor cantidat d'información, en efecto a la calendata ye capaz de transportar sinyals de voz, video y datos en forma simultania, tal ye o caso de VDSL2 con un amplo de banda superior a 200 Mbit/s.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cable coaxial practicament se troba solament en os accesos ta provedir o servicio de televisión por cable y por meyo de l'adición de componentes electronicos adequaus tamién ye capaz de suportar o que se conoixe como triple play (telefono, televisión y acceso a Internet).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O millor d'os meyos fisicos ye indiscutiblement a fibra optica, que en teoría puede estar capaz de transportar volumens d'información en l'orden d'os terabit/s.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cosa impide que s'usen combinacions de tecnolochías ta levar o servicio dica l'usuario final y ixe ye o caso d'os retz hibridos de fibra optica y cable coaxial (conoixidas por as suyas siglas anglesas: HFC).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O desembolique tecnolochico experimentau en os zaguers anyos que aprofita a propagación de sinyals electromagneticos a traviés d'o espacio libre (reflexión y refracción) ha permitiu un explosivo creiximiento d'os servicios de telecomunicacions. As distintas tecnolochías (GSM, 3G, WiFi, WiMax, LMDS, etc.) permiten proporcionar acceso a os mas variopintos dispositivos (portatils, telefonos mobils, tabletas, videoconsolas portatils, etc.).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tot y que s'asocia as tecnolochías d'acceso inalámbricos con mobilidat, o suyo emplego ta aplicacions fixas ye usual y en bellas situacions brinda millors resultaus en termins de facilidat de desplegue y disponibilidat, privando os cableados, que si bien son mas seguros y proporcionan grans amplos no son flexibles a os cambeos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tot tipo de dispositivos mobils puede disposar d'acceso por meyo d'una u mas tecnolochías, asinas se puede disposar, por eixemplo de tabletas que permiten l'acceso vía WiFi u 3G, de forma indiferent, ta proporcionar-le acceso a datos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Ta a confederación feita por a unión d'as provincias separatistas d'Ucraína se veiga Estau Federal de Nueva Rusia'' Nueva Rusia (en ruso Новоро́ссия, Novoróssiya) ye un termin historico que se feba servir en tiempos d'o Imperio ruso mientres o sieglo XIX ta definir a o territorio d'a costa norte d'a mar Negra (hue fa parti d'o sud d'Ucraína, sud de Rusia, Besarabia y Transnistria). A parti occidental de Nueva Rusia (entre os ríos Dniéster y Dniéper) yera conoixida como Yedisán por os otomans y heba estau antis habitada, chunto con a parti central, por restos d'as hordas Nogáis. O termin cubre rechions historicas d'os Campos salvaches y Besarabia. O Imperio ruso fue ganando control sobre ista zona gradualment en tractaus de paz con o Imperio otomán dimpués d'as guerras ruso-turcas de 1735–39, 1768–74, 1787–92 y 1806–12. A colonización d'a tierra, en zaguerías d'o sieglo XVIII, fue dirichida por o prencipe Potiomkin a qui a emperatriz Catarina \"la Gran\" atorgó poders de gubierno absolutos sobre o territorio. As tierras se'n dioron chenerosament a la nobleza rusa (dvoryanstvo) y se tresladó a campesins rusos y ucraineses, en rechimen de servitut, ta cautivar lo que dica alavez yera una estepa tasament poblada. Tamién vinioron colonos foranos convidaus por Catarina \"a Gran\" dende Alemanya (que esdevinioron os alemans d'a mar Negra), Polonia, Italia, Grecia, Serbia y atros países. Dende 1754 se i establioron nuevas ciudatz como Kirovogrado, Novorossiysk, Yekaterinoslav (actual Dnipropetrovsk), Nikoláiev (Mykolaiv), Kherson, Mariupol, Melitopol y Odessa. En termins actuals, comprende as provincias ucrainesas (óblasts) de Donetsk, óblast de Lugansk, Dnipropetrovsk, Zaporizhia, Mykolaiv, Kherson, Odessa, parti de l'óblast de Kirovogrado; en Rusia, a provincia de Rostov del Don, o krai de Krasnodar, o krai de Stávropol, y as Republicas Autonomas d'Adiguesia y Crimea; y en la Republica de Moldavia as rechions de Besarabia y Transnistria . En materia política, parti d'a población que vive en istas rechions (mas que mas en Donbás) tien una orientación pro-rusa, y mesmo en as partis que no son incluyidas actualment en a Federación Rusa o idioma ruso ye o predominant. En as eleccions parlamentarias de 2006 en Ucraína, o Partiu d'as Rechions (pro-ruso) aconsiguió a mayoría en as provincias que se troban en lo que estió Nueva Rusia. En Moldavia, a rechión dita Transnistria declaró a suya independencia. As luengas oficials d'ista rechión separatista son o ruso, o moldavo y l'ucrainés y ye refirmada por Rusia. Todas istas rechions tienen tamién un alto porcentache de población etnicament rusa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Estau Federal de Nueva Rusia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una facera u alera son os nombres tradicionals que se les da, en Aragón, a las extensions de prato u estiva de muga entre dos u más termins sobre as quals i tiene dreitos d'expleitación os habitadors de dreito d'ixes dos (u más) lugars. A facera ye una figura de litichio freqüent en a historia, pus por a suya peculiar naturaleza de co-propiedat compartida tiende a dispertar intreses contrarios, y sobre a qual se troba una extensa literatura churidica dende o Dreito medieval aragonés, que s'agrupa comunment baixo o nombre colectivo de «Dreito d'alera» u «de solera» . En o vicino reino de Navarra recibiban o nombre romance de «facerías» y a rama d'o dreito que as tracta, «Dreito de facería».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Una plesiomorfia (d'o griego \"forma antiga\") ye, dende a envista d'a biolochía sistematica y muit especialment d'a Cladistica, o estau ancestral u primitivo d'un caracter biolochico. O concepto de plesiomorfia ye l'oposau a o concepto d'apomorfia. Un eixemplo de plesiomorfia ye o quiridio, o esquema basico d'a on son evolucionadas todas as extremidatz d'os animals tetrapodos modernos. As plesiomorfias cal que no s'utilicen pa definir grupos monofileticos (clados). O feito de compartir uno u más d'un caracter plesiomorfico no chustifica que se creye taxons especificos a partir d'ells. Por aplicación d'un caracter plesiomorfico, se definiba historicament o grupo d'os animals Celenteréus (por meter un eixemplo d'error clasificativo que dimana d'una plesiomorfia mal entendida), que aglutinaba entre buena cosa d'anyos a os animals diblasticos (cnidarios y ctenoforos) porque no teneban si que dos napas (fuellas) de teixiu embrionario; actualment se sabe que ixa ye una condición ancestral de totz os eumetazous y, como no i ha garra caracter apomorfico que reúna a os cnidarios y a os ctenoforos, ye de tot inchustificau formar un taxon compartiu por es dos grupos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A simplesiomorfia ye a forma más concreta y tanchible d'una plesiomorfia. A simplesiomorfia ye un caracter compartiu por dos taxons d'organismos emparentaus vivos quan, además, se troba present en l'antipasau común de totz dos. Isto quiere dicir que pa que una plesiomorfia pueda considerar-se simplesiomorfia cal que no haiga cambeau guaire con a evolución que ha produciu os organismos descendients que se compara, ixo ye, que conserve intactas as caracteristicas esencials que la definen tamién en os organismos descendients. Por contra, una plesiomorfia que no pueda definir-se como simplesiomorfia ha d'haber-se bien perdiu u bien modificau evolutivament dica constituir o primordio d'una apomorfia present en os organismos descendients, y no puede conoixer-se si que por l'anatomía de fósils de l'organismo antipasau u bien conoixer-se solo que en tioría. Un eixemplo notorio de simplesiomorfia ye o quiridio, una estructura osia concreta d'as extremidatz que rematan en radios u didos, propias d'os tetrapodos, que se considera que amaneixió por primer vegada en os peixes sarcopterichios.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ista ye una lista alfabetica d'os Estatos sobiranos d'o mundo. S'incluyen os Estatos independients de jure y de facto. En os zaguers, se i trobará una explicación d'as razons ta encluir-lo. Tamién se puede consultar una lista de dependencias u territorios dependients y una de territorios ocupatos u que deseyan una mayor autonomía. Ya que a denominación d'a mayoría d'os '''Estatos d'o mundo''' no ye encara prou definita en aragonés, muitas d'as solucions pueden estar consideratas como propuestas. S'ha mirato de respectar igual a tradición como l'acercamiento a lo toponimo orichinal, parando tamién cuenta en as solucions adoptatas per as luengas romanicas amanatas a l'aragonés. En muitas ocasions, y per falta d'una denominación normativizata, s'ofreixen més d'una u de dos alternativas, anque se n'aconsella la primera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Abkhasia 5 - Afganistán - Albania - Alcheria (u Archelia) - Alemanya (u Alemania) - Andorra - Angola - Antigua y Barbuda - Arabia Saudí - Archentina - Armenia - Australia - Austria - Azerbaichán","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bahamas - Bahrein (u Bajrein) - Bangladesh - Barbados - Belarrusia (u Belorrusia, u Bielorrusia) - Belchica - Belize - Venezuela - Benín - Birmania (agora Myanmar) - Bolivia - Bosnia y Herzegovina - Botsuana (u Botswana) - Brasil - Brunei - Bulgaria - Burkina Faso - Burundi - Bután (u Bhután)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cabo Verde - Camerún - Cambocha (u Kampuchia, u Cambocha) - Canadá - Cazaquistán (u Kazakistán) - Chad - Chamaica - Chapón - Republica Checa (u Chequia) - Cheorchia - Chile - Republica Popular de China - Republica de China 1 (u Taiwán) - Chipre - Chipre d'o Norte 6 - Chordania - Colombia - Comoras (u Comores) - Republica Democratica d'o Congo (antigo Zaire) - Republica d'o Congo - Coreya d'o Norte - Coreya d'o Sud - Costa de Vori - Costa Rica - Croacia - Cuba","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dinamarca (u Denamarca) - Dominica - Republica Dominicana","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Echipto - Ecuador - El Salvador - Emiratos Arabes Unitos - Eritrea - Eslovaquia - Eslovenia - Espanya - Estatos Unitos - Estonia - Etiopia (u Etiopía)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Filipinas - Finlandia - Fichi (u Fiji) - Francia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gabón - Gambia - Ghana - Grenada - Grecia - Guatemala - Guinea - Guinea-Bissau - Guinea Ecuatorial - Guyana","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Haití - Honduras (u Fonduras) - Hongría","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"India - Indonesia - Irán - Iraq (u Irak) - Irlanda - Islandia - Israel - Italia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Kenia - Kirguizistán (u Kirguistán, u Kirguizia) - Kiribati - Kosovo - Kuwait","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Laos - Lesoto - Letonia - Liban - Liberia - Libia - Liechtenstein - Lituania - Luxemburgo","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Madagascar - Malaisia - Malaui (u Malawi) - Maldivas - Mali (u Malí) - Malta - Marruecos - Islas Marshall - Mauritania - Mauricio - Republica de Macedonia 4 - Mexico (u México, u Méjico) - Estatos Federatos de Micronesia - Moldavia (u Republica Moldova) - Mónegue - Montenegro - Mongolia - Mozambique","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Namibia - Nauru - Nepal - Nicaragua - Nícher - Nicheria - Noruega - Nueva Zelanda 2","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Omán - Osetia d'o Sud 5","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Países Baixos - Pakistán - Palau (u Belau) - Palestina 3 - Panamá - Papua y Nueva Guinea (u Papua-Nueva Guinea) - Paraguai - Perú - Polonia - Portugal","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Qatar","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Reino Unito - Ruanda (u Rwanda) - Rumanía - Rusia","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Saint Kitts y Nevis - Sahara Occidental - Islas Salomón - Samoa - Sant Vicent y Granadinas (u Sant Vicent y as Granadinas) - San Marino - Sant Tomé y Prencipe (u Sao Tomé y Príncipe) - Santa Lucía - Senegal - Serbia - Seychelles - Sierra Leone - Singapur - Siria - Somalia - Somalilandia 5 - Sri Lanka - Sudán - Sudán d'o Sud - Republica Surafricana (u Surafrica) - Surinam (u Suriname) - Suazilandia (u Swazilandia) - Suecia - Suiza","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tachikistán (u Tachiquistán) - Tailandia - Tanzania - Timor Oriental (u Timor Este) - Togo - Tonga - Trinidad y Tobago - Tunicia (u Tunisia) - Turkmenistán (u Turcomanistán) - Turquía - Tuvalu (u Tubalu)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ucraína - Uganda - Uruguai - Uzbekistán","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Vanuatu - Vietnam","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Yemen - Chibuti","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Zambia - Republica Centroafricana (u Republica Central Africana, u Centroafrica) - Zimbabue (u Zimbabwe) - Ciudat d'o Vaticano","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chusé Inazio Nabarro García (naixito de Taust, Cinco Villas, o 30 de noviembre de 1962) ye un filologo aragonés, licenciato en Filolochía Hispanica por a Universidat de Zaragoza y miembro d'o Consello Asesor de l'Aragonés y actualment president d'o ''Consello d'a Fabla Aragonesa''. Tamién ye escritor en aragonés y d'a suya ampla obra cal destacar os poemarios O mirallo de chelo de 1985, ''En esfensa d'as tabiernas e atros poemas de 1998, Sonetos d'amor e guambra de 2001 y as novelas Reloch de pocha de 2006 y Mesaches de 2012, as dos Premio ciudat de Balbastro, a mas a mas de Astí en do l'aire sofla ta sobater as fuellas d'os árbols que fue Premio Arnal Cavero de 1989 y Pexes e Paxaros''  ganadora d'o Premio de Relatos \"Luis del Val\" de 2011. Treballa como profesor de luenga castellana en un instituto en Uesca.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Beluns d'os suyos articlos lingüisticos son: As rebindicazions lingüísticas en a poesía en aragonés (1989), Sobre la sufijación apreciativa en A Lueca, de Juana Coscujuela (1990), Construzions y chiros con o verbo \"fer\" (1999), ''Biello idioma de loiras e paxarelas, de tu que se fayó? (arredol d'a koiné aragonesa) (2000), El Aragonés residual de Tauste (2003), O rechimen preposizional d'o verbo e altras peculiaridaz sintauticas en a luenga de Acordanzas de San Pelegrín (2004) u O caso de bels femeninos irregulars u poco frecuens en a onomastica aragonesa'' (2005). En 2011 recibió o Premio de Relatos \"Luis del Val\" por a suya obra Pexes e Paxaros.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 11 de mayo - naixencia en Tauresium d'o Emperador d'o Imperio bizantín Chustinián I.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un vulcán ye una estructura cheolochica por a quala emerche magma y gases d'o interior d'un planeta. A puyata ocurre cheneralment en episodios d'actividat violenta ditos erupcions. En acumular-se o material rastrato d'o interior se forma una estructura conica en a superficie d'o planeta que puet puyar dende unas centenas de metros dica quantos kilometros d'altaria. A lo canyo que comunica o deposito de magma u cambra magmatica en fundaria con a superficie se le diz chaminera. Ista remata en a tuca d'o vulcán, o qualo ye rematato por una depresión u caldera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"No bi ha vulcans en territorio historicament aragonesoparlant, encara que si en La Mancha, Murcia, Reino de Valencia u Catalunya. As pocas mencions a vulcans en aragonés se troban en textos medievals como o \"Historia contra los paganos\", o \"Libro del Trasoro u o \"Libro d'as Marabillas d'o Mundo\" en referencia a Secilia:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Rioseco de Soria ye un municipio castellanlionés, situato en a provincia de Soria y comarca de Soria. A suya población ye de 137 habitants (2008), en una superficie de 50,02 km² y una densidat de población de 2,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Rioseco de Soria ye situata a 1.010 metros d'altaria sobre o ran d'a mar, a una distancia de 39 km d'a ciudat de Soria, a capital d'a suya comarca y d'a suya provincia. D'o suyo termin municipal fan parte os lugars de La Mercadera, Rioseco y Valdealvillo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* A ilesia parroquial de Sant Chuan Baptista de Rioseco de Soria en Laberintoromanico.blogspot, blog con muitas imachens d'a ilesia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Cintruénigo ye un municipio de Navarra situato a 94 km de Pamplona. A suya población ye de 6.832 habitants (2006), en una superficie de 35,4 km² y una densidat de población de 192,99 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A semiotica u a semiolochía (en griego: semeiotikos, «observador de signos») ye a sciencia d'a función de signos y de simbolos en a comunicación humana, no nomás en luengache si que tamién con aduya de bells medios no lingüisticos. A semiotica consta de tres brancas:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Besalú ye un municipio catalán situato en a provincia de Chirona y en a comarca d'A Garrocha. A suya población ye de 2.257 habitants (2006) en una superficie de 4,92 km² con una densidat de población de 458,74 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat ye de Besalú situata a 151 metros d'altaria sobre o ran d'a mar, a una distancia de 31,13 km d'a ciudat de Chirona, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O toponimo Bessalú se remonta a Bisuldunum. Dunum ye una palabra gala que significa \"ciudat fortificata\" u \"fortaleza\" e que prenió o latín en bellas zonas de Galia e arredols.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Puent de Besalú, un puent d'estilo romanico que se troba sobre o río Fluvià. Ye protechito legalment con a suya declaración como ''Bien d'Intrés Cultural''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Châtenay-Malabry ye una comuna francesa en o departamento d'Altos d'o Sena, districto d'Antony, cantons de Châtenay-Malabry y Sceaux (en ye a suya capital) y rechión d'Isla de Francia. A suya población ye de 30.621 habitants (1999) en una superficie de 6,38 km², con una densidat de población de 4.799,53 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Partiolla (Partiolla en sardo; Dolianova, en italián y oficialment) ye una comuna sarda en a provincia italiana de Cáller y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 8.806 habitants (2007) en una superficie de 84,60 km², con una densidat de población de 104,09 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Partiolla ye situata a 212 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Seu de Sant Pantaleón, uno d'os prencipals eixemplos d'arquitectura d'estilo romanica en Cerdenya, d'o clamato romanico pisano. Ye un edificio d'o sieglo XII.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Andoain (Andoain en vasco y oficialment, Andoáin en castellán) ye un municipio vasco, en a comarca de Donostialdea y provincia de Guipuzcua. A suya población ye de 14.662 habitants (2010), en una superficie de 27,17 km² y una densidat de población de 530,99 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Andoain ye situata a 70 metros d'altaria sobre o ran d'a mar, a 14 km de distancia d'a ciudat de Sant Sabastián, a capital d'as suyas provincia y comarca. O suyo termin municipal ye trescruzato por os ríos Oria y Leizarán.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Rialp ye un municipio catalán situato en la provincia de Leida, en la comarca de lo Pallars Sobirán. La suya población ye de 656 habitants (2008), en una superficie de 56 km² con una densidat de población de 11,71 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O suyo termin muga a lo sudueste con Sort, a lo noreste con Llavorsí y a lo sudeste con Soriguera.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La Coma i la Pedra ye un municipio catalán situato en la provincia de Leida en la comarca de lo Solsonés. La suya población ye de 267 habitants (2008), en una superficie de 60,6 km² con una densidat de población de 4,41 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Los Cerezos ye una pedanía de Manzanera en a comarca de Gúdar-Chabalambre. En 1991 teneba 165 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O pulso ye a parti d'o tozuelo situata entre a orella, o caixo y o uello.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ya que o pulso ye muit a mán a o cranio y tien poco ueso cranial, ofreixe poca resistencia a os golpes. Por ixo, un golpe cerenyo i puet causar contusions, inflamacions, trastornos oculars, perduga d'audición, rotura de vasos sanguinios importants, cefaleas, migranyas, mareyos, perdugas de conoiximiento, y en bells casos comas irreversibles u incluso a muerte.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* O pulso en emedicinehealth","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Jennie Garth (nombre artistico de Jennifer Eve Garth), naixita d'Urbana (Illinois) o 3 d'abril de 1972, ye una actriz estatounitense, muit conoixita internacionalment por a suya partecipación en as series de televisión Beverly Hills, 90210, Melrose Place, Models Inc. u 90210, a on interpreta o presonache de Kelly Taylor. Quan teneba 13 anyadas, se tresladó con a suya familia ta Phoenix, en Arizona, a on fació estudeos de modelo. Mientres preneba parte en un concurso, la veyó un cazatalentos, y se tresladó con a suya familia ta Los Angeles, en California, a on recibió o suyo primer chicot papel en 1989 en una serie de televisión, dica que en 1990 recibió o suyo primer papel en Beverly Hills, 90210.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Jennie Garth en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As nucleoporinas son proteínas que constituyen as piezas con as que se construye lo complexo de poro nucleyar. Funcionalment, se troban adscritas a lo grupo d'as porinas, as proteínas que fan parte de complexos de poro en membranas biolochicas. o complexo de poro nucleyar ye una estructura de dimensions muit grans y complexa, que funciona como puerta de dentrada de biomoleculas d'entre o nuclio celular y o citoplasma. As nucleoporinas son una familia funcional de, alto u baixo, d'entre 50 y 100 proteínas miembro. As nucleoporinas, en absencia d'una nomenclatura unificada ta's proteínas en cheneral, se nombran per convenio per o suyo peso molecular expresato en kilodaltons. Sen conoix miembros como NUP153 ( Nu cleo p orin 153 kDa), NUP98 ( Nu cleo p orin 98 kDa), NUP35, NUP200, etc.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A '''Prefectura Pretoriana d'Ilirico' (praefectura praetorio per Illyricum'' en latín) estió una d'as quatre grans prefecturas pretorianas en as que se dividiba o Imperio Román tardán. Fue creyata en l'anyo 357. O centro administrativo d'a prefectura estió Sirmium dica l'anyo 379, y dende l'anyo 379 Salonica. Prenió o nombre de l'antiga provincia d'Ilirico, que a la suya vegata lo prenió de l'antiga Iliria. A prefectura d'Ilirico incluiba en tiempos d'extensión més gran Panonia, Norico, Creta y a mayor part d'os Balcans con a excepción de Tracia. A lo principio yera dividita en dos diocesis: Diocesi de Panonia y Diocesi de Mesia. Dimpués a diocesi de Mesia fue dividita en a Diocesi de Dacia y a Diocesi de Macedonia, con o que o a Prefectura Pretoriana d'Ilirico yera dividita en tres diocesis. Cadaguna d'as diocesis yeran dividitas en provincias.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Quedó en o Imperio Román d'Occident de pa cutio cuan en l'anyo 395 Teodosio I dividió o Imperio Rómán en dos partitas. As suyas provincias estioron:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Creyata con territorios a lo sur d'o Danubio on bells habitants evacuatos de Dacia fuoron reestablitos en o sieglo III. Fue transferita a lo Imperio Román d'Occitent en l'anyo 384. As suyas provincias estioron:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Fue transferita en l'anyo 384 a lo Imperio Rómán d'Occident. As suyas provincias estioron:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Parauta ye un municipio andaluz situato en a provincia de Malaga y comarca d'a Serranía de Ronda. A suya población ye de 254 habitants (2010), en una superficie de 44,00 km² con una densidat de población de 5,77 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Parauta ye situata a 799 metros d'altaria sobre o ran d'a mar, a una distancia de 108 km d'a ciudat de Malaga, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cantón de Prats de Molló i la Presta (en catalán cantó de Prats de Molló i la Presta, en francés canton de Prats-de-Mollo-la-Preste) ye una división administrativa francesa situata en o departamento d'os Pireneus Orientals, en a rechión de Lenguadoc-Rosellón, districto de Ceret. A suya población ye de 2.967 habitants (2006). En fan parte 6 comunas. A capital d'o cantón ye a localidat de Prats de Molló i la Presta. L'actual Consellero cheneral d'o departamento ye Bernard Remedi.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cantons d'os Pireneus Orientals.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Saint-Germain-lès-Arpajon ye una comuna situata en o departamento francés d'Essonne, o districto de Palaiseau, o cantón d'Arpajon y a rechión d'a Isla de Francia. A suya población ye de 9194 habitants, en una superficie de 6,31 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Torfou ye una comuna situata en o departamento francés d'Essonne, o districto d'Étampes, o cantón d'Étréchy y a rechión d'a Isla de Francia. A suya población ye de 270 habitants, en una superficie de 3,5 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cadmio ye un elemento quimico de numero atomico 48 situato en o grupo 12 d'a tabla periodica d'os elementos. O suyo simbolo ye Cd. Ye un metal blanco azulenco, relativament poco abundant. Ye un d'os metals mas toxicos, encara que podría estar un elemento quimico esencial, necesario en muit chicotas cantidatz, pero ixo no ye guaire claro. Por un regular se troba en menas de sen y s'emplega mas que mas en pilas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cadmio ye un metal blanco azulenco, dúctil y maleable. Se puet tallar facilment con un cutiello. En bells aspectos ye parellán a o sen. A toxicidat que presenta ye parellana a la d'o mercurio; posiblement s'enlaza a repuis de cisteína. A metalotioneína, una proteína de baixo peso molecular (6-10 kDa) y un gran contenito en repuis de cisteína (Cys), s'enlaza selectivament a o cadmio. O suyo estato d'oxidación mas común ye o +2. Puet presentar o estato d'oxidación +1, pero ye muit inestable.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Itai-itai.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Artiga puede fer referencia a:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Llaviana ye un concello asturiano, situato en la comarca de Nalón y partito chudicial de Llaviana. La suya capital ye la villa de La Pola, en la parroquia de La Pola Llaviana. La suya población ye de 14.085 habitants (2011), en una superficie de 130,99 km² y una densidat de población de 107,53 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo concello de Llaviana ye dividiu en 9 parroquias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga a lo norte con Bimenes y Nava, a lo sud con Ayer, a l'este con Piloña y Sobrescobiu y a l'ueste con Samartín del Rei Aurelio y Mieres.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En Llaviana se charra l'astur-leyonés, en grau abanzau de sustitución por part de lo idioma castellán. La parla astur-leyonesa de Llaviana se clasifica en l'astur-leyonés central, a on s'incluye l'asturián central.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ĉ, en minúsclas ĉ, (c con accento circumflexo) ye a quatrena letra de l'alfabeto en esperanto, corresponde a una africata postalveolar xorda en l'Alfabeto Fonetico Internacional. Tamién se fa servir ta representar iste sonito por a Revista de Filología Española. Iste mesmo sonito se representa en aragonés con o digrafo ch.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Eutriorchis (en clasificación scientifica (Sharpe, 1875) ) ye un chenero d'aus carnuceras d'a familia Accipitridae, en l'orden d'os Falconiformes y subfamilia Gypaetinae. Ye un chenero monoespecifico, en no fer-ne parte so que una sola especie (Eutriorchis astur).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O sistema educativo finlandés ye considerau como o millor d'os evaluaus por l'informe PISA de 2003. Dito sistema se divide en dos grans tipos de formacions a partir d'os 16 anyos: a formación teorica, que s'imparte en as escuelas secundarias superiors y as universidatz, y a formación profesional, que s'imparte en as escuelas profesionals. Caracteristicas O sistema educativo finlandés ye un sistema igualitario: a escolaridat ye obligatoria d'os 7 a os 16 anyos (os alumnos acuden a la escuela local). Ye gratuita a tiempo completo ta os estudiants y ista gratuidat incluye l'asistencia sanitaria y o minchador (con una chenta diaria que debe cubrir arredol d'un tercio d'as necesidatz nutricionals diarias de l'alumno) ta las escuelas primaria y secundaria. Entre toda a escuela elemental (peruskoulu) de 7 a 16 anyos, totz os libros y materials escolars son gratuitos y daus por o mesmo centro. Os alumnos que viven luen d'a escuela - a mas de 5km - pueden pedir o reembolso d'o coste d'o transporte. Os alumnos que tienen dificultatz d'aprendizaje podendo tamién beneficiar-se, en o mesmo centro, de la aduya d'un profesor especialista (eritysopettaja), que puede ir a clase ta guiar-lo u bien treballar con ell de traza separada. A partir d'a enqüesta internacional PISA sobre os sistemas educativos d'a OCDE, Finlandia recibe regularment as millors calificacions a escala mundial. En 2003 os alumnos finlandeses de 15 anyos figuraban en o primer puesto d'o ranking mundial por lo que fa a competencias lingüisticas y scientificas, y se clasificoron en segunda posición por lo que fa a resolución de problemas. Por lo que fa a os estudios superiors, o FEM (Foro Economico Mundial) situó Finlandia primera en o ranking mundial por lo que fa a numero de matriclas y calidat, y en segundo puesto en l'amostranza d'as matematicas y as sciencias. En os estudios que se fan ta analisar os motivos d'istos buenos resultaus se meteban de relieu l'alto grau de responsabilidat d'os alumnos, l'ausencia d'estrés en un sistema an que no se puede repetir curso y a calidat d'a formación d'os docents. Ye important considerar que os docents d'o sistema publico son trigaus dreitament por a directiva d'o centro educativo. Isto permite que cada centro pueda creyar os millors equipos de treballo y buscar a os profesors que millor encaixen en o suyo prochecto educativo real. Os fondos que recibe cada centro son proporcionals a o ran de calidat que istos ofreixen. '''La reforma d'o sistema educativo finés''' Dica comienzos de l'anyo 1958, Finlandia teneba un sistema educativo elitista. Se feba una selección a la edat d'once anyos dimpués de nomás quatro anyos de primaria. Os millors alumnos podeban continar a escolaridat cheneral en primerías en un instituto (mientres 5 anyos) y dimpués, eventualment, con tres anyos en un instituto de bachillerato. A mayoría d'os ninos y ninas seguiban dos anyos suplementarios en a escuela primaria. Dica 1972, a lo menos a metat d'os alumnos no feban estudios secundarios. A mayor parte d'os fillos de familias modestas deixaban a escuela arredol d'os 13 u 14 anyos ta treballar u recibir una formación profesional. En 1978, dimpués de vinte anyos de vacilación s'acometió la reforma d'o sistema educativo en Finlandia. S'abolió a selección a os 11 anyos. A partir d'alavez s'aculle totz os alumnos en as mesmas instalacions tanto en primaria como en secundaria dica os 16 anyos y reciben a mesma amostranza elemental. La reforma se metió en practica progresivament seguntes as rechions: Laponia y l'extremo norte en 1972, as rechions d'o nordeste en 1973, as d'o noroeste en 1974, as d'o sudeste en 1975, as d'o sud- ueste en 1976 y a rechión d'Helsinki en 1977. Ista progresividat permite estudiar de traza obchectiva os resultaus de la reforma comparando o futuro d'una edat tocada por la reforma y aquells d'a mesma edat no tocaus por la reforma educativa. Os analistas han puesto asinas plegar a la conclusión que la reforma ha suposau una reducción d'as desigualdatz en un 25%. Conviene, manimenos, precisar que a sociedat finlandesa, como todas as sociedatz nordicas contemporanias, ye mas igualitaria. As diferencias familiars tienen menos efecto en o futuro d'os ninos que en as sociedatz anglosaixonas an que las reformas de democratización d'a escuela no ha reduciu as desigualdatz socials.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ville Ritola naixito de Peräseinäjoki (Gran Ducato de Finlandia hue Finlandia) o en 13 de chinero de 1896 y muerto en Helsinki o 24 d'abril de 1982 estió un atleta de Finlandia especializau en corridas de larga distancia, conoixito con a embotada d'o lobo de Peräseinäjoki. Estió campión olimpico en os Chuegos Olimpicos de París 1924 y en Amsterdam 1928; en total conseguió 5 medallas d'oro y 3 d'archent. Fue uno d'os miembros d'a cheneración de atletas finlandeses dominadors d'as prebas de fondo de meya y larga distancia en os anyos 1920 chunto a Paavo Nurmi, Hannes Kolehmainen, Albin Stenroos que estioron conoixitos como os primers Flying Finns (Finlandeses voladors).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se clama cómic u historieta y a sobent conoixita tamién con o nombre de Tebeo por a gran popularidat que tenió a revista TBO dende l'anyo 1917 dica 1998, a una serie de debuixos que constituye un relato, con texto u sin de texto, asinas como a lo libro u revista que la contiene. A definición de mayor popularidat entre los especialistas ye la de Scott McCloud: «ilustracions chuxtaposadas y atras imachens en seqüencia deliberada con o proposito de transmitir información y/u obtener una respuesta estetica d'o lector».","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* - naixencia en Dacia de Teodorico lo Gran, qui establió o Reino Ostrogodo d'Italia (†526).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bisagorri (Bisaurri en castellán) ye un municipio aragonés de la provincia de Uesca, situato en la comarca de la Ribagorza. La suya población ye de 239 habitants (2007) en una superficie de 63,29 km² y una densidat de población de 3,92 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye bien conoixita la hipotesi que considera lo toponimo Bisagorri u Bisagurri como d'orichen mixto vasco-latín. Gorri en vasco significa royo u roya y Bisa puet benir d'o latín villa, como en Visalibons. Manimenos atra hipotesi lo fa remontar a lo chenitivo de l'antroponimo Vilaurus, estando a g una epentesi tardana (en aragonés benasqués la consonant -g- ye la més freqüent en las epentesis antihiaticas), representando una evidencia lo feito que s'escriba Bessaurri en los textos més antigos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bisagorri ye situato a 1.108 metros d'altaria dencima de lo ran de la mar, a una distancia de 136 km de Uesca, La capital de la suya provincia. Bi ha tormos erraticos","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*La parla de los lugars de Bisagorri, Vilanova, Sesué, Sos, Erisué, Ramastué, Arasán, Llire, Urmella, Renanué, Gabás, Castillón de Sos, El Ru y Chía fan part de la zona B de l'aragonés benasqués, con plurals femenins en -as.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia de los Santos Chusto y Pastor, ilesia parroquial d'orichen romanico, remodelata en lo sieglo XVI en estilo renaixentista. Ye lo solo edificio que hue bi ha en piet de l'antigo monesterio d'Orema.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*31 d'agosto: Sant Remón Nonato.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Uesca","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se pareixen a es suyos parients remotos es martinetz pescataires en a suya manera de capturar as presas, salindo con revoladas rapedas dend'una percha a on s'están, y gosan engalzar insectos en vuelo con una gran maniobrabilidat aeria. Como es suyos parients, es abellaruelos escardan es suyos niedos con forma de cado en es talutz y as marguins de faixas cautivatas, luent d'o suelo ta impedir que i dentren gripias predadoras. Se conoix que es suyos més grans enemigos son es fardachos, que s'enfilan t'alto enta es suyos niedos y en deboran es polletz u es uegos. A consonant con o suyo nombre popular, s'han feto estudeos d'es suyos habitos alimentarios y significativament, en totas as especies estudeatas d'ista familia, d'entre o 70 y o 96% d'es insectos capturatos yeran himenopteros (o grupo d'as abellas y vrispas). A razón d'ista predilección no ye guaire esclatera, pero si que ye conoixito d'o saber popular que istes animals, més que més, son predadors d'as abellas a sobén d'as domesticas, y gosan establir, a tamas d'es apicultors, es suyos territorios de cazata arredol d'es arnals domesticos. Como no son inmunes contra o vereno d'es insectos, es abellaruelos tienen una tecnica unica ta rematar as suyas presas antes que no las engorchen; agafando-las fuertament con o largo pico per o torax u mesmo per a capeza, lis claban firmes trucazos contra a mesma branca a on son aposatos, y dica que no son seguros que l'insecto ye bien muerto, no se'l minchan.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Pleitas ye un municipio d'a provincia de Zaragoza, situato en a comarca d'a Ribera Alta de l'Ebro. A suya población ye de 62 habitants (2004), en una superficie de 2,13 km² y una densidat de población de 29,11 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Ye situato en materials quaternarios d'o río Xalón, a 258 metros d'altaria sobre o libel d'a mar y a una distancia de 36 km d'a ciudat de Zaragoza, a capital d'a suya provincia y d'Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o periodo musulmán existiba un lugar dito Baltas que poderba haber estato o nombre arabizato de l'actual Pleitas. O nombre Pleytas ye documentato dende 1274.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A historia conoixita de Pleitas prencipia con a dominación musulmana d'a Val de Xalón. Repuis d'ixa epoca son os conchuntos de ceicas que se facioron allora y que bell un s'emplega encara en l'actualidat, y tamién l'imponent torraza, con alazetz de piedra picata y tarabidau de ladriello, unico, seguntes muitos entendius, per o suyo particular estilo dentre as torrazas d'estilo mudéchar aragonés y que agora tristament podemos trobar meyo enronatas. Se creye que o toponimo Baltas, recullito en fuents decumentals medievals se recontaba a ista población. Una viella leyenda d'iste lugar reconta cómo os musulmans, paraus por si o caso d'haber menister d'una fuyita a escape d'o lugar, construyoron dende bell punto d'a población hue esconoixito, un tunel secreto que chunirba Pleitas con o no tan amanau lugar de Rueda de Xalón, mas enta o sud en a mesma Val de Xalón a bells 10 u 12 kilometros de distancia. En o sieglo XII, Pleitas estió lugar de senyorío de Don Ximeno Arenoso y posteriorment, a suya viuda Donya Elpha Pérez, donó villa y castiello a la Orden de Sant Chuan de Cherusalem. En 1272 se fació sentencia sobre a reconoixedura d'os dreitos d'a Orden de Sant Chuan, en relación con as discrepancias surtidas con García Ortiz d'Azara, producendo-se a entrega d'o castiello y villa de Pleitas a o comandador de Zaragoza poco dimpués, concretament en 1274. Dende ixe inte, a villa de Pleitas continó con a suya vinculación con a Orden de Sant Chuan mientres mas de 500 anyadas con vinclos de dependencia senyorial. Prueba de que fue habitata –como atrás muitas d'a Val de Xalón en ixe inte- per población musulmana, lo contrimuestra una reconoixedura, en 1498, en favor d'o sinyor de Luceni per parti de l'alchama de moriscos de Pleitas. Ixa mesma población se rebeló en 1589 trancando-se en o castiello y estando vencita per l'Exercito Reyal a o mando d'Alonso Celdrán. Con a expulsión d'os moriscos moros escaicita en 1610, Pleitas debió quedar quasi sin d'habitants, estando menister a captación de nuevos pobladors, os qualos acceptoron en 1616 as heredatz y tierras que lis correspondioron. Tenió en Pleitas a Orden de Sant Chuan muitos biens y dreitos, asinas como a facultat d'impartir chusticia. Dentre ixos mesmos biens, fa constancia d'un molín fariner, per a quala cosa o cautivo de cerials debió de estar muito important en a redolada. Muito importants tamién han estau siempre os reganos. Prueba d'ixo ye a sentencia albitral de 1316, data por Pero López de Luna, arcebispe de Zaragoza, sobre os dreitos y usos d'as auguas en ceica de Pleitas, Pedrola, Luceni y Urreya de Xalón. Ista sentencia albitral yera vichent encara en 1626, pos a ella se recorrió ta emplantillar a reedificación de l'azut y ceica ditos de Pleitas. En 1820, fuoron publicatas as Ordinacions ta o gubierno d'a ceica de Luceni, Boquinyeni, Placiencia de Xalón, Bardallur, Pleitas, Pedrola y Figueruelas. Ta rematar, decir simplament que no ye guaire o que se conoixe sobre o pasau d'iste chiquet y polido lugar d'o Baixo Xalón. Subrayar a importancia que los reganos han teniu siempre en ixa población y a suya larga vinculación con a poderosa Orden de Sant Chuan de Cherusalem.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* www.pleitas.net, web d'o concello de Pleitas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Wallace Beery estió un actor estatounitense, naixito l'1 d'abril de 1885 en Kansas City (Missouri) y muerto o 15 d'abril de 1949 en Beverly Hills (California). Activo en o cine estatounitense dende meyatos d'os anyos 1910, recibió quantos premios mientres a suya carrera cinematografica. D'entre a suya filmografía, se puet mencionar as suyas interpretacions en bellas cintas como Victory (1919, Maurice Tourneur), Robin Hood (1922, Allan Dwan), Three Ages (1923, Buster Keaton), Billy the Kid (1930, King Vidor), Min and Bill (1930, George W. Hill), The Champ (1931, King Vidor), Viva Villa! (1934, Jack Conway), China Seas (1935, Tay Garnett), u Port of Seven Seas (1938, James Whale).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Wallace Beery recibió un premio Oscar a o Millor Actor en 1932 por o suyo papel en a cinta The Champ, de King Vidor. O premio estió compartito con l'actor Fredric March. Tamién recibió en 1934 a Copa Volpi a o Millor Actor d'o Festival Internacional de Cine de Venecia por a suya interpretación en a cinta Viva Villa!, de Jack Conway. Ista estió a primera concesión d'o premio. Antiparte, en 1930 fue nominato a o premio Oscar a o Millor Actor por o suyo papel en a cinta The Big House, de George W. Hill.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Wallace Beery en IMDb.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Võ Nguyên Giáp, naixito d'An Xá (provincia de Quảng Bình‎) en 1911 u 1912, ye un melitar vietnamita, activo mientres a Guerra d'Indochina contra Francia y mientres a Guerra de Vietnam contra Vietnam d'o Sud y os Estatos Unitos, que plegó ta o grado de cheneral, y estió o vencedor de l'Exercito francés en 1954 en a batalla de Điện Biên Phủ, que remató a Guerra d'Indochina con a redota francesa. Tamién prenió parte en a Segunda Guerra Mundial en a Resistencia contra l'Exercito Imperial Chaponés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Võ Nguyên Giáp naixió arredol de 1911 u 1912 en a localidat d'An Xá (provincia de Quảng Bình‎, en ixas calendatas parte d'Annam, en a colonia francesa d'Indochina francesa), fillo d'un mandarín. Dende muit chóven, con 14 anyadas, ya se manifestaba contra a presencia colonial francesa en o país. Estudeyó en un Liceu en luenga francesa, y partecipó en as actividatz d'o movimiento comunista en Vietnam dende os años 1930. Estudeyó Historia, Dreito y Economía en Huế y Hanoi, y uno d'os suyos profesors en ista zaguera ciudat estió o poeta d'A Reunión Raphaël Barquisseau. En 1937 Giáp esdevenió profesor en a escuela Thang-Long de Hanoi, y en 1939 pasó a melitar en o Partito Comunista.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1939, dimpués d'o Pacto Molotov-Ribbentrop entre l'Unión Sovietica y o Tercer Reich, o Partito Comunista Francés fue declarato ilegal, y os comunistas d'Indochina fueron tamién ilegalizatos. Giáp partió ta China,á on esdevenió aduyant de Ho Chi Minh. En aviento de 1944, estió o fundador de l'Exercito Popular de Vietnam. En 1941, l'Exercito Imperial Chaponés heba ocupato Indochina, como parte d'os suyos acuerdos con a Francia de Vichy, que yera aliata d'o Tercer Reich, y bi mantenió l'administración civil francesa, encara que subordinata a las necesidatz melitars chaponesas. Sindembargo, o 9 de marzo de 1945, os chaponeses facioron un golpe y prenioron o poder en a colonia, desplazando a l'administración francesa, y Giáp aprofitó ta millorar a recluta de miembros ta o Viet Minh, luitando contra os chaponeses.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dimpués d'a rendición d'o Chapón en 1945, Francia miró de recuperar o suyo poder colonial en a Indochina francesa, encara que se i oposó o Viet Minh, con armas estatounitenses, a más d'as armas incautatas a l'Exercito Imperial Chaponés, y con l'aduya d'instructors melitars sovieticos, y prencipió una larga luita colonial de guerrillas, en a quala os vietnamitas teneban d'a suya parte o suyo entrenamiento mientres a guerra contra os chaponeses. Estió a clamata Guerra d'Indochina. En 1946 Giáp fue nombrato Menistro d'Esfensa de Vietnam d'o Norte, y estió o director d'as operacions melitars contra l'Exercito francés, incluyindo-ie a batalla de Điện Biên Phủ en 1954, que remató a guerra con a redota francesa, reconoixita en os Acuerdos de Chinevra que reconoixeban a independencia de Vietnam, encara que o país quedó dividito entre o Vietnam d'o Norte, con influencia comunista y Vietnam d'o Sud, con influencia estatounitense, en o marco d'a Guerra Frida.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Con a escalada d'a tensión en a rechión, en 1960 esclató a Guerra de Vietnam, que afrontó d'una parte a Vietnam d'o Norte, con aduya de China y a Unión Sovietica, contra Vietnam d'o Sud, con aduya melitar estatoounitense, d'atras nacions occidentals, como Australia u Reino Unito, y beluns d'os aliatos estatounitenses en Asia, como Coreya d'o Sur. En Vietnam d'o Sud bi actuó una guerrilla comunista, clamata Vietcong. Giáp estió o director d'a politica melitar de Vietnam d'o Norte, y a guerra remató en 1975 con a redota de Vietnam d'o Sud, a qui en ixas calendatas ya heban albandonato os suyos aliatos estatounitenses.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Dende 1975, Vietnam remanió reunificato, y Võ Nguyên Giáp estió o Menistro d'Esfensa d'o país dica a suya demisión en 1980.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Batalla de Điện Biên Phủ.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bonrepòs i Mirambell ye un municipio valencián de la provincia de Valencia, situato en la comarca de la Huerta Norte. La suya población ye de 3.047 habitants (2007), en una superficie d'1,1 km² con una densidat de población de 2.770 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Giave (Giave en sardo; Giave, en italián y oficialment) ye una comuna sarda en a provincia italiana de Sasser y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 613 habitants (2008) en una superficie de 46,92 km², con una densidat de población de 13,06 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Giave ye situata a 592 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fa parte o lugar de Campu Giavesu.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Ilesia parroquial de Sant Andreu apóstol, d'o sieglo XVI, encara que muit esviellata en 1788.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Aveux ye una comuna occitana en o departamento francés d'Altos Pireneus, districto de Banyeras de Bigorra, cantón de Maulion y rechión de Meyodía-Pireneus. A comuna yera parte de l'antiga provincia de Bigorra. A suya población ye de 55 habitants (1999) en una superficie de 3,08 km², con una densidat de población de 17,86 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Altable ye un municipio castellán-leyonés d'a provincia de Burgos, situato en a comarca de l'Ebro y partito chudicial de Miranda d'Ebro. A suya población ye de 58 habitants (2007), en una superficie de 8,22 km² y una densidat de 7,06 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Altable ye situata a 710 metros d'altaria sobre o ran d'a mar, a una distancia de 69 km d'a ciudat de Burgos, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Altable en a pachina web d'a Deputación Provincial de Burgos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arres ye un municipio occitán de la comarca de la Val d'Aran, en la provincia de Leida (Catalunya). La suya población ye de habitants, en una superficie d'11,53 km² con una densidat de población de 5,55 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La localidat d'Arres se troba situata a 1.276 metros d'altaria sobre o libel d'a mar. De lo suyo termin municipal fan parte os lugars d'Arres de Jos (en ye a suya capital), Arres de Sus y Era Bordeta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Arrasate (Arrasate en vasco, Mondragón en castellán, y Arrasate edo Mondragón oficialment) ye un municipio d'o País Vasco, provincia de Guipuzcua y comarca de l'Alto Deba. A suya población ye de 22.011 habitants (2010), en una superficie de 30,80 km² y una densidat de población de 714,64 hab/km². Antiparte, Arrasate ye o puesto d'orichen y a seu d'a Corporación Mondragón, un conchunto de cooperativas y interpresas que ha esdevenito o principal grupo cooperativo d'o mundo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Arrasate ye situata a 236 metros d'altaria sobre o ran d'a mar, estando a una distancia de 69 km d'a ciudat de Sant Sabastián, a capital de Guipuzcua.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Valverde del Fresno (Estremadura).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villafufre ye un municipio d'a comunidat autonoma de Cantabria, Espanya. A suya población ye de 1.109 habitants (2009), en una superficie de 30,1 km² y una densidat de población de 36,84 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bessie Smith, naixita de Chattanooga (Tennessee) o 15 d'abril de 1894 y muerta en Clarksdale (Mississippi) o 26 de setiembre de 1937, estió una cantaire estatounitense de blues y jazz, una d'as prencipals d'os anyos 1920, que teneba a embotada d'''Emperadriz d'o blues''.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Antràs (Antras en francés y oficialment) puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Liam John Neeson, conoixito como Liam Neeson, naixito de Ballymena (condato d'Antrim, Irlanda d'o Norte) o 7 de chunio de 1952, ye un actor irlandés-britanico nacionalizato ciudadán estatounitense con una destacata carrera en o Cine estatounitense y con quantos premios recibitos. D'entre as suyas cintas, cal destacar ''Schindler's List (1993, Steven Spielberg), Rob Roy (1996, Michael Caton-Jones), Michael Collins (1996, Neil Jordan), Les Misérables (1998, Bille August), Star Wars Episode I: The Phantom Menace (1999, George Lucas) u Kinsey'' (2004, Bill Condon).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En 1993, Liam Neeson fue nominato a l'Oscar a o Millor Actor por a suya interpretación en ''Schindler's List'', una cinta dirichita por Steven Spielberg.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Eusa (Eusa en occitán, Eauze en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Condòm y cantón d'Eusa (en ye a suya capital). A suya población ye de 3.929 habitants (2007) en una superficie de 69,86 km², con una densidat de población de 56,24 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Grafica d'a evolución d'a población en 1794-1999 (dica 1831, en a grafica nomás que i amanix a población de l'antiga comuna de Saint-Amant)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal d'Eusa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Actualment, se clasican taxonomicament asinas, en a clasificación mas moderna en dos subfamilias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Orbanyà (en francés Urbanya) ye una comuna catalana situata en o departamento francés de Pireneus Orientals, o districto de Prada, o cantón de Prada y a rechión de Lenguadoc-Rosellón. A suya población ye de 57 habitants, en una superficie de 14,40 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Max Steiner (nombre artistico de Maximilian Raoul Steiner), naixito de Viena (Imperio austro-hongaro, hue Austria) o 10 de mayo de 1888 y muerto en Los Angeles (California, Estatos Unitos) o 28 d'aviento de 1971, estió un compositor de bandas sonoras estatounitense d'orichen austriaco, con quantos premios recibitos mientres a suya carrera artistica. D'entre as cintas t'as que componió a suya banda sonora, cal destacar-ne bellunas, como King Kong (1933, Merian C. Cooper y Ernest B. Schoedsack), The Lost Patrol (1934, John Ford), The Informer (1935, John Ford), The Garden of Allah (1936, Richard Boleslawski), The Charge of the Light Brigade (1936, Michael Curtiz), Jezebel (1938, William Wyler), Gone with the Wind (1939, Victor Fleming), Dark Victory (1939, Edmund Goulding), The Letter (1940, William Wyler), Sergeant York (1941, Howard Hawks), Casablanca (1942, Michael Curtiz), Now, Voyager (1942, Irving Rapper), Since You Went Away (1944, John Cromwell), Night and Day (1946, Michael Curtiz), The Treasure of the Sierra Madre (1948, John Huston), Beyond the Forest (1949, King Vidor), The Miracle of Our Lady of Fatima (1952, John Brahm), The Caine Mutiny (1954, Edward Dmytryk), u Battle Cry (1955, Raoul Walsh).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Grau (Grado en castellán) ye un concello asturiano, situato en la comarca d'Oviedo y partito chudicial de Grau. La suya capital ye lo lugar de Grau, en la parroquia de Grau. La suya población ye de 10.901 habitants (2011), en una superficie de 221,64 km² y una densidat de población de 49,19 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo concello de ye Grau dividiu en 28 parroquias:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga a lo norte con Candamu y Les Regueres, a l'este con Proaza, Santu Adrianu y Oviedo, a lo sud con Teberga y Yernes ya Tameza y a l'ueste con Miranda y Salas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En Grau se charra l'astur-leyonés, en grau abanzau de sustitución por part de lo idioma castellán. La parla astur-leyonesa de Grau se clasifica en l'astur-leyonés occidental, a on s'incluye l'asturián occidental.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os Chuegos Olimpicos de Lake Placid pueden estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Paco de Lucía, nombre artistico de Francisco Sánchez Gómez, naixito d'Alchezira o 21 d'aviento de 1947 y muerto en Playa del Carmen, Mexico o 25 de febrero de 2014, estió un guitarrista flamenco y de jazz. Fació un popular dúo con o cantaire flamenco Camarón de la Isla y fue reconoixito como un d'os millors guitarristas d'a suya epoca con bells premios recibitos mientres a suya carrera artistica, entre os que bi ha de destacar o Premio Prencipe d'Asturias d'as Artes en a suya edición de 2004.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''districto electoral d'Unterland' (en alemán Wahlkreis Unterland'') ye un d'os dos districtos electorals en que se divide o prencipau de Liechtenstein. Ye formau por os municipios de Ruggell, Schellenberg, Gamprin, Eschen y Mauren, amás d'as localidatz de Bendern (Gamprin), Nendeln (Eschen) y Schaanwald (Mauren). Coincide con l'antiga Sinyoría de Schellenberg, un d'os dos territorios que dioron orichen a l'actual país.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Districto electoral d'Oberland","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Rebecca Romijn, naixita de Berkeley (California, Estatos Unitos) o 6 de noviembre de 1972, ye una actriz estatounitense, activa dende meyatos d'os anyos 1990.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Rebecca Romijn en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Albox ye un municipio andaluz en a provincia d'Almería, comarca de Valle del Almanzora y partito chudicial d'Huércal-Overa. A suya población ye de 11.481 habitants (2017) en una superficie de 168,42 km², con una densidat de población de 68,17 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Abrucena se troba situata a 420 metros d'altaria sobre o ran d'a mar, a una distancia de 118 km d'a ciudat d'Almería, a capital d'a suya provincia. Muga con os termins municipals de Oria, Chirivel y Vélez-Rubio a o norte; con Partaloa a l'ueste; con Taberno y Arboleas a l'este; y a sud con Cantoria. D'o suyo termin municipal fan parti os lugars de Llano de las Ánimas, Llano del Espino, Llano de Los Olleres, La Molata y Las Pocicas. Altros nuclios minors son Fuente del Marqués y Aljambra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal d'Albox.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A bandera de Nueva Zelanda ye una bandera azula con a bandera d'o Reino Unito en o suyo cantón y quatres estrelas royas con cantos blancos a la dreita. Iste patrón d'estrelas representa a constelación d'a Cruz d'o Sud. A primera bandera de Nueva Zelanda, a bandera d'as Tribus Unitas de Nueva Zelanda, fue adoptada en 1834, seis anyos antis de que Nueva Zelanda se convertise en una colonia britanica dimpués d'o Tractau de Waitangi en 1840. Trigada por una asambleya de chefes maorís en Waitangi en 1834, dita bandera representaba a cruz de Sant Chorche con un atra cruz en o cantón que teneba quatre estrelas sobre fundo azul. Dimpués d'a formación d'a colonia en 1840 prencipioron a emplegar-se as insignias britanicas. L'actual bandera, que fue disenyada y adoptada ta l'uso de barcos colonials en 1869, fue rapidament presa como bandera nacional de Nueva Zelanda, adquirindo reconoiximiento oficial en 1902. Dende fa quantas decadas bi ha habiu un debate en o país sobre o cambeo d'a bandera. En 2016, se fació un referendum vinculant en dos partis ta preguntar sobre si habia de cambear-se a bandera, rematando a segunda fase o 24 de marzo. En iste referendum, o país votó a favor de mantener l'actual bandera por un 57% debant d'un 43%.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Tino rangatiratanga.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Club Deportivo Peñas Oscenses (en aragonés Club Esportivo Penyas Uescanas) ye un club de fútbol aragonés, d'a ciudat de Uesca. Establito en 1987, o suyo primer equipe chuga en a Rechional Preferent (Grupo 1).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Amás tien nueu equipes más dende alevins dica chovenils y dos femeninos, fendo un total de 226 chugadors y chugadoras. Os suyos equipes más importants fuera d'os equipes senior son o Liga Nacional Chovenil y os primers equipes cadetz y infantil, que melitan en as suyas respectivas primeras categorías.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A sección femenina estió establita en a temporata 1994/1995, y en l'actual temporata (2015/2016), chuga en a en a Segunda División Nacional Femenina d'Espanya.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O club chuga os suyos partidos en o campo de fútbol de San Jorge, que ye de céspet artificial.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Categoría prencipal:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"|valign=\"top\" width=0%|","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*'''Campión d'a Primera Rechional (1)''': 2013/14 (Grupo 2).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Alifonso II d'Aragón dito o Casto (Uesca, 25 de marzo de 1157  - Perpinyán, 25 d'abril de 1196), estió rei d'a Corona d'Aragón entre 1164 y 1196. Primer rei d'a Corona d'Aragón. Estió rei d'Aragón y conte de Barcelona dende 1164, marqués d'a Provenza dende 1166 y conte d'o Rosillón dende 1172. Fació en 1164 en Zaragoza as primeras Cortz aragonesas documentatas en as que estión as burguesías dos lugars. Os territorios de l'atra banda d'os Pirineus li facioron malas querencias con Francia y Navarra. S'acomodó con Sancha en a Seu d'o Salvador de Zaragoza, filla de Alfonso VIII de Castiella, en l'anyada de 1174, d'ista naixioron Pero II y Gostanza que dimpués estió reina d'Hongría. Con o rei castellán sinyó o Tractato de Cazorla (Soria), an Aragón s'afirmaba o dreito a conquerir o Levant moro enta Biar, fendo reconoiximiento a Castiella d'os dreitos sobre Murcia. Aproveitando que os Almuades atacaban a o rei Lop y perdeba aliatos conquirió Teruel, Val de Robres, Gandesa, Horta de Sant Joan y Ulldecona, comarca a la que dió fuero d'Aragón y por a corrió o dinero chaqués. En 1177 aduyó a lo rei Alifonso VIII de Castiella a prener Cuenca, obtenendo-ne a renuncia d'os suyos a lo Regnum Caesasaugustanum. Cedió Alcanyiz a la Orden de Calatrava en 1179. Morió en Perpinyán en 1196.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Gavín ye un lugar situato en o municipio de Biescas (Alto Galligo, Uesca). A val de Gavín a on se troba iste lugar que le da nombre ye o paso dende a val de Tena enta a val de Broto por meyo d'o puerto d'o Cotefablo a traviés de quantos tunels. O suyo nombre pareixe que viene de l'antroponimo latín Gapius. As embotadas d'os habitants de Gavín son \"sarroners\" u \"forigons\". As casas d'o lugar son ''Alcaide, Andreu, Antón, Bertolo, Blan, Blas, Caballero, Casaus, Catalán, Cazcarro, Chorche, Chuan Betés, Cura, Diego, Elena, Fabián, Ferrero, Forniga, Frauca, Fuertes, Isábal, Jacinto, Julián, Lorro, Marcos, Martina, Marzal, Molinera, Morel, Periqué, Sebastián, Segundo, Larrés, Olivana, Otal, Parejas, de Pescador, Petronilla, Plo y Tejedo'' Un dito d'a redolada sobre Gavín diz:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bi ha bells molimentos importans arredol de Gavín.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Sant Bertolomeu, 24 d'agosto, se fa una romería a l'ermita de Sant Bertolomeu.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Se veiga texto Os equidos (scientificament Equidae) son una familia de mamiferos adintro d'a orden d'os perisodactilos que actualment no enclui sique un chenero vivo; Equus, y qualques altros prehistoricos. Os equidos actuals tienen as dients con coronas altas adaptatas ta paixentar-se d'a hierba d'estepas, praderas y semidesiertos, y as patas rematatas en un solo dido que tien un casco d'ungla firme. Gosan vivir en grupos de diversos eixemplars, por un regular gubernatos por un masclo adulto (lo solo masclo que puede reproducir-se) y diversas fembras con os suyos poltrez. O chenero apareixó en Norteamerica en o pleistocén, d'a on surtioron ta colonizar Sudamerica, Eurasia y Africa. Posteriorment, s'estinguioron en America d'o Norte dica la conquiesta d'os espanyols d'o sieglo XVI. Una caracteristica vestichial d'o chenero Equus ye la presencia de rayas en o pelache, que en o caso d'os caballos y somers tienden a mantener-se subliminals, pero que en as zebras se manifiestan amplament visteras. As zebras son una colla d'especies parafileticament denominadas asinas que, no obstante, diz que no tienen més vinclos cheneticos d'entre ellas que con os somers y caballos. A unica caracteristica per a qual se denominan diferent d'os altros equidos ye la manifestación d'as rayas d'a suya piel. A parola zebra demena d'o portugués y significó orichinalment \"fembra d'a Enzebra\", zebro en a luenga lusa. As enzebras yeran uns equidos salvaches d'a Peninsula Iberica en l'antiguidat y la edat meya, d'os quals se'n fabla en muitos tractatos medievals de caza, y os quals s'estinguioron enta part d'a vuelta de sieglo d'o XV enta lo XVI. Diz que os primers navegadors portugueses que arriboron enta lo sud d'Africa veyoron uns equidos de caracteristicas y midas parellanas a las fembras d'a enzebra iberica, y d'ixa enchaquia en quitoron o nombre per o qual se conoixe popularment a os equidos rayatos d'Africa.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Deià (Deià en catalán; Deyá en castellán) ye un municipio d'a comunidat autonoma d'as Islas Balears, situato en a isla de Mallorca, en a comarca de Sierra de Tramontana y partito chudicial de Palma de Mallorca, a cantos d'a mar Mediterrania. A suya población ye de 718 habitants (2007) en una superficie de 15,21 km² y una densidat de población de 47,21 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Deià ye situato a 194 metros d'altaria sobre o ran d'a mar, a una distancia de 30 km de Palma de Mallorca, a capital d'a isla de Mallorca y d'as islas Balears.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*24 de chunio, Sant Chuan Baptista.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":" Ankara, d'antis más clamata Angora, y en l'antigüidat Ancyra (ta os romans) u Ἄγκυρα Áŋkyra (ta os griegos), ye una ciudat turca, que ye a capital d'o país encara que no ye a ciudat con mayor numero d'habitants (en ye Istambul). Fa parte d'a rechión d'Anatolia Central y d'a provincia d'Ankara y ye situata a 938 metros d'altaria sobre o ran d'a mar.A suya población ye de 3.901.201 habitants (2007) en una superficie de 2.516,00 km², con una densidat de población de 1.550,56 hab/km². Ye a capital de Turquía dende l'1 d'octubre de 1923, quan Mustafa Kemal Atatürk treslada a capitalidat d'o país dende Istambul, ta trencar con l'antiga tradición otomana.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<references />","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Somolon (Somolon en occitán, Soumoulou en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto de Pau, cantón de Pontac y rechión d'Aquitania. A comuna yera parte de l'antiga provincia d'o Biarn. A suya población ye de 1.015 habitants (1999) en una superficie de 2,79 km², con una densidat de población de 363,80 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"2004: población provisional seguntes o INSEE.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia de Sant Martín de Somolon.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Usini (Usini en sardo; Usini, en italián y oficialment) ye una comuna sarda en a provincia italiana de Sasser y rechión de Cerdenya, que feba parte de l'antigo reino de Cerdenya. A suya población ye de 4.151 habitants (2008) en una superficie de 30,68 km², con una densidat de población de 135,29 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat d'Usini ye situata a 200 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Belianes ye un municipio catalán situato en la provincia de Leida y en la comarca d'Urchel. Fa parte d'o partito chudicial de Cervera. La suya población ye de 584 habitants (2010), en una superficie de 15,78 km² con una densidat de población de 37,01 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"La localidat de Belianes se troba situata a 373 metros d'altaria sobre o ran de la mar, a una distancia de 32 km de la ciudat de Cervera, la capital de la suya comarca y de lo suyo partito chudicial, y de 46 km de la ciudat de Leida, la capital de la suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo suyo termin municipal muga con Maldà y con Sant Martí de Riucorb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A diabetis mellitus u diabetis sacarina, asobén dita simplament diabetis (d'o griego antigo: διαβήτης, \"compás\"), ye un sindrome de metabolismo alterato, debito cheneralment a una combinación de causas hereditarias y ambientals, que resulta en un ran de zucre en a sangre anormalment alto (hiperglucemia). O ran de glucosa en a sangre ye controlato por una interacción complexa de numerosas sustancias y hormonas d'o cuerpo, incluyindo-ie a hormona insulina, fabricata en as celulas beta d'o pancrias. \"Diabetes mellitus\" se referiere a un grupo de malautías que prevocan un ran alto de glucosa en a sangre debito a defectos d'a secreción d'a insulina u de l'acción d'ista hormona en o cuerpo. A diabetis mellitus de tipo 1 se produce a causa d'una produción redueita d'insulina, mientres que a diabetis mellitus de tipo 2 y a diabetis chestazional se deben a una resistencia a los suyos efectos. As dos causas prevocan hiperglucemia, que ye a responsable prencipal d'os signos agutos d'a diabetis: una producción excesiva d'orina, más sete y un aumento d'a inchestión de liquidos ta compensar, visión borrosa, perduga de peso sin de motivo aparent, letarchia y cambeyos en o metabolismo d'a enerchía. O Día Mundial d'a Diabetis se celebra o 14 de noviembre.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Estato d'Hidalgo''' ye uno d'os 31 estatos que fan parte de Mexico, estando situata a suya capital en a ciudat de Pachuca de Soto, que a más ye a ciudat con mayor población d'o estato. A suya población ye de 2.415.416 habitants en una superficie de 20.813 km², con una densidat de población de 112,70 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'o Gubierno d'o estato d'Hidalgo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Costa Occidental de Cantabria ye una d'as comarca de Cantabria. Tien un caracter urbán y ye de tendencia toristica. Como lo suyo propio nombre indica, ista comarca s'extendilla por o litoral de l'ueste d'a comunidat autonoma, dende a muga con o Asturias, en a desembocadura d'o río Deva, dica lo municipio de Santillana del Mar; encara que istas mugas pueden variar seguntes a fuent, ya que ista comarca, como a resta de las de Cantabria, no ye regulata pero poseye bells elementos caracteristicos comuns a totz os municipios que la forman. Ista zona conta con grans activos toristicos como son a placha, naturaleza, gastronomía y cultura. D'os municipios que la forman, son Santillana del Mar, Comillas y San Vicente de la Barquera los que más renombre tienen y por tanto son os prencipals destins toristicos, tanto en a comarca como en Cantabria. En a comarca occidental desauguan dos d'os ríos más luengos de Cantabria: o Deva y o Nansa amás d'o río Escudo. Amás d'as numerosas plachas, podemos trobar o Parque natural d'Oyambre y la Montanya Corona. Como s'ha dito, destaca la cultura en a zona, ya que en bells poquetz kilometros se concentran a Cueva y Museu d'Altamira, o Zoolochico y Chardín Botanico, a Colechiata en Santillana del Mar. Y en Comillas se troba o Palacio de Sobrellano, a Universidat Pontificia de Comillas (actualment recuperando-se o Campus Comillas) y o Capricho de Gaudí. L'occident cantabro ye una comarca más que más toristica que, a lo contrario que l'orient, s'ha mantenito sin construcción masiva debito a la tardanza en a construcción de l'Autovía d'o Cantabrico. A población total d'a comarca ye de 20.192 habitants, seguntes datos de l'INE de l'anyo 2006 (se veiga la tabla). Seguntes os datos d'o mesmo anyo, os suyos tres nuclios más poblatos, de mayor a menor, son: San Vicente de la Barquera (4.491), Santillana del Mar (3.983) y Val de San Vicente (2.670). Y os suyos tres nuclios menos poblatos, de menor a mayor, són: Ruiloba (762), Udías (843) y Valdáliga (2.414). A tamas de que ya existe una lei de comarcalización de Cantabria, ista encara no ha estato desembolicata por tanto a comarca no tien entidat oficial","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Chuana I de Navarra ye naixita o 17 d'abril de 1271 de Bar-sur-Seine morió o 4 d'abril de 1305 en Vincennes. Succedió con 18 meses de vida a lo suyo padre Henrique I de Navarra, con a suya madre como rechent, y estió reina de Navarra, contesa de Campanya y contesa de Bria entre 1274 y 1305. Esdevinió reina de Francia quan o suyo marito Felipe o Fermoso heredó o reino de Francia.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Juan Antonio Bardem, naixito de Madrit o 2 de chunio de 1922 y muerto en ixa mesma ciudat o 30 d'octubre de 2002, estió un director cinematografico y guionista espanyol, con una destacata presencia en o Cine espanyol dende os anyos 1970, encara que teneba atras obras enterior. D'entre as suyas cintas, cal destacar El puente (1976, Siete días de enero (1979) u a serie de televisión Lorca, muerte de un poeta (1987). Ye l'autor de quantos guions d'importancia, como Bienvenido, Mister Marshall (1953, Luis García Berlanga), Cómicos (1954, Luis García Berlanga) u Muerte de un ciclista (1955, codirichita con Luis García Berlanga). Perteneixeba a una familia muit vinclata con o cine: yera fillo de Rafael Bardem y de Matilde Muñoz Sampedro, chirmán de Pilar Bardem, tío de Javier Bardem y Carlos Bardem y pai de Miguel Bardem.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Juan Antonio Bardem en IMDb.  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"'''Castèths d'Armanhac' (Castèths d'Armanhac en occitán, Castex-d'Armagnac'' en francés y oficialment) ye una comuna occitana en o departamento francés de Gers, rechión de Meyodía-Pireneus, districto de Condòm y cantón de Casaubon. A suya población ye de 110 habitants (2007) en una superficie de 12,26 km², con una densidat de población de 8,97 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Información de Castèths d'Armanhac en a pachina web d'o Institut Géographique National.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Nuez ye una localidat d'o municipio de Trabazos en a provincia de Zamora, en a comunidat autonoma de Castiella y Leyón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Mipanas ye un lugar d'o municipio aragonés de Naval, en a comarca d'o Semontano de Balbastro, provincia de Uesca y partito chudicial de Balbastro.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tesà (en francés Théza) ye una comuna catalana situata en o departamento francés de Pireneus Orientals, o districto de Perpinyán, o cantón d'Euna y a rechión de Lenguadoc-Rosellón. A suya población ye de 1.343 habitants, en una superficie de 19,90 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Liverpool ye una ciudat  d'Anglaterra, en o condato de Merseyside y en a rechión d'o Norueste d'Anglaterra‎. A suya población ye de 434.900 habitants (estimación de 2007) en una superficie de 115,65 km², con una densidat de población de 3.931,29 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O esporte mes practicato y representativo de Liverpool ye o fútbol. Os equipes mes importants d'a ciudat, son o Liverpool Football Club, que ha ganato 18 vegatas a Premier League d'Anglaterra y chuga en o Estadio d'Anfield y l'Everton Football Club un d'os clubs que establieron a Primera división de fútbol d'Anglaterra, y que ha ganato 9 vegatas a mas a mas d'estar o equipe que mes vegatas a partecipato en a Primera división d'Anglaterra clamata actualment Premier League.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As ciudatz achirmanatas con Liverpool son:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Liverpool City Council, pachina web oficial municipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Fulham Football Club ye un club de fútbol anglés, d'a ciudat de Londres en Anglaterra. Fue establito en 1879 y chuga en a Premier League.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A devantadera de Craven Cottage se fació en 1896.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Copa Intertoto (1): 2002.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina oficial d'o club.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Manuel García Escobar, conoixito artisticament como Manolo Escobar, naixito de Las Norias de Daza, El Ejido, provincia d'Almería, o 19 d'octubre de 1931 y muerto en Benidorm, (Provincia d'Alicant) o 24 d'octubre de 2013. Estió un cantaire y actor andaluz con quantos premios y exitos aconseguitos mientres a suya carrera artistica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Manolo Escobar en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tchålerwè (en valón Chålerwè o Tchålerwè; en francés y oficialment Charleroi) ye una ciudat belga de luenga francesa, en a rechión de Valonia y en a provincia de Hainaut. A ciudat tien una población de 203.464 habitants en 2011, con una superficie de 102,08 km² y una densidat de población de 2.000 hab/km². A suya aria urbana tién 522.522 habitants (2008), y ye a cinquena aria metropolitana de Belchica dimpués d'a rechión de Bruselas-Capital, Anvers, Lidje y Gant; ye tamién a tercera ciudat d'o país dimpués d'Anvers y Gant.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En l'anyo 1996 Tchålerwè organizó o Campionato Europeu de Campo a Traviesa en a suya tercera edición.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre o idioma baixo alemán. Ta o suyo dialecto occidental se veiga baixo saxón''. O baixo alemán (en baixo alemán Plattdüütsch, Nedderdüütsch; en alemán estándar Plattdeutsch u  Niederdeutsch y en neerlandés Nedersaksisch), a vegadas conoixiu tamién con o nombre de baixo saxón encara que ista ye a denominación correcta nomás ta o suyo dialecto occidental, ye una luenga chermanica occidental ingveonica que se charra mas que mas en o norte d'Alemanya y l'este d'os Países Baixos. Desciende de l'antigo saxón en a suya forma mas temprana. O historico Sprachraum (u ''aria de distribución d'a luenga'') d'o baixo alemán encluyiba tamién a parti norte de l'actual Polonia, l'oblast de Kaliningrado en Rusia, y a parti sud de Lituania. Os parlants d'alemán fuoron forachitatos d'istas rechions con d'o cambeo de mugas dimpués d'a Segunda Guerra Mundial. As antiguas comunidatz alemanas en os estatos balticos tamien parlaban o baixo alemán. D'atra man, o baixo alemán meyo estió a lingua franca d'a Liga Hanseatica, y tenió una influencia important en as luengas escandinavas. En idioma anglés tamién bi ha [[idioma anglés#Vocabulario#Orichen d'as parolas#Parolas d'orichen neerlandés y baixo alemán|parolas ampradas d'o baixo alemán]] que se remontan a ixas envueltas d'a Liga Hanseatica.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O baixo alemán fa parti d'o continuum dialectal d'as luengas chermanicas occidentals continentals. A l'ueste muga con as luengas baixo-francas que distinguen dos rematanzas verbals ta o plural, en comparanza con a unica rematanza verbal d'o plural que ye present en o baixo alemán. A o sud muga con as luengas altochermanicas centrals, que han estau afectadas por a segunda mutación consonantica. Ista división se marca por un regular con a linia de Benrath que traza a isoglosa maken – machen. A l'este o baixo alemán muga con o idioma caixubio (luenga eslava, l'unico repui que queda actualment d'o idioma pomeranio) y, dende que dimpués d'a Segunda Guerra Mundial quasi totz os alemans estiesen forachitaus de Pomerania, tamién con o polaco. Os dialectos d'o baixo alemán en Pomerania s'incluyen en o grupo d'o baixo alemán oriental (u Pommersch en alemán). A o norte y norueste muga con o danés y o frisón. Cal parar cuenta que en Alemanya, o baixo alemán ha reemplazau a o frisón en muitas rechions. O frisón de Saterland ye l'unico subdialecto d'o frisón oriental que encara ye vivo y ye rodiau de tot por o baixo alemán, igual que pasa con as pocas variedatz de frisón septentrional que encara i quedan, tenendo asinas os dialectos baixo-alemans d'ista zona un important substrato frisón. Bellas clasificacions meten a os dialectos septentrionals d'o baixo alemán chunto a l'anglés, l'anglico escocés, y o frisón en o grupo d'as ''luengas chermanicas d'a mar d'o Norte u luengas ingveonicas''. Manimenos, a mayoría excuyen a o baixo alemán d'iste grupo que segosa denominar luengas anglo-frisonas, ya que bi ha bellas caracteristicas d'iste grupo de luengas que nomás observan parcialment en o baixo alemán, por eixemplo lei d'as nasals aspirants ingveonicas (bells variedatz fan servir us, os ta o pronombre \"nos\", atras emplegan uns, ons), y debiu a atras caracteristicas que ni sisquiera existen en o baixo alemán, por eixemplo a palatalización de /k/ (asinas en anglés cheese, y frisón tsiis se dan as formas palatalizadas, mientres que en o baixo alemán Kees u Kaise, neerlandés kaas u alemán Käse no pas).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As variedatz de baixo saxón neerlandés, que tamién se gosan definir como dialectos d'o neerlandés, son:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Etiopia partecipa en os Chuegos Olimpicos dende l'anyo 1956 en os Chuegos Olimpicos de Melbourne. O suyo Comité Olimpico nacional ye o Comité Olimpico d'Etiopia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Etiopia en os Chuegos Olimpicos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Claudio Encarnacion Montero (nombre artistico de Claudio Encarnacion Montero Green), naixiu d'Islington en 1995, ye un actor britanico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Claudio Encarnacion Montero en IMDb.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As oracions completivas infinitivas en francés se fan con un verbo seguiu d'una subordinada con o verbo en infinitivo acompanyau d'un subchecto de manera que o infinitivo puede estar transformau en una forma presonal. No s'ha de confundir as oracions completivas infinitivas con as estructuras en as que bi ha un infinitivo fendo d'obchecto directo. Tipicament o subchecto d'o verbo ye l'obchecto directo d'a oración principal. *Je vois Marie dancer maintenant. Bell autor considera como completivas infinitivas tamién as oracions en as que o subchecto d'o verbo en infinitivo coincide con o d'a principal. *''Je crains d'être en retard = Je crains que je serai en retard''. As completivas infinitivas no se fan servir que con verbos d'estos tipos:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se fan con os verbos: sentir, voir, appercevoir, écouter, entendre, ecetra. : ''J'entends la neige tomber. = J'entends que la neige tombe.''","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se fan con os verbos: falloir, dévoir, pouvoir, savoir, vouloir, faire, laisser, ecetra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se fan con os verbos: ordonner, prier, dire, défendre, supplier, recommander, conseiller, ecetra. O infinitivo sigue a la preposición de: : Je lui ai demandé de venir. = Je lui ai demandé 'qu'il vienne'.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se fan con os verbos: savoir, croire, affirmer, dire, penser, prétendre, espérer, craindre, ecetra. Ye un tipo d'estructura menos freqüent que as anteriors. *Il prétend avoir droit de le faire.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Manmohan Singh, naixito de Gah (Raj Britanico) o 26 de setiembre de 1932, ye un politico indián. Estió Primer menistro d'a India dende el 22 de mayo de 2004 dica o 26 de mayo de 2014  ","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Tauro (o aragonés toro) ye una d'as constelacions d'o zodiaco, situata entre a constelación de Aries a l'Ueste y a de Cheminucos a l'Este. A lo Norte se troban Perseu y Auriga, a lo Sudueste Orión y a lo Sudeste Eridano y Ballena.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En o centro d'ista constelación, se i troba una d'as pocas estrelas de primer magnitut d'o cielo, a luminosa y roya Aldebarán. Os cuernos d'o toro s'estendillan enta l'Ueste, formatos per Elnath (Beta Tauri, compartito tradicionalment con Auriga) y Zeta Tauri.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A l'Este d'a constelación, bi ye un d'os carrazos estelars ubiertos más conoixitos, vistero a simple uello: as Crapetas. Dezaga d'Aldebarán, bi son as Iadas, o carrazo estelar ubierto más amanato, que farchan en chunto a V en o zielo que constituye a capeza d'o toro. Unaltro obchecto, visible que per telescopio, ye a Nebulosa d'o Cangrillo (M1), resto d'una supernova a lo Nordeste de Zeta. A explosión, vista en a Tierra lo 4 de chulio de 1054, estió prou luminosa ta alufrar-se de días, y ne fan mención bells textos d'historia chineses y obchectos de ceramica d'os pueblos nativos d'America.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En a mitolochía griega, s'identifica con a forma de toro que adoptó Zeus ta conquerir a Europa, una mitica princesa fenicia. Tamién s'asocía con o Minotauro. Devez, quan o Sol recorre o zodiaco, ha d'esnabesar a faixa d'o cielo conoixita como lo Mar ta plegar en Tauro, o que constituye l'orichen d'o mito d'o Toro de Creta, a cazata d'o qual estió un d'os dotze treballos d'Heracles.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En l'astrolochía occidental, o sino de Tauro (20 d'abril-20 de mayo) ye asociato con o elemento tierra; ye, pues, un d'os tres signos de tierra, chunto con Virgo y Capricornio. En Tauro tien o suyo domicilio Venus y a suya exaltación a Luna. Ye un d'os quatre signos fixos, chunto con Leo, Escorpio y Aqüario. O suyo oposato ye Escorpio. D'entre as partis d'o cuerpo, Tauro gubierna o cuello y os huembros. As qualidatz que os astrologos acostumbran a acumular-li son os d'un caracter practico, pacient, leyal y sensual, devez que materialista, tozoludo, posesivo y coflón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se puet leyer Taurus en o \"Libro d'el Trasoro\":","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 22 d'agosto - puya a la cadiera reyal o rey Chuan II de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 27 d'aviento - naixencia en Perpinyán (Corona d'Aragón, hue Francia) d'o rei Chuan I d'Aragón (†1396).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 27 de chunio - naixencia d'o emperador Manuel II Paleologo d'o Imperio Bizantín (†1425).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 26 de marzo - muere de peste en Chibraltar (Reino de Castiella) o rei Alifonso XI de Castiella (†1311).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 13 d'aviento - Isabel I ye proclamata en Segovia reina de Castiella.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 13 d'octubre - naixencia en Florencia (Gran Ducato de Toscana, hue Italia) d'o pintor italián Mariotto Albertinelli (†1515).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* 11 d'aviento - muere en Madrit (Reino de Castiella) o rei de Castiella y Leyón Henrique IV de Castiella (n.1425).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Un asteroide ye un obchecto solido, composato mayoritariament por roca y metals, más chicot que un planeta y que orbita arredol d'o Sol. Un asteroide ye un tipo de planeta menor, anque a sobén os dos terminos s'emplegan como sinonimos. O primer asteroide observato estió Ceres, huei considerato como planeta nana, l'1 de chinero de 1801, por l'astronomo de Sicilia Giuseppe Piazzi. Seis anyadas dimpués ya se coneixeban quatre y en l'actualidat bi ha catalogatos mes de 200.000.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Cunningham, Clifford, Introduction to Asteroids: The Next Frontier. ISBN 0-943396-16-6.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Lista d'asteroides.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Lista de planetas menors ordenatos alfabeticament.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"<noinclude></noinclude> </noinclude>","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Laragonés d'a Tierra de Biescas''' ye a parla comarcal aragonesa que se charra en a redolada de Biescas y en o Sobremont. Muga a l'este con l'aragonés de Sobrepuerto, muito pareixito.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lexico no citato y propio de Biescas y redolata ye: casalivo, gotifarriar, narronal, cantarita, cantaluria, revivir (sobrevivir), follar (fer fuella, salir fuellas), chichiberria, regota, mosal/musal, ruchar, cobaquí, coballá.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'Ara ye un río d'o norte d'Aragón que naixe en a val de l'Ara en a parti alta d'a val de Buixaruelo, en as garras d'o macizo d'a Comachibosa, en a vesant sud d'os Pireneus, ta recorrer 70 km dica o suyo desauguadero en a Cinca en a localidat de l'Aínsa, A suya cabecera se troba en os arredols d'o Parque Nacional d'Ordesa y d'as Tres Serols. O río Ara tien un deslibel de 2.092 m (dende 2.620 m dica 528 m) y una pendient meyana d'o 3%.O río Ara ye o solo río important d'Aragón an que no bi ha entibos dende o suyo naixedero dica lo suyo desembocadero. Os suyos prencipals afluents son l'Otal, l'Arazas (Val d'Ordesa), o Sorrosal, o Chate, o Forcos, o Guargas, Sieste y l'Ena. A val d'o río Ara ye un buen eixemplo de val glacial en a suya primera metat, anque muito erosionato por os ríos dimpués d'a desaparición d'as cheleras, existindo-ie muestras d'a luenga glacial dica Asín de Broto, con mas de 30 km en total.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Río Ara por Alfredo Ollero.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Guirguillano (Girgillao en vasco) ye un municipio de Navarra situato en la comarca de Puent de la Reina, merindat d'Estella y partito chudicial d'Estella. La suya población ye de 87 habitants (2008), en una superficie de 24,6 km² con una densidat de población de 3,54 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Guirguillano ye situato a 555 metros d'altaria dencima d'o ran de la mar, a una distancia de 34 km de la ciudat de Pamplona, a capital de Navarra. De lo suyo termin municipal fan parte os concellos d'Echarren de Guirguillano y Guirguillano, a mas de lo lugar d'Arguiñáriz y de los casals de Gorriza, Orendain, Sorakoitz y Zabala.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Morentin ye un municipio de Navarra situato a 51,3 km de Pamplona. A suya población ye de 167 habitants(2006), en una superficie de 8,94 km² y una densidat de población de 18,68 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Lista de municipios de Navarra","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Morales de Campos ye un municipio d'a provincia de Valladolit, en a comarca de Tierra de Campos y comunidat autonoma de Castiella y Leyón, Espanya. A suya población ye de 173 habitants(2007), en una superficie de 15,92 km² y una densidat de población de 10,86 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Morales de Campos ye situato a una distancia de 55 km de Valladolit, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Villanueva Club de Fútbol ye un club de fútbol aragonés, d'a localidat de Villanueva de Galligo en a Provincia de Zaragoza. Establito en 1974, chuga actualment en a Rechional Preferent (Grupo 1).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":Categoría prencipal:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Datos d'o club en a web d'a Federación Aragonesa de Fútbol","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Eskiula (Eskiula en basco, Esquiula en occitán y Esquiule en francés y oficialment) ye una comuna occitana en o departamento francés de Pireneus Atlanticos, districto d'Aulorón, cantón d'Aulorón Ueste y rechión d'Aquitania. A comuna yera parte de l'antiga provincia d'o Biarn.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A luenga tradicional que se charra en Eskiula ye o vasco, en a suya modalidat soletana, y ye a sola localidat de Biarn (y a sola fuera d'Euskal Herria) on se charra o euskara como idioma materno.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Ilesia d'a Purisma Concepción.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Campillos-Paravientos ye un municipio castellanomanchego, situato en a provincia de Cuenca. A suya población ye de 129 habitants (2007), en una superficie de 54,34 km² y una densidat de población de 2,37 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Villambistia ye un municipio castellán-leyonés d'a provincia de Burgos, situato en a comarca de Montes de Oca y partito chudicial de Briviesca. A suya población ye de 47 habitants (2011), en una superficie de 13,07 km² y una densidat de población de 3,60 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Villambistia ye situata a 867 metros d'altaria sobre o ran d'a mar, a una distancia de 40 km de Burgos, a capital d'a suya provincia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se conoix con o nombre de cantaire a la presona que canta, ye decir, que emplega a suya voz te fer un conchunto de sonitos con una melodía u musica en una canta, asobén chunto con musicos que emplegan estrumentos musicals, encara que o cantaire puet tamién cantar en solitario u en un conchunto, que se gosa llamar coro, asobén con polifonía.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Malla ye un municipio catalán situato en a comarca de l'Osona y provincia de Barcelona. A suya población ye de 580 habitants(2008), en una superficie d'11,00 km² con una densidat de población de 23,18 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Malla se troba situata a 580 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Den Helder ye un municipio neerlandés situato en a provincia d'Holanda Septentrional. A suya población ye de 57.439 habitants (2009) en una superficie de 178,83 km², con una densidat de población de 1.268 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Den Helder.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Hégésippe Moreau (seudonimo de Pierre-Jacques Roulliot, tamién conoixito como Alphonse Dardenne, naixito de París (Isla de Francia) o 8 d'abril de 1810 y muerto en ixa mesma ciudat o 20 d'aviento de 1838, estió un poeta, escritor y periodista francés d'o Romanticismo.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En ista tabla se listan totas as '''mars d'o mundo' que a Organización Hidrografica Internacional («International Hydrographic Organization», IHO), en su publicación Limits of oceans and seas'' (3a. edición de 1953) reculle como tals. En dita publicación totas as mars y ocians tienen un numero d'identificación, y bi ha una precisa descripción literaria d'as suyas mugas. Ixe numero d'identificación ye o que ordena a siguient tabla. | valign=\"top\" |","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Benavent puet referir-se a:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Richmal Crompton, naixita de Bury (Lancashire) o 15 de noviembre de 1890 y muerta en Londres l'11 de chinero de 1969, estió una escritora y novelista britanica, muit conoixita por a suya obra en o campo d'a Literatura infantil con as aventuras d'o presonache William Brown, encara que tamién ye autora d'obras ta lectors adultos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"José Maria de Eça de Queirós (u simplament Eça de Queirós), naixito de Póvoa de Varzim (Reino de Portugal, hue districto de Porto, Portugal) o 25 de noviembre de 1845 y muerto en París (Tercera Republica Francesa, hue Francia) o 16 d'agosto de 1900, estió un escritor y novelista portugués, autor de quantas novelas d'importancia en a literatura portuguesa, destacando-ie O crime do Padre Amaro, considerata a millor novela d'o realismo portugués d'o sieglo XIX.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Briis-sous-Forges ye una comuna situata en o departamento francés d'Essonne, o districto de Palaiseau, o cantón de Limours y a rechión d'a Isla de Francia. A suya población ye de 3361 habitants, en una superficie de 10,86 km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Comunas de Francia.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre una ciudat estatounitense en o estato d'Alaska. T'atros usos, se veiga Fairbanks (desambigación)''. Fairbanks (prenunciato en anglés [ˈfɛərbæŋks]) ye una ciudat d'os Estatos Unitos situata en o estato d'Alaska, d'an ye a segunda ciudat mes important. Fa parte d'o borough de Fairbanks North Star. A suya población ye de 35.132 habitants (2008) en una superficie de 84,60 km², con una densidat de población de 379,70 hab/km². A ciudat ye a seu d'a Universidat d'Alaska Fairbanks.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Fairbanks se troba situata a 136 metros d'altaria sobre o ran d'a mar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Fairbanks","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Herbert George Wells, mes conoixito como '''H. G. Wells''' (21 de setiembre de 1866 en Bromley, Kent - 13 d'agosto de 1946 en Londres), estió un escritor, novelista, historiador y filósofo britanico. Ye considerato como uno d'os pais d'a sciencia-ficción. D'entre a suya muit ampla obra, se puet destacar bellas como The Time Machine (1895), The island of doctor Moreau (1896), The Invisible Man (1897) y The War of the Worlds (1898).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Terzigno (Terzigno en napolitán, Terzigno en italián y oficialment) ye una localidat y comuna italiana d'a rechión de Campania, en a provincia de Nápols. D'antis mas, fació parte de l'antigo reino de Nápols y d'a Corona d'Aragón y dimpués d'o reino d'as Dos Secilias antes d'a suya incorporación enta o reino d'Italia. A suya población ye de 17.866 habitants (2010), en una superficie de 23,51 km², con una densidat de población de 759,93 hab/km².","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A localidat de Terzigno se troba situata a 105 metros d'altaria sobre o ran d'a mar.D'o suyo termin municipal fa parte o lugar de Boccia al Mauro; antiparte, muga con as comunas de Boscoreale, Boscotrecase, Ottaviano, Poggiomarino y San Giuseppe Vesuviano.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Pachina web oficial municipal de Terzigno.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O '''Professional'nyj Basketbol'nyj klub CSKA' (en ruso ПБК ЦСКА Москва'') ye a sección de baloncesto d'o club poliesportivo ruso CSKA Moscú, fundato en l'anyo 1924. Ye o club mas laureado de Rusia y uno d'os mas importants d'Europa y d'o baloncesto FIBA. Chuga en a PBL en a temporada 2013/1014 y en o Universal'nyj Sportivnyj Kompleks CSKA d'a ciudat de Moscú como equipe local.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*   Pachina web oficial d'a sección d'o baloncesto.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Professional'naya basketbol'naya liga","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O Rayo Vallecano de Madrid ye un club de fútbol d'o vico de Vallecas d'a ciutat de Madrit, en Espanya. Establito en 1924, chuga actualment en a Primera división espanyola de fútbol.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'o club.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Lo río Ribota u rambla de Ribota ye un afluent de lo río Xalón por la suya marguin ezquierda. S'orichina por la unión d'uns quantos barrancos que baixan dende lo termin municipal de Malanquiella dica lo Sudeste de Clarés de Ribota. Lo principal d'estos barrancos ye lo barranco de la Bega, que reculle buena part las auguas de lo termin de Malanquiella, y a on se puet considerar que naixe la rambla de Ribota. La rambla de Ribota traviesa los termins municipals de Clarés de Ribota, Villarroya de la Sierra, Cervera de la Canyada, Torralba de Ribota y Calatayú. En Villarroya de la Sierra la suya ribera ye muito ixamplada. En lo termin de Calatayú pasa a canto de la pedanía de Ribota y se reculle en lo Xalón auguas t'abaixo de Uermeda en lo Puesto d'Importancia Comunitaria de las Foces de Xalón. L'antiga Bilbilis ye entre la rambla de Ribota y lo Xalón. En la compleganza de la rambla de Ribota bi ha glacis que baixan dende la Sierra de la Virchen y dende los Castillos de Armantes, tenendo més pendient los segundos. Entre los primers se troba la \"Plana de Val de la Barga\" entre Cervera de la Canyada y Aninyón, \"Las Planillas\" y \"Los Lomos\" a lo Norte de Cervera de la Canyada.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Prene lo nombre de la localidat de Ribota, que s'interpreta que provién de lo latín RIBA ALTA: *RIBA ALTA > *Riba auta > *Ribauta > Ribota. Antes más se diciba \"río Clarés\".","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A Pontifícia Universidade Católica de Minas Gerais (PUC Minas) ye una institución d'amostranza superior en Brasil, con seu en a ciudat de Belo Horizonte, Estato de Minas Gerais, Brasil. Ye l'universidat privada mas antiga y mas gran de Minas Gerais.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'o Pontifícia Universidade Católica de Minas Gerais.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'alamanico de Basilea (en alamanico de Basilea Baseldytsch u Baseldütsch, en alemán suizo Baslerdüütsch, en alemán Baseldeutsch) ye o dialecto de l'alamanico charrau en a ciudat suiza de Basilea. Entre os dialectos chermanicos de Suiza, ye l'unico que perteneixe a o baixo alamanico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Baseldytsch reflecta a pronunciación tradicional con, Baseldütsch ye a pronunciación moderna con , mientres que a denominación Baseldeutsch ye a emplegada en alemán estándar. Baslerdüütsch se fa servir en atros dialectos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Miami ye una ciudat d'os Estatos Unitos situata en o estato de Florida. Fa parte d'o Condato de Miami-Dade y en o 2010 teneba una población de 399.457 habitants.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial municipal de Miami.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"José Luis Aliaga Jiménez (Pamplona, 1966) ye profesor titular d'universidat en o Departamento de Lingüistica Cheneral e Hispanica d'a Universidat de Zaragoza. S'ocupa d'as relacions entre lenguache y chenero (lingüistica feminista); teoría e historia d'a lexicografía e historiografía lingüistica, especialment lingüistica de l'idioma aragonés.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Grand Theft Auto: The Ballad of Gay Tony, o Grand Theft Auto IV: The Ballad of Gay Tony (conoixito a sobent y simplament como GTA: TBoGT, GTA IV: TBoGT) ye un videochuego en 3D d'o chenero d'acción y aventura d'a serie Grand Theft Auto, creyada en l'anyo 2009 y publicata por Rockstar Games . GTA: TBoGT ye una parte d'a dilochía Episodes from Liberty City .","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial de Grand Theft Auto: The Ballad of Gay Tony.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O fingalés (en anglés Fingallian) ye una variedat de l'anglés extinta en l'actualidat y parlada d'antis mas en a rechión de Fingal, Irlanda. Se creye que tien o suyo orichen en o anglés meyo, que trayoron a Irlanda en as invasions normandas y que s'extinguió a metat d'o sieglo XIX. Encara que no se conoixe guaire d'o fingalés, se piensa que yera parellano a o dialecto yola d'o Contato de Wexford. Os solos decumentos literarios que mos han plegau dica l'actualidat d'o fingalés son dos poemas satiricos u humoristicos, o curto \"Fingallian Dance\" y o muito mas luengo Purgatorium Hibernicum. Os dos poemas son anonimos y se creye que son parodias humoristicas que ferían d'a luenga os parlants no nativos, asinas que a suya valgua dende o punto de vista lingüistico no ye gran.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A gara Marconi (en italián, stazione Marconi) ye una gara d'a linia B d'o Metro de Roma, debantada l'8 d'aviento de 1990. Se troba en a confluyencia d'o Viale Guglielmo Marconi con a Via Ostiense en o districto Ostiense. As dos surtidas d'a gara ye en altarias diferents, por o piso superior bi ha acceso ta o viale Marconi y por l'inferior ra via Ostiense.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A gara apresta os siguient servicios:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Aturaderos de autobús d'a interpresa ATAC.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Òlt y Garona (47) (en occitán Òlt e Garona, en francés y oficialment Lot-et-Garonne) ye un departamento francés situato en a rechión d'Aquitania. O suyo nombre viene d'os ríos Òlt y Garona. A suya población ye de 305.380 habitants (1999) en una superficie de 5.361 km², con una densidat de población de 57 hab/km². D'o departamento d'Òlt y Garona, que tien a suya capital en a ciudat d'Agen, en fan parte 4 districtos, 40 cantons y 319 comunas u municipios. L'actual President d'o Consello Cheneral departamental ye Pierre Camani.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*  Pachina web oficial d'o Consello Cheneral d'Òlt y Garona.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Almonecir de la Sierra (en castellán Almonacid de la Sierra) ye un municipio de la provincia de Zaragoza, situato en la comarca de Val de Xalón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Almonecir solo, sin l'apelativo, lo podemos leyer en la \"''Colección diplomatica de L'Almunia de Donya Godina\" en textos de 1186 y 1196, tamién sale la variant Almonazir''. L'apelativo \"de la Sierra\" existe dende 1383, pa diferenciar-lo d'Almonecir de la Cuba.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Actualment en Almonecir de la Sierra se charra lo castellán rechional d'Aragón como en totz los lugars de la redolada, con substrato aragonés. L'aragonés se charró en Almonezir por lo menos dica que fuoron forachitaus los moriscos, no sin haber amagau enantes importants manuscritos alchamiaus en aragonés, que se troboron en l'anyo 1884 quan escachaban una casa viella.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Siempre ha estato un important nuclio de población musulmana. En Almonecir de la Sierra ensopinoron a un terrorista morisco de lo sieglo XVI dito Focero, feito con lo que terminó la colla \"Moros de la venganza\". En 1610 lo gobierno forachitó a unos 1600 moriscos, 324 fuegos seguntes os textos oficials, quedando la población redueita a 50 fuegos, unas 250 presonas. Dica ixe anyo Almonecir de la Sierra yera lo quatreno lugar de Zaragoza en población musulmana y lo ueiteno de tot Aragón.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O pugar ye una ferramienta con tozuel de fierro enarbrato en un astil de matiera, o qual tien dos pugas caracteristicas d'as quals se'n quita lo nombre. Os pugars s'emplegan ta escardar y crebar os ceborrons de tierra, removendo la tierra en rancar as trunfas, as cebollas y altras hortalicias semilars.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O langosto (d'o latín <LOCUSTA ) ye o nombre popular con o qual se conoix, en Aragón, a os insectos ortopteros saltadors y de costumbres diurnos que tiengan, como caracteristicas morfolochicas en común, unas patas zagueras largas y potents, uellos prou desarrollaus laterals a la cabeza, y alimentación herbivora. Ista denominación fa referencia, mas que mas, a las especies de mida menor en as subordens Caelifera y Ensifera, en a orden d'os ortopteros. Se gosa reservar o termin pantingana ta referir-se a las especies mas grans, o que fa que os dos nombres no respondan a garra clasificación biolochica ta iste tipo d'organismos, sino que no son si que nombres populars.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":":''Iste articlo ye sobre o río Millars que dende a provincia de Teruel desaugua en a mar Mediterrania; t'o río d'o mesmo nombre afluyent d'o río Magre, se veiga Río Millars (río Magre)''. O Millars (en castellán Mijares) ye un río d'a cuenca mediterrania d'a peninsula Iberica que naixe en Lo Castellar, provincia de Teruel (Aragón), en a sierra de Gúdar, a bells 1.600 metros d'altaria. En dirección norueste sudeste, dentra a lo norueste d'o País Valencián por a comarca de l'Alto Millars, a on se troba o entibo d'Arenós, pasa por Montanellos, Cirat, Aranyuel, Toga, Torrechiba, Vallat, Fanzara, y s'endreza ta la Plana Baixa por Ribesalbes, a on bi ha o entibo de Sitjar. Dimpués contina por o termin d'Onda, o d'Almazora, a lo norte, y o de Villa-reyal y Borriana a lo sud. En o suyo zaguer trampo fa de muga entre a Plana Baixa y a Plana Alta y desemboca en a mar Mediterrania entre Almazora y Borriana en Les Goles. Tien 156 km de longaria, una cuenca de 4.028 km² y un cabal meyano de 14,72 m³/s en Cirat.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Claudio Ptolomeu escribió: En lo diccionario geográfico-histórico de la Espanya antigua dicen: Talment relacionato con o presunto antigo nombre d'o Millars, en o termin de Murviedro bi heba una alquería en tiempos d'a reconquiesta dita Torrillas. A tamas d'a identificación d'o Turulis con o Millars que fació Miguel Cortés y López, o Turulis fue identificato con o Guadalaviar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A batería (en anglés drum kit u drum set) ye un instrumento musical formato por a combinación de quantos instrumentos de percusión. En a suya historia han estato muitas as diferents combinacions d'os instrumentos que han formato a batería, pendendo más que más d'o estilo musical que se yera fendo. A confeguración que actualment se troba más estendillata ye a formata por una caixa, un bombo, quantos tom-toms (asobén tres u quatre), un hi-hat, quantos platiellos (os más habituals son crash, ride y splash) y atros instrumentos de percusión como caixas chinesas u cencerros. Manimenos a combinación d'os instrumentos y a suya destribución ye asobén una elección personal de cada musico y puet cambear muito d'una batería t'atra. Hue en día tamién existen, amás d'as tradicionals baterías acusticas, as baterías electronicas. Muito asobén os termins percusión y batería se fan servir como sinonimos, manimenos a percusión puet incluyir tamién atros instrumentos, amás d'a batería, y en una orquesta sinfonica en a sección de percusión s'incluyen totz os instrumentos de percusión.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A caixa (en anglés snare drum) ye o prencipal d'os instrumentos que composan a batería y se sitúa chusto debant d'o musico. Tien o suyo orichen en as collas musicals melitars europeas, habendo-se desarrollato diferents marchas y rudimentos ta batería. O suyo cuerpo ye formato por quantas capas de fusta (por un regular entre 6 y 10 capas) u por metal. Ye cubierta por os dos cantos con dos membranas, d'antis más feitas de piel y actualment feitas de poliester u plastico. A membrana superior ye resistent a os golpes, feita con quantas capas de material y asobén de color blanca u grisa. A membrana inferior ye más lisa y fina, pero tien más resonancia. A caixa obtiene o suyo caracteristico sonito a traviés d'un conchunto de cordons, ditos bordons, que trescruzan o casco d'a caixa d'un canto ta l'atro. En tanyer a membrana superior os bordons vibran chunto con a membrana inferior u bordonera, dando-le a la caixa un sonito pareixito a un bomboloneo. Con un solo golpe d'a baqueta sobre a membrana superior se produce a combinación de dos procesos: o golpe d'as baquetas en a dita membrana y o retacule d'os bordons sobre a membrana inferior. Por medio d'un mecanismo especial se puet tamién amortar iste efecto, ya que a vegatas os bordons vibran quan se tanye atro instrumento con una determinata freqüencia. Ye posible adaptar a tensión d'os bordons, logrando asinas una ampla variedat de sonitos. As midas más habituals d'o casco d'a caixa son 14\" de diametro y fundarias entre 5\" y 6,5\". Tamién bi ha caixas más chicotas con diametros de 8\" u 10\" (ditas piccolo) y fundarias de dica 3,5\", que se fan servir asobén como instrumento adicional (en anglés side-snare) amás d'a caixa prencipal.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O bombo (en anglés Bassdrum) ye o segundo d'os prencipals instrumentos d'una batería. Se composa d'un gran cuerpo feito asobén de doble capa de fusta, que se refirma en dos patas (retractils ta facilitar o suyo transporte) que se troban en a suya parti debantera. Ta tanyer o bombo s'emplega un pedal, que s'achusta a o bombo con un dispositivo especial. Un batería adreto fa servir o pedal d'o bombo con o suyo pie dreito. Como alternativa a o emplego de dos bombos (doble bombo), existe a posibilidat de fer servir un doble pedal con transmisión mecanica que permite tanyer un solo bombo con os dos pietz. A resonancia d'o bombo en a suya parti debantera s'asocia asobén con os foratos que se fan en a membrana ta deixar salir a l'aire. O mesmo forato tamién premite ficar microfonos en o bombo ta fer gravacions u amplificar o sonito. Atra forma d'amplificar o sonito d'o bombo son os triggers, que s'emplegan tamién quan se quiere tanyer más rapedo, pero sin baixar guaire a intensidat d'o sonito. D'atra man tamién gosan emplegar-se a vegatas mantas, almadas u dispositivos especials que se fican entre as dos membranas t'amortar o sonito. Istos s'apoyan en a membrana a on que golpea a maza t'amortar o golpe y lograr asinas un sonito más sordo. En os prencipios d'a batería os bombos yeran prou grans con grandarias de dica 28\" u 30\", dimpués se fuoron imposando chino chano bombos más chicotz. Mientres muito tiempo a grandaria estandar d'os bombos estió de 14\" de fundaria y 22\" de diametro, pero hue en día os más emplegatos van dende as 16\" dica as 18\" de fundaria. Tamién pendendo d'o estilo de musica que se fa os diametros d'os bombos en l'actualidat varían entre as 16\" y as 26\". A ormino se montan sobre o mesmo bombo os tom-toms, escusando asinas espacio y evitando a necesidat d'instalar unatro dispositivo especifico ta penchar os toms. Os baterías profesionals gosan personalizar a membrana debantera d'os bombos con o logo u nombre d'o grupo","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os Tom Toms u simplament toms (tamién ditos a begatas timbals) son instrumentos de percusión con doble membrana (por a parti superior y inferior) con diametros entre as 6 y as 18 pulgadas. Pendendo de como se situen en a batería bi ha dos tipos de toms. Os toms más chicotz gosan meter-se dencima d'o bombo con un dispositivo especial (en anglés de dicen \"rack toms\"). D'atra más os toms grans, toms de base u piso u timbalas (en anglés \"floor toms\") se sitúan en tierra sobre as suyas propias patas. Bells baterías, como Phil Collins, prefieren toms sin de resonancia (concert-toms). Istos toms tienen un tono muito más definito, parellán a os timbals. S'emplegaba muito iste tipo de toms en a decada de 1970. O numero de toms en una batería pende muito asobén d'o estilo musical. Asinas mientres que en o pop u en o jazz clasico gosan emplegar-se dos u tres toms, en o jazz rock u heavy metal pueden emplegar-se dica ueito toms diferents. Manimenos o numero de toms siempre ye una elección personal d'o musico seguntes o suyo estilo de tanyer a batería. Una batería estandar gosa levar tres toms, dos chicotz (d'entre 10 y 13 pulgadas) dencima d'o bombo y un tom de piso (entre 14 y 16 pulgadas).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En primeras podemos distinguir entre cinco tipos diferents de platiellos. Seguntes as caracteristicas d'o suyo sonito pueden tener funcions diferents en a batería:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O ride (en anglés ride cymbal) tien por un regular un diametro d'entre 16 y 24 pulgadas y o material de que son feitos puet tener diferents durezas. En trucar-lo, o ride fa un sonito más sostenito y brillant que o curto y decayito sonito d'un crash. O diametro más habitual ta un ride ye de 20\", estando manimenos una grandaria estandar entre as 18\" y as 22\". Os rides más chicotz y finos gosan tener un sonito más fosco y brillant, mientres que os rides más grans responden millor en situacions de mayor volumen. A función prencipal d'o ride ye levar un ritmo más que meter accentos. Por ixo os baterías sitúan o ride amán d'a suya man dominant. Manimenos, a vegatas quan se tanye prou fuerte tamién se puet fer servir o ride ta accentugar como si fuese un crash. Tamién en tanyer suau gosan emplegar-se atros tipos de platos ta fer a función de ride como por eixemplo os chinas, sizzles, pangs u suizos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O hi-hat u charles ye formato por dos platiellos montatos en una estructura metalica que permite a traviés d'un pedal ubrir u zarrar o dispositivo. Quan se preta o pedal, o platiello superior (móvil) truca a o platiello inferior (que ye fixo) y en deixar libre o pedal o platiello superior torna a la suya posición inicial. O diametro estandar d'os platos gosa estar arredol d'as 14\", estando o plato inferior más pesato que o superior.En zarrar o charles con o pedal se produce un sonito relativament suau pareixito a una cabasa. Quan se tanye con o pedal ubierto o sonito ye muito más cerenyo y sostenito, se puet variar a fuerza d'o sonito ubrindo u zarrando más o pedal. Quan se tanye con o pedal zarrato de tot s'aconsigue un sonito muito más curto y xuto. O hi-hat gosa emplegar-se, igual que o ride ta levar un ritmo, podendose tanyer amás diferents feguras ritmicas y accentos sobre ell, variando tamién a suya apertura. En a confeguración estandar o pedal d'o charles se manella con o piet cucho, encara que isto puet variar si o batería ye zurdo. Existe tamién a posibilidat de fixar-lo con una determinata apertura ta poder liberar o piet cucho y emplegar-lo en atro pedal (por eixemplo en un doble bombo).","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O crash (en anglés crash cymbal) con uns platiellos que gosan estar en comparación más chicotz y delgatos que o ride (entre 13 y 20 pulgadas de gordaria) y que producen una mayor proporción de \"rudio blanco\". Se fan servir asobén ta meter accentos y tamién, a vegatas, en os ritmos.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os platiellos chineses (en anglés China cymbal) producen un sonito diferenciado a on que predominan os sonitos en a faixa d'os meyo agudos. Lo fan servir os musicos ta meter efectos u accentos. O sonito que produce ye rapedo, fosco y explosivo. O suyo nombre proviene d'o aspecto parellán a un gong tanto en sonito como en forma. Son facilment identificables por o suyo canto curvato enta o exterior, a o contrario d'os platos turcos que praticament no tienen garra curvatura. A suya grandaria varia muito, dende 8″ dica 26″ en bells casos. A suya cupula puet tener forma celindrica u de cono truncato con a base en o cobalto d'a cupula. Se gosan montar invertidos en un soporte ta platos y se tanyen con as baquetas por un regular en a suya aria de curvatura fendo un sonito caracteristico, no ye guaire habitual tanyer-los en a suya cupula.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O platiello splash (en anglés splash cymbal) ye un platiello comparable en tipo y función a o crash, pero que gosa estar de grandaria mas chicota (alto u baixo entre 6 y 12 pulgadas) y tien un sonito caracteristico: agudo, brillant y de breve durada. Se fa servir ta accentos curtos y que no amenistan d'un sonito alto. Especialment Stewart Copeland y Manu Katché, entre atros, fan servir prou en as suyas composicions ista mena de platiellos. D'atra man existe una gran variedat de platiellos con tot tipo de formas y disposicions ta enamplar o sonito d'a batería. A creatividat d'os fabricants de platiellos asinas como a variedat de nombres ye prou gran. Tenemos entre muitos atros os \"sizzle\", os \"swish\", os \"pang\" u as campanas.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As midas mas comuns de platiellos y tambors gosan estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Existen quantos dispositivos y accesorios que pueden fer parti d'a batería, asinas amás d'os diferents soportes ta platos y timbals tamién existen pedals especials. O doble pedal por eixemplo se fa servir ta tanyer un solo bombo con os dos pietz como si fuese un doble bombo. Tamién existen atros pedals que se pueden achustar ta tanyer atros instrumentos como por eixemplo cencerros. Tamién fan parti d'os accesorios, mas que mas en baterías que gosan fer chiras de conciertos, as fundas ta o transporte d'os instrumentos. Bi'n ha duras y blandas, sobretot seguntes o tipo de viache y medio de transporte que s'haiga d'emplegar, as primeras ofreixen un mayor grau de protección, pero tamién son más caras y dificils d'almadazenar. Os baterías profesionals tamién gosan levar microfonos en os suyos conciertos. Particularment o bombo amenista un microfono especial, ya que produce un sonito d'alta presión y un microfono normal de voz no ye parato ta recullir os sonitos d'un bombo. Amás d'os microfonos cal portiar un sistema de dispositivos que permitan achustar-los a os instrumentos. En bells estilos musicals u situacions, como os clubs de musica country u as ilesias, os musicos gosan portiar una pantalla de plexiglass ta amortiguar o sonito d'a batería. D'atra man muitos baterías fan servir alfombras ta prevenir que o bombo se pueda eslizar por o sulero en trucar-ie. Ta estudear se gosan emplegar una gran variedat d'accesorios. Asinas os metronomos aduyan a levar o ritmo y bells parches especials de goma reducen o sonito d'os tambors y platos a la hora de practicar.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A caixa, os timbals y os platiellos se gosan tanyer con dos palos de feitos por un regular de fusta y ditos baquetas. As baquetas s'agafan con as mans y se fan servir ta trucar dreitament sobre os instrumentos. O bombo se tanye con o piet, fendo servir un u dos pedals que levan una maza u mallet que truca sobre a membrana d'iste. D'atra man o charles tamién se puet ubir y zarrar con un atro pedal que se puet, si ye menester, deixar fixo. En bells estilos musicals como o jazz se fan servir as escobetas (en anglés \"brushes\"), que no son que baquetas feitas con muitas variellas metalicas ficatas en fundas de nylon. Seguntes a traza d'agafar as baquetas (en angles \"grip\") se pueden distinguir o agarre tradicional (popularizato por Sanford A. Moeller) u o muderno (popularizato por Ringo Starr) que se divide a la vegata en agarre alemán (con o dorso d'a man entalto, lo que nos permite ganar mayor fuerza en o golpe), francés (con o pulgar entalto, lo que permite fer servir millor a tecnica de didos) u americán (ye una mezcla d'os anteriors). As caracteristicas d'o sonito y as sensacions fisicas varian prou con o material, a longaria y a gordaria d'as baquetas. Encara que muitas vegatas se gosa asociar un tipo de baqueta con un determinato estilo musical, en zagueras ye decisión de cada musico fer servir un tipo u atro de baqueta.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"En primeras as membranas d'as baterías se feban de piel natural. Hue en día, por un regular, se fan con una u dos capas de plastico. Se montan en o casco d'os tambors fendo servir uns aros que son por un regular feitos de metal. Os aros varían en función d'o diametro de cada tambor y s'achustan a iste con entre quatre y dotze torniellos, seguntes a suya grandaria. D'ista traza, amás se pueden afinar as membranas, pretando u floixando-las. Existen por un regular dos membranas en cada tambor, a superior sobre a que se truca y a inferior que vibra. Conoixitos fabricants de membranas son Remo, Evans u Aquarian.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O casco d'o bombo y d'os toms se fa por un regular de fusta. A fusta mas popular en a fabricación de baterías ye l'acirón, ya que ofreixe un sonito calido y equilibrato con tonos graus relativament cerenyos. Manimenos atra fusta muit emplegata tamién hue, mas que mas por o suyo buen comportamiento en os estudeyos de gravación ye l'abetullo. Atras fustas que tamién se gosan emplegar son o fabo, o chopo, a tillera u o caixico.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Os platiellos se construyen por un regular con aleyacions como o latón u diferents menas d'aleyacions de bronze, como o cobre-niquel-bronze u o estanyo-bronze. O porcentache d'estanyo varía dende un 8% dica un 20%. Tamién existen platiellos d'alta calidat que incluyen una chicota cantidat d'archent. D'antis mas se feban tamién platiellos con archent sterling. Conoixitos fabricants de platiellos son Zildjian, Meinl, Sabian u Paiste. A la uembra d'istos quatre grans se troban atras marcas, no de pior calidat, como Masterworks, Anatolian u Ufip.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"As baquetas se gosan fer de fusta (por un regular de hickory, un árbol de norteamerica), plastico u fibra de carbono (baquetas de carbono) y muit poquetas vegatas de metal. Ta a suya fabricación se fan servir tochos delgatos de fusta u quantas tiras finas de plastico, unitas en un faixo. As escobiellas se fan por un regular de plastico u metal. Bi ha una gran variedat de fabricants, pero entre as mas conoixitas se troban Promark y Vic Firth. Amás muitos fabricants de baterías tamién distribuyen baquetas, por eixemplo o fabricant de platiellos Zildjian u o fabricant alemán de baterías Sonor.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Decisiva ta l'aparición d'as baterías estió a invención por parti de J. R. Olney d'o primer pedal de bombo en l'anyo 1887. A isto le sigue en 1899 a producción por parti de William F. Ludwig d'os primers productos en serie y as leis \"No-Drumming-Laws\" (en anglés \"leis sin de tambors\") en os Estatos Unitos. Istas leis prohibiban a os esclavos tanyer os suyos intrumentos tradicionals (mas que mas timbals y tambors que se tanyeban con as mans), feito que fa que a musica ritmica africana prencipie a fer servir instrumentos de percusión europeus y orientals. A primera batería completa apareixió en o mercato en l'anyo 1918 d'a man de Ludwig Drum Corporation. Como en muitos atros sectors d'a economía, a fabricación de baterías luego s'internacionalizó y globalizó. Dica a decada de 1960, a mayoría de productos proveniban de fabricants americans (Ludwig y Gretsch), britanicos (Premier) u alemans (Sonor y Trixon). Manimenos, dende a decada de 1960, prencipió a apareixer una mayor competencia, con pres cada vegata mas competitivos. As baterías mas baratas plegaban dende Chapón, y dimpués dende Taiwan y Coreya d'o Sud. Chapón y Coreya prencipioron a quitar productos de buena calidat dende a decada de 1970 (con marcas como Tama u Yamaha), fendo una gran competencia a las tradicionals companyías americanas, britanicas y alemanas y sacando-les una buena cuota de mercato. En a decada de 1980 Taiwan se convirtió en o prencipal proveedor de materials ta as marcas de baterías mas importants d'o mercato internacional. Con a globalización en a decada de 1990 a situación inicial cambeyo de raso, agora totas as marcas precipals pendeban d'os que antis yeran os fabricants de baixo coste (por eixemplo Sonor d'os fabricants chineses). En os zaguers anyos Brasil ha dentrato en o mercato d'as baterías con a marca RMV que produce baterías con una calidat relativament buena a unos pres prou asequibles.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Bells baterías fan servir totz os suyos components electronicos. Bi ha dos prencipals trazas d'emplegar baterías de tipo electronico. A primera ye l'uso de triggers en totz os diferents instrumentos que fan parti d'a batería. Istos triggers son pads de goma que se meten en o mesmo puesto a on que se i meterían os tradicionals instrumentos con os suyos parches. Cadagún d'istos contiene un transductor piezoelectrico que transmite un sinyal electrico quan se truca sobre ell. Cada pad s'une con un cordón a un modulo sintetizador que se encargará de reproducir o correspondient sonito d'ixe instrumento. Asinas, si o batería truca sobre o pad que ye designato como a caixa, o modulo sintetizador producirá o sonito d'una caixa. Como o sonito ye feito por un sintetizador, o mosito puet trigar entre un amplo rango de sonitos, como pueden estar os sonitos de qualsiquier tambor u platiello real u tamién sonitos electronicos. Un batería puet incluso fer que o sintetizador produzca sonitos que no son propios d'una batería, como chapadas, chuflitos u qualsiquier atro efecto de sonito. L'avantalla de tanyer en una batería electronica pura ye que no fa dengún atro sonito que no sía o producito por un amplificador (qualo volumen puet estar facilment regulato u desenchegato). Isto puet estar important en eventos a on que se deseya que o sonito d'a batería no sía muit cerenyo como puet estar una ilesia u una actuación en un teatro. Amás tamién os baterías que fan servir equipes electronicos pueden practicar sin amolestar a os suyos vecins u companyers de piso. Atra avantalla important ye que as baterías electronicas no han d'estar afinatas ni tampoco no s'han d'instalar microfonos si se quieren gravar. D'atra man, as disavantallas d'as baterías electronicas son que no tienen un rango tonal tan amplo como as baterías acusticas y que os pads y platiellos de plastico u goma no tienen o mesmo tacto ta o musico que los tanye que os parches d'una batería acustica. Asinas por eixemplo una batería electronica de gama baixa tendrá un sonito de caixa, manimenos probablement o pad d'a caixa no incluyirá un sensor ta detectar o golpes en l'aro. Atra disavantalla potencial ye que o batería amenistará un amplificador u sistema parellán ta poder sentir-se en un ensayo. A segunda traza de tanyer una batería electronica ye fer servir una batería acustica tradicional (con cuerpo de fusta y platiellos metalicos) y meter triggers en totz os diferents tambors y platiellos. Os sensors, igual que en o caso d'a batería purament electronica, s'unen a un modulo sintetizador que reproducirá os sonitos. L'avantalla d'ista batería ye que o musico puet combinar os sonitos tradicionals d'una batería acustica con os peculiars sonitos d'a batería electronica en una mesma actuación.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"A prencipal función d'una batería en una colla musical ye construir o ritmo de fundo d'a canta, y chunto con os atros instrumentos ritmicos (o baixo y o teclato) levar o groove (literalment en angles, o \"sulco\") d'a musica. O batería gosa creyar un pulso fixo, que se repite, mantenendo a velocidat d'a canta constant. Os alazetz d'o ritmo gosan estar una alternancia entre o sonito grieu d'o bombo y o sonito alto d'a caixa. Antiparti d'ista función basica, a percusión se fa servir tamién ta adornar y destacar as partis importants d'a canta con efectos y modificaciones. Ta isto se fan servir platiellos como os crashes u atros platiellos especials ta creyar efectos y accentuar. Os rudimentos y accentos, en tanyendo en a caixa, contribuyen tamién a destacar partis concretas d'a canta. A vegatas se fan servir tamién istos dos zaguers en os solos de batería, ye alavez quan iste instrumento pasa a tener un papel protagonista en a canta y a resta son en un segundo plan.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Debito a la gran variedat de trazas de combinar os diferents instrumentos de percusión en una batería, no existe hue en día una notación estandar. Por ixo a vegatas s'incluye chunto con a partitura un diagrama con a explicación d'a distrubución d'os instrumentos (conoixito en anglés como drum key). Asinas pues bi ha muitas convencions ta escribir as partituras de batería. En cuentas d'a tipica clau se i fa servir a clau de percusión u neutra, ya que como totz os instrumentos de percusión a batería no s'achusta a denguna nota musical. Amás en os instrumentos de metal (como os platiellos) s'emplega una nota con cabeza en forma de \"X\", mientres que ta os tambors se fa servir a tipica nota con cabeza de forma redonda. Quan bi ha instrumentos que s'han de tanyer de traza conchunta as suyas notas s'achuntan a vegatas en a partitura. Tamién ye habitual, que os instrumentos que s'han de tanyer con os pies se metan en a parte baixa d'a partitura y con os palos d'as feguras musicals entabaixo, mientres que as partis que s'han de tanyer con as mans se meten en as ringlas mas altas y con os palos d'as feguras entalto. Una excepción a ista regla ye o hi-hat ya que se puet tanyer tanto con os pietz como con as mans. Cada instrumento se representa con una sola nota, ya que o sonito d'un instrumento de batería no se puet fer durar en o tiempo. Os silencios se fan simplament no tanyendo mientres a duración d'iste. De contino se veye un tipico ritmo de batería de ueito notas. Se veiga como se tanye o charles en as ueito corcheas, a caixa en as negras 2 y quatre (coindindo en notación con as correspondients corcheas d'o charles) y o bombo en as negras 1, 3 y a corchea d'o tiempo 3. Os silencios d'o bombo en os tiempos 2 y 4 indican que no s'ha de tanyer:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"L'aprendizache ye estreitament relacionato con a propia estructura d'a batería. A batería ye diferent d'a mayoría d'os atros instrumentos, ya que no se tracta nomás de tanyer con as dos mans, sino tamién con os dos pietz. Amás no ye un solo instrumento, sino un conchunto de quantos instrumentos, que s'han de meter de forma que se pueda acceder a ells de traza rapeda y comoda con mans y pietz. En primeras s'ha d'aprender a tanyer a caixa, ta dimpués pasar a la resta de instrumentos, estando especialment important aprender a combinar correctament o bombo con a caixa. Iste zaguer punto se puet describir como l'adquisición d'una correcta coordinación entre mans y pietz y ye una parti important d'o proceso d'aprendizache d'o instrumento. Manimenos, ye o conchunto d'istos dos, as diferents combinacions en a caixa (y tamién en os toms) y o groove completo entre hi-hat, caixa y bombo, lo que fa a base d'una colla de musica. L'aprendizache asobén se fa analizando y practicando una pieza musical. En primeras, ye prou important observar o tiempo y a estructura d'a obra. Dimpués s'analiza y aprende a parti de batería, ta dimpués pasar a tanyer chunto a la resta d'instrumentos. Emplegar y escribir partituras facilita muito, mas que mas en grans collas, una correcta interpretación. Amás siempre ye important tamién tener en primerías conoiximientos chenerals de solfeo y adoptar una correcta posición sobre a batería.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Se puet aprender a tanyer a batería en muitos conservatorios musicals. Atra traza de aprendizache prou popular son as clases particulars. Amás como un trango mas entaba en l'aprendizache d'a batería se puet estudear percusión. Por un regular son uns estudeyos que se pueden cursar nomás en bellas escuelas superiors u institutos privatos como o Drummers Focus en Alemanya u o prestichioso Berklee College of Music en os Estatos Unitos. A batería chuga un papel muit important en a educación musical. Se fa servir asobén t'amostrar a comprensión basica d'o ritmo y o compás en a musica. Debito a la rapeda sensación de exito, o ran de motivación entre os prencipiants ye prou alto. Iste grado de motivación s'ha de refirmar, ya que a complexidat d'o aprendizache aumenta a escape. Asinas o mayestro tien una gran responsabilidat. A traviés d'una motivación correcta a o prencipio de l'aprendizache se consigue que l'alumno contine con intrés l'aprendizache quan a largo plazo puya a complexidat d'iste. Isto se puet y s'ha d'amillorar a traviés de l'uso d'o instrumento entre un grupo mas gran d'instrumentos como una colla musical.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"* Batería (musico)","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"Salinas puet estar:","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"O cantón de Pau Centro (en francés canton de Pau-Centre) ye una división administrativa francesa situata en o departamento d'os Pireneus Atlanticos, en a rechión d'Aquitania.","sentiment":"an","name":"Aragonese","natural":"aragonés"},{"value":"*Cantons d'os Pireneus Atlanticos","sentiment":"an","name":"Aragonese","natural":"aragonés"}]}