{"lines":[{"value":"* الملعب على soccerway.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px| عدوى هربس على مسحة من المهبل الهربس البسيط عند حديثي الولادة (بالانجليزية:Neonatal Herpes Simplex) هو حالة نادرة ولكنّها خطيرة، يكون سببها الانتقال الرأسي لفيروس الهربس البسيط من الأم إلى الطفل. يصاب بالعدوى نحو 1 من كل 3500 طفل في الولايات المتحدة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px| التهابات الجفون بسبب عدوى فيروس [[هربس بسيط|هربس البسيط تُظهر انتفاخ الجفون واحمرارها، تقرحات حافة الجفن]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px|النوع 1 من فيروس هربس البسيط","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة السنة على موقع onthisday.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة السنة على موقع onthisday.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لعبة مصغرة (بالإنگليزية:Minigame أو Mini Game. نقحرة: ميني گيم) هي لعبة فيديو قصيرة غالباً ما تكون ضمن لعبة فيديو أُخرى وفي بعض الأحيان توجد ضمن بعض التطبيقات وتوجد على شكل عرض في البرمجيات. تكون اللعبة المصغرة دائماً أصغر وأكثر بساطة من العاب فيديو التي توجد ضمنها. تتوفر الألعاب المصغرة في ألعاب الفيديو بشكل مجاني وذلك لتعزيز اللعبة الرئيسيه. في لعبة بوكيمون ستاديوم توجد لعبة مصغرة تنطوي على مجرد الضغط على عدد قليل من الأزرار في فترات محددة، مع القليل من التعقيد. بعض الألعاب المصغرة يمكن أن تكون على شكل مراحل سرية أو مكافأة للمرحلة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قسم الاستخبارات (بالإنجليزية: (Intelligence Branch (IB) هو أحد الأقسام التابعة لمكتب التحقيقات الاتحادي (إف.بي.آي) ويتولي القسم إدارة العمليات الاستخباراتيه للمكتب بما في ذلك جمع وتحليل المعلومات ومشاركتها مع باقي أجهزة الاستخبارات بما يحقق الأمن القومي وضمان إنفاذ القانون، يمتلك قسم الاستخبارات العديد من الفروع له داخل مكاتب إف بي آي المحلية المنتشرة على كافة أراضي الولايات المتحدة ويشرف من خلالها على إدارة كافة العمليات الميدانية والاستخباراتيه ذات الصلة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رامون دي كاردونا (بالكاتالانية Ramón Folc III de Cardona-Anglesola ؛ ؛ (بلبيغ، لاردة، 1467 - نابولي، 10 مارس 1522) هو بارون بلبيغ و كونت ألفيتو و دوق سوما، كان جنرالاً إسبانياً في قوات الرابطة المقدسة و نائب الملك بمملكة نابولي من 1509 حتى 1522. برز اسمه بعد احتلاله المرسى الكبير في 1505 خلال حملات في شمال أفريقيا، كما نصب الميديشي على فلورنسا ، و طرد الفرنسيين من شمال إيطاليا وفرض حصارا على مدينة البندقية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references group=\"ملاحظة\"/>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|240px|صورة الأرض الرخام الأزرق تصغير|200px| [[رمز السلام|رمز نزع السلاح النووي المعروف برمز السلام.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الطرف المصاب يكون في كثير من الأحيان أقصر من الاخر وملفوف باتجاه الخارج","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* غيرها من أمراض العظام الأيضية مثل مرض (باجيت)، لين العظام ،هشاشة العظام و imperfecta osteogenesis. وكسور الإجهاد قد تحدث في منطقة الورك مع أمراض العظام الأيضية.وفي دراسة شملت 135،000 شخص في عمر 50 أو أكثر، الذين يتناولون جرعات عالية من مثبطات مضخة البروتون (على سبيل المثال Protonix، Prevacid، Prilosec) لفترة أطول من سنة يكون هناك احتمال 2.6 مرة أكثر من غيرهم لاصابتهم بكسر الورك. والذين يتناولون جرعات أصغر لمدة1-4 سنوات يكونوا 1،2-1،6 مرات أكثر عرضة للكسر الورك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في الحالات التي يشتبه في وجود كسر الورك ولكنه ليس واضح على الأشعة السينية ,الاشعة المقطعية ثلاثية الابعاد (3D reconstruction) تكون مفيده للتشخيص. وقد اكتسب التصوير بالرنين المغناطيسي أهمية في تشخيص الحالات الغامضه من كسور رقبة عظمة الفخذ. في غضون 24 ساعة يمكن للتغييرات أن تري في التصوير بالرنين المغناطيسي. مسح العظام هو أقل فائدة لأنه قد يستغرق ما يصل إلى الاسبوع لإظهار التغيرات وخاصة في كبار السن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" * نوع 1 هو كسر مستقر مع الانحشار impaction in valgus. لكن من المضاعفات الشائعة والخطيرة لكسر عنق الفخذ نخر الرأس (موت رأس العظمه نتيجة انقطاع الدم عنها) avascular necrosis والأوعية الدموية في الرأس تتأثر بسهولة أثناء كسور الفخذ أو تكون ورم أو انتفاخ داخل كبسولة المفصل. هذا يمكن أن يؤدي إلى خنق امدادات الدم إلى رأس الفخذ وموت العظام والغضاريف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  في المرضى المسنين مع الكسور المتحركه من مكانها الكثير من الجراحين يفضلون إجراء Hemiarthroplasty {تغير نصفي للمفصل}، تغييرالجزء المكسور من العظمه بأجزاء معدنيه. ميزة هذه العملية أن المريض يمكن أن يتحرك دون الحاجة لانتظار التحام العظم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Malunion التحام خاطئ، التحام الكسر بطريقه مشوهه وفي وضع غير صحيح، هو أمر شائع جدا. عضلات الفخذ تميل إلى سحب العظام المكسوره، مما يؤدى إلى تداخل الطرفين والالتحام في وضع غير صحيح. قصر الطرف المصاب عن الطرف الاخر والتشوه والتقوس يحدث في كثير من الأحيان بسبب أن الكسر قد يكون غير مستقر ويتحرك عن الوضع الصحيح قبل أن يلتئم. هذا قد لا يكون بنفس القدر من الأهميه في المرضى الذين يعانون من عدم الاستقلال والحركه المحدودة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المرضى الذين يعانون من كسور الورك هم الأكثر عرضة للكسور في المستقبل بما في ذلك كسور الورك والمعصم والكتف، والعمود الفقري. بعد علاج الكسر الحاد، ينبغي معالجة سبب خطر الكسور في المستقبل. حاليا، فقط 1 في 4 مرضى بعد كسر الورك يتلقى علاج لهشاشة العظام السبب الكامن وراء معظم الكسور. معايير العلاج الحالية تشمل البدءب بايفوسفونات bisphosphonate لمنع خطر الكسور مستقبلا بنسبة تصل إلى 50 ٪.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ويندوز ميكر (بالإنجليزية: Window Maker) مدير نوافذ حر ومفتوح المصدر لنظام النافذة اكس.لسماح بتشغيل التطبيقات الرسومية على الانظمة الشبيهة بيونكس. ويندوز ميكر موضوع تحت بنود رخصة جنو العمومية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جامعة آلبورغ (باللغة الدنماركية:Aalborg Universitet) هي احدى جامعات الدنمارك. وتقع الجامعة في مدينة آلبورغ. يبلغ عدد طلاب الجامعة أكثر من 14000 طالب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع جامعة آلبورغ (باللغتين الدنماركية و الإنجليزية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غاريقون أملس (الاسم العلمي:Agaricus glaber ) هو نوع الفطريات يتبع جنس الغاريقون من الفصيلة الغاريقونية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سباق طواف فرنسا 1982 من سلسلة سباقات سباق طواف فرنسا. أقيم هذا السباق في تاريخ 2-25 يوليو 1982 على 21+Prologue, including one split stage مراحل. بعد مرور 92 ساعة و08 دقيقة و46 ثانية وبعد طي 3512 كم بمتوسط 37.47 كم في الساعة فاز بالميدالية الذهبية برنار هينو من فرنسا، فيما حصد يوب زوتيميلك من هولندا الميدالية الفضية، وكانت الميدالية البرونزية من نصيب يوهان فان ديرفلد من هولندا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عجوقة بيضاء (الاسم العلمي:Ajuga leucantha) هي نوع نباتي يتبع جنس العجوقة من فصيلة الشفوية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لاميناريا منتفخة (الاسم العلمي:Laminaria bullata) هو من الطلائعيات يتبع  اللاميناريا من  اللامينارية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الصحافة المفتوحة للعلوم الإنسانية هي مبادرة نشر دولية مفتوحة الوصول في العلوم الإنسانية، متخصصة في النظرية النقدية والثقافية. يشمل مجلس تحرير الصحافة المفتوحة للعلوم الإنسانية مجموعة من كبار العلماء ودعاة الوصول المفتوح مثل آلان باديو وجوناثان كلر وستيفن غرينبلات وجان كلود جيدون وجوزيف هيليز ميلر وأنطونيو نيغري وبيتر سوبر وغاياتري سبيفاك من بين آخرين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أطلقت الصحافة المفتوحة للعلوم الإنسانية في مايو 2008 مع 7 مجلات للوصول المفتوح وكان اسمها \"منارة الأمل\" بواسطة المكتبة العامة للعلوم. وفي أغسطس 2009، أعلنت الصحافة المفتوحة للعلوم الإنسانية أنها ستبدأ نشر سلسلة كتاب الوصول المفتوح القائم بتحريره كبار أعضاء مجلس الصحافة المفتوحة للعلوم الإنسانية. كانت أول خمس سلاسل هي:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نينا أكدال هي عارضة أزياء دنماركية ولدت في 26 مارس 1992 في الدنمارك، أشتهرت بظهور صورها في المجلات الرياضية منها مجلة Sports Illustrated. كما ظهرت في إعلانات أخرى وعملت أيضاً مع فيكتوريا سيكريت وظهرت أيضاً في إلان لشركة هارديز ولها علاقات معرفة مع كل من كيم كارداشيان و بادما لاكشمي و باريس هيلتون و كيت ابتون.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"و محمد بكير في رمضان 2013 اخرج مسلسل اسيا الذي نجح كتيرا و من استفتاء الجمهور كان من بين 10 أفضل مسلسلات في رمضان 2013 و قد ظهر المخرج محمد بكير في مسلسل طرف ثالث بــشخصية باولو الإيطالي و قام محمد بكير باخراج مسلسل مواطنx مع المخرج عثمان أبو لبن اخراج مشترك  محمد بكير من مواليد القاهرة، بدأ حياته الفنية بإخراج الفيديوهات المصورة لأغانى العديد من المطربين، فتعامل مع المطرب الشاب وليد سمارة في أغنية \"أنساك\"، و نجمة \"ستار أكاديمى\" مروى نصر في أغنيتى \"الله يسامحنى\" و \"حبيت الدنيا\".  وجهت بعض الانتقادات للمخرج محمد بكير عن أوبريت \"مصر مفتاح الحياة\" بأن الفيديو خلى من أى إضافة فنية مميزة على مستوى التصوير.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* The US50 - Cities and Towns in Texas State","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* The US50 - Cities and Towns in Kentucky State","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حبق قرفي (الاسم العلمي:Ocimum cinnamomeum) هو غير مؤكد من النباتات يتبع  الحبق من ال الشفوية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"انضم كيشنا إلى نادي أياكس أمستردام في عام 2010 قادماً من فريق آدو دن هاخ بلاهاي وهو لم يتجاوز بعد سن الخامسة عشرة، حيث بدأ نشاطه في الميادين الخضراء ضمن صفوف صغار الناشئين منذ سن التاسعة واضعاً بذلك أساس مستقبله الكروي الإحترافي. وفي 13 مايو / أيار 2011 ، وقع أول عقد له للعب مع فريق أياكس أمستردام حتى يونيو / حزيران 2014. وفي موسم 2013/14 لعب كيشنا مع فريق أياكس أ-1 تحت سن التاسعة عشرة، في دوري نايك أ- جونيورز الهولندي ودوري أبطال أوروبا للشباب 2013-14، وفي غضون ذلك تم الإعلان على أن كل من ريكاردو كيشنا، واللاعبين خايرو ريديفال (مدافع بنادي أياكس) وريتشيدلي بازور سينضمون إلى الفريق الأول الهولندي في معسكر تدريبي في تركيا خلال فترة الإنتقالات الشتوية. وبعد أول ظهور له مع الفريق الأول الهولندي في مباراة ودية على كأس أنطاليا، في 11 يناير / كانون الثاني 2014 ضد الفريق التركي طرابزون سبور، أعلن المدير الفني للمنتخب فرنك دي بور أن كيشنا لن يعود إلى منتخبات فريق تحت سن 19 عاما بعد العطلة الشتوية، ولكنه سينضم إلى الفريق الاحتياطي الهولندي في الدوري الهولندي لكرة القدم الدرجة الثانية. وفي 15 يناير / كانون الثاني 2014 تم الإعلان عن تمديد كيشنا لعقده مع نادي اياكس لموسمين إضافيين للعب حتى صيف عام 2016، مع خيار التمديد لسنة أخرى إضافية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيرميلو Ermelo ملف:Ltspkr.png هي مدينة وبلدية بمقاطعة خيلدرلند، هولندا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رجل طويل القآمة لَه شفآه كبيرة, أسمر البشرة و ضخم الجسد, و يمتلك لحية سودآء و شعر أسود مع تسريحة شعره التي تشبه قرون الثور , خلآل مدة تخفيه بـ مظهر عآمل البآر كآن يرتدي قميصاُ بـ اللون الآسود و الآصفر و معه مئزَر آيضاً , آما هَيئته كـ عضو بـ منَظمةة الـ CP9 كآن يرتدي بدلةة سسودآء بـ الكآمل , خلآل قيآمه بـ الاتصالات مع روبين بـ الـواتر 7 و آيضاً عند محآولته إغتيآل آيسبرغ , كآن يرتدي عبآءة طَويلة دو مربعآت و قلآدة في العنق , و قد إرتدى قنآعان إثنين مع هذا الزي, فـ في الآول إرتدى قناع لـ الإناث و في المرة الثانية إرتدى قناعاً على شكل رأس دب , في [ المجَلد 44 الـ SBS ] ظهر بلونو و هوَ صَغير و الظآهر انه كآن يعشق ريآضةة البيسبول","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلونو كآن العضو الوحيد في الـ CP9 الذي يظهر شعورا في بعض الآحيآن مثلا : فـ كاكو ، لوتشي ، كآليفة ، جآبورا ، كومآدوري و فوكورو , يستمتعون بـ القتل و القتآل و يقومون بـ التلآعب بـ خصومهم, بلونو هآدئ طوآل الوقت ، و هذه تعتبر شَخصيته الحَقيقية ,لديه ثقَةة كآملة في قوَة فاكهته الخاصةة و آيضاً قدرآت الروكوشيكي الخاصة به .و هو لا يؤمن بـ الآشياء التي لم يتم إثباتها لَه","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أربع آعضآء من المنظمةة السرية الـ CP9 قد تخفو في مهمةة سرية بـ الـ واتر 7,كل من [ لوتشي ، كآكو ، كآليفا] آصبحو من موظفي ( شركة جآليلا ) عند آيسبرغ,آما بلونو فـ قد آصبح نآدلا ب حآنة في المدينة و بذآلك كسب ثقة السآكنين و إحترآمهم,و ذآلك ليحآولو الوصول إلى مخططآت سلآح ( بلوتون ) من آيسبرغ , اول ظهور لـ بلونو كآن بـ صفته نآدل بـ الحانة بـ الـواتر 7,و يبدو انه كآن صديقا محبوباً لكل من بولي و فرآنكي متحدثاً معهم عن الحيآة و انشتطهم الآخرى, و قد خآض محادثة مع كوكورو و فرآنكي ,و دآر الحديث عن منظمةة الـسي بي 9 السرية و عن حقيقة وجودها ام لادون ان يعلموا بـ أن بلونو نفسه منتمي لـ هذه المنظمة  ,يكون بلونو على طبيعته عندمآ يتوآجد بين آعضاء الـ سي بي 9,كمآ حدث عندما أرادوا قتل بآولي و إغتيآل آيسبآرغ ,و أيضاً فـ بلونو هو المسؤول عن إرشاد روبين إلى الـ CP9 ,و الذي هرب معهآ أثنآء تواجدها بـ شوآرع الـ واتر 7 رفقة تشوبَر . و قد غآدر بلونو مع بقيةة آعضآء الـ CP9 مبنى ( شركةة جآليلا ) مع روبين و قد آحرقوا المبنى","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بل قآم بـ تلقيها بـ آقوى Tekkai لديه و الذي يسمى بـ تيكي جو, و الذي يسمح له بـ الوقوف على قدميه بعد الصدمة, و قد تمكن من صد الصدمة, و قد قآرب لوفي على ان يريه قدرته الآخرى الـجير الثالثة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سبب المعركة : و قد وقعت أثنآء توآجد اعضآء الـ CP9 بـ الـ Water 7","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في إستطلآع Weekly Shonen Jump  لـ الشخصيآت الآكثر شعبية في ون بيس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px|نموذج لحصار إشبيلية في الجزء الجنوب شرقي في المتحف التاريخي العسكري في إشبيلية تصغير|250px|حصار إشبيلية في الجزء الغربي تصغير|250px|حصار إشبيلية في الجزء الشرقي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|علم كيريباتي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ولد هاري ماركوفيتش (Harry M. Markowitz) عام 1927 في شيكاغو، وكان الطفل الوحيد لموريس ماركويتش وكان والدة يملك محل بقالة صغير, وتأثر ماكوفيتش في طفولتة بالكساد الكبير قبيل الحرب العالمية الثانية، ثم التحق بجامعة شيكاغو وحين انهي درجة البكالوريوس واختار الشعبه العليا. قرر دراسة الاقتصاد الجزئي والكلي ولكن في النهاية اختار \"اقتصاد عدم التحديد\" \"Economics of Uncertainty\" حول الفائده المتوقعة وكان من حسن الحظ وجود اساتذة عظام مثل فريدمان ومارشاك وكوبمانز.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الجامعه الحديثه بالقاهره (MTI)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قائمة بمجرمي حرب إسرائليين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الخنفساء الدوارة هي خنفساء من خنافس الماء من عائلة (Gyrinidae) اكتسبت اسمها بسبب قيامها بالدوران بسرعة فائقة حين الخوف أو الخطر كذلك تتميز هذه الخنفساء بأعينها المناسبة للغطس والتي تستطيع بها رؤية ما تحت الماء وما فوق السطح.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* هل يوجد مصطلح مقابل ل Theodicy ؟، حسوب I/O.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200بك|تمثال \"العامل\" في ساحة ام البروم بالعشار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200بك|جامع المقام في العشار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200بك|مدرسة الاعدادية المركزية في العشار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* يستعد حاليا لإخراج موقعه الجديد على الأنترنت www.mdalati.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  أعتمد علم ولاية كانساس بشكله الحالي في يوم 22 أيلول - سبتمبر من عام 1961 . يتكون علم الولاية من قطعة قماش باللون الأزرق تحتوي على شعار النبالة للولاية ومن فوقها زهرة عباد الشمس ويوجد في أسفل شعار النبالة كتابة KANSAS وبأحرف ذهبية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* علم ولاية كانساس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 106001، التعين المؤقت له  الكويكب  2000SR283. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر طروادة. اكتشف هذا الكويكب في سنة 2000.كباقي كويكبات معسكر طروادة يقع مداره في النقطة L5 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.5 ونصف المحور الرئيسي لمداره 5.263 وحدة فلكية. وقد تم رصده 9 مرة حتى فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO251064","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* The US50 - Cities and Towns in Kansas State","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مطار زاهوتونغ و  مطار عام يقع بمدينة Zhaotong, Yunnan في الصين. .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://www.flightstats.com/go/Airport/airportDetails.do?airportCode=ZAT","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نقار خشب أشحب الراس (الإسم العلمي: Gecinulus grantia) هو نوع من فصيلة نقار الخشب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"متدثرة طيرية (الاسم العلمي:Chlamydia avium) هي من البكتيريا يتبع  المتدثرة من ال المتدثرية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Cambodia Economic Outlook","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماريانا آفيلا ممثلة ومغنية مكسيكية ولدت في 15 من أبريل سنة 1979، وقد ظهرت في العديد من الأعمال الفنية منها آخر عمل تيلفزيوني لها Como dice el dicho.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في العصر الحديث يستمر التمويل الإكليرسي الكاثوليكي من خلال بنك الفاتيكان (IOR)، أو من خلال التمويل الكاثوليكي العلماني الموجود أيضًا في كل من ألمانيا (مثل بنك باكس وبنك ليغا) أو الولايات المتحدة الأمريكية (على سبيل المثال الاتحاد الإئتماني الفيدرالي للعائلة الكاثوليكية واتحاد الإئتمان هولي روزاري ). العديد من الفعاليات المسيحية البروتستانتية الأخرى موجودة (على سبيل المثال اتحاد الإئتمان الجماعة المسيحية، وبنك كينغدوم).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سنة 64 (بالأرقام الرومانية: LXIV) كانت سنة كبيسة تبدأ يوم الأحد (الرابط يظهر نموذج الجدول الزمني الكامل للسنة) من التقويم اليولياني. بدأت تسمية السنة ب64 منذ العصور الوسطى المبكرة، عندما أصبح تقويم أنو دوميني هو الأسلوب السائد في أوروبا لتسمية السنوات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إم بي سي 4 أو MBC 4 هي قناة تلفزيونيةعربية سعودية مفتوحة يبثها مركز تلفزيون الشرق الأوسط. تعد القناة الأولى في الشرق الأوسط المتخصصة في البرامج التلفزيونية الأمريكية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* (بالإسبانية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الصورة الأصلية بألوان خافتة نسبيا تصغير|زيادة في الصفاء اللوني بنسبة 50% في الفضاء اللوني CIELAB تصغير|زيادة الإشباع في [[النموذج اللوني ص ش ض|ص ش ض 50%. لاحظ أن تغيير الإشباع ص ش ض يؤثر أيضا على إضاءة اللون المدركة]] تصغير|المحافظة على إضاءة CIELAB، مع جعل قيم *a و *b معدومة للحصول على تدرج رمادي إن مفاهيم التلون والصفاء اللوني والإشباع اللوني في قياس الألوان ونظرية اللون متعلقة ببعضها البعض، ولكن هذه المفاهيم تشير إلى الشدة المدركة للون محدد. التلون هو الفرق بين اللون مقارنة باللون الرمادي. والصفاء اللوني هي الفرق بين اللون مقارنة بسطوع لون آخر يظهر لونه أبيضا تحت ظروف المشاهدة المشابهة. الإشباع هو الفرق بين اللون مقارنة بسطوعه . ومع أن هذا المفهوم العام هو مفهوم بديهي، إلا أن المصطلحات مثل \"الصفاء: chroma\"، و\"الإشباع: saturation\"، و\"النقاء: purity\"، و\"الشدة: intensity\" تستخدم غالبا بدون دقة كبيرة حتى عندما تعرّف جيدا بالاعتماد على النموذج اللوني المستخدم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb |left |200px|صورة لجزء من الصفحة الأولى من بردية موسكو 120.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":". صدرت باللغة الإنجليزية تحت عنوان (Barefoot Gen) ، هي قصة مصورة يابانية ألفه الكاتب الروائي الياباني كايجي ناكازاوا (بالإنجليزية:Keiji Nakazawa) والمخرج السيد نوري ماساكي (Mori Masaki) ، ومن ثم أنتج الفيلم الأنمي الياباني عام 1983م ، والذي تدور حول الوضع الإنساني المتدهور في مدينة هيروشيما قبل أن تلقي الضربة النووية على المدينة اليابانية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ولم تقتصر اتصالات الدرّاجي حول الصراع الشيعي السني؛ وإنّما امتدت لتشمل اتصالات حول أحمد الحسن الذي يدّعي اليمانية ويُكذّبه في دعواه كل مراجع الشيعة الإثني عشرية، وكذا هجومه على أتباع اليعقوبي والذي برّرهُ بأنه ردّة فعل على ما كتبه ممثل اليعقوبي عباس الزيدي في كتابه السفير الخامس من استنقاص من قدر مراجع الشيعة، وما كتبه في التهجّم على الشعائر الحسينية في كتابه التطبير طقوس وثنية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"والجدير بالذكر, أن العبارة وردت في مبحث \"الغيبة\" وهو خلاف الجهر و إنها لم تكن للخوئي بشكل مباشر ولكنه أوردها ضمن المبحث و هي  من المصادر ( الكافي 2: 278، المحاسن: 208، عنهما الوسائل 16: 26)  ، وهو بذلك قد عرض عدة أطروحات وتحليلات ولم يقدم فتوى صريحة في المسألة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"CCTV-2 هي القناة الثانية التلفزيونية الوطنية لجمهورية الصين الشعبية. و هي قناة إقتصادية تنتمي إلى تلفزيون الصين المركزي (بالماندرين:中国 中央 电视台)، و هي واحدة من المؤسسات الحكومية الرسمية الصينية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لقناة CCTV-2.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأراك (الاسم العلمي:Salvadora) هو من النباتات يتبع ال الأراكية من  الكرنبيات .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* أراك جنوبي (الاسم العلمي:Salvadora australis)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"على الرغم من أن النكتة القاتلة لم تكن سريعة الانتشار فإنها أكسبت شركة دى سى الكثير من الحداثة.الأهم من ذلك هو إصابة الجوكر باربرا جوردون بالشلل،وإنهائه لشخصية الباتجيرل.كتب هيلاري غولدستاين الناقد الكاريكتري لموقع IMN قائلاً :\" هذه أفضل حكاية للجوكر .سيتم تقليد قصة مور الذي أعطت أهمية أكثر للحوار ولكن لايوجد مثيل لها.\" كانت رواية النكتة القاتلة مصدر إلهام للروايات المصورة لفرانك ميلرمثل فارس الظلام :السنة الأولى ، عودة فارس الظلام. أوضح جيمس دونلي بأن العمل \"واحد من أكبر الروايات الهزلية المصورة فى القرن العشرين\".طبفاً لموقع About.com قد مدح هارون ألبرت عمل مور وبولاند. طبقاً لموقع ComicMix إن فان جنسن الذى قال بأنه وجد الرواية\"حقيقية ومرعبة تماماً\" قد أوضح أنه عندما قرأ الرواية قد اندهش جداً. عبر بل ولدريدج عن رأيه قائلاً:\"أنها قصة لاتصُدق.وأن الكاتب مور والرسام بولاند أجبرا الجمهور على إحترام وتقدير أعمالهما.\" عندما ابتكر المخرج كريستوفر نولان في السيناريو شخصية الجوكر الذى مثلها هيث ليدجر في فيلم فارس الظلام عام 2008 فقد استهلم الشخصية من النكتة القاتلة.لم يكن معروفا بشكل تام أصل الشخصية في كل من العملين.بالإضافة إلي أن الجوكر الذي قام بتعذيب جيمس جوردون في الرواية ولكنه في الفيلم قد عذب هارفي دينت. تم اختراع شخصية الجوكر في ألعاب الحاسوب مثل:Mortal Kombat vs DC Universe بإخذها من النكتة القاتلة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"طرح برايان بولاند الرواية للبيع مجدداً من ألوانها في شهر مارس عام 2008.عُرضت مشاهد الفلاش باك في الرواية بألوان الأسود والأبيض.طبقا لموقع About.com قال هارون ألبرت:\"أن الأحداث فى الرواية تسير بشكل سريع\".من موقع ComicMix فقد كتب فان جنسن أيضا تحليلاً للكتاب .أُضيف أيضا لنهاية كلمة \"اضحك\" في البالون الموجود على غلاف الطبعة الأصلية علامة تعجب لتصبح \"اضحك!\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أوبردو (كيبك) هي بلدية محلية في كيبيك تقع في كندا في Les Laurentides Regional County Municipality. يقدر عدد سكانها بـ 894 نسمة ومساحتها 59.50 كم 2 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صفيراء داودية (الاسم العلمي:Sophora davidii) هي من النباتات يتبع  الصفيراء من ال البقولية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أيزو 31166-2:IN هو الجزء المخصص لدولة الهند في أيزو 3166-2، وهو جزء من معيار أيزو 3166 الذي نشرته المنظمة الدولية للتوحيد القياسي (أيزو)، والذي يُعرف رموز لأسماء التقسيمات الرئيسية (مثل الأقاليم، الجهات، المقاطعات أو الولايات) من جميع البلدان في ترميز أيزو 3166-1.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المنظمة الدولية للتوحيد القياسي أيزو 3166-2:IN","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* \"Ancient Egypt: the Mythology\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"منتدى الشرق الأوسط (MEF) مؤسسة بحثية أمريكية تأسست في عام 1990 من قبل دانيال بايبس، الذي يشغل منصب رئيسها. أصبحت المؤسسة مستقلة غير ربحية في عام 1994. وتنشر مجلة الشرق الأوسط الربع سنوية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"متلألئة صغيرة الأزهار (الاسم العلمي:Luzula parviflora) هي من النباتات تتبع  المتلألئة من ال الأسلية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أخيليا بيبرشتاين، أخيليا صغيرة الزهر الاسم العلمي (Biebersteinia)، نبات معمر من فصيلة النجمية يعلو من 10 إلى 100 سم. كثيف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Article at InDigest Magazine about the film recently being scored by Justin Vernon (Bon Iver)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كيم كي بوم (بالهانغول: 김기범؛ بالإنجليزية:Kim Ki-bum مواليد 23 سبتمبر 1991 المعروف بإسمه الفني كي Key) هو مغني كوري جنوبي ومقدم برامج، وراقص وعارض و ممثل، و مصمم أزياء و عضو في فرقة شايني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكسندر نيميلوف (Alexander Nemelov، ولد في بنينغتون ، فيرمونت في عام 1963، والده الشاعر هوراد نيميلوف، هو أستاذ ورئيس الفنون والتاريخ الفني في جامعة ستانفورد . كان أستاذا للفن والدراسات الأمريكية في جامعة بيل قبل انضمامه الي جامعة ستانفورد. لقد نشر العديد من الكتب والمقالات المتعلقة بالفن الأمريكي علي مر العصور التي يرجع تاريخها الي القرن الثامن عشر. غالبا ما تحلل كتاباته الخيال والشعر محاذاة لأعمال الفن البصري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نشر نيميروف العديد من الكتب والعديد من المقالات، تظهر منها الكثير في مجلة الفن الأمريكي. وقد نظم أيضا، أو ساعد في تنظيم بعض المعارض، التي تميل إلى أن تتطابق موضوعيا مع اهتماماته البحثية في ذلك الوقت؛ وهي تشمل: فريدريك ريمنجتون (الحرب الأهلية الأمريكية) قصة شبح، في متحف نورمان روكويل، ستوكبريدج، ماساتشوستس، 2006؛ ماموث مقياس: التماثيل التشريحية وليام راش، 2002-2003، في معهد ويستار، فيلادلفيا، با، 2002-2003؛ أند ذي ويست أس أميركا: إعادة تفسير صور الحدود،1820-1920، في المتحف الوطني للفن الأمريكي، مؤسسة سميثسونيان، واشنطن، D.C، 1989-1991","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جيف أوف رافاييل بيل: ستيل ليف أند سيلفود، 1812-1824 (ونيفرزيتي أوف كاليفورنيا بريس، 2001) / ريسيبينت أوف a ميلارد ميس بوبليكاتيون فوند غرانت، 1999. .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"1 زورثي، جوليا (2012-02-29).http://yaledailynews.com/blog/2012/02/29/nemerov-confirms-move-to-stanford/\"\"ييل ديلي نيوز. استرجاع 2016-05-29.2. \".http://news.stanford.edu/news/2012/june/mcmurtry-building-arts-062512.html \"تقرير ستانفورد. 3. \"http://www.nottinghamcontemporary.org/event/diane-arbus-and-howard-nemerov-resemblance\". نوتنغهام المعاصرة. 2010-07-29. استرجاع 2012-02-07.4. ^ فرنانديز، شانتال (2010-02-11). \"https://archive.is/20130210012232/http://www.yaledailynews.com/news/2010/feb/11/founding-director-of-british-art-center-honored/\". ييل ديلي نيوز. مؤرشف من الأصل في 2013-02-10. استرجاع 2012-02-07.5. \"\" http://www.stanforddaily.com/2014/01/17/top-ten-professors/ (2014-01-17). صحيفة ستانفورد اليومية. استرجاع 2016-05-29.6.نيميروف، الكسندر. \"https://www.amazon.com/Icons-Grief-Lewtons-Front-Pictures/dp/0520241002\". استرجاع 2012-02-07.7.نيميروف، الكسندر. \"https://www.amazon.com/Body-Raphaelle-Peale-Selfhood-1812-1824/dp/0520224981\". استرجاع 2012-02-07.8.نيميروف، الكسندر. \"http://yalepress.yale.edu/yupbooks/book.asp?isbn=0300055668\". استرجاع 2012-02-07","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جون فيدوروفيتش John Fedorowicz (ولد في 27 سبتمبر 1958) لاعب شطرنج أمريكي يحمل لقب أستاذ كبير.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صفحة اللاعب على موقع الاتحاد الدولي للشطرنج","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|رياض غالي دفن في مقبرة Garden of the Holy Cross Cemetery في كلڤر سيتي كاليفورنيا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الجمعية الألمانية العربية (بالألمانية: Deutsch-Arabische Gesellschaft e.V. DAG) تأسست عام 1966 بهدف تطوير وتحسين العلاقات الألمانية العربية سواء على الصعيد السياسي والاقتصادي كما على الصعيد الثقافي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Offizielle Website der Deutsch-Arabischen Gesellschaft","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأنثرون (بالإنجليزية : Anthrone ) هو كيتون ثلاثي الحلقات العطرية . يستخدم في فحص السليلوز الشائع وفي تقدير الألوان للكربوهيدرات .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300 بك|يسار|خارطة لمحافظة طرطوس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|بالمرصاد وادي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Mirante do Vale, official Web site","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير| جين سيمونس (بالعبرية:חיים ויץ) (بالإنجليزية:Gene Simmons) ، ممثل ومغني إسرائيلي مشهور ، ولد في 25 أغسطس 1949 ، وشارك في عدة أفلام وأقيم حفلات موسيقية ومن بينها مشاركته في فيلم (Wanted: A Live or Dead) .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ولد سنة 1949 في مدينة حيفا الفلسطينية ، وهو مغني إسرائيلي ، هاجر إلى الولايات المتحدة للعمل وسمي نفسه \"ديمان\" DEMON ، واسمه الحقيقي شاييم ويتز.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"NML Cygni ,او V1489 Cygni, بالعربية في1489 الدجاجة أو ان ام ل الدجاجة , هو عملاق عظيم فائق يعد ثاني أكبر نجم مكتشف حتى الآن , حيث يبلغ طول نصف قطرة 1,183 ضعف طول نصف قطر شمسي. ما يعادل 5.5 وحدة فلكية 823,000,000 كيلومتر. ويبعد عن الأرض 5.300 سنة ضوئية. تم اكتشافة عام 1965 من قبل نيوباور، مرتز، ويتون الذي وصف اثنين من النجوم مضيئة حمراء للغاية، يتفق لونها مع درجة حرارة الجسم السوداء 1000 كلفن. يعتبر هذا النجم عضو من مجموعة الدجاجة OB2","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قدرت كتلة نجم الدجاجة NML مايعادل 2×10 −4 كتلة شمسية نجم الدجاجة NML من أكبر المرشٌحين للقب أكبر النجوم حيث يبلغ طول نصف قطرة 1,183 ضعف طول نصف قطر شمسي. ما يعادل 5.5 وحدة فلكية.[[ملف:Star-sizes.jpg|250px|تصغير|يسار|الأحجام النسبية لكواكب المجموعة الشمسية ومقارنتها بأحجام النجوم العملاقة ومن ضمنها نجم الدجاجة NML منكب الجوزاء <يو واي سكوتي <NML Cygni <في واي الكلب الأكبر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نولان غالاباغوس (الاسم العلمي:Nolana galapagensis) هو نوع نباتي يتبع جنس النولان من فصيلة الباذنجانية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"330px|تصغير|يسار|مدينة نسا التاريخية نسا باللغة التركمانية Nusaý ،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Historical site Nisa, State Committee of Turkmenistan for Tourism and Sport.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صفحة الفيلم على موقع السينما","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الدكتور محمد ناصر (بالإندونيسية: Mohammad Natsir) ـ (17 يوليو 1908 ـ 14 مارس 1993) هو كاتب وباحث إسلامي وسياسي إندونيسي. كان خامس رئيس لوزراء إندونيسيا (في الفترة من 5 سبتمبر 1950 إلى 26 أبريل 1951).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* نبذة عن حياة ماهلر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دريقة رائعة (الاسم العلمي:Aspidistra superba) هي من النباتات تتبع  الدريقة من ال الهليونية. تم وصف هذا النوع من النبات علمياً لأول مرة من قبل هانس-يورغن تيليش سنة 2005.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويتم تعريف طاقة الوضع الكهربية U E  لجسيم نقطي q على بعد مسافة r من المجال الكهربي E بانها سالب الشغل المبذول W بواسطة القوة الكهروستاتيكية لجذبها من النقطة المرجعية r ref إلي النقطة r","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي نظام وحدات سنتيمتر غرام ثانية يتم القياس باستخدام إما وحدة الإرج أو الإلكترون فولت ورمزها eV حيث : 1eV = 1.602×10−19 J","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نحسب طاقة الوضع الكهربائية U E  لجسيم نقطي q على بعد مسافة r من جسيم نقطي Q من المعادلة التالية :","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"C هي السعة الكهربية . V هو فرق الجهد الكهربي . Q هي الشحنة الكهربائية المخزنة في المكثف .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"\" طلب مني أحد الأصدقاء ذات يوم أن أبدي رأيي في منهاج كان  قد أعده لتدريس علوم الحاسوب للأطفال وطلاب المدارس في إحدى المعاهد. وكان من جملة أهداف هذا المنهاج   تعليم طلاب المراحل الدراسية المبكرة برمجة الحاسوب من خلال لغات برمجة بسيطة مثل LOGO و BASIC. وقد لفت نظري أن هذه اللغات على   بساطتها لا تناسب الطلاب العرب الصغار لاعتمادها على اللغة الإنكليزية. وكما هو   معروف، تعتمد غالبية لغات البرمجة رفيعة المستوى  High Level Languages  على اللغة الإنكليزية، وتستخدم الأحرف اللاتينية قلباً وقالباً، مما   يجعلها بعيدة المنال عن الطلاب العرب، خاصة أولئك الذين   مازالوا في المراحل التعليمية المبكرة، ولم يتقنوا اللغات   الأجنبية اتقاناً كافياً. فتولد عندي دافع قوي للعمل على تطوير لغة   برمجة عربية تكون سهلة وميسرة،   ولا تقل مع ذلك في قدراتها عن لغات البرمجة رفيعة المستوى المعروفة مثل  C و PASCAL. لتكون وسيلة مناسبة لتعليم الطلاب العرب مبادئ   البرمجة بلغتهم الأم. \"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الموقع الرسمي للغة ج","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تاتيانا غابرييل ماسلاني (ولد في 22 سبتمبر 1985) ممثلة كندية ، وبدأت طريق شهرتها بعد بطولتها في مسلسل الإثارة الناجح أورفان بلاك، الذي نالت عنه العديد من الجوائز من ضمنها جائزة أفضل ممثلة من رابطة اختيار النقاد، وهي مرشحة حاليًا للبطولة النسائية في أحد أجزاء سلسلة Star Wars القادمة حصلت علي جائزة جمعية نقاد التلفزيون لل إنجاز الفردي في الدراما رشحت جائزة ايمي برايم تايم لأفضل ممثلة رئيسية في مسلسل درامي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* دائرة الاحصاءات العامة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع قصة الإسلام: حدث في شهر شعبان.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|النسخة الأصلية من كتاب نعت الحيوان ومنافعه لإبن بختيشوع تعود للقرن العاشر الميلادي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كتاب عيون الأنباء في طبقات الأطباء، لابن أبي أصيبعة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* لقراءة النسخ الأصلية من مؤلفات أسرة بختيشوع من المكتبة البريطانية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دالنت (بالإنجليزية: DALnet) هي شبكة للمحادثة الفورية الدردشة (آي آر سي) تم انشائها عام 1994 اصبحت شبكة دالنت شبكه بديله في عالم الشبكات كشبكه جيده في راحة المستخدم. مع مشكلة انقطاع او انفصال السيرفرات في شبكة \"ايف نت\", مع الايام, اشتهرت شبكة دالنت بتزايد مستخدميها وثبات السيرفرات المنتظم.ساهم برنامج \"mIRC\" بشهرة شبكة دالنت كثيراً. لان شبكة دالنت كانت الأول من بين جميع الشبكات في القائمة وجميع المستخدمين لهذا البرنامج قاموا بالاتصال التلقائي إلى شبكة دالنت. على الرغم من قائمة الشبكات كانت مترتبة ابجدياً في برامج الاميرسي, الا ان البعض اصبح يبحث عنها بالاسم من شهرتها الواسعه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شبكة دالنت منقسمة إلى عدة سيرفرات. السيرفرات مرتبطه ببعضها من خلال hub. وهو نوع معين من السيرفرات بمعالجة الكتل الكبيره من المعلومات. وايضاً يدعم بعض السيرفرات المتعارف اسمها بالخصل. جميع السيرفرات مرتبطه ببعض بمسمى شبكه, تحمل الكثير من القنوات والدردشات المختلفه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكثير من الناس زاروا شبكة دالنت, وهنالك مشاهير ايضا. أول مشهور دخل شبكة دالنت كان BB King, ملك الجاز وقام بإجابة جميع اسئله معجبينه يوم الثلاثاء, يناير 1997 في الساعه 19:30 توقيت شرق أمريكا في قناة  #Jazzirc. تم عقد مؤتمر في نفس القناء السابقه على يد تيتو بوينت في يوم الثلاثاء, فبراير الثالث عشر, في 19:30. مدير سلسلة افلام Scream - زار الشبكه في 20 ابريل 2000. وكان هنالك الكثير من الزيارات للمشاهير, واليوم اصبح هنالك فريق للاحتفالات لترتيب زياره مشهور او ترتيب جلسات تدريب لمستخدمين شبكة دالنت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في 22 مارس  2000، سلم dalvenjah موقف الرئيس التنفيذي (المدير التنفيذي) إلى Taz، بسبب مشاغل الحياة, مما يجعل من المستحيل بالنسبة له دخوله إلى دالنت بقدر ما يلزم. dalvenjah قام بعمل رائع، و Taz استمر في هذا العمل. غادر Taz في كانون الثاني/يناير 2003 و سلم العمل إلى MirclMax مع شارة جديدة \"مدير عمليات الشبكه\" و إلغاء الرئيس التنفيذي ومدير العمليات. في الثامن من يونيو, سلم MirclMax عمل \"مدير عمليات الشبكة\" إلى Ahnberg وهو لحد الان في هذا المنصب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الدكتوراه الفخرية في القانون من جامعة ييل Yale State Univ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* (بالإسبانية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|300بك|ويندوز كارد سبيس في إطار عمل دوت نت ويندوز كارد سبيس (أطلق عليها اسم InfoCard) هو نظام للهوية أحادي التوثيق الذي أنشأته مايكروسوفت لنظام التشغيل ويندوز فيستا. حيث يتم تخزين البيانات محلياً (كلمة السر مسير ويندوز لايف Windows Live ID)(أو على الخادم (أو دليل خادم متوافقة مع كارد سبيس Ws-Federation. والوصول إلى هذه البيانات (المهنية والشخصية، والإدارية، ومعالجتها) بواسطة زر واحد وطريقة آمنة لمكافحة فيرسات من نوع مغلق المفاتيح keylogger أو حصان طروادة. هو ملف XML على أساس تبادل آمن متوافق مع الخدمة بروتوكول الإنترنت (WSWS-Security, (WS-Trust, WS-MetadataExchange et WS-SecurityPolicy كارد سبيس تأتي مع ويندوز.0NET Framework 3.0. ومن تركب بشكل تلقائي مع ويندوز فيستا ومتاحة للتنزيل لويندوز إكس بي ويندوز سيرفر 2003.قد اتخذت منظمة المصدر المفتوح Open Source Eclipse مثال كارد سبيس لـ framework Higgins في إطار دعم آي بي إم ونوفيلNovell. وفي هذا الإطار أصبح هذا framework لشركات التكنولوجيا مثل CardSpace وOpenID.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|250بك|دبابات بريطانية تمون الوقود في سيدي براني في 15 نوفمبر 1942.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ملحوظة:هناك اختلاف في التواريخ قدره يوم واحد بين مذكرات رومل، وبين مذكرات قائد جيش المؤخرة لديه فون در هايته von der Heydte حاول كاتب المقال التوفيق بينهما.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عنوان الوصلة عنوان الوصلة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يقدر خط التاريخ الدولي بحوالى 180 °. يفصل خط التاريخ الدولي و التقويمين اليوميين، التي تحدث حاليًا في مكان ما على سطح الأرض. خلال فترة تستغرق ساعتين أى من 10:00، حتى 11:59 (UTC) يوميًا، تظهر ثلاثة من التقويمات اليومية المختلفة قيد الاستخدام. ويعزى سبب ذلك إلى التقويم الصيفي في منطقة (+12) بحسب التوقيت العالمي المنسق المتفق عليه، واستخدام مناطق زمنية إضافية؛ للتحول التاريخي في المناطق الشرقية من خط الطول °180. وتصل المدة في المناطق الزمنية الإضافية في معيار الوقت والتاريخ في بعض المجتمعات إلى 24 أو 25 ساعة مختلفة قي معيار الوقت والتاريخ في مناطق آخرى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|إيضاح مبسط للعلاقة بين خط التاريخ والتاريخ، والوقت من اليوم. ويمثل كل لون تاريخًا مختلفًا. تصغير|يمين|خريطة المنطقة الزمنية (آخر تعديل مارس 2013). تصغير|يمين|+ 14 خط طول رئيسي. ولمدة ساعتين يوميًا من 10:00، وحتى 11:59 في كل يوم تم ملاحظة ثلاثة أيام مختلفة في نفس الوقت في أماكن مختلفة. فعلى سبيل المثال، وفقًا لخطوط الطول الرئيسية (UTC) يُعد يوم الخميس- وبالتحديد الساعة 10:15 صباحًا- هو يوم الأربعاء الساعة 23:15 في ساموا الأمريكية (-11 بحسب التوقيت العالمي المنسق)، وكذلك هو أيضًا يوم الجمعة الساعة 0:15 في كيريباتي (+ 14 بحسب التوقيت العالمي المنسق). ووفقًا لأول ساعة أي من الساعة (10:00 : 10:59)، ينطبق ذلك على كل من الأراضي المأهولة وغير المأهولة على حد سواء، ولكن خلال الساعة الثانية أي من الساعة (11:00 : 11:59) ينطبق فقط في المنطقة الزمنية البحرية غير المأهولة بما يعادل تأخر بمقدار اثنتي عشرة ساعة خلف خط الطول الرئيسي (-12 بحسب بالوقيت العالمي المنسق).تصغير|يسار|موقع الجُزر الاستوائية في المحيط الهادي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تحدد جميع الدول- بشكل منفرد- معايير المناطق الزمنية التي تنطبق فقط على الأراضي والمياه الإقليمية المجاورة للأراضيها. ولا تمتد هذه المناطق الوطنية (تقع في نطاق أرضيها) إلى المياه الدولية. فلا منظمة دولية، ولا أية معاهدة متفق عليها بين الأمم، حددت خط التاريخ الدولي التي رسمها رساموا الخرائط: رفض المؤتمر الدولي في ميريديان لعام 1884 بشكل صريح أن يقترح أو أن يوافق على أية مناطق زمنية مشيرًا إلى أن ذلك خارج نطاق اختصاصها. وقد قدم المؤتمر تسوية بإن اليوم العالمي- منتصف الليل بحسب توقيت غرينتش (التي تُعرف الآن باسم التوقيت العالمي، أو UTC) التي وافقت عليها بالفعل- \"لا تتداخل مع استخدام بالتوقيت المحلي أومعيار الوقت المرغوب فيه\". وبهذا الصدد تأتي فائدة وأهمية UTC (التوقيت العالمي المتفق عليه) أو بحسب الوقت في الزولو: فهو يسمح بمرجع عالمي واحد لمرة واحدة فقط في الوقت المتناسب مع جميع النقاط في العالم في نفس اللحظة. تصغير|يمين|منظر أرضي في القطب الشمالي. وخط التاريخ الدوليعلى الخريطة الواردة في هذه الصفحة، وجميع الخرائط الأخرى هو مجرد رسم هندسي مصطنع من رسامي الخرائط- والمسار دقيق من ذلك الخط في المياه الدولية هو إجراء تعسفي. ولا تضع وكالة الاستخبارات المركزية الأمريكية(CIA ) أو مكتب التقويم البحري لصاحبة الجلالة في المملكة المتحدة (HMNAO) خط التاريخ الدولي في القارة القطبية الجنوبية (أنتاركتيكا) على خرائط المنطقة الزمنية في العالم . ويعد خط التاريخ الدولي في خرائط وكالة المخابرات المركزية الحديثة (CIA) ومكتب التقويم البحري لصاحبة الجلالة في المملكة المتحدة (HMNAO)، الذي يتجاهل التحول في كيريباتي في عام 1995، مطابقًا- تقريبًا- لتلك الخرائط التي اعتمدها المكتب الهيدروغرافي في المملكة المتحدة حوالي عام 1900.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"right تصغير|يسار| خط التاريخ الدولي الخاطئ من 1888 مايرزكونفيرساشن- ليكسيكون (1839-1984) (وهي موسوعة كبرى باللغة الألمانية، التي كانت موجودة بطبعات مختلفة، وتحت العديد من العناوين، ، عندما اندمجت مع موسوعة بروكهوس.). وتظهر جُزر الفلبين قبل عام 1845، في حين تظهر ألاسكا ما بعد عام 1867. كجزء من إسبانيا الجديدة، يربط كل من الفلبين وأكابولكو في المكسيك علاقات وطيدة على المدى البعيد (أهم العلاقات بين البلدين)، ووفقًا لذلك، فهي تقع في الجانب الشرقي من خط التاريخ الدولي، على الرغم من كونها في الطرف الغربي البعيد من المحيط الهادي. فكانت الساعة 00:01 في يوم الثلاثاء في لندن هي الساعة 17:21 في يوم الاثنين في أكابولكو، وحوالي الساعة 8:05 في يوم الاثنين في مانيلا. وخلال الأربعينيات من القرن التاسع عشر (في عقد 1840)، تحولت المصالح التجارية إلى إمبراطورية الصين، وجزر الهند الشرقية والهولندية، والمناطق المتاخمة (المجاورة) لها، وتم إعادة الفلبين إلى الجانب الغربي من خط التاريخ الدولي. وانتهى ذلك العام بيوم الاثنين، 30 ديسمبر لعام 1844 (أصبح عامًا فيه 365 يومًا، على الرغم من كونه سنة كبيسة)، ويليه يوم الأربعاء 1 يناير لعام 1845. . واحتفظت الفلبين بهذه المنطقة الزمنية من خلال الاستقلال ويتم وضع معيار وطني بحسب +8 بتوقيت جرينتش.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استقرت روسيا شمال غرب أمريكا الشمالية من جهة سيبيريا من جهة الغرب وفقًا للتقويم اليوليوسي الذي تعتمده (هي لم تعتمد التقويم الميلادي حتى عام 1918). اشترت الولايات المتحدة الأمريكية (USA) أمريكا الروسية على الرغم من أن مقرها في الولايات المتحدة متجاورة، في شرقها مع تميزها بالتقويم الميلادي الخاص بها (الذي اعتمدته في عام 1752 حينما كانت مستعمرة بريطانية). وجَرت مراسم التسلم في اليوم الذي وصل فيه المفوضين المعينين من حكومات روسيا والولايات المتحدة خصيصًا لهذا الغرض إلى ((USS Ossipee (1861) في نيو أرشنجل (رئيس الملائكة) (سيتكا) عاصمة أمريكا الروسية. . وسجلت الولايات المتحدة هذا التاريخ بأنه يوم الجمعة 18 أكتوبر 1867 (ميلاديًا)، الذي يعرف الآن باسم في حين أن سجل محافظ أمريكا الروسية - الذين ظلوا في نيو أرشنجل- على أنها السبت 7 أكتوبر 1867 (اليوليوسي). وصرح عضو مجلس الشيوخ تشارلز سمنر خلال خطابه للتصديق الذي استغرق 3 ساعات (وهي مناقشة موسوعية عن أمريكا الروسية) في 9 أبريل لعام 1867: إن الخلاف حول هذا يوم من أيام الأسبوع والتقويم لابد أن يتغير؛ . لأن نقل الملكية وقع رسميًا في الساعة 3:30 م.، سيتكا تعني التوقيت الشمسي (ولم يكن قد استخدمت المناطق الزمنية بعد، فهو التاريخ والوقت الذي تغيرت ألاسكا فيه من التقويم اليوليوسي الآسيوي إلى التقويم الميلادي الأمريكي. فإذا تم النقل في منتصف الليل السابق فسيصبح يوم الجمعة 6 أكتوبر لعام 1867 (حسب التقويم اليوليوسي) يوم الجمعة 18 أكتوبر لعام 1867 (حسب التقويم الميلادي)، وهو تكرار لنفس اليوم مع وجود فارق يستغرق 12 يومًا، فأصبح مناسبًا بالنسبة لتغيره من التقويم الآسيوي إلى التقويم الأمريكي (أي ما يعادل تحريك خط التاريخ الدولي من الشرق إلى الغرب لولاية ألاسكا) ولتغيره من التقويم اليوليوسي إلى التقويم الغريغوري (الميلادي) خلال القرن التاسع عشر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي عام 2011، بعد أكثر من 119 عامًا عادت ساموا مرة أخرى إلى الغرب من خط التاريخ الدولي من خلال تخطي يوم الجمعة 30 ديسمبر لعام 2011. . وأدى ذلك إلى تغيير النظام الزمني التوقيت من -11 حسب التوقيت العالمي المتفق عليه إلى +13 حسب التوقيت العالمي المتفق عليه (ومن -10 حسب التوقيت العالمي المتفق عليه إلى +14 حسب التوقيت العالمي المتفق عليها خلال التوقيت الصيفي). . IDL ويمر خط التاريخ الدولي الآن بين ساموا وساموا الأمريكية، وتحافظ ساموا الأمريكية على تحالفها مع التقويم الأمريكي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يمين|تصغير|كنيسة الأدفنتست السبتية: \"مجيئيو اليوم السابع\" في تونغا. تصغير|تصغير|يسار|القصر الملكي في تونغا. ويخطط السبتيون في ساموا لرصد السبت بدلًا من يوم الأحد بعد عبور ساموا خط التاريخ في ديسمبر 2011، لكن قررت مجموعات السبتيين (SDA) في قرية ساماتو (Samatau) وغيرها من الأماكن (حوالي 300 عضوًا) لقبول تعديل خط التاريخ الدولي (IDL) وإعتماد السبت ليكون السبت الجديد. . واستمر النقاش داخل مجتمع السبتيين في المحيط الهادئ حول حقيقة يوم السبت الواجب تقديسه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|البوق أوشوفار على النمط اليهودي اليمني المستخدم في احتفالات روش هاشاناه، ويوم كيبور. تصغير|يسار|تصغير| آفروهم يشايا كاريلتز، المعروف أيضًا باسم شازون إش. وحكم هلشك الرابي موشيه هينمان-، مدير رباني من ستار-K- هو كما يلي: في نيوزيلندا، واليابان يعد يوم السبت المحلي وفقًا لأغلبية الرأي من السبتين وبالتالي فإنه ينبغي أن نلاحظ تمامًا السبتين وصلاة السبتين، ......إلخ. ووفقًا لشازون إش، يوم السبت هو يوم الأحد المحلية، لذا ينبغي على المرء أن لا يؤدي أي محظورات يوم السبت نصت عليها التوراة في يوم الأحد. ومع ذلك ففي يوم الأحد ينبغي للمرء أن يصلي صلوات أيام الأسبوع العادية مثل ارتداء تيفيلين أثناء صلاة الفجر .والتيفيلن (תפילין) tefillin هو صندوق مصنوع من جلد الكوشير يوضع على الجبهة، ويلف الخيط على اليد اليسرى؛ لأنها أقرب للقلب. ويضعها رهبان اليهود على جباهم ويسمى أيضًا أو وأصل الكلمة  ومعناها بالعبرية  وهي عبارة عن تميمة سحرية مكونة من صندوقين من جلد الكوشر، ويشد أحدهما تحت الإبط الأيمن ويربط بحزام مما يلي مستوى القلب، والثاني يُربط على الجبهة، ويلبس عند الصلاة ما عدا يوم السبت وأيام الأعياد مع الاختلاف بين طوائفهم في ذلك، وهي بمثابة التميمة تحتويان على نصوص من التوراة، فالأول يحتوي على أول عشرة أعداد من الأصحاح الثالث عشر من سفر التثنية، والثاني على أعداد من سفر الخروج والإصحاح السادس، والحادي عشر مكتوبين بالعبرية، أو السريانية القديمة بحبر أسود نظيف وهو للرجال: لمن بلغ الثلاثين منهم دون النساء. وشذ بعض طوائفهم فأوجبها للنساء.تصغير|يمين|تصغير|التيفيلن. وأكد الحاخام يحيئيل ميشال توكاتزنسكي أن خط التاريخ الدولي سيكون 180 درجة من خط الطول الرئيسي، الذي سيمر عبر القدس بدلًا من غرينيتش. وهذا يعني أن خط التاريخ الدولي - بدلًا من أن يكون في 180 درجة- سيكون في 145 درجة غربًا. وبالتالي لن تلاحظ المناطق الواقعة بين 180 و145 غربًا بأن الإحتفال بيوم السبت المقدس في يوم السبت المحلي. ويؤكد رأي ثالث بأنه ليس هناك ما يسمى خط التاريخ الدولي على أرض الواقع، ويجب أن يتبع اليهود العرف المحلي ليوم السبت (حباد). وبالتالي يؤدي الجمع بين آراء شازون مع يحيئيل توكاتزنسكي إلى الإرتباك في المنطقة بأكملها بين الساحل الآسيوي وساحل ألاسكا. فإن العش Chazon فليس هناك أي مشاكل في هاواي حسب رأي تشازون وليس لدى ساموا أي مشاكل حسب رأي توكاتزنسكي. تصغير|أومبرتو إيكو [[فلسفة|فيلسوف إيطالي وروائي وباحث في القرون الوسطى، وُلد في 5 يناير 1932، ويُعرف بروايته الشهيرة اسم الوردة، ومقالاته العديدة. وهو أحد أهم النقاد الدلاليين في العالم.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي الآونة الأخيرة ظهرت نظريات بديلة للانتقاء الجنسي أكثرها يدور حول فكرة أن الحلي الظاهرة في الذكور ترتبط لدى الإناث بالجينات \"الجيدة\" عند الذكور بمعنى أن هذا يطمئنها على جودة الجينات التي يرثها أولادها (الصحة والحيوية البدنية وغيرها). وفي عام 1975، اقترح أماتوز زهاوي (Amotz Zahavi) قاعدة التعويق وهي فكرة أن الحلي الظاهرة لدى الذكور ما هي إلا عائق وأن الذكور الذين لديهم هذه الحلي يظهرون تفوقهم البدني بإثبات أنهم يستطيعون البقاء رغم وجود هذا العائق. ويعلم الأزواج المنتظرون أن الحلية تشير إلى مزية لأن الأزواج الأدنى في المرتبة لم يطيقوا ظهور هذه الحلي الفارغة الفارهة. وفي عام 1982، اقترح وليام هاملتون (W. D. Hamilton) وميرلين زوك (Merlene Zuk) أن حلى الذكور قد تكون وسيلة يستخدمها الذكور الأصحاء للتعبير عن خلوهم من الأمراض والطفيليات، وتعرف هذه الظاهرة في الوقت الحاضر بفرضية \"الذكر المتألق\". وتفترض هذه النظرية أنه إذا كان الحيوان مصابًا بمرض ما، فلن ينمو مثل هذا الريش ذي الألوان البراقة. فالمرض من الأسباب الرئيسة لوفيات الأحداث، ولذا تعمد الإناث إلى اختيار الذكور ذوي الحلي المنمقة للتأكد من إنجاب نسل خال من الأمراض.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"R وg ثابتان مع z، لذا يمكن إخراجهما خارج المكمل.وإذا تغيرت درجة الحرارة خطيًا مع z (كما هو مفترض أن يحدث ذلك في الغلاف الجوي القياسي الدولي)،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فيليرس ليه كاجنيكورت هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 4.4 (كم²)، وترتفع عن سطح البحر 54 م، يبلغ عدد سكانها 225 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Michel Legros البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كريبية سميكة الأوراق (الاسم العلمي:Craibia crassifolia) هي من النباتات يتبع  الكريبية من ال البقولية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الولايات المتحدة الأمريكية لأفريقيا (الإنجليزية: USA for Africa دعم اتحاد الفنانين لأفريقيا، أو دعم موحد من الفنانين لأفريقيا United Support of Artists for Africa) هو ٱسم لمجموعة من 44 فنانا أمريكياً بقيادة مايكل جاكسون، ليونيل ريتشي، هاري بيلافونتي، كيني روجرز. في 28 يناير 1985، سجلت المجموعة أغنية نحن العالم التي تربعت على قائمة الأغاني في الولايات المتحدة وبريطانيا في أبريل من نفس العام. كما عقدت المجموعة كذلك حدثا خيريا ضخماً لمكافحة الجوع والتشرد في أفريقيا يعرف بأيادي أمريكا المتماسكة، ضم ما يقرب سبعة ملايين نسمة متشابكي الأيدي في سلسلة بشرية لمدة خمسة عشر دقيقة على طول طريق في جميع أنحاء قارة الولايات المتحدة وقد دفع المشاركون عشرة دولارات للوقوف في الصف. تم إستوحاء هذه الفرقة من المجموعة العظمى لجمع التبرعات للفقراء في إثيوبياالتي كونها المغني والملحن و الكاتب بوب جيلدوف المعروف بأعماله الخيرية ونشاطه الحقوقي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مستقبل حمض الريتنويك ألفا (ومختصره RAR-α)، كما يعرف باسم المستقبل النووي عائلة 1، مجموعة ب، عضو 1  (ومختصره NR1B1) هو مستقبل نووي موجود عند الإنسان ومشفر بالمورثة RARA.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|300x300px","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*2011 حطم الرقم القياسي لتحمل الجليد مرتين، مرة في مدينة (Inzell) في شهر شباط ومرة في نيويورك في شهر تشرين الثاني ليسجل هذا في موسوعة غينيس بمدة قدرت ب( 1 ساعة و52 دقيقة و42 ثانية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|مضخة مياه التغذية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references />","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* دائرة الاحصاءات العامة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|حارة قاهرية سنة 1911م|يسار| تصغير|صورة إحدى الحارات بمصر القديمة 1906 م فرع النيل الفاصل بين مصر القديمة وجزيرة الروضة|تصغير دير القديس جرجس من أبرز معالم مصر القديمة|تصغير تصغير|[[محطة مترو|محطة مصر القديمة على أحد خطوط مترو القاهرة|تصغير.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جُمعت الأنماط المصلية المرتبطة مستضديّاً في 24 مجموعة مصلية، تمّ تحديدها باستخدام اختبار التراض المجهري. توجد عادة مجموعة مصلية في أكثر من نوعٍ واحدٍ، حيث أن جينات LPSالتي تحدّد الأنماط المصلية يتم تبادلها بين الأنواع.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"(إعصار رياضية نادي) هي مؤسسة رياضية في حي Patricios باركي، ومدينة بوينس آيرس، الأرجنتين، ونشاطها الرئيسي هو كرة القدم، فإنه يبرز أيضا أنشطة مثل الهوكي، الهوكي، كرة القدم في الأماكن المغلقة و الملاكمة. تأسست في 1 نوفمبر، 1908، في حي جديد في بومباي. لقبه هو \"جريدة جلوبو\" أو لقب \"البالون\" ومشجعيه \"Quemeros\". لون قميصك الأبيض مع الأحمر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وهكذا ظل في البحرين لا يزور الكويت إلا نادراً، وفي سنة 1345 هـ (1927 م) قام الميجور ديلي بانقلاب على الشيخ عيسى بن على آل خليفة وقبض على كافة السلطات بيد من حديد وكبت الحريات وأسر زعماء البلاد وزجهم في السجون، وثارت قبيلة الدواسر ونزحت عن البحرين غضباً لعزل الشيخ عيسى, وسكنوا الدمام في السعودية وهم أول من عمرها بقيادة زعيمهم أحمد بن عبد الله الدوسري، وطلبوا من الشاعر أن يصحبهم إلى هناك، لكنه استمهلهم ريثما يزور الكويت، فجاء الكويت واستبشرت به واحتفى به أدباؤها وأقيمت على شرفه حفلة في 4 ربيع الأول 1346 هـ فألقى قصيدته المشهورة «» التي مطلعها:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* خالد الفرج...بقلم الأديب عبد الله الطائي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير |left |250px|خريطة كوكبة الجبار، ويُرى في وسطها مسييه 42 ومسييه 43. سديم الجبار (Orion Nebula) (ويعرف أيضاً باسم مسييه 42, M42, أو NGC 1976) سديم انتشاري يقع جنوب حزام الجبار. يعتبر أحد أكثر الأجرام السماوية دراسة وتصويراً في سماء الليل، ويبين أكثر الظواهر السمائية دراسةً. يكشف السديم عن عملية تكوّن النجوم والمجموعات الكوكبية من سحب من الغاز والغبار. وقد شاهد الفلكيون فيه مباشرة أقراصا كوكبية هي مراحل أولية لتكوين مجموعات تماثل المجموعة الشمسية وأقزاما بنية وحركات سريعة وعواصف للغازات والغبار، وتأثيرات النجوم على تأين ما يحيط بها من غاز مثل مناطق هيدروجين II وكذلك انزياح المادة من حول النجوم الموجودة في وسط السديم بسبب ما تصدره من ضوء وجسيمات، فتنزاح الغازات والغبار نحو خارج السديم مما يجعلنا نستطيع من الأرض رؤية قلبه والنجوم التي فيه. هو أحد أشد السدائم بريقاً، ويمكن مشاهدته بالعين المجردة في سماء الليل. يبلغ قدره الظاهري 4،0 وهو يقع على بعد 25±1350 سنة ضوئية من الأرض، وينتمي إلى مجرتنا، مجرة درب التبانة.وهو أقرب منطقة للأرض تنشأ فيها نجوم جديدة بكثرة. يُقدر عرض سديم الجبار بنحو 24 سنة ضوئية. أشارت النصوص القديمة كثيراً إلي سديم الجبار باسم السديم الأعظم في الجبار أو سديم الجبار الأعظم. بينما النصوص الأقدم تشير إليه باسم إنسيس Ensis، وهو أيضاً اسم النجم. أما النجم اللامع الذي يمثّل كتف اليسار لبرج الجبار فهو منكب الجوزاء (بالإنجليزية:Betelgeuse‏).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ونظرا لكثافة المادة في سديم الجبار تنشا فيه نجوم جديدة. ويوجد فيه بجانب النجوم الناشئة ومن ضمنها مجموعة نجوم تجمع المعين Trapez وهي تعمل على تأين غاز الهيدروجين المحيط بها، وتكون منطقة هيدروجين II وتثير السحابة بحيث تضيئ. وتعمل الإضاءة والجسيمات الصادرة من النجوم الناشئة على تشتيت سحابة الغاز والغبار تاركة ورائها تجويفات كرية مضيئة.وقد قام العالم الفرنسي شارل مسييه بتسجيل الجزء الشمالي من سديم الجبار، وهو الجزء الذي يفصله حزام من الغبار المظلم عن بقية السديم وأعطاه الاسم مسييه 43. وتعرف تلك المنطقة أيضا بوجود نجم متغير NU Orionis وكذلك الجرم السماوي HD 37061 فيها والذي يحث سحابة الغاز حوله على الإضاءة. تصغير|left |350px|تبين صورة الضوء المرئي سحب من الغاز والغبار في سديم الجبار، كما تبين (الصورة اليمنى) صورة الأشعة تحت الحمراء صادرة من نجوم تنشأ في وسطه. بتصريح من NASA وESA. يمتد سديم الجبار عبر 10 درجات في السماء وهو يحوي في وسطه تجمعات من العاز والغبار، وتجمعات نجمية ومناطق هيدروجين II متأينة وسدم انعكاسية. Theta 1 Orionis C وهو النجم الذي يشع معظم الضوء في نطاق الأشعة فوق البنفسجية التي تسبب تأين الغاز في تلك المنطفة - وهي تشع أشعة مؤينة أكثر من 3 إلى 4 مرات من إشعاع ثاني نجم شديد الإشعاع في السديم وهو Theta 2 Orionis A.)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"احسن وقت لرؤية سديم الجبار في الشتاء عندما يبرز في السماء في وقت متأخر بعد غروب الشمس ويظل مرئيا حتى ظهور ضوء الصباح. ويمكن بواسطة تلسكوب بسيط ذو تضخيم 30 رؤية تفاصيل السديم. وأما لرؤية تفاصيل سحب الغاز والغبار فيه فيلزم تلسكوبا أكبر من ذلك. ولكن في العادة يمكن رؤية الأربعة نجوم التي تشكل تجمع المعين (أوريونيس (θ 1 ) بتلسكوب بسيط وأوريونيس θ 2 وكذلك HD 37042، كما يمكن رؤية تفاصيل السديم، بدرجة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|صورة تلسكوب هابل الفضائي تبين تكون تكتلات غبارية التي تنشأ منها كواكب حول نجوم جديدة. بتصريح من NASA. يسار|تصغير|إشعاع النجوم الجديدة في سديم الجبار بتصريح من :ESA/Hubble & NASA. يتكون نجم عندما ينكمش تجمع من غاز الهيدروجين وغازات أخرى في منطقة هيدروجين II تحت تأثير ثقالتها الذاتية. وبانكماش التجمع يكبر الجزء المركزي لها بشدة ويسخن الغاز فيها إلى درجات حرارة عالية وذلك عن طريق تحول طاقة الوضع الناشئة عن الجاذبية إلى طاقة حرارية. وعندما تصل درجة الحرارة إلى حد كافي يبدأ تفاعل الاندماج النووي الذي يُشعل النجم الجديد ويبدأ الهيدروجين فيه يتحول إلى الهيليوم. وينشأ النجم الجديد عندما يبدأ في إصدار طاقة إشعاعية كافية لمعادلة الانكماش الناشيئ عن الجاذبية، وبذلك يتوقف الانكماش ويحدث توازن بين قوى الانكماش وقوى التمدد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير| 300px|قلب سديم الجبار، صورة ل تلسكوب هابل الفضائي. يبلغ عرض الصورة نحو 5و2 سنة ضوئية، ويبدو في وسطها تجمع المعين. بتصريح من   Credit:NASA/ESA.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* جريدة الشرق الأوسط - مقالة / الأدلة الأثرية تعارض قصة انتحار اليهود الجماعي في ماسادا بقلم / أحمد عثمان بتاريخ الاحـد 25 ربيـع الأول 1422 هـ 17 يونيو 2001 العدد 8237 ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلدية سان كريستوبال دي ثيا (بالإسبانية: San Cristóbal de Cea) هي بلدية تقع في مقاطعة أورينسي التابعة لمنطقة غاليسيا شمال غرب إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لبلدية سان كريستوبال دي ثيا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px|الثلج أبرز ما يغطي جبال الألب الجنوبية في صورة تم التقاطها بالأقمار الصناعية لـالجزيرة الجنوبية، نيوزيلندا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشغل جبال الألب الجنوبية مساحة 450 كيلو مترًا من الشمال إلى الجنوب. وتعد أعلى قمة هي قمة أوركي/جبل كوك وهي أعلى نقطة في نيوزيلاندا بارتفاع يصل إلى 3,754 متر (12,320 قدم)، كما توجد أيضًا ست عشرة نقطةً أخرى في السلسلة الجبلية يتجاوز ارتفاعها ثلاثة آلاف متر. وتقطع الوديان والبحيرات الجليدية طريق الجبال. ووفقًا للبيان المُفصل الذي أُجري في أواخر السبعينيات، فإن جبال الألب الجنوبية تحتوي على ما يزيد عن ثلاثة آلاف مثلجة (نهر جليدي) بطول يزيد عن هكتار واحد، ويعتبر أطولها – نهر تسمان الجليدي – الذي يبلغ طوله 29 كيلو مترًا إلى الأسفل باتجاه بحيرة بيوكاكي (Lake Pukaki).‏ وتوجد سلسلة من البحيرات الجليدية على الجانب الشرقي من السلسلة الجبلية تمتد من بحيرة كوليردج (Lake Coleridge) في الشمال حتى بحيرة واكاتيبو (Lake Wakatipu) في أوتاجو (Otago) في الجنوب. قام الـقبطان كوك (Captain Cook) بتسمية جبال الألب الجنوبية بهذا الاسم في الثالث والعشرين من مارس عام 1770، وهو أيضًا من قام بوصف \"ارتفاعها المذهل\". ولقد لاحظ هذه الجبال مسبقًا أبل تاسمان (Abel Tasman) عام 1642 الذي كان غالبًا ما تتم ترجمة وصفه للساحل الغربي للجزيرة الجنوبية \"بالأرض المرتفعة عاليًا\". تقع جبال الألب الجنوبية بطول حدود الصفائح الجيولوجية، وهي جزء من منطقة الحزام الناري، مع صفيحة المحيط الهادئ إلى الجنوب الشرقي باتجاه الغرب مصطدمة بحركة الصفائح بين الهند-وأستراليا شمالاً إلى الشمال الغربي. وعلى مدى 45 مليون عام مضى، قام هذا الاصطدام بدفع 20 كم من كثافة الصخور على صفيحة المحيط الهادئ لتكوِّن جبال الألب، على الرغم من تآكل جزء كبير من هذه الصخور. ولقد ازدادت سرعة الارتفاع خلال خمسة ملايين سنة الماضية، وتواصل الجبال ارتفاعها الآن عن طريق الضغط التكتوني (tectonic)؛ مسببة بذلك حدوث الزلازل في الفالق الآلبي. وعلى الرغم من الارتفاع الأساسي، فإن معظم الحركة النسبية على طول الفالق الآلبي هي حركة جانبية، وليست حركة رأسية. تصغير|يسار|منظر لجبال الألب الجنوبية من على جبل هوت وبسبب اتجاهها العمودي على الرياح الغربية السائدة، تخلق السلسلة الجبلية ظروفًا ممتازة لارتفاع الأمواج من أجل قائدي الطائرات الشراعية. ولقد حققت مدينة أومارما (Omarama)، الواقعة في المنطقة المحجوبة عن الرياح من الجبال، شهرة دولية بسبب ظروف الطيران الشراعي بها. كما تخلق الرياح الغربية السائدة نمطًا من الطقس معروفًا باسم قوس شمال غرب حيث يتم دفع الهواء الرطب فوق الجبال مكونًا بذلك قوسًا من السحب البيضاء ومن الناحية الأخرى السماء الزرقاء. يمكن رؤية هذا النمط من الطقس بشكلٍ متكرر في فصل الصيف عبر كانتربري وشمال أوتاجو. وتعد الرياح \"الشمالية الغربية\" نوعًا من رياح فون (foehn wind) مشابهةً لـشينوك (Chinook) في كندا، حيث تجبر السلاسل الجبلية، الواقعة في طريق الرياح السائدة المحملة بالرطوبة، الهواء على الاتجاه إلى أعلى وبذلك تقوم بتبريد الهواء وتكثيف الرطوبة في المطر وإنتاج الرياح الجافة الساخنة في الهواء الهابط في المنطقة المحجوبة عن الرياح من الجبال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعد الجبال غنيةً نباتيًا بنسبة تصل إلى حوالي 25% من الأنواع النباتية في البلاد التي تقع ما فوق خط الأشجار في مواطن النبات والمراعي في النباتات الآلبية مع وجود غابات جبل الزان على ارتفاعات أقل (من الجانب الشرقي ليس في ويستلاند). وتُغطى المنحدرات الباردة التي تعصف بها الرياح فوق خط الأشجار بمناطق فيلفيلد (fellfield). وفي اتجاه الشرق تهبط جبال الألب لتصل إلى المناطق العشبية العالية في كانتربري وأوتاجو. تتكيف النباتات مع الظروف الآلبية بما في ذلك الشجيرات الخشبية مثل الـهيبي، ودراكوفيلام، وكوبروسما وشجر الكونيفير سنو توتارا (بودوكاربوس نيفاليس)، وسعادي أعشاب البردي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشمل الحياة البرية في الجبال الحيوانات المتوطنة، الروك رين (Xenicus gilviventris) وحيوان الكي (kea)، وهو ببغاء كبير تم اصطياده مرة واحدة كآفة ضارة. كما يوجد أيضًا عدد من الحشرات المتوطنة التي تتكيف مع هذه الارتفاعات العالية خاصةً الذباب، والفراشات، والخنافس، والنحل. وتعد غابات الزان ذات الارتفاعات المنخفضة موطنًا مهمًا لنوعين من الطيور؛ طائر الكيوي المرقط الكبير (Apteryx haastii) وطائر الجزيرة الجنوبية الكاكا (Nestor meridionalis meridionalis).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعد الجبال من المناطق التي يصعب الوصول إليها والحفاظ على النباتات الطبيعية بها. وهناك نسبة كبيرة من السلسلة الجبلية تتم حمايتها جيدًا باعتبارها جزءًا من المتنزهات الوطنية المتعددة، ولاسيما الحديقة الوطنية ويستلاند تاي بوتيني، والحديقة الوطنية لجبل آسبيرنج، والحديقة الوطنية أوركي/ماونت كوك، أو [المناطق المحمية مثل حديقة بحيرة سومنر فورست. وتتأثر الحياة النباتية الأصلية بالحيوانات الموجودة مثل الأيل الأحمر (Cervus elaphus)، والشامواه (Rupicapra rupicapra)، وطهر الهيمالايا (Hemitragus jemlahicus)، وجميعها حيوانات تعرضت في وقت ما إلى القتل لتقليل عددها، في حين أن الطيور والزواحف كانت عرضة للهجوم من قِبل الحيوانات المفترسة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|View of the Southern Alps from road.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قام فان بيورين وبوهلر من مختبر الدفع النفاث (JPL) بوضع خمسة مستويات للتحرير، تم تعريفها من خلال تسع فئات تحريرية. في عام 1976، نشر مختبر الدفع النفاث لأول مرة عمل فان بيورين وبوهلر المعني بمستويات التحرير. كما نشر مختبر الدفع النفاث الإصدار الثاني في عام 1980، وباعت مؤسسة الطباعة التابعة لحكومة الولايات المتحدة نسخًا من الكتاب للجمهور العام. وبعد استنفاد إمداد مؤسسة الطباعة التابعة لحكومة الولايات المتحدة للإصدار الثاني، قامت جمعية الاتصالات التقنية (STC) بطرح نسخة طبق الأصل من الإصدار الثاني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Coggin, W. O. and L. R. Porter. 1992. Editing for the Technical Professions. Boston: Allyn & Bacon. Masse, R. E. 2003. “Theory and Practice of Editing Processes in Technical Communication,” (247-255). D. F. Beer (2nd ed.). Writing and Speaking in the Technology Professions: A Practical Guide. Hoboken, NJ: John Wiley. Reprinted from IEEE Transactions on Professional Communication, (PC-28), no. 1, 34-2, March 1985. Samson, D. C., Jr. 1993. Editing Technical Writing. New York: Oxford University.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بيجيويلد بليتس (بالإنجليزية:Bejeweled Blitz) ، هي لعبة إلكترونية من نوع ألغاز ، أنتجت سنة 2010م من قبل شركة بوب كاب الأمريكية ، وتعد اللعبة الأولى في السلسلة لإدخالها لموقع فيسبوك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Bewjeweled Blitz official Facebook page","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سربنة (ميانكوه) هي قرية تقع في إيران في Miankuh Rural District. يقدر عدد سكانها بـ 143 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ديسقوريا إسفنجية (الاسم العلمي:Dioscorea spongiosa) هي من النباتات تتبع  الديسقوريا من ال الديسقورية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التابوبيا (الاسم العلمي:Tabebuia) هي من النباتات تتبع ال البنيونية من  الشفويات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المتحف الوطني السويدي هو المتحف المركزي الحكومي في ستوكهولم و هو أكبر متحف فني في السويد. حيث يضم مجموعات من اللوحات الفنية و المنحوتات و أعمال فنية على الورق و التي يعود تاريخها من عام 1500 م إلى 1900 م. كما يضم المتحف مجموعات من الفنون التطبيقية و العناصر التصميمية من عام 1500 إلى يومنا هذا. يبلغ العدد الكلي للعناصر الموجودة في المتحف قرابة ال 600,000 عنصر. يقع المتحف في شبه جزيرة بلاسي هولمن في ستوكهولم, في المبنى الذي تم تصميمه لهذا الغرض من قبل المهندس المعماري الألماني فريدريك أوغست ستولر. و تم الانتهاء من بناءه في عام 1866 م, و لكن تاريخ المتحف أقدم من ذلك حيث يعود إلى 28 حزيران 1792 عندما تم إنشاء المتحف الملكي Konglig Museum. و يعتبر المتحف الوطني السويدي من أقدم المتاحف الفنية في أوروبا.نقلت الأعمال الفنية إلى شبه جزيرة بلاسي هولمن بشكل جزئي بعد أن كانت مخزنة مسبقاً في المتحف الملكي Konglig Museum و الذي افتتح عام 1794م في شمال logårdsflygeln في القصر الملكي في ستوكهولم. و كما هو الحال في العديد من المتاحف الحكومية الأخرى فإن المجموعات الفنية الموجودة في المتحف الوطني السويدي تعود إلى أجيال من المقتنيات الملكية و التي وضعت لأسباب مختلفة تحت ملكية الدولة. فمثلاً يمكن رؤية مقتنيات الملك غوستاف فاسا في المتحف الوطني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الرسام [[شاردان |جان باتيست-سيميون شاردان (1699-1779).]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"زار الملك غوستاف الثالث خلال رحلته إلى إيطاليا بين عامي 1783-1784م معرض أوفيزي في فلورنسا, و الذي كان متاحاً للعامة منذ عام 1769م. تضمنت زيارته أيضاً رؤية متحف بيو كليمنتينو في روما و رأى تماثيله. كان الهدف الآخر من زيارة الملك لإيطاليا هو اقتناء التحف الفنية, لذا تعاقد مع الوكيل الفني فرانشيسكو بيرنس و في وقت قصير تم شراء مجموعة من التحف و كان أهمها هي مجموعة من المنحوتات التي تمثل أبولو و لشعراء التسعة (الميوزات) و منحوتة ل Endymion. كان لدى الملك غوستاف خلال إقامته في إيطاليا خططاً مسبقة لكيفية ترتيب القطع في متحف Drottningholms slottspark، و لكن سرعان ما فشلت هذه الخطط حين أدرك حجم الأذى الذي ستتعرض إليه التحف بسبب طبيعة المناخ في السويد. لذا عوضاً عن ذلك تم إدراج المنحوتات في مشروع القلعة في هاغا, و الذي كان مقرراً أن يكون لفترة من الزمن مسكناً و متحفاً في آن وأحد. لم يكن قصر هاغا معرضاً حقيقياً كما هي العادة مفتوحاً لزيارات العامة, و إنما كان عبارة عن تجميع للمقتنيات الملكية. بقيت المنحوتات لفترة من الزمن في إيطاليا في انتظار تصريح التصدير و من ثم وصلت إلى ستوكهولم بين عامي 1785-1786. تم وضع المنحوتات في طابق الملك الخاص في القصر الملكي في انتظار أن يكتمل قصر هاغا . أدت وفاة الملك غوستاف الثالث سنة 1792 إلى إيقاف خطط البناء. على الرغم من أن المتحف كان سيشيد على كل حال إلا أنه أصبح في القصر الملكي شمالي logårdsflygeln.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لم تكن نية الملك غوستاف الثالث واضحة من وراء تنظيمه للمتحف, فقد كان يعتقد أنه كان يهدف إلى تأسيس مؤسسة متاحة للعامة و لكن الأبحاث الحديثة لم تظهر أي دليل على ذلك. يجب الأخذ بعين الاعتبار أن مفهوم جعل شئ ما متاح للجميع كان أضيق ما هو عليه اليوم. فمن المرجح أن متحف الملك كان يمكن زيارته فقط من قبل الأشخاص المختصين. مهما كانت نوايا غوستاف الثالث فقد تم إنشاء المتحف الملكي Konglig Museum في 28 حزيران 1792 بعد ثلاثة أشهر فقط من وفاة الملك. و بحلول ذلك الوقت لم يكن هناك أي مكان جاهز كما أن تقييم التركة لم يكن جاهزاً أيضاً بعد وفاة الملك. تمت الخلافة في كانون الأول 1792 و التي كان لها أهمية كبيرة في مستقبل المتحف. خلال العمل على جرد المقتنيات تم تسليط الضوء على نوع التمويل – إن كان عاماً أو خاصاً- الذي استخدمه الملك في اقتناء المجموعات الفنية. في ذلك الوقت لم يكن هناك مفاهيم راسخة لما يعتبر ملكية خاصة للملك أو للدولة. ناقش إيريك روث بروتوكول الوصايا وتوصل إلى أن جميع المجموعات الفنية التابعة للملك أصبحت ملكاً للدولة و بالتالي ملكاً للشعب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant|القسم الداخلي من للمتحف الملكي (1732–1816). بعد وفاة الملك, كان فريدريك هيم أميناً للبعثات في مجلس الوزراء للمراسلات الخارجية و كان أيضاً مستشار الملك في القضايا المتعلقة بالفن و الاقتناء. و في العام 1789 رشح نفسه رئيساً رسمياً للمقتنيات الفنية و ذلك بعد أن تم تعيينه مديراً للمتحف الملكي Konglig Museum بعد وفاة الملك مباشرةً. وبما أن أهداف الملك للمتحف لم تكن واضحة, كانت آراء فريدريك هيم ذاتثقل فيما يتعلق بقرار فتح المتحف للعموم. كانت السويد فقيرة في ذلك الوقت فواجهت تنفيذ مخططات المتحف ممانعة, إلا أن فريدريك هيم عمل على نطاق واسع من خلال إرساء المشروع في البلاط الملكي و اعتباره نصباً تذكارياً لمقتنيات الملك غوستاف, و أيضا كمتحفٍ متاحٍ لكل طبقات الشعب. في العام 1793 تقرر مقر المتحف في شمالي logårdsflygeln وتم افتتاحه في العام 1794. تم تقسيم المتحف إلى صالتي عرض طويلتين; داخلية صغيرة و خارجية عريضة. تم تصميم الفراغ الداخلي من قبل المعماري كارل سوندفال, بالتعاون الوثيق مع فريدين هيمز. الصالة الخارجية كانت أكثر فخامة بأقواسها الغنية و بأرضيتها الحجرية كالشطرنج. و في المقابل كانت الصالة الداخلية أقل فخامة و أرضيتها خشبية. كانت تحتوي الصالة الخارجية على مجموعة منحوتات للشعراء التسعة (الميوزات) و منحوتة ل Endymion، وتعتبر الأخيرة رائدة المجموعة الفنية حيث وضعت في منتصف الصالة بشكل مؤثر. تظهر في الصالة الداخلية مجموعة من الأعمال التي اشتراها الملك غوستاف الثالث عن طريق فرانشيسكو بيرنس. و بهذا فإن تصميم المتحف و الذي يبدو كأنه من العصور القديمة حاكى انطباعات الملك غوستاف الثالث عن إيطاليا و حب فريدين هيمز للفن الكلاسيكي القديم و الذي سافر هو الآخر إلى إيطاليا حيث كرّس نفسه للحفريات الأثرية للعصر الروماني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كانت أنشطة المتحف كبيرةً مقارنة مع الأماكن المخصصة لها و ازداد الوضع حرجاً مع قدوم مجموعة مارتيلي التي لم يعد يتسع لها المكان. لذلك في عام 1799 تم اقتراح توسيع المتحف ليشمل جزئاً من جنوب logårdsflygeln. مما أتاح جمع اللوحات الفنية المتناثرة في نتاج فني تاريخي وأحد كما في المتاحف الأوربية الكبرى. غير أن فريدين هيمز توفي في آذار 1803 قبل أن يشهد وصول لوحات مارتيلي و التي وصلت إلى ستوكهولم في أيار من نفس السنة. هذا و لم يكن واضحاً عدد زوار المتحف في بداياته. حيث كان الدخول إلى لوغاردن Logården، حيث كان هناك قوانين, لذلك كانت غالبية زوار المتحف ممن لهم صلة من قريب أو بعيد بما يخص العمل بالفن, وقد بذل فريدين هيمز جهداً لفتح المتحف للعامة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|فاون يستريح على جلد الماعز و كيس من النبيذ'', يوهان توبياس سيرجيل (1770). واجه المتحف في بداية القرن التاسع عشر عدم اهتمام و قلة في الموارد, و لكن مما ساعد في بقاء المتحف على قيد الحياة هو دعم الموظفين المختصين له. و بالمقابل في تلك الفترة تم إنشاء العديد من المتاحف في أوروبا مدعومة بسياسة اقتناء واسعة من قبل طبقة النبلاء. و منذ عام 1817 بدأ المتحف الملكي Konglig Museum بالحصول على منحة سنوية من الحكومة قدرها 550 ريكس دالار إلا أنها لم تكن كافية و استخدمت فقط في أعمال الصيانة التي كانت ضرورية لإنقاذ المجموعات الفنية من التلف. و تعتبر هذه المنحة مهمة حيث أضفت الصفة الشرعية للمتحف باعتباره سلطة مستقلة. و على الرغم من الشح الاقتصادي في بدايات ال 1800 إلا أن المتحف حظي ببعض الأحداث, و لعل أهم هذه الأحداث هو اقتناء المتحف الملكي لعدد كبير من تماثيل الفنان يوهان توبياس سيرجل سنة 1815. و بعد وفاة سيرجل استطاع المتحف بمساعدة اعتمادات خاصة و قدرها 2500 كرون من اقتناء جميع مخططات المنحوتات المصنوعة من الجص و الطين و التي كانت مدرجة تحت تركة سيرجل. كانت مجموع هذه الأعمال 50 عملاً. و في العام 1817تم عرض هذه المجموعات مع مجموعات أخرى من التماثيل الرخامية من عمل سيرجل أيضاً و التي كانت ملكاً للملك غوستاف الثالث في غرفة خاصة بسيرجل في المتحف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|800px|مساقط المتحف الوطني في ستوكهولم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|الملائكة الصغيرة تحمل العقل, لأدريان دي فريس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant| لوحة انتصار فينوس ,لفرانسو بوشير (1740). كان كارل جوستاف تيسين الأكثر أهمية من بين هؤلاء الجامعين الأربعة, و يعود ذلك إلى أن مجموعات أدولف فريدريك و الملكة لوفيسا أولريكا انتهى بها الأمر تحت وصايته. قام تيسين في سن التاسعة عشرة بجولة كبيرة عاش خلالها في باريس بين 1714 و 1716. كان يعود إلى فرنسا مراراً و تكراراً إلا أنه خلال زيارته الأولى تمكن من اقتناء عدد من الرسومات المتميزة بالإضافة إلى 23 قطعة من الرسومات التي تعود للفنان أنطوان واتو و التي سميت ب contre-épreuves. كما تعرف هناك على العديد من فناني ذلك الوقت. عاد تيسين إلى باريس مجدداً سنة 1728 و لكن بظروف اقتصادية أفضل هذه المرة, بعد أن تم تعينه مشرفاً مسؤولاً عن بناء القلعة في ستوكهولم و ورث والده و تزوج من وريثة ثرية. استطاع تيسين بعد أن أصبح ثرياً من اقتناء لوحات لفنانين فرنسيين مثل فرانسوا ليموين و فرانسوا ديسبورتيس و نيكولاس لانكريت وجان باتيست باتر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Battle of Lutzen.jpg|تصغير|hochkant|وفاة الملك غوستاف الثاني أدولف في معركة لوتزين]'' ,لكارل والبوم (1855).]] حين تم افتتاح المبنى الجديد تمت مراجعة المجموعات الحكومية التي كانت إلى حد كبير موجودة في القصر الملكي كي تكون خياراً يتم عرضه في المتحف الجديد. فعلى سبيل المثال مجموعة اللوحات الفرنسية التابعة للقرن الثامن عشر لم تعرض في المتحف الملكي. تمت نقل هذه المجموعة إلى المتحف الوطني بالإضافة إلى لوحات لفنانين سويدين و هولنديين و منها لوحة تتويج الملك غوستاف الثالث التي رسمها الفنان كارل غوستاف بيلوس. تلقى المتحف و مع افتتاح مبناه الجديد العديد من التبرعات للأعمال المهمة ذات الأصول السويدية القديمة على وجه الخصوص. فمثلاً تبرع المارشال مارتن فون فارندورف بعددٍ كبيرٍ من الأعمال بما فيها منحوتة Psyke buren av amoriner للفنان أدريان دي فريس القادمة من احتلال براغ. كما تبرع الملك تشارلز الخامس عشر بلوحتين للفنان بيتر باول روبينز. و تم نقل تماثيل أودين و ثور و بلادر الضخمة للفنان فوغل بيري بطلب من الملك كارل يوهان الرابع عشر. بالإضافة إلى نقل لوحة مؤامرة كلوديوس سيفيليس لرامبرانت كوديعة غير محددة الأمد (تمتلك هذه اللوحة أكادمية الفنون الجميلة في ستوكهولم)تصغير|hochkant|أندريانز ,لبيتر بول روبنس, هذه اللوحة هدية من قبل تشارلز الخامس عشر سنة 1865.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف: hillflod.jpg|تصغير|hochkant|الشجرة ومنعطف النهر ,الجزءالثالث] (بوا-لو روا), لكارل فريدريك هيل]. ]] من الحقب الفنية الزمنية الأخرى التي قام بيرغ بتحسينها أيضاً هي الأعمال الفنية الفرنسية التابعة للقرن1800. فكان هناك العديد من الأعمال التي تم شراؤها بمساعدة من أصدقاء المتحف كأعمال إدغار ديغا و ألفرد سيسلي واندش زورن كما و تم الحصول على لوحة الإجاص المقشر ل إدوارد مانيه, إلا أن أعداد المجموعات كان امتواضعاً. كانت العملة السويدية الكرونة قوية بسبب الحرب العالمية الأولى فذهب بيرغ مع جورج باولسن في أيار 1916 إلى بيرلين في محاولة منهم لشراء الأعمال الفنية الفرنسية في مزاد أقيم في جوليوس شتيرن. معظم الاعمال كانت أغلى من المتوقع و لكن انتهى الامر بشراء لوحة باستيل لديغا و لوحة مشهد طبيعي لبول سيزان و التي تم شراؤها خارج المزاد (NM 206). في الخريف من نفس السنة قام بيرغ بمساعدة من الجهات المانحة من اقتناء أعمال من ضمنها لوحة المحادثة لاوغست رينوار و لوحة Lindanserska لأنري تولوز لوترك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant|بناء القلعةمن قبل نيقوديموس تيسين و كارل هورلمان ,كارل لارسون (1896).لوحة جدارية مرسومة على أحد جدران الكتحف الوطني قي ستوكهولم [[ملف:Larsson väggmålning Nationalmuseum.jpg |تصغير|يمين|صورة تظهر كارل لارسون أثناء عمله على إحدى لوحاته الجدارية في القسم السفلي من الدرجكان من المعتقد أن القسم السفلي و العلوي من الدرج سيكون مناسباً للصور المزخرفة من التاريخ السويدي. حيث تم في العام 1883 الإعلان عن مسابقة حيث يمكن للمشتركين عرض مقترحاتهم كتابياً. و لم يتم اختيار أي من الفنانين لأن المساهمات لم تكن جيدة بما فيه الكفاية. استغرق الأمر حتى العام 1888 فتم إطلاق مسابقة جديدة حيث يقوم المشتركين بتقديم مقترحاتهم على شكل رسومات بدلاً من الكتابة. لم يشترك سوى خمسة متسابقين و كان الفائز غوستاف سيديرسترم Gustaf Cederström و لوحته دخول المسيحية على السويد عن طريق أنسغار. جاء في المركز الثاني كارل لارسون حيث شكلت إحدى لوحات جدار الدرج السفلي ضربة في تاريخ السويد و تاريخ الفن.لم يكن مجلس المتحف مستعداً للسماح لأي من المقترحات أن تتحقق و كان يطلب من الفنانين تحسينها. فكان مفاد الانتقادات التي وجهت إلى لارسون أن الصور لم تكن ضخمة بما فيه الكفاية. فيما بعد تمت الموافقة على المقترحات المنقحة و تم إعلان المشاركين في المسابقة. كانوا أربعة مشاركين من ضمنهم جورج باولي  Georg Pauli. و مرة أخرى تم تقديم اقتراحات منقحة حيث قام كارل لارسون بتقديم مسودة للوحته فتح غوستاف فازا لستوكهولم في القسم العلوي من الدرج. نفس المكان الذي أراد غوستاف سيديرسترم أن يضع فيه لوحته. اعتقد سيديرسترم أن المكان كان مناسباً أكثر للوحة لارسون لذا انسحب من المسابقة و اعتبرها فرصة جيدة للعمل على لوحته و تطويرها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف: Nationalmuseum trappa 2008a.jpg|تصغير|hochkant| الفاتح غوستاف فازا لستوكهولم ,كارل لارسون (1523)]] على الرغم من فوز لارسون إلا أنه لم يتم اتخاذ أي قرار فيما يخص تنفيذ لوحة الفاتح غوستاف فازا لستوكهولم. و مع ذلك واصل لارسون أعمال التصميم. في عام 1904 قام بتقديم مقترح و هو أن كون اللوحة بمثابة نصب تذكاري. و بعد أن قدم مقترحه الأول سافر لارسون إلى إيطاليا حيث سنحت له الفرصة أن يدرس هناك التماثيل الفروسية. كان نصب دوناتيلو Gattamelata و شاهدة قبر السير جون هاوك وود  John Hawkwood للفنان باولو أوشيلو في فلورنسا من المصادر التي الهمت لارسون. إن ما يعزز الطابع التذكاري للوحة هو أن المشاهد يرى اللوحة فوقه و ذلك ابتداء من الطابقين السفليين. في خريف 1905 اتخذ مجلس الإدارة القرار في تنفيذ المشروع. أصيب لارسون بمرض في عينيه نتيجة للعمل في القسم السفلي للدرج فكانت مجهدة بشكل كبير. لذا اقترح أت تكون الرسمة على لوحة بدلاً من الجدار. لذا تم تنفيذ العمل على أربعة لوحات ملتصقة على الحائط في أواخر 1907 ليتم توقيعها من قبل الفنان بعد عدد من لمسات التنميق في 28 كانون الثاني 1908 .[49]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف: Carl Larsson - Midwinter's Sacrifice - Google Art Project.jpg|تصغير|hochkant| تضحية منتصف الشتاء ,كارل لارسون]] لم يتبقى سوى جدار وأحد و على وجه الخصوص في القسم العلوي من الدرج مقابل لوحة الفاتح غوستاف فازا لستوكهولم. كان لارسون قد وصل إلى هذا الجدار بعد أن أتم عمل باقي الجدران, فاقترح تصوير لوحة الملك غوستاف الثاني أدولف. و في القرن العشرين تخلى عن هذه الفكرة و قرر أن يجسد في لوحته ملكاً يضحي بنفسه من أجل شعبه, على عكس غوستاف فازا الذي جسده منتصراً في مشهد منتصف الصيف. استوحى لارسون التصميم من المؤرخين آدم البريمني وسنوره سترلسون. كتب سترلسون عن الملك دومالد الذي ضحى بنفسه من أجل الحصول على محصول أفضل بعد سنوات عديدة من موت المحاصيل و التضحيات الغير مجدية. قام لارسون سنة 1911 بتقديم المسودة الأولى التي عرضت في المتحف الوطني و لكن دون أي رد رسمي من المجلس إدارة المتحف. تعرضت اللوحة للنقد من عدة مصادر و منها صحيفة الأخبار السويدية Dagens Nyheter حيث هاجم أحد النقاد اللوحة و تحت اسم مستعار \"عالم الآثار\"باعتبارها خليط تاريخي خاطئ من قرون مختلفة. و في وقت لاحق تم عرض اللوحة خلال 1900 في مختلف المعارض و أودعت سنة 1942 في متحف الرسوم التخطيطية \"السكتشات\" Museum of Sketches for Public Art في لوند. في بداية 1980 عرض على المتحف الوطني إعادة اقتناءها و لكنه رفض بحجة أنها تناسب المتحف التاريخي أكثر. و لكن انتهى الأمر ببيعها إلى أحد الأشخاص. تم بيعها سنة 1987 في لندن في مزاد علني لمشتري ياباني . و في سنة 1997 تم شراؤها للمتحف بمساعدة من المنح المقدمة من قبل أصدقاء المتحف و عدد من المانحين من القطاع الخاص. و منذ ذلك الحين و اللوحة معلقة على الحائط الغربي من القسم العلوي من الدرج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant|La Grenouillère ,أوجست رينوار بفضل جهود بيرغ و الشراءات التي تمت لاحقاً و جمع التبرعات نمت المجموعة الفنية الفرنسية التابعة للقرن التاسع عشر بقوة, و ذلك بعد أن اضطر جامع الفن كلاس فاريو سنة 1926 إلى بيع مجموعته فقام المتحف الوطني بمساعدة أصدقاء المتحف باقتناء مجموعة فاريو بما فيها لوحة أجست رينوار حانة أم أنتوني, و لوحة غوستاف كوربيه جو, الجميلة الايرلاندية, و لوحة تمثل الطبيعة الصامتة مع تمثال صغير للفنان سيزان. في عدة جولات قام كل من غرايس و فيليب ساندبلوم بعدد من التبرعات الهامه كأعمال ديلاكروا، كوربيه وسيزان. بالاضافة إلى لوحة La Grenouillère للفنان رينوار التي تبرع بها شخص مجهول عن طريق أصدقاء المتحف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant|''دراسة بيترو دا كورتونا للسقف Plafond\" في قصر بيتي في فلورنسا(بقلم التلوين الأسود).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant|قسمالتشكيل في السويد (1500-1740). تصغير|يمين|قسمالتشكيل الحديث (1900-2000). يحتوي القسم الحديث على معدات مثل المفروشات و عناصر الإنارة و الزجاجيات و الخزفيات و عناصر من التصميم الصناعي. كما يحوي أعمال من الخزف و منها مجموعة الزنبق الأزرق للفنان وليام كوغس عام 1917 و مجموعة تيرما من معرض هيلسنبوري 1955. يحتوي هذا القسم أيضاً على بيانو من تصميم المعمار سيجورد ليويرنز بالإضافة إلى كراسي شهيرة من تصميم المعماريين ميس فان دير روه و إنكفه إكستروم و جوناس بولين. توجد أيضاً من ضمن المعروضات المعاصرة هاتف الكوبرا للمصمم غوستا تامز. بالإضافة إلى فرشاة الأطباق و آلة أرقام طابور الانتظار لشركة A&E Designs و مجموعة الخزف لكارين بيوركفيست.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن المتحف الوطني مسؤول عن مجموعات الفنية وحرفية في عدد من القلاع و القصور و المتاحف في جميع أنحاء السويد, بما في ذلك قلعة Gripsholm Castle حيث يوجد الصالة الوطنية للبورتريه National Portrait Gallery بالإضافة إلى كل من قلعة Castle Läckö و قلعة Ulriksdals و قلعة Nynäs.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|hochkant| بورتريه الملك غوستاف الثالث'',الكسندر روسلين. اللوحة معلقة في الغرفة البيضاء في قلعةGripsholm (1777). تصغير|يمين|بورتريه أدولف لودفيج حاجب الملكة صوفيا ماغدالينا'' .أولريكا فريدريكا باش (1780) توجد المجاميع في قلعة Gripsholm حيث تتبع لإدارة المتحف الوطني, تحوي الصالة على صور شخصية \"بورتريه\" منذ أواخر 1400 إلى يومنا هذا و يبلغ عددها 4700 عملاً و تعتبر من أكبر المجموعات في العالم. يتم عرض الصور في مختلف الفراغات الداخلية للقلعة و أيضاً في الصالات المصممة لعرض الصور. تتحدث هذه اللوحات عن تاريخ القلعة منذ حكم الملك غوستاف الأول. إن الصالة الوطنية في تطور مستمر حيث يتم استكمال المجموعة بصور من قديمة و حديثة تعود لأشخاص احتلوا لأسباب عديدة مكانةً في التاريخ. في كل سنة يتم إضافة مجموعة من الصور الفخرية و التي تعيين من قبل ممثلين لجمعية قلعة Gripsholm و ممثلين من المتحف الوطني. يوجد من بين المجموعة الفخرية داغ همرشولد، غونار نوردال، أولوف بالمه، بيني أندرسون وانغفار كامبراد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تلقى المتحف الوطني تمويلاً و ذلك كي يبدأ بافتتاح فرع جديد في الشمال Nationalmuseum Norr, في إوسترسوند بالتعاون مع متحف مقاطعة يامتلي. و من المقرر ان يتم افتتاح صالة العرض الفني في 2018 و ذلك لتعزيز الفنون في وسط السويد و وسط شمال السويد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يبلغ عدد المنمنمات حوالي 5200 من مصادر مختلفة بعضها يعود للعائلة الملاكة و بعضها أتى من التبرعات و عمليات الاقتناء التي تمت في الآونة الأخيرة. قام بهذه التبرعات كارل فريدريك دال غرين سنة 1894 و يلمار فيكاندر سنة 1927. كان دال غرين من أكبر هواة جمع الفن حيث ركز في اقتناءه على الأعمال الاسكندنافية و الألمانية حيث تبرع ب 4435 منمنمة فأغنى مجموعة المنمنمات. بينما لم تكن مجموعة ويساندر بهذا الاتساع إلا أنها امتازت بجودتها العالية. فيما بعد قام فيكاندر بتمويل المتحف مما أمكن من استكمال مجموعة المنمنمات و التي من بينها أ‘مال لفنانين مثل فرانشيسكو غويا و لويس ماري اوتيسير Louis Marie Autissier. كما ضمت المجموعة أعمال للسويدي رسام المنمنمات بيتر أدولف هال و الذي حقق نجاحات كبيرة في فرنسا. يتم عرض المجموعة منذ سنة 2009 في المعرض الدائم الجديد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يقوم المتحف كل سنة بعدد كبير من المعارض المؤقتة كما يقوم بإعارة عدد كبير من الأعمال الفنية التايعة للمتحف للمعارض الأخرى التي تقام داخل و خارج السويد. كما تقام العديد من الأبحاث على المجموعات الفنية الموجودة في المتحف. و يحتوي المتحف أيضاً على مكتبة و أرشيف و هو مسؤول أيضاً عن مكتبة الفن Konstbiblioteket و التي تعتبر من أكبر المكتبات الفنية. يقع الأرشيف و مكتبة الكتب النابعة للمتحف مباشرة في Skeppsholmen و هي متاحة للعامة. يوجد في المتحف قسم للمحفوظات و قسم للتصوير و قسم للإدارة الفنية. يدير المتحف الوطني بشكل كلي أو جزئي لمجموعة الأعمال الفنية في العديد من أماكن الجذب في جميع أنحاء العالم. على سبيل المثال قصر دروتنينغولم, قصر لاكو و قصر لوفستابروك و قلعة فاديستينا و مصنع خزف غوستافسبار. كما يحوي كل من متحف اورانجري في قصر Ulriksdal Palace, و متحف دي فريس في قصر دروتنينغولم على أهم المنحوتات المتحف. تأسست مجموعة أصدقاء المتحف الوطني سنة 1911 عن طريق ولي العهد غوستاف السادس أدولف حيث قدمت عبر السنين مساهمات مادية كبيرة للمتحف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery widths=140px heights=180px perrow=4> File: Rembrandt_van_Rijn_199.jpg |بورتريه رامبرانت, رامبرانت Selfportrait File: The Lady with the Veil (the Artist's Wife) (Alexander Roslin) - Nationalmuseum - 21152.tif |السيدةذات الخمار, الكسندر روسلين, The Lady with the Veil File: Midsommardans av Anders Zorn 1897, sharp.jpg | رقصة منتصف الصيف, اندرس سورن,  Midsommardans File: At Breakfast (Laurits Andersen Ring) - Nationalmuseum - 21399.tif | على مائدة الإفطار,لاتريز اندرسن رينغ, Lauritz Andersen Ring","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery widths=140px heights=180px perrow=4> File:Hetsigtkärlekspar.jpg| العاشقان الملتهبان, يوهان توبياس سيرجل File:August Strindberg (1899) painted by Carl Larsson.JPG| أوغست ستريندبرغ, كارل لارسون File:Fragonard teckning.jpg| روجيرو تستعد للكتابة لBradamante, جان هونوري فراغونارد File:Matthias Grünewald - Head of an Old Man - WGA10825.jpg|رأس رجل مسن, آلْبْرِخْت دورِر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery widths=140px heights=180px perrow=4> File:Icon 1500s Anastasis.JPG| قيامة المسيح, Anastasis File:Icon 1500s Maria Gruzhinskaja.JPG| مريم والدة الاله, Maria Gruzinskaja  File:S.George (Russia, 15th c., Stockholm museum).jpg|القديس جورج والتنين, Sankt Georg och draken File:Icon c 1500 St Nicholas.JPG| القديس نيكولاس و مشاهد من حياته, Sankt Nikolas","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery widths=140px heights=180px perrow=4> File:Sergelamorochpsyke.jpg|Amor och Psyke Johan Tobias Sergel File:Coysevox dr Fermelhus.JPG| بورتريه رجل, Porträtt av en man  Antoine Coysevox File:Nationalmuseum Eriksson Konstforskning.jpg| بحوث الفن, Konstforskning  Christian Eriksson File:Snöklockan.jpg| Snöklockan Per Hasselberg","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery widths=140px heights=110px perrow=4> File:Turn-o-matic A&E.jpg| Könummerautomat, A&E Design File:Mies van der Rohe stol 1927.jpg| Karmstol, لودفيغ ميس فان دير روه File:Lewerentz piano.jpg| Piano, Sigurd Lewerentz File:Lindberg eldfast.jpg| Terma, Stig Lindberg","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي للمتحف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كاتدرائية الروح القدس (بالتركيَّة: Saint Esprit Kilisesi) هي كاتدرائية رومانيَّة كاثوليكيَّة تقع في جادة جمهوريت، في ربع بنغالتي في حي شيشلي، بين ميدان تقسيم ونيسانتاسي، وهي واحدة من الكنائس الكاثوليكية الرئيسية في مدينة إسطنبول، تركيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* دائرة الاحصاءات العامة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|المسرحية الجديدة \"التوأم\"  من المجلة الإسبانية Gedeón سنة 1909.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فضل أحمد (مواليد 1941)، هو محامي وسياسي روهينغي سابق في ميانمار. كان زعيم الحزب الوطني الديمقراطي لحقوق الإنسان (NDPHR). وقد انتخب رئيسًا للبرلمان الميانماري خلال الانتخابات العامة البورمية عام 1990 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"NGC 67 هي مجرة إهليلجية تقع في كوكبة المرأة المسلسلة تم اكتشافها في 7 أكتوبر 1855 من قبل ريجنالد ميتشيل، الذي وصفها بأنها \" خافتة للغاية وصغيرة جدا ومستديرة \". المجرة تنتمي إلى مجموعة NGC 68، التي تحتوي أيضا على المجرات NGC 68، NGC 69، NGC 70، NGC 71، NGC 72، وربما NGC 74.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موقع ميتشل يحدد موضع المجرة المرصودة بين مجرة E3 الإهليجية ومجرة E5 الإهليجية على حافة التجمع المجري،وفسرت المجرتين كأصلية وثانوية. يسرد موقع Sky-Map.org المجرة المستديرة باعتبارها المجرة الرئيسية والمجرة الممدودة بالتسمية PGC 138159، يسرد متصفح الأجسام السماوية البعيدة المجرة الممدودة تحت التعين NGC 67،  قاعدة بيانات خارج المجرى ناسا/ديسك يسرد المجرة نفسها  بوصفها  NGC 67 و NGC 67a. ومع ذلك فإن قاعدة بيانات أجرام NGC لكورتني سيليغمان تجادل بأنه بما أن انحراف موقع NGC 67 مماثل للمجرات الأخرى في المجموعة، فإن المجرة الممدودة هي على الأرجح الجرم المرصود وأن NGC 67a أدرجت كنجم من قبل ميتشل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* عن الحزب - الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أونيكاتشي أبام Onyekachi Apam، من مواليد 30 ديسمبر 1985 في في نيجيريا، لاعب كرة قدم نيجيري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شعار المركز مركز بنغازي الطبي \"Benghazi Medical Center\" أو \"مستشفى 1200 سرير\" كما يعرف. تم إنشاءه في سبعينيات من القرن العشرين، وتأجل إكماله حتى بداية سنة 2006. وهو أكبر مستشفى في مدينة بنغازي الليبية.تصغير|مركز بنغازي الطبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* وحدات التصوير الطبى والفحوصات المحورية (Cat –mri – us).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أقدار النجوم ( Star Magnitudes ) تتفاوت درجة لمعان النجوم في السماء للناظر إليها من الأرض ولان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويطلق على درجة اللمعان عند المسافة المذكورة اسم القدر المطلق Absolute Magnitude ولا تحدد الأقدار المطلقة للنجوم وفقا للمعانها المرئي لنا من سطح الأرض فقد يبدو النجم للعين خافتا وهو في حقيقة الأمر شديد اللمعان ولكنه يبعد عنا بعدا شاسعا. لذلك يجب أن نفرق بين أقدار النجوم وبين التماعها أي بريقها بالنسبة للراصد من سطح الأرض فنجم الشمس أكثر الأجرام الفضائية التماعا لنا ومع ذلك فالنجم فوق العملاق إبط الجوزاء يزيد لمعانه عن لمعان الشمس 3600 مرة ولكنه يبدو نجما عاديا في السماء.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200px|توضيح لمبرهنة منحنى جوردان. يقسم منحنى جوردان باللون الأسود المستوي إلى داخل (أزرق) وخارج (وردي) المنحنى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أويغن شاومان (Eugen Schauman؛ خاركوف، 10 مايو 1875 - هلسنكي، 16 يونيو 1904) قومي فنلندي اغتال حاكم فنلندا العام نيكولاي بوبريكوف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لديوان محافظة واسط","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Sturegatan 14 2008.jpg|thumb|125px|توجد مكاتب مؤسسة نوبل في ستوكهولم في 14 Sturegatan.مؤسسة نوبل (بالسويدية : Nobelstiftelsen) هي مؤسسة خاصة تأسست في 29 يونيو 1900 إلى إدارة الشؤون المالية وإدارة جوائز نوبل وتستند المؤسسة على اموال وإدارة الفريد نوبل، مخترع الديناميت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مانبوري رمزها «MP» ، هو تقسيم إداري لدولة الهند تتبع ولاية أتر برديش  ، مركزها هو مدينة مانبوري  عدد سكانها حسب تعداد سنة 2001 هو 1,592,875 ، مساحتها 2,760 كم² وكثافة السكان 577 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  يعبدن كريشنا. أواخر القرن الثامن عشر وأوائل القرن التاسع عشر، هيماجل برديش (Himachal Pradesh)، الهند. مفروشا طقسية/شعائرية بتطريز من الحرير على القطن. مجموعة منسوجات متحف الفنون بمقاطعة لوس أنجلوس (LACMA)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كلمة نسيج (textile) مشتقة من الكلمة اللاتينية texere والتي تعني \"ينسج\" أو \"يجدل\" أو \"ينشئ\". وأبسط أشكال فنون النسيج هو صنع اللباد الذي يتم فيه جدل الأنسجة الحيوانية مع بعضها البعض باستخدام الحرارة والرطوبة. وتبدأ معظم فنون النسيج بلف أو غزل وجدل ألياف النسيج لصنع الخيط (ويسمى خيطًا عندما يكون رفيعًا وحبلا عندما يكون ثقيلاً وسميكًا). ثم يتم عقد الخيط أو لفه أو جدله أو نسجه لصناعة نسيج أو قماش مرن، ويمكن استخدام القماش لصنع الملابس والمفروشات الناعمة. ويشار إجمالاً إلى جميع هذه الأشياء – اللباد والخيط والنسيج والأغراض مكتملة الصنع – باسم الأنسجة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"250px|left|thumb|كرسي الأطفال المرتفع من طراز عام 1957 من إنتاج شركة Cosco. ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم نشر المعيار EN 14988-1:2006 + A1 والمعيار EN 14988-2: 2006 + A1 الصادرين عن الاتحاد الأوروبي والمتعلقين بكراسي الأطفال المرتفعة من خلال الدول الأعضاء خلال خريف عام 2012. وفي هذه الأثناء، فإنها متاحة في المكتبة الموجودة على الإنترنت للجنة الأوروبية لتوحيد المقاييس (CEN). ويمكن استخدام معيار الاتحاد الأوروبي لكراسي الأطفال المرتفعة EN 14988 الجزء الأول والجزء الثاني كمعيار تطوعي لإظهار الالتزام بتوجيه الأمان للمنتجات العامة. ومع ذلك، في الدول الأعضاء في الاتحاد الأوروبي التي تتواجد بها تشريعات قومية (كما هو الحال في المملكة المتحدة وفرنسا)، يجب أن يتم الالتزام بالتشريع القومي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* High Chair Safety Information from Seattle Children's Hospital.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|وينالدوم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Species factsheet - BirdLife International","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* تاريخ كأس إترتوتو- الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 100px; overflow: auto; padding: 3px\" >","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"(تطور النباتات): هى العملية التى تتم من خلالها نشأة الهياكل وتنضج فيها نمو النباتات وهو ايضا عبارة عن دراسة ال (بالانجليزية:plant anatomy- plant physology) بالاضافة إلى (بالانجليزية:plant morophology )ولم تكتفى النباتات بلالنسجة الموجودة لديها فقط بل انها خلال دورة حياتها تنتج مجموعة من الخلايا الجديدة من تحت ما يسمى بال (بالانجليزية:meristems) وهذا الجزء من النباتات يقع اما على اطراف الاعضاء او بين(بالانجليزية:mature tissues)وللنباتات مجموعة من الخصائص والتى تسمى (بالانجليزية: emergent properties). نقسم الكائنات الضوئية ، بما في ذلك الطلائعيات، الطحالب الخضراء، والبكتيريا الزرقاء لها أهمية التطورية للنباتات الحديثة. وتوفر هذه الكائنات الحية الأخرى أدلة على تطور جميع الكائنات الضوئي. من هذه الكائنات، والبكتيريا الزرقاء بكتيريا التمثيل الضوئي (بدائيات النوى)، في حين أن النباتات والطحالب الخضراء، والطلائعيات هي كائنات حقيقية النواة الضوئي الأولية. يبدأ العلماء في البحث عن أدلة أحفورية من النباتات مع دليل غير مباشر على وجودهم، ودليل على عملية التمثيل الضوئي في السجل الجيولوجي. والدليل على التمثيل الضوئي في السجل الصخري وتتنوع، ولكن الأدلة الأولية تأتي من جميع أنحاء 3000 ما، في سجلات الصخور والأدلة الأحفورية من البكتيريا الزرقاء، photosynthesizing الكائنات بدائية النواة. البكتيريا الزرقاء استخدام المياه كعامل مختزل، وإنتاج الأكسجين في الغلاف الجوي كمنتج ثانوي، وأنها بذلك تغييرا عميقا في الغلاف الجوي تقليل وقت مبكر من الأرض إلى واحد في أي الكائنات الهوائية الحديثة تطورت في نهاية المطاف. هذا الأكسجين حررها البكتيريا الزرقاء ثم يتأكسد الحديد المذاب في المحيطات، عجل الحديد من مياه البحر، وانخفض إلى قاع المحيط لتشكل طبقات رسوبية من الحديد المؤكسد دعا طوق تشكيلات الحديد (BIFs). هذه BIFs هي جزء من السجل الجيولوجي لدليل على التاريخ التطوري للنباتات عن طريق تحديد متى نشأت الضوئي. وهذا يوفر أيضا ضيق الوقت العميقة عليها عند ما يكفي من الأوكسجين يمكن أن يكون متاحا في الغلاف الجوي لإنتاج الأشعة فوق البنفسجية عرقلة طبقة الأوزون في الغلاف الجوي العلوي. ارتفع تركيز الأكسجين في الغلاف الجوي القديم في وقت لاحق، بوصفها السم للكائنات الحية اللاهوائية، والناتجة في جو مؤكسد للغاية، والانفتاح المنافذ على الأرض لاحتلال الكائنات الهوائية.البلاستيدات الخضراء في النباتات حقيقية النواة تطورت من علاقة endosymbiotic بين البكتيريا الزرقاء والكائنات بدائية النواة الأخرى المنتجة السلالة التي أدت في النهاية إلى photosynthesizing الكائنات الحية حقيقية النواة في البيئات البحرية والمياه العذبة. أدت هذه أقرب photosynthesizing autotrophs وحيدة الخلية في وقت لاحق للكائنات الحية مثل نباتات كاريانية، مجموعة من الطحالب الخضراء المياه العذبة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تنسب النتائج إلى رموز بلدان اللجنة الأولمبية الدولية كما تم تجميعها من لجنة رموز بلدان اللجنة الأولمبية الدولية.عندما يتم عرض رموز مختلفة لسنوات مختلفة، يتم الجمع بين عدد الميداليات في حالة تغيير بسيط من لجنة رموز بلدان اللجنة الأولمبية الدولية (مثل من RHO إلى ZIM  ل زيمبابوي) أو تغيير بسيط في اسم البلد (مثل من سيلان إلى سري لانكا). وبما أن الميداليات تنسب إلى اللجنة الوطنية للمعاقين، فإن كل المجاميع لا تشمل الميداليات التي فاز بها الرياضيون من ذلك البلد، مثل قبل استقلال ذلك البلد (انظر الحواشي الفردية للحالات الخاصة للفرق المشتركة). الأسماء المكتوبة بشكل مائل هي كيانات وطنية لم تعد موجودة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كل مرة الميدالية رصيده (الصيف البارالمبية) كما في بكين 2008, اللجنة البارالمبية الدولية (IPC)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 32nd Edition Of Total Africa Cup Of Nations, CAFonline.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:GothafossOverview.jpg|تصغير|200x200بك|في الطبيعة، الماء وبخار الماء يستقطب أشعة الشمس الطبيعية في المستويات الغير عامودية. [[ملف:XN_Platycnemis_pennipes_10.jpg|تصغير|200x200بك|ان عيون حشرة \" بلاتيبنيس بلاتيبس \" تجمع وتحلل الضوء بشكل مباشر أو بشكل عرضي. مما يزودها بالمعلومات البيئية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Description at uams.edu","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جانيك روبرت غيرس (Janick Robert Gers) من مواليد 27 يناير 1957.هو موسيقى إنجليزي.أكثر ما يعرف به كونه أحد الثلاثي عازفي الغيتار في فرقة أيرون ميدن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في المثلث القائم في الشكل حيث يُرمز للوتر (الضلع الأكبر في المثلث) بالرمز c. فيكون تعريف جيب الزاوية A كالآتي:جيب الزاوية A = الضلع a ÷ الوتر (أي نسبة الضلع  a  إلى الضلع  c).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعتقد أن كلمة \"جيب\" جاءت من اللاتينية sinus ومعناها كان يشمل الإكليل أو الخليج أو الحضن أو الصدر أو حتى الشيء المطوي، والتي ترجمت لاحقاً إلى العربية بكلمة جيب. قبل مجيء كلمة جيب في العربية أيضاً كانت كلمة قد استعيرت بطريقة الخطأ من لفظ في لغة هندية قديمة تعرف بالسنسكريتية هو jīvā بمعنى وتر وكانت ترادفها أيضاً كلمة jyā في تلك اللغة والتي استعملت في الأصل لوصف وتر قوس المحارب. يقال أن الكلمة jīvā استعيرت إلى العربية \"جيبا\" أثناء ترجمة العرب للكتب الهندية حيث كان فيهم علماء مولعين بالرياضيات ثم تحولت لاحقاً ربما صدفة إلى المعنى \"جيب\" والذي هو في العربية مرادف للكلمة اللاتينية الأصل sinus. هذا يعني أن الخطأ تكرر تاريخياً مرتين ليعيد المعنى الحقيقي ولكن ليس معروف تماماً إن كانت الترجمة الخاطئة لاحقاً تمت عن طريق العرب أم عن طريق الأوروبيين أثناء ترجمتهم للكتب العربية بحيث أعادوا ترجمة كلمة جيب على أنها في اللاتينية sinus.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"250px|thumb|left|دالة الجيب (أزرق) ومقاربتها بواسطة متسلسة تايلور من الدرجة السابعة(وردي). يمكن التعبير عن جيب الزاوية لزاوية x -معبرا عنها بالتقدير الدائري- بواسطة سلسلة تايلور التالية:كما يمكن التعبير عن جيب الزاوية x بواسطة الكسر المستمر التالي:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يمين|thumb|300px|جا(x) ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع قصة الإسلام: حدث في شهر شوَّال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كريغ كاميرون ميلو (18 أكتوبر 1960- ) عالم أحياء أمريكي وأستاذ للبيولوجيا الجزيئية في مدرسة الطب بجامعة ماساتشوستس الأمريكية. حصل على جائزة نوبل في الفسيولوجيا والطب عام 2006، مشاركة مع مواطنه أندرو فاير لاكتشافهما آلية للسيطرة علي انتقال المعلومات الجينية (RNAi ) وذلك من خلال بحث أجرياه بكلية الطب بجامعة ماساتشوستس وقاما بشره عام 1998.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" •قواعد المعلومات: انطلاقا من أهمية تقديم خدمة البحث في قواعد المعلومات، قامت جامعة البحرين منذ عام 1985 بإدخال هذه الخدمة في مكتبتها. وتشترك المكتبة حاليا في عدد من قواعد المعلومات غير عربية تغطي موضوعات العلوم، والهندسة، والعلوم الاجتماعية والإنسانية التي تدرس في الجامعة، يوفر عدد منها النص الكامل (Full-Text) للمقالات والتقارير. ويمكن الوصول إلى هذه القواعد عن طريق المكتبة الإلكترونية التي أنشأتها المكتبة ضمن صفحة الجامعة على الإنترنت.    والمكتبة على مستوى عال من التنظيم المعتمد على الفهرسة والتصنيف بنظام حديث ومتطور. وتم أتمتة خدمات المكتبة باستخدام نظام الأفق \"HORIZON \" وهو النظام المستخدم في المكتبة الرئيسية بالجامعة. تمت فهرسة المجموعات الخاصة وفقا لنظام مكتبة الكونجرس ويبدأ رقم الاستدعاء لهذه المجموعات في نظام الأفق (البحث) بالرمز S.C. أو بالرمز THESIS بالنسبة لرسائل الماجستير والدكتوراه. تحوي المكتبة الإلكترونية على الفهرس الآلي للمكتبة، ونسخة إلكترونية ذات النص الكامل (Full Text) لعدد من الدوريات والكتب غير عربية، وقاعدة الكتب الإلكترونية العربية \"الجامع الكبير لكتب التراث العربي الإسلامي\"، وكشاف الدوريات العربية، والرسائل الجامعية، وقاعدة بيانات مملكة البحرين، وقواعد المعلومات التي تشترك فيها المكتبة والتي تغطي موضوعات العلوم، وتقنية المعلومات، والهندسة، والعلوم الاجتماعية والإنسانية، إلى جانب خدمات أخرى. ويمكن الدخول إلى هذه المصادر الإلكترونية من خلال شبكة مكتبة الجامعة على العنوان التالي: الخدمات الفنية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|جسر كرشنفلد في العاصمة السويسرية برن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في صيف 2006، قامت المؤسسة الوطنية للعلوم بمنح جامعة كليفورنيا في ايرفين مبلغ 2.9 مليون دولار لتعليم تقنية رقائق الحياة لطلاب الدراسات العليا. هذه المنحة كانت جزء من برنامج التعليم التكاملي للدراسات العليا والتدريب البحثي للمؤسسة الوطنية للعلوم ( أيجرت) والتي تدعم تعليم التخصصات المتداخلة لطلاب الدكتوراة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فأر كنغري باهت (الاسم العلمي:Microdipodops pallidus) هو نوع من الحيوانات يتبع جنس الفأر الكنغري من فصيلة الفئران المتغايرة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* فأر كنغري كبير الرأس (الاسم العلمي:Microdipodops megacephalus)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكراسنوفية (الاسم العلمي:Krasnovia) هو من النباتات يتبع ال الخيمية من  الخيميات  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كراسنوفية طويلة الفصوص (الاسم العلمي:Krasnovia longiloba)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* The US50 - Cities and Towns in Tennessee State","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المطفأة المستخدمة للإطفاء\tتصنيف منظمة NFPA 10\tدرجة التصنيف WATER\tالمواد الصلبـة\tCLASS (A) FOAM & CO2\tالمواد السائلة والغازية\tCLASS (B) DRY BOWDER&CO2\tحرائق الكهرباء\tCLASS (C) DRY BOWDER\tالمعادن\tCLASS (D)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مطفأة الماء المضغوط (A)عبارة عن أسطوانة معباة بالماء تحت ضغط غاز خامل ، يستخدم هذا النوع من المطفآت لإخماد الحرائق من النوع (A)، ومطفأة الماء تعمل على تخفيض درجة حرارة المواد المشتعلة.مطفأة ثاني أكسيد الكربون  CO2  (ABC) يعد غاز ثاني أكسيد الكربون غاز ثقيل فهو أثقل من الأوكسجين ولذلك فهو يهبط بسرعة على المنطقة المحترقة ليغطيها ويعزل عنها الأوكسجين كما يتمتع ببرودة عالية تساعد على انخفاض درجة الحرارة وبالتالي أبطال عملية الاحتراق ،ويعتبر هذا النوع من الطفايات الاختيار الأنسب لإخماد الحرائق الناجمة عن المواد السائلة القابلة للاشتعال (B ) والحرائق الناجمة عن الالتماس الكهربائي(C) .-المستخدم لإخماد حرائق النوع (DC) -المستخدم لإخماد حرائق النوع (BC) -المستخدم لإخماد حرائق النوع (ABC) مطفأة الرغوة ( B )اسطوانة معبأة بالماء ومواد عضوية تنتج الرغوة ( Foam ) وتستخدم المطفأة لإطفاء حرائق الزيوت والبترول والشحم والأصباغ ( B ) ،يعمل على عزل سطح المادة عن الأكسجين والتبريد لاحتوائه الماء . هي وسائل إطفاء تستخدم لمكافحة حرائق النوع الأول (A)، وتعمل على قاعدة تخفيض درجة حرارة المادة المشتعلة مواد الإطفاء المستخدمة فيها هي الماء ويمنع استخدامها لمكافحة حرائق الأجهزة الكهربائية ،توجد في أماكن ونقاط محدد حسب أهميتها ، وهي أحد تجهيزات الوقاية الرئيسية والهامة في المواقع المختلفة . والخرطوم المطاطي ذي البكرة وسيلة بسيطة لمكافحة الحريق للمكافحة الأولية فقط من قبل الأشخاص المتواجدين في مكان الحريق ، وهو عبارة عن خرطوم مطاطي بقطرة 25 مم ( 1 أنش ) ملفوف على بكرة مثبتة على الجدار محفوظ داخل صندوق معدني ومتصل بشبكة المياه مباشرة وجاهز للاستعمال بمجرد سحب الخرطوم .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وصلة الشاطيء الدولية International Shore Connection","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعتبر المادة الرغوية Foam أفضل وسيط إطفائي لحرائق السوائل القابلة للإشتعال لقدرتها على الإنتشار الكبير على سطح السائل المشتعل فتعمل على عدم إتصاله بالهواء الجوي مما يؤدي إلى خنق الحريق بلإضافة إلى أن المادة الرغوية تؤدي إلى خفض درجة الحرارة نظراً لاحتوائها على المياه ،أي أنها تقضي على الحريق بالخنق والتبريد ،ويستخدم هذا النظام على سفن ناقلات البترول لخدمة الصهاريج ،ويوجد نظامين لإنتاج الرغوة الثابتة :","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعتمد هذا النوع من كاشف الدخان على فوتوديود وهو حساس للضوء، وإذا ما تم تصميم دائرة إلكترونية بحيث اذا سقط الضوء على الفوتوديود تصدر الدائرة الإلكترونية جرس منبه ذو صوت عالي. وهذه فكرة عمل جهاز انذار الحريق حيث أن الجهاز يحتوي على شعاع ضوئي عادي يصدر من ديود باعث للضوء LED مثبت في نهاية انبوبة اسطوانية الشكل وعلى زاوية 90 درجة يتفرع اسطوانة اخرى مثبت في نهايتها فوتوديود.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"امندينغن هي Grosse Kreisstadt، مدينة، medium regional center و بلدة ألمانية تقع في ألمانيا في إمندينغن. يقدر عدد سكانها بـ 26,330 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدن Six-Fours-les-Plages، Newark-on-Trent، Sandomierz، Drom HaSharon Regional Council و توري أنونزياتا هي مدن توأمة لـامندينغن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# Political Science Revised د.مني أبو الفضل المرأة وفكر النهضة : رؤية حضا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ابن حجة الحموي / (767 - 837 هـ = 1366 - 1433 م)  هو تقي الدين أبو بكر بن علي بن عبد الله بن حجة الحموي من أهل حماه ، في سوريا. إمام أهل الأدب في عصره. شاعر جيد الإنشاء، زار مدينه القاهرة، والتقى بعلمائها، وملوكها. حسن الأخلاق والمروءة، فيه شيء من الزهو والإعجاب. اتخذ عمل الحرير، وعقد الأزهار صناعة له في صباه فعرف (بالأزراري)، ثم اتخذ الأدب صناعة له فبرع في فنونه. وكان يظهر سرقات الشعراء فتعصب عليه شعراء من مصر وصاروا يهجونه. توفي تقي الدين الحموي في حماة عن 70 عاماً.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هدرانج أزرق (الاسم العلمي:Hydrangea hypoglauca) هو من النباتات يتبع  الهدرانج من ال الهدرانجية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة للطاحونة التي سمي الموقع باسمها المصادر والمراجع: 1. https://www.alwatanvoice.com/arabic/news/2016/06/03/928764.html 2. http://www.fatehorg.ps/index.php?action=show_page&ID=30830&lang=ar","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px|جدار الحماية في منشأ سكني، وفصل المبنى إلى وحدتين: وحدة سكنية منفصلة، ومنطقة الحريق. تصغير|- جدار الحماية، كما رأينا في الداخل من وحدة تاون هاوس شيدت حديثا، والتي تبين كيف يمتد جدار الحماية فوق خط السقف. تصغير|- مثال على جدار يستخدم لمنع انتشار حريق في محطة كهرباء فرعية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تستخدم جدران الحمايه في التطبيقات المختلفه التي تتطلب تصميم واداء محددين . وذلك بمعرفة الظروف المحتمله التى قد تكون موجوده وقت حدوث الحريق وذلك لتثبيت وتركيب جدار الحمايه الفعال والمناسب ، على سبيل المثال جدار الحمايه المصمم من الوكاله الوطنيه للحمايه من الحرائق (NFPA, 221-09) قسم A.5.7 يشير إلى انه يتحمل متوسط درجة حراره تصل إلى 800 فهرنهيت ، غير مصمم ليتحمل درجات حراره أعلى من ذلك كتحدى للحرائق الكبيره . ونتيجه لذلك فانه سوف يفشل العمل للمده الزمنيه المتوقعه للجدار المقرر .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أندرويد \"O\"(بالإنجليزية: Android Oreo\") هو إصدارة من نظام تشغيل الهواتف المحمولة أندرويدالذي يعرف حاليا بـ O وذلك حتى تفصح قوقل عن الاسم بشكل رسمي. والغريب هو أنها أطلقته بدون مؤتمر .وتشمل النسخة على إصدار محدث من مجموعة أدوات التطوير SDK مع صورة النظام لأجهزة Nexus 5X وNexus 6P وNexus Player وPixel وPixel XL وPixel C، إلى جانب وجود محاكي أندرويد الرسمي ومحاكي آخر لاختبار منصة الأجهزة القابلة للارتداء Android Wear 2.0 على Android O.وكانت الشركة تعمد سابقاً إلى الكشف عن الإصدار التالي لنظامها التشغيلي وإصدار نسخة معاينة المطورين بشكل متزامن خلال مؤتمرها للمطورين I/O، إلا أن هذا الأمر قد تغير خلال العام الماضي مع إصدارها لأول نسخة معاينة للمطورين من إصدار Android N خلال شهر مارس/آذار 2016.وقد تحولت الشركة هذا العام إلى إصدار نسخة معاينة المطورين للإصدار القادم من نظامها التشغيلي الحامل للاسم الرمزي Android O في وقت مبكر قبل مؤتمرها للمطورين، مثلما حصل مع نظام أندرويد 7 “نوغا”، وعملت جوجل على توفير الإصدار بالشكل اليدوي للتأكيد على أنها مخصصة للمطورين فقط وليس للاستخدام اليومي او للمستهلكين العاديين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعمل إصدار Android O على إضافة دعم لعدد قليل من ميزات الاتصال  الجديدة نسبياً، بحيث يدعم الإصدار الجديد من نظام التشغيل المزيد من ميزات التعرف للشبكة اللاسلكية مثل التعرف على شبكات الجوار، وتسهل هذه الميزة على التطبيقات والأجهزة من إمكانية التحدث مع بعضهم البعض دون نقطة وصول إلى الإنترنت في الوسط أو أي اتصال بالإنترنت على الإطلاق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ترك سلامة موسى مؤلفات كثيرة في شتى الاتجاهات الكتابية، وساعده على ذلك أنه ولج مجال الكتابة وهو في العشرين من عمره، كما أن إجادته للغات الأجنبية خاصة الإنجليزية والفرنسية أتاحت له الاطلاع على معارف متنوعة وثقافات مختلفة، وقد أصدر حوالي أربعين كتابا منها: \"الاشتراكية\" و\"مقدمة السوبر مان\"، و\"حرية العقل في مصر\"، و\"النهضة الأوربية\"، و\"الدنيا بعد ثلاثين عاما\"، و\"الحرية وأبطالها في التاريخ\"، و\"أحلام الفلاسفة\"، و\"المرأة ليست لعبة الرجل\"، و\"هؤلاء علموني\" ودوّن سيرته الذاتية في كتابه \"تربية سلامة موسى\"، كما أصدر عددا من المجلات، وكتب الكثير من المقالات، ويذكر أنه استعمل كلمة ثقافة ترجمة لكلمة Culture لأول مرة في اللغة العربية الحديثة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كتاب تاريخ الفنون و أشهر الصور - سلامة موسى","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عضو البرلمان الذي يمثلها حالياً هو :Mr John Heppell (Lab).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* IAAF","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المرشح أو المترشح، (بالإنجليزية candidate أو nominee) هو المتلقي المحتمل لجائزة أو تكريم، أو الشخص الذي يسعى إلى أو يتم التفكير به ليشغل منصبًا معينًا؛ كأن: ويعد \"الترشيح\" جزءًا من عملية اختيار المرشح لانتخابه لمنصب ما من جانب حزب سياسي، أو منحه تكريمًا أو جائزة. ويعرف هذا الشخص باسم \"nominee\" (مرشح)، على الرغم من أن كلمة \"nominee\" غالبًا ما تستخدم مع كلمة \"candidate\" بالتبادل. أما \"المرشح المفترض\" (Presumptive nominee) فهو عبارة عن مصطلح يستخدم عندما يعتقد الشخص أو المنظمة أن الترشيح أمر لا مفر منه. ويعرف الحدث الذي تكون خلاله مرشحًا في سباق لترشيح حزب أو لمكتب انتخابي باسم \"candidacy\" (الترشيح). وتُشتق الكلمة الإنجليزية \"Candidate\" من الكلمة اللاتينية \"candida\" (أبيض). ففي روما القديمة، عادة ما كان يرتدي الأشخاص الذين يخوضون الانتخابات لمنصب سياسي سترة تم تبييضها وتقصيرها (من خلال تعريضها للشمس أو بالمواد الكيميائية) حتى تأخذ اللون الأبيض الزاهي أثناء الخطابات والمناظرات والمعاهدات، وغيرها من الوظائف العامة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في سياق انتخابات الإدارات العامة في الديمقراطية الحزبية النيابية، يطلق على المرشح الذي تم اختياره من قبل الحزب السياسي عادة اسم \"مرشح\" (nominee) هذا الحزب. وعادة ما يتم اختيار الحزب (أي تسمية المرشح) اعتمادًا على جولة أو اثنتين من الانتخابات الأولية وذلك وفقًا لقواعد الحزب أو أي قوانين انتخابية قابلة التطبيق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ستانلي بورل مينزو ( في باراماريبو) (بالهولندية:Stanley Purl Menzo) لاعب كرة قدم هولندي الجنسية سورينامي المولد معتزل كان يجيد اللعب في مركز حارس مرمى وحاليا مدرب نادي الدرجة الأولى كامبور الهولندي منذ 2008 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200px|مينا كانت مينا كانت (Minna Canth؛ تامبيري، 19 مارس 1844 - كووبيو، 12 مايو 1897) كاتبة وناشطة اجتماعية فنلندية. بدأت كانت الكتابة أثناء إدارتها لمتجر العائلة للأقمشة وكانت وقتها أرملة تربي سبعة أطفال. تناول عملها قضايا حقوق المرأة، خصوصاً رؤيتها في سياق الثقافة السائدة تناقضاً بين السماح بالتعبير وتحقيق تطلعات المرأة. مسرحيتها \"أسرة القس \" أشهر أعمالها. في وقتها، صارت شخصية مثيرة للجدل، وذلك بسبب العلاقة اللاتزأمنية بين أفكارها وتلك من وقتها، ويعود ذلك جزئياً بسبب دفاعها القوي عن وجهة نظرها.أهم أعمال مينـّا كانت هما مسرحتي \"Työmiehen vaimo\" (زوجة عامل) من عام 1885، و\"Anna Liisa\" (أنـّا ليزا) التي صاغتها في عام 1895.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غاذية المضغة (Embryotroph) هي ما يطلق على غذاء الأجنة في الثدييات المشيمية. ولفهم أكثر تعمقًا لماهيتها، من اللازم إدراج بعض المصطلحات مثل الأرومة الغاذية المخلوية واللبن الرحمي في سياق الحديث عن غاذية المضغة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في عام 2007 باع ماك نيرني الشركة إلى ديماند ميديا وبقي كرئيس رسم الخرائط حتى تم الاستحواذ على الشركة من قبل موقع Trails.com. في التاسع من أبريل عام 2008 أندمجت شركة طوبزون في شركة هيلكليمب ميديا التابعة لديماند ميديا وهي شركة تابعة لموقع Trails.com. روابط خرائط طوبوزون الفردية توجه الآن إلى Trails.com مع الخرائط محدودة إلى صغيرة الحجم وتمت إضافة علامة مائية عليها. ويجب سداد اشتراك سنوي قدره 50 دولارًا للوصول إلى الخرائط الأكبر بدون علامات مائية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* TopoZone","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|280px (بالإنجليزية César Cui وبالروسية Це́зарь Анто́нович Кюи́)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أغستا وستلاند إيه دبليو 609 هي انتجت في إيطاليا. من صناعة أغستاوستلاند. كان أول طيران لها في 6 مارس 2003. وأغستاوستلاند إيه دبليو 609، سابقا بيل / أغستا BA609، هو بمحركين tiltrotor فتول الطائرات مع تكوين مماثل ل بيل بوينغ في-22. ويستهدف ذلك سوق الطيران المدني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تينسكيوس هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 10.68 (كم²)، وترتفع عن سطح البحر 117 م، يبلغ عدد سكانها 1061 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Gilbert Dartois البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|القاعة الكبرى بجامعة ماشيراتا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي للجامعة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بدأت الين في عمر السادسة حضور ما اطلقت عليه \"المدرسة الإبتدائية القذرة ذات الخمسة فصول في غرفة واحدة\". سلسلة من أمراض الطفولة ابقتها في المنزل لمدة سنتين ولكنها استغلت الوقت في تعلم القراءة. وبعد عودتها للمدرسة احرزت تقدما سريعا وفي عمر 11 حصلت على منحة لمدرسة اردويك الابتدائية العليا. انتقلت بعد سنتين إلى مدرسة ستريتفورد الثانوية للبنات، التجربة التي وصفتها لاحقا ب\" بشعة وغير قابلة للسيطرة\". عوضت سوء تعليم المدرسة  بتشجيع من والدها بقراءة أعمال هيكل وتوماس هكسلي وداروين. التدريس كان من أقل المهن ممارسة في ذلك الوقت للفتيات المتعلمات، وفي عام 1906 فازت الين بمنحة بقيمة 25 باوند والتي مكنتها من التدريب في مركز تدريس الطلاب بمانشستر. كانت تحضر يوم التدريب بجامعة مانشستر لنصف الاسبوع والنصف الاخر كانت تدرس فيه بمدرسة طريق اوزوالد الابتدائية. وادى نهج صفها الذي كان يعزى باهتمام الطالب وليس فرض التعلم والحفظ عن ظهر قلب إلى صدامات متكررة مع رؤسائها، واقنعها أن لا مستقبل لها في التعليم. اكتشفت الإشتراكية من خلال قراءتها لاعمال روبيرت بلاتشفورد عندما كانت تدرس في الجامعة حيث تم تشجيعها على القراءة والتعامل مع القضايا اليومية. وانضمت في 16 من عمرها لفرع Longsight من حزب العمال المستقل (ILP).اخذت ولكنسون بعد مقابلتها لهاناه ميتشيل المنادية بمنح المرأة حق التصويت السبب في حق التصويت للمرأة القضية الرئيسية في ذلك اليوم. وعلى الرغم من انشغالها بالمهام اليومية كتوزيع المنشورات وتعليق ملصقات الاعلانات فقد تركت انطباعا جيدا لدى ميتشيل التي وصفتها لاحقا \"بذكية وموهوبة\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كسبت ولكينسون مقعدا في جامعة مانشستر في عام 1910ضمن منحة جونز اوبن هيستوري (Jones Open History) ، مصممة على ايجاد مهنة غير التدريس لها. ووجدت هناك الكثير من الفرص لتوسيع نشاطاتها السياسية. وانضمت إلى فرع الجامعة لمجتمع فابيان واصبحت في نهاية المطاف السكرتير المشترك لها. واستمرت بعملها كمنادية بحقوق التصويت للمرأة بانضمامها لمجتمع مانشستر لحقوق التصويت للمرأة، حيث اذهلت مارغريت اشتون أول امرأة في مجلس مجتمع مانشستر بجهودها في شمال مانشستر و دوائر قورتون الإنتخابية. قابلت ولكنسون خلال هذه الانشطة والحملات الاخرى العديد من القادة المعاصرين من الراديكالية اليسارية مثل المخضرمة شارلوت ديسبارد وقائد حزب العمال المستقل ويليام كراوفورد اندرسون وباتريس وسيدني ويب والعديد غيرهم. كما تأثرت بوالتون نيوبولد طالب يكبرها سنا والذي اصبح لاحقا عضو البرلمان الشيوعي الأول في المملكة المتحدة. وكان الاثنين مخطوبين لمدة قصيرة وعلى الرغم من انفصالهما ظلت علاقتهم السياسية وثيقة لعدة سنوات. تم اختيار ولكينسون في سنتها الاخيرة من الجامعة كعضو في اللجنة التنفيذية للاتحاد الاشتراكي في الجامعة (USF) وهي منظمة مشتركة بين المؤسسات شكلت لتجمع الطلاب المهتمين بالاشتراكية من كل أنحاء البلاد. والذي عرفها باشخاص تلتقي معهم في مدرسة فابيان الصيفية لسماع محاضرات من قادة حزب العمال المستقل مثل رامزي ماكدونالد وارثر هيندرسون وناشطين في نقابة حزب العمال مثل بين تيليت ومارغريت بوندفيلد. واصلت في وسط هذة الالهاءات الدراسة بجد وحصلت على العديد من الجوائز. انهت اختباراتها في صيف عام 1913 ومنحت شهادة البكالوريوس مع مرتبة الشرف الثانية وليست الاولى كما تنبأ اساتذتها. بررت ولكينسون ذلك بقولها \" لقد ضحيت بمرتبة الشرف الاولى عمدا، لتكريس وقت فراغي لحملة كبيرة في مانشستر\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اصبحت ولكينستون بعد انتهائها من الجامعة عام 1913 موظفة براتب في الاتحاد الوطني لجمعيات حق المرأة في الاقتراع (NUWSS). وساعدت في تنظيم رحلة المطالبة بحق الاقتراع للمرأة في يوليو 1913 حيث خرجت أكثر من 50 الف امرأة في مسيرة من كل انحاء البلاد في الهايد بارك في لندن. وبدأت بفهم الاليات السياسية والحملات الانتخابية بصورة أفضل وصارت متحدثة بارعة قادرة على الصمود حتى في أكثر الحوارات عدوانية. عندما بدأت الحرب العالمية الولى في اغسطس من عام 1914نددت ولكينستون بها مثل العديد من الاشخاص في حركة العمال واعتبرتها حركة امبرالية وستؤدي الي وفاة الملايين من العمال. ولكنها اخذت دور السكرتير الفخري لفيلق الطوارئ النسائي بمانشستر (WEC)، فرقة من المتطوعات للعمل في الحرب. اصبح الاتحاد الوطني لجمعيات حق المرأة في الاقتراع مع قدوم الحرب ينقسم إلى مؤيدين للحرب ومؤيدين للسلام. وفي نهاية المطاف انفصلوا وانحاز دعاة السلام (بمن فيهم فرع ولكينسون مانشستر) إلى الرابطة النسائية الدولية للسلام والحرية (WIL). بحثت ولكينستون عن وظيفة أخرى مع قلة تنظيم الانشطة، وفي يوليو عام 1915 تم تعيينها كمنظمة وطنية لاتحاد دمج الموظفين التعاوني (AUCE)، بالاضافة إلى مسؤوليتها في توظيف النساء في الاتحاد. وطالبت في هذا المنصب بأجر متساوي وعمل متساوي وبحقوق العمال الذين ليست لديهم الخبرة وذوي الدخل القليل عندما تكون هذه المصالح تتعارض مع النقابات الحرفية ذوي الدخل الأكثر. ونظمت سلسلة من الإضرابات لتحقيق هذه الاهداف مع نجاحات ملحوظة في كارلايل وكوتبريدج وغلاسكو وجرانجماوث. وكانت أقل نجاحا في إدارة النزاع الطويل في أعمال الطباعة Longsight في مانشستر في صيف عام 1918، حيث وصف خصومها التكتيكات بأنها \"حرب عصابات غير معقولة\". فقدت ولكينسون وظيفتها لمدة قصيرة كنتيجة لافعالها، ولكن تم إعادة تعيينها بعد إحتجاجات الأعضاء وبعد إعتذارها عن دورها في الإضراب. شغلت منصب مرشح نقابتها في عدة هيئات استشارية في تجارة المجالس القومية التي حاولت تحديد الحد الأدنى للأجور للعمال ذوي الأجور المنخفضة من عام 1918. وفي عام 1921 تم دمج اتحاد دمج الموظفين التعاوني (AUCE) مع الاتحاد القومي للمستودعات ومهن العمال العامة لتشكل الاتحاد القومي لتوزيع العمال والعمال الحلفاء (NUDAW). جلب عمل ولكينسون للاتحاد تحالفات جديدة وصداقات مفيدة، بما فيهم صداقتها مع جون جاغر، رئيس الاتحاد المستقبلي. واصبحت عضوة في تحالف النقابات الوطنية (NGL) من خلال هذه العلاقات، وهي منظمة تروج للديموقراطية الصناعية و جمعيات مراقبة العمال وإنتاجهم في نظام وطني للنقابات. ولقد ابقت على علاقتها مع الرابطة النسائية للسلام والحرية، التي اتخذت موقفا غيرسلمي في مؤتمر عام 1919يبرر أن النزاع المسلح وسيلة للقضاء على الرأسمالية. وأصبحت بعد زيارتها لايرلندا من أجل الرابطة النسائية للسلام والحرية في عام 1920 ناقدة صريحة لافعال الحكومة البريطانية هناك. وبالاخص استخدامها  \"Black and Tans\" كقوة شبه عسكرية. وقدمت أدلة حول سلوك قوات بريطانية في أيرلندا في لجنة الكونغرس للتحقيق في واشنطن في كانون الأول من ذلك العام. وطالبت بهدنة فورية وإطلاق سراح السجناء الجمهوريين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كانت ولكينسون ثاني امرأة تشغل منصبا في مجلس الوزراء البريطاني بعد مارغريت بونفيلد. رأت مهمتها الرئيسية كوزيرة للتعليم تنفيذ لقانون تعليم 1944 الذي اقره تحالف وقت الحرب. قدم هذا القانون تعليم ثانوي مجاني شامل، ورفع الحد الأدنى لترك للمدرسة من سن 14-15 اعتبارا من عام 1947. وعلى كل الاطفال اخذ اختبار \"11-plus\" لتحديد ما اذا كان تعليمهم الثانوي سيكون في قواعد اللغة (اكاديمي) او تقني او حديث. واعتبر الكثيرون من حزب العمال هذا التنظيم الثلاثي تخليدا للنخبوية، وارادوا تخطيطا جذريا أكثر بناء على ما أصبح لاحقا يعرف باسم نظام \"شامل\". هذا المدارس الكبيرة تحت سقف واحد، ولكل منها مجموعة من الدورات المناسبة للدراسة لمستويات القدرات المختلفة ، ومرونة بين الدورات كما تغيرت استعداداتهم للأطفال. ومع ذلك ولكينسون كانت تعتقد ان اعادة بناء كبيرة كتلك لايمكن تحقيقها في ذلك الوقت، واقتصرت على تنفيذ الاعمال سهلة المنال. خيبت تصرفاتها الحذرة بعض يساري  حزب العمال وممثلي المعلمين واغضبتهم لانهم كانوا يعدونها فرصة لدمج مبادئ الإشتراكية مع التعليم ولكنها ضاعت. ولكن ولكينسون كانت مقتنعة بان الاختيار في عمر 11 سيمكن اصحاب الذكاء العالي من الدراسة في مدارس القواعد النحوية بغض النظر عن طبقاتهم الاجتماعية. جعلت ولكينسون اولويتها زيادة سن ترك المدرسة. وهذا تطلب لزيادة توظيف الالاف من المدرسين وتدريبهم وزيادة مساحة الفصول لما يقارب 400 الف طفل. واعطي لرجال الجيش السابقين منحا للتدريب كمعلمين في برنامج مستعجل لمدة سنة وذلك ضمن إطار خطة التدريب للطوارئ  (ETS)، ،أكثر من 37 الف شخص انتهوا من تدريبهم او مازالوا يتدربون بنهاية 1946. وتم توسع سريع في المباني الدراسية وذلك من خلال اقامة بعض الاكواخ المؤقتة والتي اصبحت لاحقا ميزات طويلة المدى للمدارس. كانت ولكينسون مصممة على تنفيذ هذه الاصلاحات قبل 1 ابريل 1947 التاريخ الذي حدده قانون 1944 وللرد على الشكوك البرلمانية التي اصرت ان خطتها على المسار الصحيح. أعطيت موافقة مجلس الوزراء النهائية لتكريم التاريخ المتوقع في 16 يناير 1947.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تقويم جمهورية الصين (بالصينية التقليدية: 民國紀元; بالصينية المبسطة: 民国纪元; بالبينيين: Mínguó Jìyuán; بالويد جيلز: Min 2 -kuo 2 Chi 4 -yüan 2 ) هي أسلوب ترقيمي للسنوات يستخدم حاليًا في تايوان والأراضي الأخرى المسيطر عليها من جمهورية الصين. سابقًا كان يستخدم في بر الصين الرئيسي من 1912 حتى تأسيس جمهورية الصين الشعبية عام 1949.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"خورخي أر. اكوستا (بالإنجليزية: Jorge R. Acosta)، عالم أثار مكسيكي، عمل في عدة مواقع أثارية مهمة في وسط أمريكا، ومن ضمنها تشيتشن إيتزا، تيوتيهواكان، ولاية واهاكا، بالينكي، مونتي ألبان، و تولا. أثبتت تنقيباته في تولا بأن الحطام يعود لمدينة تولان، عاصمة دولة  تولتك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist\" style=\" list-style-type: decimal;\"> <references />","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عادل الحوسني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نظام إلكتروني- فيزيائي (CPS Cyber-physical system ) هي الآلية التي تسيطر عليها أو تراقبها الكمبيوتر مستندة إلى الخوارزميات ، وتتكامل مع الإنترنت ومستخدميه. في الأنظمة الإلكترونية الفيزيائية, المادية و البرمجيات المكونات متشابك ، كل يعمل على مختلف المكانية والزمنية ، واظهار متعددة ومتميزة السلوكية الطرائق و تتفاعل مع بعضها البعض في عدد لا يحصى من الطرق التي تتغير مع السياق. أمثلة من النيابة العامة تشمل الشبكة الذكية, مستقلة السيارات أنظمة المراقبة الطبية, عملية مراقبة الأنظمة, الروبوتات أنظمة الطيار الآلي الكترونيات الطيران.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ألكونابا (بالأسبانية: Alconaba) هي بلدية في مقاطعة سوريا, منطقة قشتالة وليون, إسبانيا. وتنتمي إلى كوماركا دي كامبو دي غومارا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*List of lakes in Norway","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|350px|تاريخ نشأة الكون - [[موجة ثقالية|موجات ثقالية يفترض حدوثها خلال مرحلة التضخم الكوني (اسرع من سرعة الضوء) بعد الأنفجار العظيم مباشرة .طبقا لقياسات نشرت في 17 مارس 2014 .  ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كما توجد نظريات أخرى تتعلق بالنشأة من العدم، ومنها ما يستخدم \"تموج الفراغ\" التي يقترحها تيرون أو يفترض \"عمليات أنفاق كمومية\" مثلما يقترح فيلينكين Vilenkin.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وإذا كانت عملية تضخم قد حدثت بالفعل عند بدء الكون فلا بد من أن تجيب على ذلك المشاهدة العملية، وهذا هو الآن تحت البحث. وتتفق حالياً الاختلافات البسيطة في درجة الحرارة التي يأتي بها إشعاع الخلفية الميكرويفي الكوني بواسطة مسبار الفضاء الأمريكي WMAP مع افتراض حدوث التضخم، ولكنها لا تأتي بالحكم القاسم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Lightning 14.07.2009 20-42-33|thumb|350px|الرعد هو صوت البرق","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ولد القديس مار كبرئيل بالسريانية ܡܪܝ ܓܒܪܐܝܠ من أبوين مؤمنين في قرية باقسيان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|كاتيون الفينيل ديازونيوم مركبات الديازونيوم أو أملاح الديازونيوم هي مجموعة من المركبات العضوية تتشارك في مجموعة وظيفية ذات البنية  حيث R يمكن أن تكون أي جزيء عضوي مثل الألكيل أو الأريل، و X هي أي شاردة عضوية أو لاعضوية مثل الهالوجين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أهم طريقة في تحضير أملاح الديازونيوم هي معالجة الأمين العطري مثل الأنيلين مع نتريت الصوديوم بوجود حمض معدني. ففي المحلول المائي تكون هذه الأملاح غير مستقرة عند درجات حرارة أعلى من 5 °م، وتميل مجموعة -N + ≡N لأن تضيع وتتحول إلى N 2 ، مثل غاز النيتروجين. يمكن عزل مركبات الديازونيوم كأملاح رباعي فلور البورات المستقرة عند درجة حرارة الغرفة. مركبات الديازونيوم العادية غير معزولة وحالما تحضر يحب أن تستخدم مباشرة في التفاعلات. فمثلا، في تحضير مركب سلفونيل الأريل: :500 بك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن أملاح الديازونيوم حساسة للضوء وتتفكك في الضوء قرب مجال الأشعة فوق البنفسجية. وقد استخدمت هذه الخاصية في إنتاج الملفات. ففي هذه العميلة، يغطى الورق بملح الديازونيوم، وبعد التعريض للضوء، يحول باقي الديازو إلى صباغ آزوي مستقر وذلك في محلول مائي من المادة المساعدة على الازدواج \"Coupler\". كما يستخدم في عملية أكثر شيوعا حيث يغطى الورق بالديازو والمادة الرابطة والحمض لمنع الازدواج، وبعد تعريض الورق للضوء، تظهر الصورة باستخدام بخار من مزيج الأمونياك والماء الذي يحفز الازدواج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|ألكسندر الأول يفتتح مجلس بورفو. مجلس بورفو (بالفنلندية Porvoon maapäivät ثم Porvoon valtiopäivät) ، وكان في المجلس التشريعي لدوقية فنلندا الكبرى بين عامي 1809 و 1906 وريثا لصلاحيات ريكسداغ الطبقات السويدي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رايجاره رمزها «RG»    ، هو تقسيم إداري لدولة الهند تتبع ولاية تشاتيسغار    ،  مركزها هو مدينة رايجاره    عدد سكانها حسب تعداد سنة 2001 هو  14,93,627 ، مساحتها  7,068 كم²    وكثافة السكان   179 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شعرورية خشفية (الاسم العلمي:Crithidia luciliae) هي من الطلائعيات يتبع  الشعرورية من ال المثقبانية . إن الخشف الشعرورية هي إحدى الفرطيسات الطفيلية المسوطة المعروف عنها أنها تستخدم الذبابة المنزلية كمضيف. ولكونها جزء من عائلة المثْقبِيّات، فإنها تتميز بوجود منشأ الحركة؛ وهي شبكة مركبة من جزيئات دائرية متشابكة من حمض DNA مزدوج الشريط (dsDNA). يعني وجود منشأ الحركة هذه أنها مهمة في تشخيص الذئبة الحمراء الجهازية (SLE). من خلال استخدام الخشف الشعرورية كريثيديا لوسيلى (C. luciliae) كركيزة للتألق المناعي، فإنه يمكن استخدام العضي لاكتشاف الأجسام المضادة لمضادات dsDNA، وهي إحدى السمات الشائعة للمرض.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعد الخشف الشعرورية كائنًا أوليًا وحيد الخلية حقيقي النواة. تنتمي فصيلة المثْقبِيّات إلى رتبة ذوات منشأ الحركة وتتميز بوجود منشأ الحركة، وهي شبكة DNA دائرية متشابكة من حمض DNA في متقدرة كبيرة. تعد جميع الكائنات الحية الموجودة في ذوات منشأ الحركة طفيلية، ويكون الكائن الحي المضيف للخشف الشعرورية هو الذبابة المنزلية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تتيح منشأ الحركة الموجودة في الخشف الشعورية لها باستخدامها في اكتشاف الأجسام المضادة لمضادات dsDNA، وهو نوع من الأجسام المضادة للنواة. تعد الأجسام المضادة للنواة سمة شائعة في الإصابة بمرض الذئبة الحمراء الجهازية وتكون الأجسام المضادة لمضادات dsDNA خاصة بهذا المرض بشكل كبير. يوفر التركيز العالي لحمض DNA مزدوج الشريط (dsDNA)وغياب مولدات المضادات النووية البشرية في منشأ الحركة ركيزة خاصة لاكتشاف الأجسام المضادة لمضادات dsDNA.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* The US50 - Cities and Towns in North Dakota State","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شمس أباد (أرزوئیة) هي قرية تقع في إيران في Arzuiyeh Rural District. يقدر عدد سكانها بـ 24 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مايكروسوفت لوميا 540 (بالإنجليزية:Microsoft Lumia 540) هو سابع هاتف ذكي من إنتاج وتطوير مايكروسوفت موبايل قطاع الهواتف الذكية التابع للشركة العملاقة مايكروسوفت الأمريكية تم أطلاق الهاتف الذكي الجديد في 15 من الشهر الحالي أبريل من العام 2015 يأتي الهاتف بنظام ويندوز فون 8.1 وقابل للتحديث لنظام ويندوز 10 بشاشة لمس 5 بوصة وبكاميرا أمامية 5 ميغا بكسل وبكاميرا خلفية إيضا 8 ميغابكسل ووزن الهاتف الذكي هو 152 غرام ويأتي بذاكرة عشوائية 2 غيغابايت وذاكرة خارجية حتى 128 غيغابايت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|280بك|غارة جوية على مخازن الصواريخ والأسلحة في جبل نقم شرق صنعاء 11 مايو 2015.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* A. Yelagin - History of European Championships 1960-2000 (Terra-Sport, Moscow, 2002, ISBN 5-93127-145-7) - attendance information","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ألكايون من كروتوني (في ماجنا غراسيا) (؛ ، Alkmaiōn، gen.: Ἀλκμαίωνος؛ القرن الخامس قبل الميلاد) هو أحد أكثر الفلاسفة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ستاسي لاس قرية في المنطقةِ الإداريةِ ل(غمينا سيروك)، في محافظة مازوفيا في وسط شرق بولندا. تقع على بعد تقريباً جنوب غرب سيروك   شمال شرق Legionowo، و30 كيلومترا (19 ميل) شمال وارسو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن جي سي 3987  التي يرمز لها بالرمز NGC 3987 ، هي مجرة، في كوكبة الأسد .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعرف محاكات المركب n (بالانجليزية: N-body simulation) في الفيزياء وعلم الفلك على انها محاكاة لنظام الحركيات (نظام ديناميكي) للاجسام عادة تكون تلك الاجسام  تحت تأثير القوى الفيزيائية مثل الجاذبية. و كثيرا ما يستخدم محاكاة المركب n  في فيزياء فلكية للبحث و دراسة في حركات نظام الأرض والقمر والشمس و فهم التطورات الحاصلة في هياكل الكون (علم الكونيات الفيزيائية) كما تستخدم المحاكاة المركب n في دراسة عمليات سير و تكوين هياكل غير الخطية مثل خيوط المجرية وهالات المجرية من تأثير المادة المظلمة وايضا لدراسة تطورات الحركة عنقود نجمي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في محاكاة مباشرة من المركب n  للجاذبية ان كل من معادلات الحركة لنظام N و الجسيمات التى تكون تحت تأثير قوى الجاذبية يتم دمجهم عدديا دون أي قيمة تقريبية يتم استخدام تلك الحسابات في الحالات التي تحدث فيها التفاعلات بين الأجسام الفردية وهي مهمة لتطور النظامتم إجراء أول محاكاة مباشرة من الجسم المركب n من قبل سيباستيان فون هورنر (Sebastian von Hoerner) في معهد أسترونوميشس ريشن (Astronomisches Rechen)في هايدلبرغ بألمانيا  اما سفيري آرسيث(Sverre Aarseth) فقد كرس حياته العلمية بأكملها لتطوير سلسلة من رموز مركب n عالية الكفاءة التي تستخدم في تطبيقات الفيزياء الفلكية كما تحتوي على نظم حسابية وهي عبارة خدعة رياضية لإزالة التفرد في قانون نيوتن للجاذبية التي تنص على اقتراب جسمين من بعضها البعض بشكل حتمي  وايضا نجد استخدام هذه رموز لسفيري آرسيث في دراسة ديناميات مجموعات النجمية والنظم الكوكبية والنوى المجرة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هناك العديد من المحاكاة للنسبية العامة كانت  لها اثر كبير في تأسيس   إحداثيات روبرتسون-ووكر Friedmann-Lemaitre-Robertson-Walker cosmology تم ادراجها في المحاكاة كمطور قياس المسافة (أو عامل تحجيم) في نظام الإحداثيات المسايرة مما يؤدي إلى تباطؤ الجسيمات في تلك الإحداثيات (ايضا بسبب الانزياح نحو الأحمر من الطاقة الفيزيائية) ومع ذلك يمكن اهمال المساهمات النسبية العامة وسرعة الجاذبية المحدودة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ان المحاكاة المركب n هي بسيطة من حيث المبدأ لأنها تعتمد فقط على دمج المعادلات التفاضلية 6N العادية التي يمكن من خلالها  تحديد الحركات الجسيمات في الجاذبية النيوتونية وفي ممارسات الرياضية فان العدد N من الجسيمات المعنية عادة ما تكون كبيرة جدا وعدد التفاعلات الجسيمات التي تحتاج إلى حساب يزيد على ترتيب N 2 و ايضا في التكامل المباشر للمعادلات التفاضلية يمكن أن تكون عمليات الحسابية كبيرة ولذلك تم ابتكار و تطوير عددا من التحسينات التي تسهل الحسابهناك مخططان تقريبيان أساسيان من شئنهما التقليل من الوقت في الحساب لمثل هذه المحاكاة كما يمكنها أن تقلل من الصعوبة و التعقيد في العمليات حسابية الحاسوبية ك O(N log N) أو تحسينه في حالة فقدان الدقة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هذه طريقة هي تقريبا مثل محاكاة بارنز هت وعادة ما تستخدم طريقة شجرة مثمنة (او شجرة أوكت) عادة ما يقسم حجم المحاكاة إلى خلايا مكعبة عبر التكميم (فراغ ثلاثي الأبعاد) ولذلك يتعين معالجة أجسام فقط من الخلايا المجاورة بشكل منفرد، والأجسام الموجودة في الخلايا البعيدة من الممكن معالجتها كأجسام ضخمة مفردة موجودة في محور ثقل الخلية (أو أمر أقل التمديد المتعدد) وذلك قد يقلل إلى حد كبير عدد أجسام التفاعلات الثنائية التي يجب حسابها ويشهر استخدامها في الحصول على تمثيل (On log n)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"{\\displaystyle \\nabla ^{2}\\Phi =4\\pi G{\\rho },\\,} بحيث ان G هو ثابت الجاذبية {\\rho } و هي الكثافة {\\displaystyle {\\hat {\\Phi }}=-4\\pi G{\\frac {\\hat {\\rho }}{k^{2}}},\\,}","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بصفتها العاصمة التجارية للبلاد، وأحد أهم المراكز المالية في أوروبا، تُعتبر أمستردام مدينة عالمية بامتياز. بالإضافة إلى ذلك كله، أمستردام هي أيضاً العاصمة الثقافية للبلاد. أمستردام هي مقر للعديد من المؤسسات الهولندية الكبيرة، وهي أيضاً مقر لسبع شركات من شركات فورتون العالمية ال500، من بينها فيليبس ومجموعة إي إن خي. في عام 2012، حصلت أمستردام على المركز الثاني بين مدن العالم الأفضل للمعيشة من قِبل وحدة المعلومات الاقتصادية ، بينما حصلت على المركز الثاني عشر من حيث جودة المعيشة على مستوى العالم من قِبل ميرسر. حصلت أمستردام أيضاً على المركز الثالث في الابتكار عام 2009 من قِبل وكالة (2thinknow) الأسترالية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اسم أمستردام مستمد من كلمة Amstelredamme (أمستليردام) بمعنى سد على نهر الأمستل، دلالة على موقع المدينة. أول استخدام للاسم \"أمستردام\" كان في وثيقة مؤرّخة تعود إلى تاريخ 27 أكتوبر 1275، عندما تم إعفاء السكان الذين بنوا جسراً مع سد عبر نهر الأمستل من دفع رسوم بناء الجسر من قِبل كونت هولندا فلوريس الخامس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|منظر لإحدى قنوات المدينة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" على الرغم من أن مقولة \"عِش ودع غيرك يعيش\" (بالهولندية: Leef en laat leven) تمثل الهولنديين وخاصةً سكان أمستردام الذين يتسمون بالانفتاح والتسامح، إلا أن الهجرة المستمرة متنوعة الأعراق والأديان والثقافات بعد الحرب العالمية الثانية أدت في عدة مناسبات إلى توتر العلاقات الاجتماعية. تُعد أمستردام واحدةً من أكثر مدن العالم تنوعاً بالجنسيات بوجود 176 جنسية مختلفة، حيث تصل نسبة السكان ذوي الأصول المهاجرة في المدينة إلى حوالي 50% في الوقت الحاضر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" على الرغم من أن العديد من المكاتب الصغيرة لا تزال موجودةً على قنوات المدينة القديمة، إلا أن الشركات قامت بتغيير مقراتها على نحو متزايد بعيداً عن وسط المدينة. أصبحت منطقة زاوداس (بالهولندية: Zuidas) نتيجة ذلك المركز المالي والقانوني الجديد في البلاد، حيث أن شركات المحاماة الخمسة الكبرى تتواجد فيها، بالإضافة إلى عدد من الفروع الهولندية للشركات الاستشارية الكبرى مثل مجموعة بوسطن الاستشارية وأكسنتور، كما أن مركز التجارة العالمي في أمستردام موجود في زويدس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" كانت الخطط الموضوعة عام 1932 تقتضي بأن تكون أمستردام مركز نظام الطرق السريعة في البلاد، حيث كان من المفترض أن تبدأ الطرق السريعة ذات الأرقام ِA1-A8 من المدينة. لكن اندلاع الحرب العالمية الثانية وتغيير الأولويات أدى إلى الوضع الحالي، حيث لا يبدأ من أمستردام سوى طريق واحد واثنان وأربعة وفقاً للخطة الأصلية، بينما ألغي طريق ثلاثة الواصل إلى روتردام عام 1970. افتُتح طريقا ثمانية (المؤدي إلى الشمال نحو زاندام) وطريق عشرة الدائري عامَي 1968 و1974 على التوالي. بالإضافة إلى الطرق السابقة، توفر العديد من الطرق السريعة الأخرى مثل طريقا - 6 و7 - الدعم لحركة أمستردام المرورية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"pr. هو امتداد خاص بالعناوين الإلكترونية (نطاق) domain للمواقع التي تنتمي إلى بورتو ريكو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|أحد الكؤوس المقدسة المفترضة في بلنسية، إسبانيا في الميثولوجيا المسيحية، كانت الكأس المقدسة طبقًا أو لوحًا أو كوبًا استخدمها يسوع في العشاء الأخير، يقال أن الكأس ذات قدرة إعجازيّة.  العلاقة بين أسطورة الكأس المقدسة ويوسف الرامي جاءت عن طريق رواية روبرت دي بورون ''Joseph d'Arimathie'' (يوسف الرامي؛ في أواخر القرن الثاني عشر) التي حصل فيها يوسف على الكأس عند ظهورٍ ليسوع، وأرسله إلى أتباعه في بريطانيا العظمى. وعلى هذا الأسلوب، تكمل الرواية أن يوسف جمع دم المسيح به، وأبقاه تحت خط حراسة في بريطانيا. الأسطورة تجمع بين الميثولوجيا المسيحية والميثولوجيا الكلتية؛ بالإضافة إلى وجود قوى خاصة فيها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كان البحث عن الكأس المقدسة أهم مغامرات فرسان الملك آرثر وكان هناك مقعد مخصص لمن يعثر على الكأس يدعى سيج بيريلوس Siege Perilous أو المقعد الخطير وهذا كان من إمارات نهاية مملكة آرثر حيث ما إن يتم شغل هذا المقعد حتى تكتمل الدائرة، وكثرت القصص عنها حتى أن بعضها قد يتناقض مع الآخر، من القصص أن الفارس غاواين فشل بشكل مخزي بينما فشل لانسلوت بسبب علاقته المحرمة مع غوينيفير زوجة آرثر. ويظهر أن القصص الأولى قد جعلت غاوين بطل الكأس قبل برسيفال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أغلب القصص تقول أن برسيفال هو بطل الكأس وأنه تربى في الغابات مع أمه و مات أبوه بعد ولادته بفترة قصيرة، وعندما كبر ذهب على بلاط الملك آرثر وتعلم ميثاق الفروسية والسلوك الحسن، وبعد عدة مغامرات يعثر على قلعة الكأس ويساعد حارس الكأس الذي كان عمه أو جده ويصبح حارسا في مكانه. وأهم هذا الكتب هي حكاية الكأس Conte del Grael بقلم كريتيان دي تروا، ووصفت بأنها مصنوعة من الذهب الخالص ومرصعة بالأحجار الثمينة؛ وكانت تحمل في موكب مهيب، وكان نورها يغطي على نور الشموع. في قصة بارزيفال بقلم فولفرام فون اشنباخ، فإن الكأس ممثلة في حجر ثمين أنزلته الملائكة إلى الأرض، وعهدت بحمايتها إلى ملك الكأس ونسله.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في سلسلة القصائد اللاتينية Vulgate cycle والتي تبعها توماس مالوري في كتاب موت الملك آرثر كان البطل غالاهاد وهو شخصية خيالية وكان الابن غير الشرعي للانسلوت وحفيد بيلياس سيد قلعة الكأس في كوربنبك حيث كان من أفضل الفرسان ومثالا للطهارة والإخلاص، وكان مثل برسيفال حفيد حارس الكأس تربى في دير للراهبات وذهب لكي يعثر على الكأس ورافقه برسيفال وبورس قريب لانسلوت على كوربنيك، وعندما يرون الكأس بكل عظمتها ويقررون حملها إلى القدس حيث حمل غالاهاد إلى السماء مع الكأس ومات برسيفال ووحده بورس عاد إلى كاميلوت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* حكاية الكأس Le Conte De Graal بين أعوام 1170 – 90 وهو أول عمل بقي للآن عن الكأس المقدسة، ولم يكتمل بسبب موت كاتبه كريتيان دي تروا وظهرت أربع تتمات لاحقا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300 بك|الوصول إلى الاستدامة يجعل الأرض قادرة على دعم الحياة البشرية كما نعرفها. صور \"الكلة الزرقاء\" من ناسا:2001 (إلى اليسار) و2002 إلى اليمين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|300px|alt=Graph يظهر النمو السكاني البشري من 10،000 ق.م وحتى 2000 م. توضح النمو الهائل الحالي|توضح النمو الهائل الحالي تصغير|يمين|300px| معدل النمو السكاني العالمي، 1950-2050، على النحو المقدر في عام 2011 من قبل مكتب الإحصاء الأميركي، قاعدة البيانات الدولية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"برندان ويسمى أيضا براندون أو براندان (حوالي 484 – 578) قديس أيرلندي وبطل رحلة أسطورية في المحيط الأطلسي، ويقال أنه ولد في ترالي في مقاطعة كيري في العام 484.  وصيغة الاسم الأيرلندية هي بريناين Brennain، واللاتينية برندانوس Brendanus والمؤرخون من العصور الوسطى يعرفونه باسم برندان من كلونفيرت، أو برندان بن فينغولا، وذلك لكي يميزوه عن معاصره القديس برندان من بير الذي مات عام 573.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مثال على مخطط لعلم المنعكسات، و الذي يُظهر المناطق التي على القدم التي يعتقد الممارسون  أنها تتوافق مع أعضاء في مناطق من الجسم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مثال على مخطط لعلم المنعكسات لليد، و الذي يُظهر المناطق التي على اليد التي يعتقد الممارسون  أنها تتطابق مع الأعضاء في مناطق من الجسم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"•\t[http://www.cancer.org/treatment/treatmentsandsideeffects/complementaryandalternativemedicine/more-cam-info?sitearea=ETO \"Reflexology at American Cancer Society\". American Cancer Society. 2009-03-02. Retrieved 2009-03-02.] •\t[http://www.quackwatch.org/01QuackeryRelatedTopics/reflex.html Barrett, Stephen (2004-09-25). \"Reflexology: A close look\". Quackwatch. Retrieved 2011-03-14.] •\t[http://skepdic.com/reflex.html Carroll, Robert Todd (2007-10-03). \"Skeptics Dictionary: Definition of Reflexology\". Retrieved 2011-03-14.] •\t[http://skeptoid.com/episodes/4024 Dunning, Brian (2007-01-28). \"Reflexology: Only Dangerous If You Use It\". Retrieved 2011-03-14.] •\t Reflexology in the management of encopresis and chronic constipation •\t Scientific literary review compilation on Reflexology - 50 page PDF - Compiled by AQTN","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البيلدونيت (BAIl-done-ite) (Bayldonite) هو معدن ثانوي نادر صيغته الكيميائية PbCu 3 (AsO 4 ) 2 (OH) 2 H 2 O. اُكتشف لأول مرة في منجم كروفت بينبيرثي، كورنورال، إنجلترا. وسمّي بهذا الاسم نسبة إلى مكتشفه، جون بيلدون.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأسقلوب أو المحار المروحي (scallop) ( أو ) هو حيوان من الرخويات البحرية ثنائية الصدفة من فصيلة المشطيات (Pectinidae). والأسقلوبيات فصيلة توجد في جميع محيطات العالم. ويحظى الكثير من أنواع الأسقلوب بالاستحسان الكبير كمصدر غذائي. كما تحظى الأصداف مروحية الشكل زاهية الألوان في بعض أنواع الأسقلوب بإعجاب وتقدير مقتنيي الأصداف بفضل أشكالها المحززة البراقة، كما تُستخدم كأفكار رئيسية متكررة في الأعمال الفنية والتصميمات.الاسم \"\" (scallop) مشتق من الكلمة الفرنسية القديمة ، وتعني \"صدفة\" أو \"محارة\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ومثل المحار الحقيقي (فصيلةالمحاريات (Ostreidae))، للأسقلوب عضلة مقربة مركزية، ولذلك فإن الجزء الداخلي من أصدافه يكون به شق مركزي مميز يحدد نقطة الاتصال لهذه العضلة. والعضلة المقربة لدى الأسقلوب أكبر وأكثر تطورًا منها لدى المحار، نظرًا لأن الأسقلوب سباح نشط؛ بل هو في الحقيقة الحيوان ثنائي الصدفة الوحيد المهاجر. وفي الأغلب يكون شكل صدفة الأسقلوب منتظم بشدة، حيث يتبع شكلاً نموذجيًا واحدًا للصدفة.للمرايا التي تعكس الصورة للتركيز على نقطة مركزية. وتعني طبيعة هذه الأعين أنه إذا حدق أي شخص في بؤبؤ العين، فإنه سيرى نفس الصورة التي يراها هذا الكائن الحي منعكسة إليه. ويحتوي الأسقلوب من جنس البكتين (Pecten) على أعين عاكسة لمسافة تصل إلى 100 ملليمتر تحيط بحواف صدفته كالأهداب. وترصد العناصر المتحركة أثناء مرورها أمام هذه الأعين المتتالية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|موقع كانتون كوتو بروس في محافظة بونتاريناس كوتوبروس و هو الكانتون الثامن في محافظة بونتاريناس في كوستاريكا. و يغطي الكانتون مساحة 933.91 km² كم مربع،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أدوري (أرزوئیة) هي قرية تقع في إيران في Arzuiyeh Rural District. يقدر عدد سكانها بـ 98 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدن باد كنيغسهوفن ايم غرابفلد و Knetzgau هي مدن توأمة لـروهيلد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"السلطان عاشور 10 هو كوميدي جزائري عرض لأول مرة في رمضان 2015 على قناة الشروق TV. إنتاج برود آرت فيلم، إخراج وتأليف جعفر قاسم، بطولة صالح أوقروت، سيد أحمد اقومي، مدني نعمون، ياسمين عماري، سهيلة معلم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|صورة [[السلطان عاشور 10 (مسلسل)|السلطان عاشور 10 من غلاف مجلة الشروق العربي.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في الوقت الذي أثر فيه انخفاض أسعار البترول على الحياة الاقتصادية للبلاد، قام التلفزيون الجزائري بمراجعة نفقاته لرمضان 2015. حيث رفض إنفاق 14 مليار سنتيم التي طلبها المخرج جعفر قاسم. بعدها تكفلت الشروق TV بنفقاته المالية، حيث حصل على أكثر من 18 مليار سنتيم. مقدمة من متعامل الهاتف النقال أوريدو (14 مليار سنتيم) ، وسيفيتال (4 ملايير سنتيم) . استغرقت صياغة النص 8 أشهر كاملة رفقة ثلاثة كتاب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px|#السلطان_عاشور_العاشر [[علامة المربع|الهاشتاق الأكثر تداولًا في الجزائر على تويتر.]] * الصفحة الرسمية على الفيس بوك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ينغة غنبد (مقاطعة فاروج) هي مستوطنة تقع في Sangar Rural District في إيران. يقدر عدد سكانها بـ 717 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استامي بتيل (بالتركية: İstemi Betil ) ممثل تركي (ولد في اسطنبول 21 ديسمبر 1943 وتوفي في يالوفا في 11 نوفمبر 2011) واحد أشهر واقدم الممثلين في السينما التركية واشتهر لدىالعالمالعريب بدور ضيا اللازي في مسلسل وادي الذئاب في الجزء الأول والثاني منه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الجامعة التونسية لكرة القدم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"برشاوشان مائل (الاسم العلمي:Adiantum obliquum) هو من النباتات يتبع  البرشاوشان من ال الديشارية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بديل=Kidney transplants rose from about 3,000 in 1997 to 11,000 in 2004, falling to 6,000 in 2007. Liver transplants rose from a few hundred in 2000 to 3,500 in 2005, then dropped to 2,000 in 2007|تصغير|350x350بك|اتجاه زراعة الكبد والكلى في جمهورية الصين الشعبية (1997-2007)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"على الصعيد العالمي، أُجريت دراسات تجريبية رائدة في التقنية الجراحية ل زرع الأعضاء البشرية في أوائل القرن العشرين من قبل الجراح الفرنسي الكسيس كاريل، ولاقت عمليات الزراعة نجاحا بدأ ينتشر في جميع أنحاء العالم بعد الحرب العالمية الثانية. بدأت الصين نفسها ب زراعة الأعضاء في الستينيات، والتي نمت إلى ذروتها السنوية لأكثر من 13000 عملية زرع في عام 2004؛ وعلى الرغم من بعض الوفيات الناجمة عن العدوى و التهاب الكبد، كان برنامج زراعة الأعضاء ناجحا في إنقاذ العديد من الأرواح. على الرغم من أن عدد عمليات الزرع انخفض إلى أقل من 11000 عملية سنويا بحلول عام 2005، إلا أن الصين لا تزال لديها واحدة من أكبر برامج الزرع في العالم. تستكشف الصين الجراحة المبتكرة، مثل الجراحة الأولى ل زراعة الوجه والعظام في العالم، التي يقوم بها الأستاذ قوه شوزونغ. لكن التبرع بالأعضاء قد واجه مقاومة نوعا ما، حيث أن التبرع بالأعضاء غير الطوعي يعد غير قانوني بموجب القانون الصيني، كما هو ضد التقليد والثقافة الصينية.   الصين ليست وحدها تواجه صعوبات التبرع. الطلب يفوق العرض في معظم البلدان. وقد شجع النقص على مستوى العالم بعض البلدان - مثل الهند - على تجارة الأعضاء البشرية. وقد تم تعميم الأعضاء التي يتم إزالتها من السجناء الذين أُعدموا في الصين للبيع دوليا منذ منتصف الثمانينيات، جعلت لائحة في عام 1984 قانونية لحصاد الأعضاء من المجرمين المدانين بموافقة الأسرة. ومع تطوير المخدرات المثبطة للمناعة، مثل سيكلوسبورين A، جعلت زراعة الأعضاء خيارا أكثر قابلية للتطبيق للمرضى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي مدريد عام 1987، أدانت منظمة الصحة العالمية ممارسة استخراج الأعضاء الحيوية من السجناء الذين أُعدموا بسبب صعوبة معرفة ما إذا كانوا قد وافقوا على ذلك أم لا. وأدى تزايد القلق إلى قيام الجمعيات المهنية و منظمات حقوق الإنسان الأخرى بإدانة هذه الممارسة في التسعينيات, والتشكيك في الطريقة التي تم بها الحصول على هذه الأعضاء البشرية. وقد بدأت منظمة الصحة العالمية في صياغة مبادئ توجيهية دولية (WHA44.25) بشأن عمليات زرع الأعضاء البشرية في عام 1987. مما أسفر عن اعتماد المبادئ التوجيهية ل منظمة الصحة العالمية بشأن زرع الأعضاء البشرية في عام 1991. غير أن الصياغة لم تسمح للمجتمع الدولي بوضع أية قوانين تمنع الصين من مواصلة الاتجار بالأعضاء البشرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في فبراير / شباط 2017، نقل تلفزيون الصين المركزي CCTV عن نائب وزير الصحة السابق هوانغ جيفو قوله: \"منذ 1 يناير 2015، أصبح التبرع بالأعضاء من المتبرعين طواعية هو المصدر الشرعي الوحيد لزرع الأعضاء\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بوراك يتير (burak yeter)  هو دي جي و منتج و منسق موسيقي تركي من مواليد 5 مايو 1982 بمدينة طرابزون التركية .أفضل مايعرف به أغنية \"الثلاثاء\"  التي إحتلت المرتبة الأولي في عدد من البلدان منها روسيا وبولندا و أكرانيا و ألمانيا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بعمر 22 عاما شارك في منافسات خاصة بالدي جي ترعاها قناة MTV dance فاز بالمركز الأول و كنتيجة لذالك أقام حفلا في مالطا بإشراف القناة سنة 2004 .جاء في المركز الثاني في مسابقة ميلير للأساتذة ما أكسبه الإحترام من قبل النقاد و المتتبعين في عالم الموسيقي رقص الإلكترونية .و قع فيما بعد عقدا مع شركة  ،في عام 2008 قام بإفتتاح سلسلة من مدارس الدي جي في كل من أمستردام و لوس أنجلوس و إسطنبول و تقدم دروس رسمية في تعليم العزف .أطلق في أغسطس 2016 أغنية \"الثلاثاء\" التي تعتبر أحد أفضل أعماله في مجال الموسيقى ،تصدرت الأغنية ترتيب أحسن عشرة أغاني في أكثر من 13 دولة منها فرنسا و ألمانيا و روسيا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ظهرت كلمة \"روبوت\" لأول مرة عام 1920، في مسرحية الكاتب المسرحي التشيكي كارل تشابيك، التي حملت عنوان \"رجال روسوم الآلية العالمية\" (بالتشيكية: Rossumovi univerzální roboti). ترمز كلمة \"روبوت\" في اللغة التشيكية إلى العمل الشاق، إذ أنها مشتقة من كلمة \"Robota\" التي تعني السُخرة أو العمل الإجباري، ومبتكر هذه الكلمة هو جوزيف تشابيك، أخ الكاتب المسرحي سالف الذكر، والذي ابتدعها في محاولة منه لمساعدة أخيه على ابتكار اسم ما للآلات الحية في العمل المسرحي. وبدأً من هذا التاريخ، بدأت هذه الكلمة تنتشر في كتب وأفلام الخيال العلمي التي قدمت عبر السنوات عدد من الأفكار والتصورات لتلك الآلات وعلاقتها بالإنسان، الأمر الذي كان من شأنه أن يفتح أفاق كبيرة للمخترعين ليبتكروا ويطوروا ما أمكن منها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div align=\"center\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div align=\"center\"> كان هيرون الإسكندراني (10–70 م) أحد المخترعين الأفذاذ في مجال الإنساليات، فقد اخترع آلات تعمل بتدفق المياه، وبالثقل وحتى بالبخار، ومن أهم اختراعاته آلة تعتبر حاليًا بمثابة الشكل الأول للعنفة التي تُدار بقوة البخار، كما صمم آلة ميكانيكية توزع المياه المقدسة، وطائرًا آليًا قادر على الطيران والشرب والتغريد، إضافة إلى مسرح آلي، وتمثالاً متحركًا لهرقل وهو يصارع التنين، عن طريق تدفق المياه داخله. وشرح هيرون الإسكندري وظيفة معظم هذه الأجهزة الآلية في كتابه الذي حمل عنوان \"automatopoietica\"، وعبر القرون التالية، ظهرت مخترعات رائعة في الشرق الأقصى والأوسط، في الصين، وفي الهند وفي اليابان وفي شبه الجزيرة العربية. وفي كتاب رسالة الجزري الذي يتضمن سردا للأجهزة الآلية التي اخترعها العرب - وصف لأحد هذه الأجهزة والتي أطلق الجزري عليها \"نافورة الطاووس\"، وقد كانت تستخدم في غسل الأيدي، فتقدم المياه والصابون والمنشقة آليًا. وبسبب هذا الاختراع يطلق على الجزري لقب \"أبي الإنسان الآلي\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|تستخدم الإنسالات عادةً للقيام بالأعمال الصناعية، وهنا تظهر ذراع إنسالية تُستخدم في مصنع للزجاج. تصغير|يسار|250بك|ذراع إنسالية أثناء أعمال صيانة في مركبة فضائية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الشبكة العصبونية هي شبكة مترابطة من عقد تعمل بأسلوب مشابه لعمل عصبونات الدماغ البشري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|\"توبيو\" (TOPIO)، انسالة على هيئة إنسان يستطيع لعب تنس الطاولة، مطوّر من قبل شركة \"توسي\" (TOSY).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|كمّاشة ميكروسكوبية كهروستاتية تمسك ببعض خيطان السيليكون الجزئية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قام بعض الباحثين باقتراح إمكانية صنع إنسالات تكون قادرة على تغيير شكلها بنفسها كي يتلائم مع مهمة معينة، مثل الإنسالة الخيالي T-1000 من فيلم المبيد 2. إلا أن الإنسالات الحقيقية حاليّا ليست مصممة بهذا التعقيد على الإطلاق، وهي تتكون بمعظمها من وحدات على شكل مكعبات تستطيع أن تتحرك بالتناسب مع الوحدات القريبة منها، ومثال ذلك: الروبوت الخارق. تمّ تصميم الخوارزميات المناسبة بحال أصبح صنع هكذا إنسالات واقعيّا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|سرب إنسالات من المصدر المفتوح لمشروع الإنسالات الأسراب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|إنسالة أهداف عامّة مستقلة تعمل كدليل خلال النهار وحارس أمني خلال الليل.....","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|150بك|إنسالة نقل في أحد المصانع. تصغير|150بك|مركبة مرشدة آليّا تابعة للشرطة الروسية. تصغير|150بك|مركبة مرشدة آليًا من طراز ADAM تعمل على نقل البضائع من مكان لآخر دون أن تصطدم بأي عوائق. * المركبات المرشدة أليّا الحديثة: تمّ تصميم أحدث المركبات المرشدة أليّا، من شاكلة Speci-Minder، ADAM، الساحبة، وبوت الدوريات غوفر، للعمل في أماكن يتواجد فيها البشر دون أن يعيق ذلك قدرتها على التنقل. تستطيع هذه الإنسالات أن تتنقل عن طريق التعرّف على المعالم الطبيعية حولها. تساعد الماسحات الضوئية ثلاثية الأبعاد أو وسائل استشعار أخرى ثنائية أو ثلاثة الأبعاد، هذه الإنسالات في تصحيح الأخطاء التراكمية في العمليات الحسابية التي تحدد موقعها الحالي. يمكن للبعض من هذه الإنسالات إنشاء مخططات بيئتهم باستخدام المسح الضوئي عن طريق الليزر بالتزامن مع تمركزها في موقعها ورسمها لخريطته، واستخدام تلك الخرائط للتنقل فيه فعليّا، بالإضافة لاحتساب بعض القواعد الخوارزمية لتجنب أي عقبة في مسارها. تعتبر هذه الإنسالات قادرة على العمل في بيئات معقدة وأداء المهام غير المتكررة وغير المتسلسلة مثل نقل الأقنعة التصويرية في معمل أشباه الموصلات، العينات في المستشفيات والسلع في المستودعات، أما بالنسبة لبعض المناطق ذات المجالات الحيوية مثل المخازن مليئة المنصات، تتطلب هذه الإنسالات سراطيات إضافية كي تتمكن من التنقل فيها. يزعم حاليّا القليل فقط من شركات تطوير برامج الحاسوب أنه طوّر نظم تمكن الروبوتات من التنقل بشكل موثوق في مثل هذه البيئات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|تقني من [[قوات مشاة بحرية الولايات المتحدة|مشاة البحرية الأمريكية يُحضر روبوت تحكم عن بعد كي يفجّر لغما أرضيا، بالقرب من مخيم الفلوجة، العراق.]] تصغير|روبوت رومبا المنزلي لتنظيف الغبار.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|مشهد من مسرحية \"رجال روسوم الآلية العالمية\" لكارل تشابيك في عام 1920، حيث تظهر 3 إنسالات. تصغير|250بك|يمين|امرأة آليّة، إنسالة مصمم على هيئة امرأة. كان الأديب التشيكي كارل تشابيك هو أول من استعمل كلمة \"روبوت\" وكان ذلك في أوائل القرن العشرين، ومن ثم ذاع استخدام هذه الكلمة، وذلك في روايته الشهيرة \"رجال روسوم الآلية العالمية\" في مدينة براغ سنة 1921، حيث صوّر الإنسالات وكأنها بشر آلية يمكن إنتاجها في المصنع بسرعة وبتكلفة قليلة. وقد اشتقت كلمة \"robot\" الإنجليزية من الكلمة التشيكية \"robota\" وتعني أعمال السخرة أو العبودية. بعد سنتين من صدور الرواية تمت ترجمتها إلى اللغة الإنكليزية، وفي شهر أكتوبر من سنة 1922 تم تحويل الرواية إلى عمل مسرحي تم تقديمه على مسرح جاريك في نيويورك وفيه يسافر البروفيسور روسوم إلى جزيرة نائية لغرض دراسة أمواج البحر ويحاول أثناء وجوده على الجزيرة تصنيع مادة حية من مزج مواد كيميائية ويحاول لسنوات خلق هذا الكائن فتفشل محاولاته في خلق كلب وبعد 10 سنوات يتمكن من تصنيع إنسالة بمساعدة ابنه. ظهرت العديد من الإنسالات الشبيهة بالبشر في الكثير من الأفلام السينمائية والتلفزيونية عبر السنين، والبعض منها كان ودودًا تلقى الإعجاب من المشاهدين، ففي فيلم الكوكب المحرم يظهر الإنسالة \"روبي الودود\"، وفي فيلم حرب النجوم يظهر الثنائي الهزلي r2d2، c3po، وثمة أنواع أخرى ظهرت في صورة شريرة مثل الإنسالة كوج وداليكس المرعب من المسلسل التلفزيوني dr.who وهذه النماذج الأخيرة هي التي أساءت إلى صورة الإنسالة، حتى أن البعض يتخوف من استخدامها في الأعمال اليومية، وبذلك لا يعتمد الناس عليهم تماما في حياتهم. وللتخفيف من هذه المخاوف، اقترح كاتب الخيال العلمي الشهير إسحاق أسيموف أن يبرمج الإنسالة بحيث تلتزم بالمبادئ التالية والتي أطلق عليها \"قوانين الإنسالة\" .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يتم استخدام الروبوتات على نحو متزايد في الصناعة التحويلية، وفي مجال صناعة السيارات، حيث أنها يمكن أن تقوم بأكثر من نصف \"العمل\"؛ ويمكن أن تصل النسبة إلى 100%، كما هو الحال في مصنع لتركيب لوحة المفاتيح والتابع لشركة IBM في ولاية تكساس. كما يخطط لزيادة مدى استخدام الروبوتات في المجال الطبي، وذلك لإجراء عمليات جراحية بالكامل كما هو مقترح في كوريا الجنوبية؛ وفي المجال العسكري؛ وحتى في مجال المساعدة في الأعمال المنزلية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شرق","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شعار مدينة بدر(قديم)|219x219px","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" 1)السدود الخراسانية الثقلية (barrages-poids) ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Internet -Conception de barrage","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ONS.RGPH ALGER 1998","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300px|thumb|left|البكتيريا الهوائية والاهوائية يمكن أن تعرف بواسطة النمو في مزرعة سائلة: : 1: البكتيريا الهوائية الإجبارية تتجمع في أعلى الانبوبللامتصاص أكبر كمية من الاوكسجبن. 2: البكتيريا الاهوائية الإجبارية تتجمع في أسفل الانبوب لتتجنب الأوكسجين. 3: البكتيريا التي تنمو في وجود الهواء وفي غيابة تكون في الأغلب في الأعلى<حيث أن لتنفس الخلوي هو الأكثر فائدة للبكتيريا ولكن نقص الاوكسيجن لا يضر البكتيريا. 4: بكتيريا تحتاج إلى كمية قليلة من الأوكسجين وتتجمع في الجزء العلوي من الانبوب ولكن ليس فس الأعلى.هي تحتاج للاوكسجين ولكن بكمية بسيطة 5: البكتيريا المتحملة للاوكسجين : لاتتأثر بوجود الاة كسجين وتتواجد في جميع الانبوب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بعض البكتيريا الاهوائية تصدر ذيفانات ((toxins","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|خريطة تظهر موقع بحر كارا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*   موقع نادي غينك الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|دول الاتحاد الاتحاد الجمركي لأفريقا الجنوبية (بالإنجليزية : Southern African Custom Union ) أو إختصارا (SACU) هي اتحاد جمركي يجمع خمسة دول من أفريقيا الجنوبية و تأسست سنة 1969 و هم :","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في مارس عام 2016، كشف تقرير التحقيق نشر على هافينغتون بوست أن اللعيبي كان جزءا من عصابة الفساد الكبرى في صناعة النفط العراقية. وأشار التقرير إلى أن اللعيبي لعب دورا في تأمين عقود النفط لشركات النفط الأجنبية مقابل رشاوى. 1","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references />","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|يسار|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حمام نيكوبار (الاسم العلمي: Caloenas nicobarica) هو نوع من فصيلة حماميات. هو من أجمل أنواع الحمام في العالم يعيش هذا النوع من الحمام في \"جزيرة نيكوبار\" وهو سبب تسميته حمام نيكوبار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* البدلة المتنقلة جاندام UC - حسن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"National Postdoctoral Association","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأميل هو مركب كيميائي C 5 H 11 ONO. المتصاوغات(الاميلات)المعروفة، مرتبطة بالمجموعة الوظيفية مجموعة الألكيل والخصائص الكيميائية والبيولوجية هي أساسا نتيجة لمجموعة مثل الألكيل الأخرى، الأميل نشط بيولوجيا في الثدييات والذي يستخدم أساسا كوصفة طبية لكونه موسع للأوعية الدموية مثل دواء الاستنشاق الذي أيضا يعتبر منشط مما أدى ذلك إلى استخدامه الترفيهي.نتريت الأميل هو مركب كيميائي يرمز له بـ C 5 H 11 ONO. هو أحد مجموعات المتصاوغات(الاميلات)المعروفة، حيث جميعها تتميز بوجود مجموعة الأميل المرتبطة بالمجموعة الوظيفية النتريت. تعتبر مجموعة الألكيل مجموعة خاملة وخصائصها الكيميائية والبيولوجية هي نتيجة لمجموعة النتريت أساساً، مثل نتريات الأكيل الأخرى. يعتبر نتريت الأميل نشط بيولوجياً في الثدييات والذي تستخدم أساساً كوصفة طبية لكونها موسعة للأوعية الدموية، و مثل دواء الإستنشاق الذي يعتبر منشط أيضاً مما يؤدى إلى استخدامه الترفيهي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يشمل مصطلح \" نتريت الأميل\" عدة متصاوغات. على سبيل المثال، يحمل الشكل الشائع لنتريت الأميل الصيغة (CH 3 ) 2 CHCH 2 CH 2 ONO) (CH 3 ) 2 CHCH 2 CH 2 ONO) الذي يشار إليه كنتريت الإزميل. عندما تكون مجموعة الأميل هي مجموعة الأكيل الخطي أو العادي (ن) فإن ناتج نتريت الأميل يحمل الصيغة البنائية CH 3 (CH 2 ) 4 ONO.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"C 5 H 11 OH + HONO → C 5 H 11 ONO + H 2 O C 5 H 11 ONO + NaOH → C 5 H 11 OH + NaNO 2 يعتبر نتريات الأميل مفيدة أيضا ككواشف في تعديل تفاعل ساندميير(Sandmeyer). ينتج من تفاعل نتريت الألكيل مع الأمين العطري في المذيبات المهلجنة الأنواع العطرية الجذرية, ثم مستخلصات ذرة الهالوجين من المذيب.يستخدم لتركيب أريل ايوديدس ديودوميثان (aryl iodides diiodomethane) ثلاثي برومو الميثان الذي يعتبر مذيب مناسب لتركيب أريل البروميد (aryl bromides)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يستخدم نتريت الأميل طبياً لعلاج أمراض القلب مثل الذبحة الصدرية. كما أنه يستخدم كدواء استنشاق مما يؤدي إلى حالة نشاط وجيزة، وعندما يختلط مع غيره من العقاقير المنشطة السامة مثل الكوكايين أو حبوب الهلوسة (انظر MDMA)، تزداد حالة النشاط وتمتد لفترة طويلة. أحد الآثار الجانبية الشائعة هي فترة من الاكتئاب أو القلق، بالعامية \" إحباط\". يستخدم نتريت الأميل في بعض الأحيان لمكافحة هذه الآثار السلبية الرجعية, وقد أدى هذا التأثير المصاحب لأثاره التفا رقية إلى استخدامه كدواء ترفيهي ( انظر بوبرس).كما يستخدم نتريت الأميل أحيانا كترياق لتسمم السيانيد. ويمكن أن تكون بمثابة أكسدة للحث على تشكيل ميتهيموغلوبين. يمكن للميتهيموغلوبين أن يحجز السيانيد كـ سيانميتهيموغلوبين cyanomethemoglobin)). ومذيب كما يستخدم كمادة منظفة ومذيبة. يستخدم أيضاً كمذيب في الاستخدامات الصناعية والمنزلية.- اُستبدل فريون ثنائي كلورو ثنائي فلورو ميثان (dichlorodifluoromethane) التي تم إيقافه عام 1995 بسبب الأضرار التي لحقت بطبقة الأوزون كمنظف للوح الدوائر المطبوعة. يتم إضافة كمية صغيرة جدا منه إلى العطور حيث يساعد على تحديد الروائح بسرعة.الاسم IUPAC (3- ميثيل بويتيل \"methylbutyl \") النتريت نايتراميل (Nitramyl ) 3- ميثيل-1- نيتروزاوكسُبيتين nitrosooxybutane)) حمض النيتروز، pentyl استر (غامضة) رمز التسجيل CAS\t 110-46-3 رمز ATC\tV03AB22 بنك العقاقير\tDB01612 Jmol-3D صور\tصورة KEGG \tD00517 بوب كيم PubChem \t10026 رقم RTECS \tNT0187500 UNII\tN0U5TUC9Z الصيغة الكيميائية\tC5H11NO2 الكثافة \t0.872 غ / CM3، السائل (25 °C) درجة الوميض \t21 °C (70 °F، K 294درجة الحرارة الاشتعال الذاتي\t209 °C (408 °F، K 482)أيزوبنتنل (Isopentanol) نتريت سايكولهكسيل (Cyclohexyl nitrite)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"C5H11OH + HONO → C5H11ONO + H2O","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Editorial on the use of the word \"amyl\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Coach: Cecil Jones Attuquayefio","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Coach: بادو الزاكي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Head coach: كريستيان تشوكوو","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Head coach: April Phumo","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ذكرت رابطة محفوظات البيانات الدينية (ARDA) أنه اعتبارًا من عام 2000 تواجد حوالي مليون شخص من أتباع الطوائف الأرثوذكسية الشرقية أو الأرثوذكسية المشرقية في الولايات المتحدة، أو 0.4% من مجموع السكان.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ياسمين أنداماني (الاسم العلمي:Jasminum andamanicum) هو من النباتات يتبع  الياسمين من ال الزيتونية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"100px|إطار|يسار|مؤلف القصة بروسبير ميريمي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# إيل : وهي مدينة صغيرة تقع جنوب فرنسا في مقاطعة Pyrénées-Orientales ،وتسمى حاليا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Venere al bagno (anadiomene), I-II sec dc ca, da da orig del III-II sec ac ca.JPG|200px|تصغير|يسار|تمثال فينيس إلهة الحب والجمال عند الرومان.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"mw-content-ltr\"> *Prosper Mérimée, Colomba et autres contes et nouvelles, charpentier, 1845 (pp. 155–189).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مناظرة في خميلنيتسكي أوكرانيا . حيث نائب زعيم المعارضة يتكلم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"النمط يتطلب من كل المتحدثين تقديم أو عرض نقاط المعلومات(POIs) للمعارضة لأعطائهم (POI) قد يكون علي المتناظر الذي هو في الجولة ولكن على الجانب المقابل من المتكلم الحالي الوقوف والانتظار ليتم مناداته إذا اختار المتكلم استدعاء المناظر فإن المتكلم يعطي الدور لمدة تصل إلى 15 ثانية، والمناظر قد يعرض حججا أو يطرح سؤالا على المتكلم.(POIs) مهمه في النمط البرلماني البريطاني،حيث أنه يسمح للمجموعتين الأوليتين بالحفاظ على علاقتهما أثناء المناقشة, والمجاميع الأخيره لتقديم حججهما في وقت مبكر من النقاش. تعتبر الدقائق الأولى والأخيرة من كل خطاب \"وقت محمي\"، والتي لا يمكن خلالها عرض أي نقاط من المعلومات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موسم النقاش يتبع الي حد بعيد السنة الاكاديمية في نصف الكرة الشمالي تحديدا الدول الناطقة بالإنجليزية, المسابقات الأولي هي في بريطانيا و أيرلندا في أكتوبر و نوفمبر و لكن بشكل غير عادي بدأ الموسم تقليديا من قبل Deep Springs College كل سبتمبر. بناءا علي بطولة العالم التي عقدت خلال عطلة عيد الميلاد . بعد البطولات العالمية تعتبر كامبريدج IVs وأوكسفورد الأرقي . في السنة الجديدة تعتبر الثالوث المقدس IV في دبلن البطولة الرئيسية في أيرلندا. و إعادت بدأ الموسم و يستمر الموسم  مع عدد كبير من المسابقات الأوروبية و IONA في مارس وأبريل. وخلال شهري أيار / مايو وحزيران / يونيه، تجري الامتحانات الدورية السنوية في العديد من الجامعات عددا صغيرا من المسابقات المفتوحة استعدادا للبطولة الأوروبية. \"اليورو\" التي كانت قد عقد في البداية على عطلة عيد الفصح، ولكن يقام الآن خلال فصل الصيف، وعادة في أغسطس ويختتم موسم النقاش الأوروبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كانت نزيهة محي الدين زعيمة اتحاد المرأة التركي تهدف إلى \"رفع الأنوثة إلى مستوى حديث وعالٍ من خلال النهوض بها في المجالات الفكرية والاجتماعية\". في وقت لاحق من عام 1924، قامت نزيهة محي الدين بتأسيس مجلة طريقة المرأة التركية - Türk Kadın Yolu، وأصدرت 18 إصدارًا. كان محتوى المجلة بشكل خاص حول الإعلان عن مطالب المرأة السياسية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الباراشوت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|موقع ديفي، فلوريدا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نوكيا 6235 هو أحد أجهزة نوكيا، شركة الهواتف والتقنية النقالة. يأتي هذا الجهاز مع شاشة نوعها 128 * 128 16-بت (65,536) لون. تم إصدار هذا الجهاز في 2005. أما بالنسبة لوضعية إنتاجه الحالية فلم يعد يتم إنتاجه. تقنيته/تردده هي سي دي إم أيه 2000. جيل الجهاز هو DCT4. عامل الشكل (التصميم) للجهاز هو \"قطعة حلوى\". الجهاز يحتوي على كامير نوعها: VGA.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الشارع الرئيسي في فيتيرنيك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلدية بيرثيال دي ثاباردييل (بالإسبانية: Bercial de Zapardiel) هي بلدية تقع في مقاطعة آبلة التابعة لمنطقة قشتالة وليون وسط إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  الموقع الرسمي لبلدية بيرثيال دي ثاباردييل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* أيزو 3166-2:YE.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الخلية السلفية كالخلايا الجذعية (stem cell's)،هي خلايا غير متخصصة لديها القابلية للتمايز إلى خلايا أخرى متخصصة. إلا أن الخلايا السلفية أكثر تمايزا وتخصصا نحو أنسجة معينة. الفارق الأهم بين هذه الخلايا أن الخلايا الجذعية بإمكانها الانقسام بشكل مستمر، أما الخلايا السلفية فمدة الانقسام محدودة ومحصورة بفترة قصيرة. الجدل حول التعريف الدقيق لهذه الخلايا ما زال يتطور. قد يستخدم مصطلح الخلايا السلفية كمرادف للخلايا الجذعية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الخلايا بطيخه هي خلايا محدودة القدرة \"Oligopotient\" أي أنها قادرة على الانقسام والتمايز إلى أنواع محددة من الخلايا. وهي تشبه في ذلك الخلايا الجذعية البالغة، لكن الخلايا بطيخه تعتبر في مرحلة أكثر تقدما في التخصيص فهي في المنتصف بين الخلايا الجذعية غير المتخصصة الكاملة القدرة والخلايا المتخصصة. وقدرة هذه الخلايا \"الخلايا بطيخه\" تعتمد على عاملين أساسين هما الخلية الجذعية الأم وبيئة الانقسام. وكالخلايا الجذعية فأغلبية الخلايا بطيخه تشكل مستعمرات بعد الانقسام وعند ظهور الظروف المناسبة تساهم في انقسامها وتطورها ونموها للنسيج المخصص المطلوب. وبالمقابل ظهر في بعض الأبحاث ان الخلايا بعد عزلها تستطيع الهجرة عبر الأنسجة إلى النسيج المحتاج للتجديد. معظم خصائص الخلايا بطيخه مشتركة مع الخلايا الجذعية البالغة, لكن ما زال هناك جدل لأن الخلايا الجذعية الجنينية لها القدرة كاملة حيث بإمكانها الانقسام والتمايز إلى أنماط خلوية متنوعة والتي تكون الجنين. وقدرتها أيضا على تجديد نفسها بشكل مستمر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هي خلايا توجد بين الخلايا الأخرى التي تحولت إلى أنماط خلوية أخرى ضمن النسيج وتكون في حالة سكون أو نشاط خفيف ويتم تنشيط هذه الخلايا بعوامل النمو (growth factor) أو السايتوكينات (cytokines) وهي مواد تقوم بتحفيز الخلايا للانقسام وتحفيزها للهجرة إلى الأنسجة التالفة والتي هي بحاجة للتجديد. وفي هذه الأثناء تقوم الخلايا السلفية بالتمايز استعدادا لأداء وظيفتها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هناك بعض الخصائص التي تميز الخلايا السلفية والتي منها نستطيع عزلها عن غيرها من الخلايا. وتعتمد على إشارات خلوية (cell marks) عوضا عن الشكل الخلوي •\tSatellite cells :الموجودة في العضلات والتي تلعب دور هام في تكوين خلايا العضلات وتعويض التالف منها •\tالخلايا السلفية الوعائية Angioblasts or Endothelial:مهمة جدا للابحاث حول الكسور والتئام الجروح.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"•\tBarber CL, Iruela-Arispe ML(2006). The ever-elusive endothelial progenitor cell: identities, functions and clinical implications. Pediatric Researc 59, 722 •\tI. Todorov,، I. Nair, K. Ferreri, J. Rawson, A. Kuroda, M. Pascual, K. Omori, L. Valiente, C. Orr, I. Al-Abdullah, A. Riggs, F. Kandeel(2005). Multipotent Progenitor Cells Isolated From Adult Human Pancreatic Tissue. Transplant Proceedings 37, 3420-3421 •\tRaewyn M. Seaberg and Derek van der Kooy(2003). Stem and progenitor cells: the premature desertion of rigorous definitions. Trends in Neurosciences 26, 125-131 [hide]v • d • eCellular differentiation: Stem cells / progenitor cell Sources/types\tEmbryonic stem cells • Adult stem cells • Cancer stem cells • Induced pluripotent stem cells Cell potency Totipotent (Zygote, Spore, Morula) • Pluripotent (Embryonic stem cell, Callus) • Multipotent (Progenitor cell: Endothelial stem cell, Hematopoietic stem cell, Mesenchymal stem cell, Neural stem cell) • Unipotent (Precursor cell) Related articles\tStem cell treatments • Stem cell controversy • Stem cell line • Stem cell laws • Stem cell laws and policy in the United States","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هيسبرس > اختتام موسم بويا عمر بقلعة السراغنة عن و.م.ع الولوج 5 فبراير 2012.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|بديل=|ساعة الشطرنج الميكانيكية. الضغط على أحد الزرين في الجزء العلوي ينتج عنه وقف واحدة من الساعتين وتفعيل الأخرى. تصغير|بديل=|ساعة الشطرنج الإلكترونية. الضغط على أحد الزرين في الجزء العلوي ينتج عنه وقف واحدة من الساعتين وتفعيل الأخرى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"(ب) يُضاف الوقت الذي يدخره اللاعب في إحدى الفترات الزمنية إلى الوقت المخصص له للفترة التالية إلا في حالة تطبيق نظام \" الوقت المُؤخر\". في نظام \" الوقت المُؤخر \": Mode Time delay يُمنح كل لاعب \" وقت تفكير أساسي \" وكذلك يحصل على \" وقت إضافي ثابت\" لكل نقلة. يبدأ احتساب الوقت الأساسي فقط بعد انتهاء الوقت الإضافي. إذا أوقف اللاعب ساعته قبل انتهاء الوقت الإضافي، فإن الوقت الأساسي لا يتغير بصرف النظر عن نسبة الوقت الإضافي المستهلك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كويزي كندي (الاسم العلمي:Cantharellus canadensis) هو نوع من الفطريات يتبع جنس الكويزي من فصيلة الكويزية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"معلومات عن البلدة على موقع لوكاليبان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعتبر اختبار طفو الرئة إجراءً تشريحيًا لتحديد ما إذا كان الطفل قد وُلد حيًا أم ميتًا. وفي حالة طفو الرئة، فقد وُلد الطفل حيًا. أما في حالة غوص الرئة، فقد وُلد الطفل ميتًا. وقد أوضحت نتائج إحدى الدراسات التي تمت في عام 2012، أن هذا الإجراء موثوق بنسبة 98%.&amp;lt;ref name=lung&amp;gt;&amp;lt;/ref&amp;gt; ويتمثل الدليل القاطع على ولادة الطفل حيًا في الهواء الكامن بالرئة؛ فنقص الهواء يدل على الولادة الجنينية.&amp;lt;ref name=jain&amp;gt;&amp;lt;/ref&amp;gt; وفي حالة وجود هواء بالرئة، تطفو الرئة على سطح الماء. وقد اعتبر اختبار طفو الرئة الذي يقيم هذا الأمر مثيرًا للجدل.&amp;lt;ref name=kahle&amp;gt;&amp;lt;/ref&amp;gt; غير أن فحص أجزاء الرئة تحت المجهر لم يقدم أية مساعدة، الأمر الذي لم يدع أمام اختصاصي علم الأمراض حلاً لاكتشاف وجود هواء بالرئة إلا اختبار طفو الرئة وذلك لتحديد ما إذا كان الطفل قد وُلد حيًا أم ميتًا.&amp;lt;ref name=demaio&amp;gt;&amp;lt;/ref&amp;gt;","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Official Website Archive","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم القبض عليه من قبل رستم باشا بعد مقتل الامير مصطفى بسبب كتاباته لكن السلطان عفا عنه بسبب اخلاصه للشعر ولاحساسه بالندم على قتل مصطفى...وأيضا يحيى كان جنديا في الانكشارية والجيش يغلي على رستم ...كل هذا انقذ حياة يحيى ورثاءه للامير المعروف باسم Prince Mustafa Mersiyes...(مرثية الامير مصطفى)...","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أملج أجرد (الاسم العلمي:Phyllanthus glabrescens) هو من النباتات يتبع  الأملج من ال الأملجية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تريستينا هي بلدة تقع في سلوفاكيا في Tvrdošín District. يقدر عدد سكانها بـ 7,551 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Tennis at  NinDB","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الإيثوسوكسيميد Ethosuximide","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيثوسكسيميد هو تشيراليتي مراوان المخدرات مع ستيريوسنتر. علاجيا، راسيمات، خليط 1: 1 من ( S ) و ( R ) - الأيزومرات المستخدمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تثبيط قنوات الكالسيوم من النمط T.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Litteris et Artibus.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بوماسنتريدي (الإسم العلمي:Pomacentridae)، هي إحدى فصائل الأسماك تتبع رُتبة الفرخيات من طائفة شعاعيات الزعانف، تحتوي على 385 نوعاً ضمن 29 جنساً، تتميز أغلبية أنواعها بالألوان الزاهية ولذلك يكثر وجودها في أحواض الزينة، وتعيش في البيئات المالحة والبحار، وأنواع قليلة منها يعيش المياه العذبة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* RSSSF أرشيف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الموجارة (الاسم العلمي:Gerres) هي من الأسماك تتبع ال الموجارات من  الفرخيات. تتواجد معظم أنواع هذا الجنس في المياه البحرية من شرق المحيط الأطلسي إلى المحيط الهندي إلى غرب المحيط الهادئ.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|250بك|السيد علي الأمين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|[[ملف:Imam azhar and sayyed ali elamine.jpg|thumbبعض اللقاءات]] تصغير|يسار|250بك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|250بك|بعض أغلفة كتب العلامة السيد علي الأمين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تأسست جامعة البحرين الطبية في أكتوبر عام 2004 بموجب ترخيص من حكومة مملكة البحرين وقد افتتحها رئيس وزراء مملكة البحرين الشيخ خليفة بن سلمان آل خليفة ورئيس وزراء أيرلندا السيد بيرتي أهرن Bertie Ahern وقد أنشأت كفرع ل كلية الجراحين الملكية في إيرلندا في البحرين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعتبر تكاليف الجامعة مرتفعة مقارنة بمثيلاتها في المنطقة و الرسوم الدراسية لبرنامج الطب للعام الجاري 2011/2012 هي 38,250 US$ أي ما يعادل تقريبا 143,430 ريال سعودي أما برنامج التمريض فتكاليفة أقل من برنامج الطب حيث تقدر بـ 11,630 US$ وهو ما يعادل 43,610 ريال سعودي. وتوجد زيادة سنوية في تكاليف الدراسة كما أن التكاليف تشمل توفير جهاز لاب توب لكل طالب في بداية البرنامج الدراسي(MacBook Air).أما بالنسبة لبرنامج التمريض في الجامعة فتبلغ تكلفته حوالي 12,000 US$ و هو ما يعادل 44,60 ريال سعودي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي للجامعة","sentiment":"ar","name":"Arabic","natural":"العربية"}]}