{"lines":[{"value":"حمرور أشعث (الاسم العلمي:Hyparrhenia pilosa) هو من النباتات يتبع  الحمرور من ال النجيلية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يشار إلى صوررة الذات عند أهل الاختصاص باستخدام مصطلح آخر هو مخطط الذات self-schema. تعد مخططات الذات السمات أو الصفات التي يستخدمها الناس من أجل تعريف أنفسهم، وبالتالي بذلك يقومون بجلب المعلومات عن الذات على شكل مخطط مترابط المعالم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تاونوس اشتاين هي مدينة و بلدة ألمانية تقع في ألمانيا في Rheingau-Taunus-Kreis. يقدر عدد سكانها بـ 29,101 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كان دغراماجي طبيب الأطفال ومؤسس العديد من المشاريع التنموية. أسس جامعة بيلكنت، وهي جامعة خاصة رائدة وجامعة حجة تبة التي تعتبر واحدة من اعلى الجامعات العامة مرتبة في تركيا والتي تتخصص في العلوم الطبية في العاصمة التركية أنقرة، شغل منصب رئيس المجلس التنفيذي لليونيسيف، والرئيس المؤسس لمجلس التعليم العالي تركيا (YÖK)، والمدير التنفيذي ورئيس الرابطة الدولية لطب الأطفال (IPA)، وشارك في الدول المصدقة على دستور منظمة الصحة العالمية، وكان أول رئيس مجلس الأمناء في منظمة الصحة العالمية منذ عام 1985.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتمنح جائزة بيكريل سنويا في مؤتمر الطاقة الشمسية (EU PVSEC) الذي يقوم به الاتحاد الأوروبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Works in  Open Library","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يتحرك البيدق كذلك مثل حركة البيدق في الشطرنج لكن من دون إمكانية التحرك بمربعين في بداية المباراة. بيادق كل لاعب تختلف في اتجاه حركتها في الرقعة على حسب وضعيتها الابتدائية. كمثال القطع الحمراء التي تبدأ على العمود b تتحرك يمين الرقعة ويقوم البيادق بالترقية في العمود h والعكس بالنسبة للقطع الصفراء قي العمود g. أما القطع البيادق السوداء في الصف السابع فتترك نحو الصف الأول وتترقي فيه والعكس بالنسبة للبيادق الخضراء في الصف الثاني. كما أن البيادق لا تترقي سوى للقطعة التي توجد في نفس عمود (أو صف) مربع الترقية بما في ذلك الملك ولا يمكن الترقية إلا بعد أن يتم أخذ تلك القطعة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حين يتحرك قارب إلى مربع مساحته 2x2 (أي أربع مربعات) مملوء بقوارب (أي ثلاث مربعات تكون مشغولة بقوارب ويبقى مربع واحد فقط) فإنه يأخذ كل قوارب اللاعبين الثلاثة (انظر الشكل المقابل. هذه القاعدة تسمى انتصار القارب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* شاطورنجا لأربع لاعبين على موقع متغيرات الشطرنج","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ديزة طويلة الأوراق (الاسم العلمي:Disa longifolia) هي من النباتات تتبع  الديزة من ال السحلبية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|سالومون منك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|الموقع بالنسبة لـكاتالونيا بلدية كابولات (بالكاتالانية: Capolat) هي إحدى بلديات مقاطعة برشلونة، والتي تقع في منطقة كاتالونيا، شرق إسبانيا. تصغير|يسار|خريطة تبين كابولات بالنسبة لإسبانية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"VVVعبد الحميد بن المنذر بن الجارودSSS","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"من وجهة نظر العلوم الاجتماعية, فهو أيضًا \"عملية ذات نواة متداخلة هرميًا مع الحكم السياسي والتنمية الاقتصادية والنظام الاجتماعي والهوية الثقافية\"Soja (2000:13-14).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مزرعة شاي قرب نوارا إليا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عملت اللجنة على تعزيز التعليم العام المتعلق بالتحويل الاقتصادي ونزع السلاح, لتتطور أعمالها في صورة سلسلة من المؤتمرات وورش العمل وتنظيم المشاريع. وكان من بين أهم أعمالها الاجتماع الوطني بعنوان \"الولايات المتحدة بعد الحرب الباردة: المطالبة بمكاسب السلام\", الذي عُقد في الثاني من مايو عام 1990 وضم قادة سياسيين وعلماء وناشطين ومواطنين مهتمين.  أما الشيء الثاني المهم فكان الدعم الذي أعطاه رئيس مجلس النواب السابق جيم رايت لتشريع التحويلات الوطنية بتسمية مشروع قانون التحويل الشامل HR 101 (توافقًا مع جلسة الكونغرس رقم 101). تُصدر اللجنة صحيفة إخبارية متخصصة تُعرف باسم الاقتصاد الجديد, كما تُصدر سلسلة من البحوث التوجيهية المتعلقة بالتحويل ونزع السلاح.تدعم اللجنة نزع السلاح المتعدد الأطراف وسياسات التحويل الشامل. يضم مجلس إدارة اللجنة أعضاء من الكونغرس الأمريكي ورؤساء النقابات العمالية وعلماء وقادة سياسيين.  فضلاً عن ميلمان, نجد من بين أبرز أعضاء مجلس الإدارة ماركوس راسكين, وجون كينيث جالبريث وجورج ماكجفرن وتيد فايس وعدد من رؤساء اتحادات مشغلي الماكينات (IAM).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Seymour Melman, After Capitalism: From Managerialism to Workplace Democracy, New York: Alfred A. Knopf, 2001.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Hedrick, Iowa","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تريمكس (Trimix) عبارة عن غاز للتنفس بستخدم من أجل الغوص. يتألف مزيج تريمكس من ثلاث غازات وهي الأكسجين والنيتروجين والهيليوم، وغالباً ما يستخدم في الغوص الاحترافي التجاري في الأعماق وفي الطور العميق من الغوص التقني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غولد ريفر (كولومبيا البريطانية) هي بلدة تقع في كندا في Strathcona Regional District. يقدر عدد سكانها بـ 1,267 نسمة ومساحتها 10.78 كم 2 و وترتفع عن سطح البحر 160 متر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الهجرة إلى الولايات المتحدة هي ظاهرة ديموغرافية معقدة، لكنها كانت مصدرا رئيسيا للنمو السكاني والتغير الثقافي في أنحاء كثيرة على مدار تاريخ الولايات المتحدة.  وقد سببت الجوانب الاقتصادية والاجتماعية والسياسية للهجرة جدلا كبيرا بشأن العرق، والفوائد الاقتصادية وتقليل فرص العمل لغير المهاجرين، وأنماط الاستيطان، والتأثير على الترقي الاجتماعي، وانشار الجريمة، والسلوك الانتخابي على أساس نصيب الفرد، والولايات المتحدة تتيح فرصة الهجرة في أقل من نصف بلدان منظمة التعاون والتنمية OECD .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عديمات القلنسوة (الاسم العلمي:Acalyptratae) هي مجموعة تصنيفية من الحشرات تتبع قصيرات القرن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شاهد معركة سامراء في يوتيوب 1 شاهد معركة سامراء في يوتيوب 2 شاهد معركة سامراء في يوتيوب 3","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|سرطانة فصيصية غزوية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مهدي رضا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"(S)-3-(1-Methylpyrrolidine-2-yl)pyridine","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"C10H14N2 = 162.2N2H1c10","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يترافق الاعتماد على النيكوتين غالباً مع تدخين السجائر، يشخص مثل هذا الاعتماد بالرغبة القوية لمتابعة تناول المادة (اعتماد فيزيائي ونفسي عليها)، وظهور تناذر الامتناع (الانسحاب) الوصفي abstinence syndrome عند الانسحاب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسبب التسمم الأقل حدة تنبه بدئي يتلوه تثبيط للجملة العصبية المركزية. تتضمن الأعراض الموضعية: حروق في الفم والحلق، غثيان, إلعاب, ألم بطني, إقياء, اسهال, دوار, فرط المقوية يليه نقص المقوية, تخليط ذهني, صداع, اضطراب السمع والرؤية, وقف التنفس, ضعف, اختلاجات, تعرق وإعياء prortration, يمكن أن يحدث توقف قلب عابر أو ارتجاف أذيني انتيابي. بعيداً عن التأثيرات المذكورة أعلاه، فإن هناك تأثيرات جانبية أخرى مترافقة مع المستحضرات المعاوضة للنيكوتين, وتتضمن : زكام, أعرض مشابهة للنزلة الوافدة, خفقان, أحلام مشرقة vivid dreams, ألم عضلي, ألم صدري, تغيرات في ضغط الدم, قلق, فرط التهيج, وسن, طمث, كما سجلت تفاعلات حساسية. تتضمن التأثيرات المرافقة لبعض المحضرات الخاصة: تفاعلات جلدية بالبخات العابرة للجلد تهيج أنفي, رعاف, سيلان للدمع.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الاستقلاب : يستقلب بشكل رئيسي في الكبد إلى cotinine و nicotine-N-oxide ويتم طرح مستقلباته في البول.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Martindale 1999\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع قصة الإسلام: حدث في شهر ذو الحجَّة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الإمام محمد مصطفى المراغي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"            ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قرى سلفيت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"“سلوقوبيلوس” (SELEUCOBELOS) معناها إما بوابة سلوقية أو سلوقية العاصي. يرجح بعض الدارسين انّ السقيلبية هي نفسها(سلوقوبيلوس SELEUCOBELOS التي أنشأها السلوقيون وقائدهم سلوقوس نيكاتور(312/280ق.م)، أحد قادة الأسكندر المقدوني.)(منهم الأستاذ أديب قوندراق، والدكتور محمد حربة والدكتور علي موسى، بينما يرى الدكتور جورج نحاس في كتابه الصادر سنة2007ً” مكتشفات أثرية جديدة في سورية الوسطى- الثانية بأنها دير شميل) .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدرسة البورت رويال Port Royal School من مدارس علم النفس، أسستها طائفة الينسينيين الفرنسية في القرن السابع عشر الميلادي. يعد كلا من أنطوان أرنولد وبييرنيكول من أبرز علمائها. اهتمت مدرسة البورت رويال بالجوانب التربوية والجوانب العقلية في السلوك الإنساني واستمرت قرابة الربع قرن ثم ما لبثت أن انقرضت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* (بالإسبانية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلدية سوبريسكوبيو (بالإسبانية: Sobrescobio) هي بلدية تقع في منطقة أستورياس شمال غرب إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  الموقع الرسمي لبلدية سوبريسكوبيو","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|260px|يسار|جسر سيتو أوهاشي تصغير|260px|يسار| مقدمة جسر سيتو الكبير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|أوو موسى مازو","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|سولوتورن سولوتورن (بالألمانية: Solothurn، بالفرنسية: Soleure، وتنطق \"سولير\"، بالإيطالية: Soletta وتنطق \"سوليتا\"). هي عاصمة كانتون سولوتورن في سويسرا. تقع في شال غرب سويسرا على ضفاف نهر آر عند سفح جبال جورا. بلغ تعداد سكانها 15137 نسمة سنة 2004. ترتبط سولوتورن برقم 11 في كثير من شئونها؛ فكانتون سولوتورن هو الكانتون الحادي عشر من حيث ترتيب الانضمام إلى الاتحاد السويسري، وفي المدينة 11 كنيسة و11 نافورة تاريخية و11 برجاً. كما أن كنيسة سانت أورسوس في المدينة بها 11 مذبحاً، و11 جرساً.في سنة 1980 نالت مدينة سولوتورن جائزة فاكر (بالألمانية: Wakkerpreis) من جمعية التراث السويسري لتطويرها ومحافظتها على إرثها المعماري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كارل الثالث عشر (Karl XIII؛ استكهولم، 7 أكتوبر 1748 - استوكهولم، 5 فبراير 1818) ملك السويد (باسم كارل الثالث عشر) من 1809 وملك النرويج (باسم كارل الثاني) من 1814 حتى وفاته. الابن الثاني للملك أدولف فريدريك السويد و الملكة لويزا أولريكا شقيقة فريدريك الكبير.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أسروة مجعدة (الاسم العلمي:Aseroe corrugata) هو نوع من الفطريات يتبع جنس الأسروة من فصيلة الفالوسية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"زلزال زُهان  هو زلزال بلغت شدته 5.6 على مقياس درجة العزم في مدينة زُهان ، قاين و بیرجند في محافظة محافظة خراسان الجنوبية بإيران في اليوم 5 من شهر ديسمبر من عام 2012 م في الساعة (20:38) بتوقيت إيران و ( الساعة 17:08 بتوقيت UTC ) وقد تسبب في مقتل 8 أشخاص و جرح 23 و مفقود واحد ، وقد بلغت هزته الإرتدادية حوالي 12 هزة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حدأة أبيض الذيل (الإسم العلمي: Elanus leucurus) هو نوع من فصيلة بازية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فيرلاند (إنديانا) هي بلدة أمريكية تقع في الولايات المتحدة في Shelby County. يقدر عدد سكانها بـ 315 نسمة ومساحتها 0.41 كم 2 و وترتفع عن سطح البحر 235 متر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة اللاعب على سوكر واي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قسط عربي (الاسم العلمي:Costus arabicus) هو من النباتات يتبع  القسط من ال القسطية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شبكة الثالوث للبث (بالإنجليزية: Trinity Broadcasting Networ) أو كما تعرف بإسم (TBN) هي شبكة بث تلفزيوني مسيحية دولية. وتعتبر أيضًا أكبر شبكة تلفزيونية دينية في العالم. ويقع مقر شبكة TBN في كوستا ميسا بولاية كاليفورنيا، وتتواجد الإستوديوهات المساعدة الخاصة بها في إيرفينغ، وهيندرسونفيل، وغادسدن، وديكاتور، وميامي، وتلسا، أورلاندو ومدينة نيويورك. إستضافت برامج شبكة TBN مجموعة متنوعة من رجالات الدين من الطوائف المسيحية التقليدية البروتستانتية والكاثوليكية، والكنائس الإنجيلية، والجمعيات الخيرية غير الهادفة للربح، واليهودية المسيانية إلى جانب الشخصيات الإعلامية المسيحية المعروفة. كما تقدم قنوات شبكة TBN مجموعة واسعة من البرامج والمسلسلات ذات المحتوى الديني والأفلام الدينية المختلفة. تمتلك الشبكة وتدير ست قنوات لتصل إلى كل التركيبة السكانية بشكل منفصل. بالإضافة إلى الشبكة الرئيسية، تملك الشبكة قناة The Church Channel، وSmile of a Child TV التي تتوجه للأطفال والأسرة وتستعرض برامج ومسلسلات وأفلام كرتونية ذات محتوى ديني، وقناة Enlace التي تتوجه إلى الجمهور الناطق في اللغة الإسبانية من كل الأعمار؛ وقناة TBN Salsa، وقناة JUCE TV التي تتوجه إلى الشباب وتعرض برامج وموسيقى وأفلام دينية للشباب. كما تملك الشبكة العديد من الشبكات الدينية الأخرى خارج الولايات المتحدة. يرأس مات كراوتش حاليًا منصب رئيس شبكة TBN. توسعت شبكة TBN لتصل إلى 95% من الأسر الأمريكية في أوائل عام 2005.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:John_Beasly_Greene_(American,_born_France_-_(El_Assasif,_Porte_de_Granit_Rose,_No._2)_-_Google_Art_Project.jpg|تصغير|صورة من العام 1854 لبوابة من الجرانيت الوردي ، لعالم المصريات الفرنسي جون بيسلي جرين.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|أخناتون يكافئ بارننفر من مناظر مقبرته (TT188)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|منتومحات مع زوجته شبنموت (TT34) * TT34 - منتومحات : أقوى شخصية في عهد الأسرة 25 و عاش في عهود الملوك طهرقة و تانوت آمون و حتى السنة التاسعة من عهد الملك بسماتيك الأول.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|تمثال كتلة لحاروا مدير بيت الزوجة الإلهية (TT37) - متحف اللوفر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"NGC 7083 هي مجرة حلزونية غير ضلعية تبعد حوالي 134 مليون سنة ضوئية تقع في كوكبة الهندي (كوكبة). وتصنف على أنها مجرة حلزونية صوفية تم اكتشافه NGC 7083 من قبل عالم الفلك جيمس دنلوب في 28 أغسطس 1826.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|ميشيل بلاتيني ترأس اليويفا بين عاميّ 2007-2015","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|150بك|كأس بطولة [[كأس الأمم الأوروبية|الأمم الأوروبية أهم بطولة تنظمها اليويفا للمنتخبات.|يسار]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الويفا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:US Navy 090620-N-2798F-033 Sailors assigned to the aircraft carrier USS Harry S. Truman (CVN 75) and Carrier Air Wing (CVW) 3 compete in a Texas Hold 'Em Poker tournament aboard Harry S. Truman.jpg|تصغير|300px|يسار|رجال يلعبون البوكر]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اسم اللعبة نفسها تأتي من الألمانية pochen (ضرب). الأصل التاريخي للعبة البوكرلم يتم تحديده، ولكن هذه اللعبة تعود إلى عدة قرون. اللعبة تشبه إلى حد كبير اللعبة الإيرانية ناس. كان قد تم استيرادها إلى أوروبا في وقت الحروب الصليبية، وكان مسؤولا عن العديد من مباريات مماثلة. بالرغم من انه ليس هناك دليل على طريقة لعب ناس حتى عام 1890.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كانت لعبة البوكر هي المحور الرئيسي للحبكات الدرامية لعدة افلام مثلا The Rounders، Casino Royal، The Sting","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"200بك|تصغير|يسار|الشهيد خليل عز الدين الجمل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"200بك|تصغير|يسار|تشييع الشهيد خليل عز الدين الجمل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|فرانسوا كافانا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نشأ فرانسوا كافانا في عائلة فقيرة لأب إيطالي يشتغل عامل بناء وأم فرنسية شغالة بالمنازل لكن رغم هذا كان تلميذا نجيبا يحب المطالعة حسب قصته (les Ritals) التي تعني الإيطاليين باللهجة الفرنسية العامة أنه كان كل يوم خميس وهو العطلة الأسبوعية بفرنسا في ذاك الزمن كان يذهب للمكتبة العمومية ليستعير كتابين لكن بالنسبة إليه كتابين غير كافيين فيذهب لأمه التي تشتغل بمنزل أحد الأثرياء ليأخذ مجموعة صحف ليقضي بها وقت فراغه","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ألف فرانسوا كافانا العديد من القصص والروايات في السيرة الذاتية مثل (Les Ritals) ورواية (les russkoffs) ورواية (Maria)، كما تولى تحرير مجلة شارلي إبدو في فترة 1969–1981.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نص (un passion stupéfiante) من قصة (les ritals)كتاب الفرنسية لتلاميذ السنة الثامنة من التعليم الأساسي وزارة التربية والتكوين تونس 2008","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتتكون مركبتي الفضاء الغير مأهولتين من مركبتين متماثلتين ، ويتكون كل منها من قمر صناعي وملحق به مسبار للهبوط على سطح المريخ . وهما أول مسباران يرسلهما الإنسان للنزول على كوكب المريخ . وقد أطلق كل منها بواسطة صاروخ من نوع بروتون كي الضخم وكان ذو مرحلة عليا من نوع بلوك ب Block D.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"احتوي مارس 3 على مركبة فضائية صغيرة يبلغ وزنها 5و4 كيلوجرام وتسمي مارس روفر Mars rover والتي قد يمكنها الحركة على سطح المريخ وهي متصله بمسبار الهبوط بكبل طوله 15 متر . وكانت المركبة تحمل جهازا لقياس عمق الرمال وجهازا لقياس كمية الإشعاع.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صورة لمركبة المريخ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كأس الأمم الأفريقية 1963","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"}}}}بك]] <includeonly>|</includeonly> ! colspan=\"2\" style=\"background-color: #B0C4DE; text-align: center;\" | الملك راما الثاني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"}}|wikitable sortable|2em|10.5em}};\"|بطولة العالم!scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|6em|2.5em}};\"|1!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|2.5em}};\"|0!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|2.5em}};\"|0ميكيل ألثامورا رييرا (بالإسبانية: Miquel Alzamora Riera، ولد في 17 فبراير 1974، أرتا، ميورقة، إسبانيا) دراج إسباني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 1997 بيرث : 16بك ميدالية ذهبية في سباق ماديسون (Madison).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" قرابة العصب (بالإنجليزية: Consanguinity) (\"قرابة الدم\"، والمصطلح الإنجليزي مشتق من المصطلح اللاتيني الذي يعني زواج الأقارب (consanguinitas)) تشير إلى الصفات المميزة لشخص ينتمي لنفس القرابة. وفي هذا الصدد، فإن قرابة العصب هي الصفة التي تشير إلى انحدار شخص آخر من نفس السلف. كما أن قرابة العصب تعد مفهومًا قانونيًا هامًا حيث إن القوانين في العديد من السلطات القضائية تعتبر قرابة العصب عاملاً في تحديد ما إذا كان هناك فردان قد تزوجا أو إن شخصًا معينًا يرث في أملاك الشخص المتوفى إذا لم يترك وصية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300px|left|thumb|ويوضح جدول العلاقات الأسرية العلاقات بين الأقارب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لقد بنيت المدرسة التي يوجد فيها المتحف عام 1920 وقد أغلقت في النهاية عام 1963 وقد كانت تقع هذه المدرسة في الأصل على بعد 20 ميلاً شمال شرق برينس ألبرت وتم تسميتها بعد ذلك كليتون سميث (Clayton Smith) الذي كان يعمل مدير مكتب بريد. وجدير بالذكر أن حالة المدرسة الآن قريبة جدًا للطريقة التي زينت بها من قبل. حيث يحتوي المتحف على مكاتب ومكتبة وكثير من التحف ترجع إلى أيام المدرسة في ساساكاتشوان في أوائل القرن العشرين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"زبابة كبيرة الأسنان (الاسم العلمي:Sorex macrodon) هي  من الثدييات يتبع  الزبابة من ال الزبابات  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"150px|تصغير|يسار|صورة جوية للجزيرة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماليكو أتول (Maliku Atoll) أو ميني كوي أتول (Minicoy Atoll) هي جزيرة مرجانية كبيرة تقع في جنوب إقليم اتحاد لَكْشَدْوِيْب (Union Territory of Lakshadweep) التابع للهند. وتقع على بعد 201 كم من جنوب غرب كالبيني (Kalpeni)، وعلى بعد 125 كلم من جزيرة تُرَاكُنُ (Thuraakunu) المالديفية. يبلغ طول ماليكو أتول 10 كم، وأقصى اتساعها حوالي 6 كم. من الناحية الجغرافية هذا الإقليم أشبه لـ \"إنوستغيتر بنك\" (Investigator Bank)، وتغمر مياه ضحلة لمسافة تصل 31 كم إلى الشمال الشرقي من هذه الجزيرة المرجانية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماليكو (Maliku) أو مِنِكُوْءِ (Minicoy) وهي جزيرة كبيرة مأهولة بالسكان تقع على الجانب الشرقي والجنوبي الشرقي من البحيرة، وعلى طول حافة الشعاب المرجانية. طول هذه الجزيرة من نهايتها الشمالية إلى الجنوب يبلغ 10 كم، وعرضها حوالي 1 كم في النصف الجنوبي منها، في حين أن النصف الشمالي أضيق من ذلك، وغالبا ما تكون أقل من 100 مترا.تغطي الجزيرة كلها تقريبا أشجار جوز الهند (Coconut trees)، وأحد أهم معالم (Landmarks) الجزيرة منارة عالية (Tall lighthouse). و لغة أهالي الجزيرة تختلف تماما عن بقية الجزر في إقليم اتحاد لَكْشَدْوِيْب (Union Territory of Lakshadweep)، حيث أن سكان الجزيرة يتحدثون اللغة المالديفية (Divehi)، وهذه اللغة معروفة بين أهالي الجزيرة باسم \"مهل\" (Mahl)، ويعتقد أن أصل \"مهل\" هي الكلمة العربية \"محل\"، وكأنهم يعنون بها اللغة المحلية. وكان اسم جزر المالديف (Maldives) قديما \"محل ديب\". ولدى الجزيرة العديد من الصلات الثقافية مع جزر المالديف (Maldives). وِرِنغِلِ (Viringili) وهي جزيرة صغيرة تقع على الحافة الجنوبية الغربية للشعاب المرجانية. وطول هذه الجزير يبلغ بالكاد 200 مترا. وجدير بالذكر أن هناك أكثر من جزيرة تحمل هذا الاسم (Viringili) في المالديف مع تحريف بسيط وهو قلب (r) إلى (l). ولكن أصل الاسم كان باقيا إلى عهد قريب على ألسنة أهالي \"هُوَدُ أتول\" (Huvadu Atoll) المالديفية، حيث توجد جزيرة في \"هُوَدُوْ\" أيضا اسمها وِرِنغِلِ (Viringili)، وهم كانوا يسمونها \"وِرِغِلاَّ\" (Virigillaa) بلهجتهم المحلية. أما اسم تلك الجزير باللغة الرسمية المالديفية \"وِلِنغِلِ\" (Villingili) كما أشرت آنفا. فجزيرة وِرِنغِلِ (Viringili) التي توجد في ماليكو أتول غير مأهولة بالسكان، وكانوا ينفون مرضى البرص (Lepers) من ماليكو إلى تلك الجزيرة سابقا، حيث كانوا يعيشون في ظروف بائسة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماليكو كَندُ (Maliku Kandu) هو الاسم التقليدي لقناة واسعة بين ماليكو وإقليم إِهَوَنْدِبُّلُ (Ihavandippulhu) المالديفية. وقد سمي القناة في خرائط الأدميرالية \"قناة الدرجة الثامنة\" (Eight Degree Channel). وهناك أسماء أخرى لنفس القناة، منها:أَدِغِرِ كَندُ (Addigiri Kandu) ومَامَليه كَندُ (Māmalē Kandu)، كما سميت القناة في الخرائط الفرنسية القديمة \"كورنت دي مالكات\" (Courant de Malicut).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماليكو أَتُوْلُ (Maliku Atoll) كان قديما أتولا من أتولات المالديف، ولكن نظرا للظروف الجغرافية والاجتماعية تم فصل ماليكو أَتُوْلُ (Maliku Atoll) من المالديف، وقبل منتصف القرن 16 الميلادي كانت تعتبر الجزيرة هي الحد الأقصى لشمال المالديف. ولكنها أصبحت فيما بعد جزءا من إقليم لَكْشَدْوِيْب الهندية. ويقال أن سكان مَلِكُ فضلوا الانضمام إلى الهند نظرا لبعض المضايقات التي كانوا يتعرضون لها من المالديف آنذاك.وقد تم الاتفاق على معاهدة الحدود البحرية بين الهند والمالديف في ديسمبر 1976، حيث وضعت ماليكو على الجانب الهندي من الحدود. ومع ذلك أعلن وزير الأتولات (Minister of Atolls) المالديفي الأسبق عبد الله حميد بأن ماليكو كانت جزءا من جزر المالديف، وذلك في خطاب قدمه بمناسبة يوم الاستقلال بتاريخ 26 يوليو (تموز) 1982، وهو أخ غير شقيق لرئيس المالديف السابق مأمون عبد القيوم. لقد تسبب خطاب ذلك الوزير أزمة دبلوماسية بين الهند وجزر المالديف، حتى اضطر الرئيس مأمون عبد القيوم أن يوضح بأن المقصود من كلام الوزير كان لتسليط الضوء على الروابط اللغوية والثقافية والدينية بين جزر المالديف وماليكو، وأن جزر المالديف لم تكن تعتزم تقديم دعوى سياسيةعلى ماليكو أَتُوْلُ (Maliku Atoll)، وبذلك قد انتهت الأزمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الاسم الإداري بالإنجليزية: ميني كوي (Minicoy) اسم الأتول: ماليكو أتول (Maliku Atoll) عدد الجزر المأهولة: 1 (ماليكو - Maliku) عدد الجزر الغير مأهولة: 1 (جزيرة وِرِنغِلِ - Viringili أو وِلِنغِلِ - Villingili)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"http://en.wikipedia.org/wiki/Maliku_Atoll","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أرين شهر هي منطقة سكنية تقع في إيران في Sedeh District. يقدر عدد سكانها بـ 3,051 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدينة Rangsdorf هي مدينة توأمة لـليشتناو (وستفالن).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يوشيتاكا نيشي، مفتش شرطة عنيف .بعد تبادل لاطلاق النار التي جعلت شريكه Horibe مشلول،و وفاة ضابط شرطة شاب قتل في عملية اعتقال دموية،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شعار الأكاديمية الدولية للملاحة الفضائية. الأكاديمية الدولية للملاحة الفضائية (بالإنجليزية:International Academy of Astronautics) هي منظمة غير حكومية تضم عدد من الخبراء الملتزمون بتوسيع حدود الفضاء. وقد تأسست الأكاديمية في ستوكهولم في السويد في 16 أغسطس 1960.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* نص القرار على UNHCR.org","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير تصغير|مستشفى طوارئ سلفيت (المستشفى القديم) وصلة=https://ar.wikipedia.org/w/%D9%85%D9%84%D9%81:%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89 %D8%B3%D9%84%D9%81%D9%8A%D8%AA %D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A %D9%82%D9%8A%D8%AF %D8%A7%D9%84%D8%A5%D9%86%D8%B4%D8%A7%D8%A1.png|تصغير|مستشفى سلفيت الحكومي قيد الإنشاء بجهود ودعم تجاوز المليوني دولار من دول عربية وأجنبية تم افتتاح مستشفى سلفيت الحكومي عام 2006 في منطقة تقع بين محافظات ثلاث رام الله والبيرة ونابلس وقلقيلية وسط وشمال الضفة الغربية على أرض مساحتها تقديرية 10 دونم في المنطقة الجنوبية من مدينة سلفيت، على الشارع الرئيسي سلفيت - رام الله.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وزارة الصحة الفلسطينية ، مستشفى سلفيت الحكومي، حصاد 2016 http://www.moh.ps/index/ArticleView/ArticleId/3627/Language/ar","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|396x396بك|خريطة ألمانيا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|القشعريرة في ذراع مُشعر تصغير|القشعريرة بجلد الإنسان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تنشأ القشعريرة عندما تتقلص العضلات الصغيرة في قاعدة كل بصيلة شعر، ما يُعرف علمياً باسم مُقِفَات الشعر (arrectores pilorum)، التي بدورها تقوم بالانكماش وسحب الشعيرة لتبدو منتصبة، وتعتبر القشعريرة من الحركات اللاإرادية التي يتحكم بها النظام العصبي الودي المسؤول عن العديد من ردات الفعل المتناقضة. وتعتبر القشعريرة وانكماش الشعر من الأعراض المألوفة في بعض الحالات المرضية: كحالات الصرع الصدغي وبعض الأورام الدماغية، وفرط الانعكاسات اللاإرادي. كما يمكن أن تحدث نتيجة انسحاب المواد المخدرة كالهيروين من الجسم. وهناك أيضاً حالة جلدية تسمى الاقتران الشعري (keratosis pilaris) تتطابق أعراضها مع الأعراض الجسمية المصاحبة للقشعريرة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أغلب الناس عندما يكونوا في لحظات رعب أو استغراب يشعرون بالقشعريرة ويقولون \"وقف شعري !\"، ومن المواقف الأخرى التي تسبب القشعريرة هو حالة الجسد الفسيولوجية المختصة بالضغط والتوتّر وتسمى \"Fight or flight\" بمعنى \"حارب أو اهرب\" وهو مصطلح يُستخدم لوصف الحالة النفسية أيضاً في المواقف الخطرة. في هذه المواقف, الجسد يهيئ نفسه إما لمقاومة الموقف أو الهروب منه (مثلاً في مواجهة ثعبان) وفي هذه الأثناء, يقوم الجهاز العصبي بضخ كمية كبيرة من هرمون التوتّر \"أدرينالين\", الهرمون الذي يسرّع نبضات القلب وعمليات الأيض ويرفع درجة حرارة الجسم. أيضاً, الجهاز العصبي في المواقف الخطرة يُسبب بعض ردات الفعل التي تُسمى بـ \"piloerection\"، ردة الفعل هذه تسبب انقباض العضلات التي تتصل بها حويصلات الشعر, مما يجعل الشعر \"يقف\". في الأنثروبولوجي يُقال أن \"توقف الشعر\" كان وسيلة للإنسان القديم كي يظهر بمظهر أكبر ويُخيف الأعداء. كما تساعد القشعريرة في تدفئة الجسم. على الرغم أن الإنسان فقد الكثير من كمية الشعر وليس \"مُشعراً\" كالإنسان السابق إلا أن هذه الظاهرة لا زالت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتكون تجربة السعادة بسبب عوامل كيميائية (chemical dopamine) تؤدي إلى الآثار الفيزيائية المعروفة بالقشعريرة والتي تتسبب في تغيرات في موصلية الجلد الكهربائية, ومعدل ضربات القلب, والتنفس, ودرجة الحرارة، كما تكون درجة هذه التغيرات متطابقة مع تقييم الناس \"للسعادة\" التي تسببها هذه الموسيقى. وأظهرت دراسة حديثة أن إطلاق الدوبامين ((dopamine يكون في أوجه عندما يكون لدى المستمعين استجابة عاطفية قوية تجاه الموسيقى التي يستمعون إليها. فقد كتب العلماء\" إذا أدّت الموسيقى الناجمة عن حالات عاطفية إلى إطلاق الدوبامين, كما تشير النتائج التي توصلنا إليها, فإن هذا قد يشرح لنا لماذا تعتبر التجربة الموسيقية ذات قيمة\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|الزراعة في عفك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موقع عفك على النت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بروتوكول بيانات المستخدم هو واحد من الأعضاء الرئيسيين لمجموعة بروتوكول الإنترنت ، وهي مجموعة من بروتوكولات الشبكات التي تستخدم للإنترنت.   تستطيع التطبيقات استخدام بروتوكول بيانات المستخدم لنقل الرسائل -والتي تعرف أحياناً بوحدة البيانات - إلى أجهزة أخرى على شبكة تعمل ببروتوكول الإنترنت، وذلك دون الحاجة إلى إجراء اتصالات أولية لإنشاء قنوات اتصال قبل بدء إرسال البيانات. وأحياناً يسمى هذا البروتوكول بالاسم بروتوكول البيانات العالمى . قام بتصميم هذا البروتوكول ديفيد ريد  في عام 1980 وتم تعريف محدداته رسميًا في مقالة طلب التعليقات رقم 768 (RFC 768).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هو بروتوكول يسمح بتناقل البيانات مثل TCP مع بعض الاختلافات الجوهرية من حيث طريقة التوصيل والتأكد من صحة المعلومات وسرعة التوصيل واحتمال الضياع.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يقسم الرسالة المراد إرسالها إلى وحدات تسمى كل وحدة (datagram) ومن هنا يأتي الاختلاف مع TCP حيث يوضع مع كل وحدة عنوان المرسل إلية وليس مثل TCP الذي يقوم بفتح اتصال مباشر مع الطرف الاخر ثم يرسل البيانات, حيث أنه هنا كل وحدة مستقلة في طريقها عن باقي الوحدات فربما كل وحدة تسلك طريقاَ أخر عن غيرها وثم يقوم الطرف الاخر بتجميعها","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في شبكة الإنترنت، وأثناء التوصيل، قد يحدث تشويش يغير قيمة بت أو أكثر فتختلف المعلومة، هنا بروتوكول TCP يقدم لنا ضمانا أن التوصيل سليم تماما وإذا حدث خطأ فإنة يعيد الإرسال حتى يكون صحيحا، أما UDP فلا يقدم لنا أي ضماناً لان الهدف من هذا البرتوكول هو توصيل الرسالة المطلوبة بسرعة. حيث ان UDP يعتمد على طريقة الCONNECTIONLESS الذي لا يؤمن الاتصال المباشر بين المرسل والمستقبل ، بينما ال TCP يعتمد على طريقة الCONNECTION-ORIENTED  الذي يحجز خط الاتصال بالكامل بين المرسل والمستقبل .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تناقل البيانات باستعمال UDP أسرع لأنه لا يتحقق من صحة المعلومة لأنه إذا أراد التحقق من صحة المعلومة يحتاج إلى إرسال المزيد من المعلومات للتحقق من صحة النقل وهذا يزيد من حجم البيانات المرسلة ويؤدي إلى زيادة الوقت المستغرق في التراسل ولهذا جعلت مسؤلية التحقق من الإرسال من مسؤلية البرنامج نفسه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الـUDP غير محمي من تكرار البيانات أي ربما نستلم أكثر من نسخة لنفس البيانات (الطرد),وبسبب الإنترنت وبطء الإرسال  فانه ربما يصل طرد قبل الاخر وبالتالي يجب ترتيب الطرود عند المستقبل. بالإضافة إلى أنه لا يتحقق من وصول البيانات بشكل صحيح إلى المستقبل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مسجد جرجيس الكبير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"| valign=\"top\" |","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"| valign=\"top\" |","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px|مدخل قلعة شيزر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250px|مدخل قلعة شيزر مع أبراج المدخل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عضو البرلمان الذي يمثلها حالياً هو :Meg Munn (Lab/Co-op).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رخصة إم إي تي هي رخصة برمجيات حرة منشأها معهد ماساتشوستس للتقنية.   تعتبر رخصة MIT رخصة متساهلة ، بمعني أنها تسمح باستخدامها مع البرمجيات الاحتكارية بشرط أن تكون الرخصة موزعة معها، وهي أيضاً متكاملة مع رخصة جنو العمومية، بمعني أن رخصة جنو العمومية تسمح بجمعها ونشرها مع البرمجيات التي تستخدم رخصة MIT. طبقاً لمؤسسة البرمجيات الحرة فإن رخصة MIT تسمي رخصة X11 للمزيد من الدقة، حيث أن معهد تكنولوجيا ماساتشوستس استخدم العديد من الرخص للبرمجيات ورخصة MIT تمت صياغتها لأول مرة لنظام النوفذة س. حزم البرمجيات التي تستخدم رخصة MIT تتضمن إكسبات، بوتي، مكتبات بيئة تطوير مونو، روبي على قضبان ، تويستيد ونظام نوفذة س الذي كتبت الرخصة من أجله. بعض حزم البرمجيات تقوم بمزاوجة رخصتها مع رخصة MIT، مثل النسخ القديمة من مكتبة cURL والتي سمحت للمستفيدين من هذه المكتبة بالاختيار من بين رخصة موزيلا العمومية ورخصة MIT.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"200بك|تصغير|","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* التقسيمات الإدارية لمحافظة هرمزگان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اشتهرت بفريق شباب أولاد معرف CBOM معتمدا اللون الأزرق والأبيض.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماكونكي اجار يحتوي على أَمْلاَحُ الصَّفْراء بالإنجليزية :حمض صفراوي (لتثبيط بكتيريا موجبة الغرام ,ماعدا المكَوَّرَةٌ مِعَوِيَّة مكورة معوية وبعض أنواع البكتيريا العنقودية كالعنقودية ذهبية. البَنَفْسَجِيَّةُ المُتَبَلْوِرَة بالإنجليزية:بنفسج بلوري (وهو أيضا يقوم بتثبط بكتيريا موجبة الغرام)، الأحمر المحايد بالإنجليزية :Neutral red (وهو الذي يقوم بصبغ البكتيريا المخممرة للاكتوز، لاكتوز وبيبتون بالإنجليزية :ببتيد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الوسط تم تطويره عبر الفريد ماكونكي Alfred Theodore MacConkey.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعمل على محدد للاس الهيدروجيني. الاجار يفرق بين بكتيريا سالبة الغرام التي تستطيع ان تخمر الاكتوز (Lac+) والتي لاتخمر الاكتوز (Lac-).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عبر استخدام الاكتوز المتوفر في الوسط. امثلة : إشريكية قولونية وكليبسيلا Klebsiella وانتيروبكتر بالإنجليزية :أمعائية وتكون تفرز حمض الذي يخفض الاس الهيدروجيني وبالتالي المستعمرات تأخذ اللون الأحمر. الأملاح الصفراء تترسب بجانب المستعرات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البكتيريا الغير مخمرة للاكتوز كالزائفة الزنجارية وشيقيلا بالإنجليزية :شيغيلاوسالمونيلا Salmonella وبروتيس Proteus. هذه البكتيريا لاتستطيع استخدام الاكتوز وتستخدم البيبتون كبديل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بعض الكائنات تخمر الاكتوز بشكل ضعيف أو متأخر ومنها سيريشيا Serratia وسيتروبكتر Citrobacter.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سوربيتول ماكونكي اجار Sorbitol-MacConkey agar مع إضافة عوامل محددة يمكن يساعد في عزل نوع من إشريكية قولونية يسمى (enteropathogenic E. coli) عن طريق عدم تخمير السوربيتول.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumbnail|left|200px|بيان لدالة log 2 n في الرياضيات، اللوغارتم الثنائي (log 2 n) هو لوغارتم قاعدته اثنان.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بُثت جميع حلقات المسلسل المئتين والعشرين ما بين 3 أكتوبر 2002 و8 فبراير 2007 على تلفزيون طوكيو. بدأ البث العربي في 25 أغسطس 2007 على سبيس باور. ولكن توقف البث لأسباب غير معلومة عند الحلقة 130. ثم أعادت مركز الزهرة دبلجة الحلقات حتى الحلقة 156 ثم توقف مرة أخرى، وقد تم إصدار أقراص DVD في الوطن العربي حتى آخر حلقة معروضة، وأحيانًا كانت تصدر كهدايا مع مجلة سبيستون.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references group=\"معلومة\" />","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:450px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 315960، التعين المؤقت له  الكويكب  2008UB190. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 14.0 ونصف المحور الرئيسي لمداره 5.183 وحدة فلكية. وقد تم رصده 7 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO218969","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مطار شهانتوا وايشها و  مطار عسكري, عام سابقاً يقع بمدينة Chenghai District في شانتو في الصين. يبلغ طول المدرج 2500 م .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://www.flightstats.com/go/Airport/airportDetails.do?airportCode=","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فيلينيه هي مستوطنة تقع في سلوفينيا في Savinja Statistical Region. يقدر عدد سكانها بـ 25.333 نسمة ومساحتها 12.6 كم 2 ووترتفع عن سطح البحر 400 متر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دم اسمان (مقاطعة غلبايغان) هي قرية تقع في Jolgeh Rural District في إيران. يقدر عدد سكانها بـ 348 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نواوي(بالأوزبكية:Navoiy / Навоий) مدينة تقع في وسط شرق أوزبكستان، عاصمة إقليم نواوي ، بلغ عدد سكان المدينة سنة 2007 مائة وخمسة وعشرون ألف نسمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* www.navoiy.uz معلومات عن المدينة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|احد اماكن التصوير الشركة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* القائمة الرئيسية للمعالم التاريخية والأثرية المرتبة      والمحمية للبلاد التونسية على موقع المعهد الوطني للتراث.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روديارد كبلنغ (1865 - 1936) \"Rudyard Kipling\" كاتب وشاعر وقاص بريطاني ولد في الهند البريطانية. من أهم أعماله \"The Jungle Book\" \"كتاب الأدغال\"1894.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في الحقبة الواقعة بين عامي 1883م و1885م شهد شرق السودان معارك شرسة بين الجيوش البريطانية المدججين بأحدث اسلحة العصر بقيادة كبار جنرالات الامبراطورية البريطانية على رأسهم الجنرال جراهام، والثوار السودانيين بقيادة الامير عثمان دقنة حملة الاسلحة البيضاء التحم الجيشان في معارك طماى، التيب، وسنكات، وطوكر، وسواكن، واركويت وشارك في هذه المعارك الشاعر العالمي الكبير رديارد كبلنغ، وكتب في تلك المعارك قصيدة من عيون شعره بعنوان((FUZZY–WAZZY)) بمعنى ((ذو الشعر الاشعث)) :","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سكوربينز (بالإنجليزية Scorpions) هي فرقة هارد روك ألمانية .تأسست عام 1965 في مدينة هانوفر . أصدرت الفرقة 16 ألبوما حتى الآن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" من جهة أخرى، في 6 سبتمبر 1991، قام نشطاء من حزب المؤتمر الوطني للشعب الشيشاني (NCChP)، التي أنشأها قائد فرقة عسكرية في سلاح الجو السوفياتي جوهر دوداييف، باقتحام دورة للسوفيات الأعلى الشيشاني الأ نجوشي ASSR بهدف تأكيد الاستقلال. تسبب في وفاة رئيس لجنة فرع غروزني من الحزب الشيوعي للاتحاد السوفياتي فيتالي Kutsenk، الذي إما قتل رميًا بالرصاص أو في محاولته الهرب. وحل فعليًا الجمهورية الشيشانية الأنجوشية  .في الشهر التالي، حصل دوداييف على دعم شعبي  لاسقاط الحكومة المؤقتة بدعم من الحكومة المركزية. عين الرئيس واعلن الشيشان استقلاله عن الاتحاد السوفياتي.في تشرين الثاني/نوفمبر 1991، أوفد يلتسين القوات الداخلية إلى غروزني، ولكنها اضطرت إلى الانسحاب حين احاطتها قوات دوداييف في المطار. بعد اعتماد الإعلان الأولي لسيادة الشيشان، انقسمت الجمهورية الشيشانية الانجوشية ذاتية الحكم إلى نصفين في حزيران/يونيو 1992 في خضم الصراع المسلح بين الانجوشيين ضد فدرالية أخرى من الجمهورية الروسية، أوسيتيا الشمالية. جمهورية إنغوشتيا التي أنشئت حديثا انضمت إلى الاتحاد الروسي، في حين أعلنت الشيشان الاستقلال الكامل عن موسكو في عام 1993 في اطار جمهورية الشيشان إشكيريا (ChRI).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|نهر برونكس في [[برونكفيل، نيويورك|برونكفيل، مقاطعة ويستتشستر.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حجة منطقية أو الحِجاج (لاتينية:argumentum) مصطلح يدل على نوع الاستدلال الخاص باللغة الطبيعية كما تتجلى في الألسن الطبيعية من حيث أنه استدلال متميز، إلى حد بعيد، عن الاستدلال الصوري في اللغة الاصطناعية الذي يُسمَّى البُرهان. فالحِجاج هو التبادل الخِطابي للحُجَج (جمع \"حُجَّة\") طلبا للإقناع عن طريق ما يُتيحه اللسان الطبيعي المستعمل كـكفاءة لغوية مُحدَّدة من الناحيتين اللسانية والتداولية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تسجيلات إنترسكوب أصدرت الأغنية المنفردة في أغسطس 2010. أشاد نقاد الموسيقى على اللحن ولكن كانوا منقسمين بشأن موضوع الفيديو مثل إثارة المشاعر والدقة. قام إمينم بالترويج للأغنية عن طريق أداء حي في معرض الترفيه الإلكتروني لعام 2010, جوائز ام تي في للأغاني المصورة والمهرجانات الموسيقية. الفيديو المصور، من إخراج جوزيف خان، يتضمن الممثل دومينيك موناغان والممثلة ميغان فوكس في علاقة عنيفة ويظهر إمينم وريانا أمام منزل يحترق. تلقى الفيديو ردود فعل مختلطة بسبب مشاهد العنف المنزلي. اقترح النقاد بأن الأغنية والفيديو تأثر بعلاقة إمينم وريانا السابقة مع حبيبته السابقة كيمبرلي سكوت وكريس براون.مجلات أدرجت \"لوف ذا واي يو لاي\" من بين أفضل أغاني عام 2010 وأفضل عمل لإمينم. الأغنية فازت بجوائز وحصلت على خمسة ترشيحات غرامي. أفضل أغنية منفردة مبيعاً بالنسبة له، وصلت إلى المركز الأول في ستة وعشرين دولة، بما في ذلك الولايات المتحدة بيلبورد هوت 100 لمدة سبعة أسابيع. الأغنية باعت أكثر من خمسة ملايين نسخة في الولايات المتحدة وكانت أفضل أغنية مبيعاً لعام 2010 في المملكة المتحدة. فنانين مثل شير لويد وذا باند بيري قاموا بأداء الأغنية. قالت ريانا عن موضوع العنف المنزلي، هو موضوع التي تدعي بأن الكثير ليس لديهم دراية عنه، وهذا ما يجعل الأغنية فعالة. لاحقاً سجلت \"لوف ذا واي يو لاي (بارت II)\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"upright|تصغير|يسار|موافقة ريانا على موضوع الأغنية أثر لها في النهاية على العمل مع إمينم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"upright|تصغير|يسار|وفقاً للمخرج جوزيف خان، حصل الفيديو المصور على تأثير قوي بسبب الممثلة ميغان فوكس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الموقع الإلكتروني http://tvtc.gov.sa/arabic/trainingunits/...","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"داهود رمزها «DA»  ، هو تقسيم إداري لدولة الهند تتبع ولاية غوجارات    ،  مركزها هو مدينة داهود    عدد سكانها حسب تعداد سنة 2001 هو  1,635,374 ، مساحتها  3,642 كم²    وكثافة السكان   449 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة توضح دوران الشمس (الصورة مأخوذة من  ناسا). يتميز دوران الشمس بالتغير تبعاُ للعرض الجغرافي لأن الشمس مكونة من بلازما غازية.  ويلاحظ أن نسبة الدوران تكون الأعلى عند خط الاستواء الشمسي (خط العرض φ=0 o ) وتقل هذه السرعة كلما ازداد خط العرض. ويصف الدوران التفاضلي للشمس من خلال المعادلة التالية:A,B,C : ثوابت فيزيائيةتختلف قيمة الثوابت A,B,C تبعاً لطريقة  المستخدمة  في القياس، والفترة الزمية المدروسة. تعطى القيم المتوسطة المقبولة لهذه الثوابت حالياً كالتالي:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتتنوع التعريفات الدقيقة لهذه السلسلة تنوعًا ملحوظًا. حيث يستخدم مصدر قديم كونلون ليعني بها الحزام الجبلي الذي يمر عبر وسط الصين، وهو يعني أن كونلون في أضيق المعاني تشير إلى جبال ألتون تاج (Altyn Tagh) وجبال قليان (Qilian Mountains) وجبال تشين (Qin Mountains). ويرى مصدر حديث أن جبال الكونلون تشكل الجانب الجنوبي من حوض تاريم حتى تصل إلى الجنوب الشرقي لجبال ألتون تاج. ويقول سيما كيان (شيجي (Shiji)، الوثيقة 123) أن الإمبراطور وو قد أرسل بعض الرجال لاكتشاف مصدر النهر الأصفر ثم أطلقوا اسم كونلون على الجبال التي تقع عند مصدره. ويبدو أن الاسم قد نشأ بوصفه موقعًا شبه أسطوري في نصوص شان هاي جينغ (Shan Hai Jing).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فمن هضبة البامير في طاجيكستان، فإنه يمتد شرقًا على طول الحدود بين منطقتي الحكم الذاتي شينجيانغ والتبت وحتى سلاسل الجبال سينو تبتية في مقاطعة تشينغهاي. كما أنها امتدت بطول الحافة الجنوبية لما يعرف الآن باسم حوض تاريم، وصحراء تاكلامكان أو \"المنازل المدفونة بالرمال\" سيئة السمعة، فضلاً عن صحراء جوبي. وتنبع منها عدد من الأنهار المهمة منها نهر كاراكاش (Karakash River) (\"نهر اليشم الأسود\") ونهر يورونكاش (Yurungkash River) (\"نهر اليشم الأبيض\")، والذي يمتد عبر واحة كوتان وحتى صحراء تاكلامكان. ألتون تاج أو سلسلة ألتون هي أحد السلاسل الرئيسية شمال جبال كونلون. نان شان (Nan Shan) أو امتدادها الشرقي جبال قليان هي أحد السلاسل الشمالية الرئيسية الأخرى لجبال كونلون. في حين أن الامتداد الجنوبي الرئيسي هي جبال مين شان (Min Shan). جبال بيان هار (Bayan Har)، هي الفرع الجنوبي من جبال كونلون، وتشكل المستجمعات المائية بين أحواض التجميع لأطول نهرين في الصين وهما نهر يانغتسي و النهر الأصفر. ويعد آلهة كونلون (7167 م) أعلى جبال سلسلة كونلون شان في منطقة كيريا. في حين أن أركا تاج (جبل القوس) هو مركز سلسلة كونلون شان؛ ويقع أعلى ارتفاعاتها عند منطقة Ulugh Muztagh. وتدعي بعض السلطات أن جبل كونلون يمتد في الشمال الغربي وصولاً إلى جبل كونجور تاج Kongur Tagh (7649 م) وجبل موزتاج أتاMuztagh Ata (7546 م) الشهير. إلا أن هذه الجبال ترتبط فعليًا وبشكل أوثق بمجموعة جبال بامير (جبل ايميون (Mount Imeon) سابقًا). تشكلت السلسلة الجبلية على الحدود الشمالية للصفيحة السيميرية خلال اصطدامها، في الحقبة المتأخرة من الـ عصر الثلاثي، بقارة سيبيريا، والتي نتج عنه نهاية محيط باليو-تيثيس (Paleo-Tethys). وتحتوي السلسلة على عدد قليل جدًا من الطرق، وفي مساحتها التي تبلغ 3000 كم لا يمر بها سوى اثنان فقط. وفي الغرب، يقطع الطريق السريع 219 السلسلة في الطريق الذي يمتد من يتشينغ (Yecheng)، وشينجيانغ حتى Lhatse، والتبت. وفي أقصى الشرق، يمر الطريق السريع 109 بين لاسا وجلمود.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يشيع الاعتقاد بأن جبال كونلون هي الجنة في عقيدة طاوية. وقد قام بالزيارة الأولى إلى هذه الجنة، طبقًا للأساطير، الملك مو (King Mu) (976-922 ق. م.) ملك أسرة زو. إذ من المفترض أنه قد قام باكتشاف قصر اليشم هوانغ دي (Huang-Di)، والإمبراطور الأصفر الأسطوري ومؤسس الثقافة الصينية، والتقى هسي وانغ مو (Hsi Wang Mu) ( شي وانغ مو Xi Wang Mu)، كما أن \"الروح الأم للغرب\" أو ما يطلق عليها عادة \"الملكة الأم للغرب\"، والتي كانت مركزًا للثقافة الدينية القديمة والتي بلغت ذروتها في مملكة هان، كان لها أصول أسطورية في هذه الجبال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ترتبط جبال كونلون بعدد من الفنون القتالية المختلفة، كما يعدها البعض مصدرًا بديلاً لفنون داويست القتالية (إذ كان من التقليدي دائمًا أن تُعد وودانغ (Wudang) هي المصدر لها). قبضة جبل كونلون وهو أسلوب يرتبط بسلسلة جبال كونلون، وعلى الرغم من التشابهات بين هذا الأسلوب وأسلوب كونلونكوان (Kunlunquan)، بالإضافة إلى أن اسمًا واحدًا من أشكال (قبضة جبل السحابة البيضاء) يوحي بأن هذا الأسلوب قد يكون مرتبط بجبل كونلون في مقاطعة شاندونغ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"File:Karakash River in the Western Kunlun Shan, seen from the Tibet-Xinjiang highway.jpg|نهر كاراكاش في جبال كونلون شان الغربية، منظر من طريق التبت شيناجيانج السريع File:Peak in Kunlun range.jpg|أحد قمم سلسلة جبال كونلون File:TibBahn1.jpg|طريق كونلون File:Map of the Western Regions (English translation) appended to the Hsi-yu-tu-chih, compiled on the orders of Emperor Chien-lung in 1762.jpg|\"خريطة تضاريسية للمناطق الغربية\". خريطة للمناطق الغربية ملحقة بتقارير Hsi-yu-tu-chih، والتي جُمعت بناءً على أوامر صادرة من الإمبراطور تشين-لونج (Chien-lung) عام 1762. وطبقًا للتقرير الصادر عن حكومة الهند، \"توضح الخريطة أن سينكيانج (Sinkiang) امتدت في الجنوب وحتى سلسلة كوين لون (Kuen Lun)\". أعيد إنتاج الخريطة المذكورة سابقًا في إصدار الحكومة الهندية، أطلس الحدود الشمالية للهند صفحة 20.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Munro-Hay, Stuart Aksum. Edinburgh: University Press. 1991. ISBN 0-7486-0106-6","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|مريض مصاب بشلل بيل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مصطلح سرطان الرأس والعنق يشير لمجموعة من السرطانات المتشابهة حيويًا تنشأ من السبيل الهوائي الهضمي العلوي، بما في ذلك الشفة، وجوف الفم، وجوف الأنف، والجيوب جانب الأنفية، والبلعوم، والحنجرة. أكثر أنواع سرطانات الرأس والعنق شيوعاً هو السرطانة حرشفية الخلايا squamous cell carcinomas التي تنشأ من مخاطيات هذه المناطق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الشعار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* دليل العمل الجهوي، وزارة الداخلية، 2013.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وقامت شركة الشركة الوطنية للنقل بالسكك الحديدية، مع شركات أخرى مثل ألستوم والمجمع الصيني لأشغال السكك الحديدية وسيمنز وأبينغوا ومجموعة حداد وأنفراراي، بتطوير إشارات السكك الحديدية والاتصالات بين القطارات على مستوى هذه المحطة وهذا الخط المكهرب .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery mode=nolines> ملف:Bab ezzouar map.jpg|خريطة مدينة باب الزوار ملف:USTHB Logo.png|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB en été.jpg|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB1.JPG|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB2.JPG|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB3.JPG|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB4.JPG|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:USTHB5.JPG|جامعة هواري بومدين للعلوم والتكنولوجيا ملف:Logo Airport houari Boumediene.png|مطار هواري بومدين الدولي ملف:Aeroport Houari Boumediene IMG 1360.JPG|مطار هواري بومدين الدولي ملف:Aéroport Alger 2011.jpg|مطار هواري بومدين الدولي ملف:Algiers - Houari Boumediene (Dar-el-Beida) (ALG - DAAG) AN0673876.jpg|مطار هواري بومدين الدولي ملف:Aeroport Houari Boumediene IMG 0152.JPG|مطار هواري بومدين الدولي ملف:Nouveau aeroport alger 1.png|مطار هواري بومدين الدولي ملف:Photo aérienne de Reghaia.jpg|الطريق الوطني رقم 5 ملف:Photo boumerdes 08102014.jpg|الطريق الوطني رقم 24 ملف:Metro, suburban train and tramway map of Algiers.png|مترو الجزائر وترامواي الجزائر العاصمة ملف:Photo plan rocade nord alger 05062016.png|النقل في ولاية الجزائر ملف:Train Automotor diésel ZZ 2202 de la SNTF (Algérie).jpg|الشركة الوطنية للنقل بالسكك الحديدية ملف:Chemin de fer en algérie.PNG|","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي للشركة الوطنية للنقل بالسكك الحديدية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موسونية شمالية (الاسم العلمي:Moussonia septentrionalis) هي من النباتات تتبع  الموسونية من ال الغزنرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مدخل باب برج النار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صرارة سوداء الصدر (الاسم العلمي:Circaetus pectoralis) هي  من الطيور تتبع  الصرارة من ال البازية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|220بك|جامع الإمام أبي حنيفة في عام 1919، حيث المقبرة وفيها اشجار النخيل تلاصق المبنى من حوله تصغير|220بك|يسار|مشهد جامع الإمام الأعظم في الستينيات ويقع في مقبرة الخيزران في منطقة الأعظمية تصغير|220بك|يسار|جامع الإمام الأعظم في عام 2015","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أندريه لووف أو أندريه ميكاييل لووف (بالفرنسية: André Lwoff أو André-Michel Lwoff) ـ (8 مايو 1902 ـ 30 سبتمبر 1994) هو عالم أحياء دقيقة فرنسي، حصل على 20 بك جائزة نوبل في الطب لعام 1965.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"http://www.homelandsecurity.org/bulletin/Dual%20Benefit/warner_gps_spoofing.html","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|نصب ياسوكوني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع المعبد","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px|خريطة تبين العالم اليوناني القديم ومسار الحروب اليونانية - الفارسية وكان الأثينيون أيضاً يستعدون للحرب مع الفرس منذ منتصف عقد 480 قبل الميلاد، ففي عام 482 ق. م إتخذ السياسي الأثيني ثيمستوكوليس قرار ببناء أسطول ضخم من القوادس ثلاثية المجداف (بالإنجليزية: Triremes) لضروريتها بالنسبة لليونانيين في الحرب ضد الفرس. ولكن لم تكن أثينا لديها القوة البشرية الكافية لقتال الفرس في البر والبحر؛ وبالتالي كان الوضع يتطلب تحالفاً مع مدن يونانية أخرى. وفي عام 481 قبل الميلاد، أرسل زركسيز رسل إلى المدن اليونانية يطلب تسليم الأرض والماء كما فعل والده، ولكنه تعمد بوضوح إغفال أثينا وإسبرطة. وهكذا بدأ الدعم يتجمع حول هاتين المدينتين القياديتين. واجتمعت المدن اليونانية في كورنثوس في أواخر خريف عام 481 قبل الميلاد ، وتم فيه تشكيل مجلس تحالف كونفدرالي من ولايات المدن اليونانية. كان هذا التحالف يملك القدرة على أن يرسل مبعوثين لطلب المساعدة وقوات من الولايات المنضمة إلى التحالف لنقاط دفاعية بعد التشاور. وقدكان هذا شيئاً ملحوظاً في الكيان اليوناني القديم المفكك والمنقسم، لا سيما أن كثير من هذة المدن كانت، قولاً، لا تزال في حالة حرب مع بعضها البعض. أستقر رأى مجلس التحالف في البداية على التمترس في وادى تيمبي، على حدود أقليم ثيساليا، وبذلك يتم سد الطريق أمام تقدم جيش زركسيز نحو أثينا. إلا وأنه عند وصولهم للمكان، قام الأكسندر الأول المقدونى بتحذيرهم أن الوادى يمكن تجاوزه من خلال ممر بالفرب من قرية سارانتابورو الجديدة وأن جيش زركسيز عدده كاسح، فتراجع الجيش اليوناني. بعد ذلك بوقت قصير، تلقى اليونانيون أنباء أن جيش زركسيز قد عبر هيليسبونت (مضيق الدردنيل) وهذا يعنى أن زركسيز قرر أن يهاجم اليونان من الشمال كما كان والده قد خطط أساساً. ولذلك اعتمد الحلفاء إستراتيجية جديدة، فإن الطريق إلى جنوب اليونان (بويوتيا وأتيكا والبيلوبونيز) يتطلب من جيش زركسيز العبور في ممر ساحلى ضيق جداً يسمى ممر ثيرموبيلاي. وهذا الممر يمكن بسهولة سده أمام جيش زركسيز بكتائب الرماحين اليونانية (بالإنجليزية: Hoplites)، على الرغم من الأعداد الهائلة من الفرس. أيضاً يمكن أن يقوم الأسطول الأثيني والقوات المتحالفة معه بسد مضيق آرتميس لمنع تجاوز الفرس عقبة ثيرموبيلاي عن طريق البحر. وقام مجلس التحالف اليونانى باعتماد هذه الإستراتيجية الدفاعية المزدوجة براً وبحراً. ومع ذلك، فإن المدن البيلوبونيزية وضعت خطط للتراجع والدفاع عن برزخ كورنث إذا تطلب الأمر ذلك، في حين تم إجلاء النساء والأطفال من أثينا بشكل جماعي إلى مدينة تريزون البيلوبونيزية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|قادس ثلاثي المجداف إغريقى","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كانت لدى الفرس ميزتان تكتيكيتان كبيرتان، واحدة منها هي تفوق أعدادهم على الحلفاء، وكانت الأخرى هي سفنهم \"الأفضل إبحاراً\". ربما يرجع وصف سفن الفرس \"بالأفضل إبحاراً\" في كتاب هيرودوت إلى أطقم الملاحة البحرية المتميزة على متن هذة السفن؛ فمعظم السفن الأثينية كانت قد بنيت حديثاً (وبالتالي غالبية أسطول التحالف)، وأغلب أطقم الملاحة على متن هذة السفن كانوا قليلوا الخبرة. وكانت أكثر التكتيكات شيوعاً في المعارك البحرية في منطقة البحر الأبيض المتوسط في ذلك الزمان هي \"الصدم\" (حيث كان يجري تجهيز القوادس ثلاثية المجداف بمطرقة في مقدمة السفينة)، أو \"إعتلاء سطح السفينة\" بواسطة قوات مشاة منقولة بحراً (و التي تحول المعركة البحرية إلى واحدة برية). وكان الفرس والإغريق الآسيويون قد بدأوا في ذلك الوقت في استخدام مناورة معروفة باسم \"دايكابولوس\" (بالإنجليزية: Diekplous). ليس واضحاً تماماً ما كنه هذة المناورة، ولكن ربما تنطوى على تحركات بحرية عبر الفجوات بين سفن العدو ومن ثم صدمها في الجانب.كانت مثل تلك المناورات تتطلب بحارة مهرة، وبالتالي فإن الفرس كانوا الأقرب إلى توظيفها في المعركة، ولكن الحلفاء كانت قد وضعت تكتيكات مضادة خصيصاً لمواجهة هذة المناورة.كذلك هناك الكثير من النقاشات بشأن طبيعة أسطول الحلفاء مقارنة بالأسطول الفارسي. الكثير من هذه النقاشات كانت تدور حول إيحاءات، من هيرودوت في كتابه، بأن سفن الحلفاء كانت أثقل وزناً، ومن ثم أقل قدرة على المناورة. فأسباب هذا الثقل غير واضحة؛ ربما كانت بسبب ضخامة هياكل سفن الحلفاء، أو لأن السفن كانت مشبعة بالماء حيث أنها لم يتم تجفيفها في فصل الشتاء (رغم عدم وجود دليل حقيقي على صحة أي من هذة الإحتمالات). من الأسباب المرجحة لثقل وزن السفن أنه كان بسبب وزن كتائب الرماحين اليونانية hoplites المدرعة بالكامل (المجموعة المكونة من 20 رماح مدرع بالكامل كانت تزن حوالى 2 طن تقريباً). هذا الثقل، أيا كان سببه، من شأنه أن يقلل من إحتمالية توظيف أسطول الحلفاء لمناورة \"دايكابولوس\" Diekplous في المعركة. إذا كانت تلك السفن أقل قدرة على المناورة فمن المحتمل أنها كانت تحمل على متنها قوات إضافية من المشاة المنقولة بحراً، (و ذلك يجعل السفن الثقيلة أكثر ثقلاً) وسيكون حينئذ التكتيك الرئيسي المتاح لهم في المعركة هو \"إعتلاء سطح\" السفن الفارسية. وبالفعل، يشير هيرودوت إلى أن الإغريق قد أسروا سفن فارسية في معركة آرتميس، بدلاً من إغراقها. ولقد أشير أيضا في هذة النقاشات إلى أن ثقل وزن سفن الحلفاء جعلها أكثر استقراراً في مهب الرياح قبالة ساحل سالاميس، وجعلها أقل تأثراً بالصدم (أو للدقة، أقل عرضة للأضرار عندما يتم صدمها في المعركة).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px|خريطة توضح تحركات وتشكيلات القوات في معركة سالاميس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كان الأثينيون في الجانب الأيسر من أسطول الحلفاء، وفي الغالب تمركز الأسبرطيون في الجانب الأيمن من الأسطول (على الرغم من أن ديودوروس يقول ان الجانب الأيمن كان يتكون من الميجاريين والإيجينيين)؛ وتشكل قلب الأسطول من الوحدات الأخرى. ومن المرجح أن أسطول الحلفاء إصطف في شكل صفين من السفن، حيث أن المضيق كان ضيقا جداً لتشكيل السفن في صف واحد. يورد هيرودوت في كتابة أن أسطول الحلفاء أمتد في خط بحري من الشمال إلى الجنوب، حيث أستقر الجناح الشمالي للأسطول في الأغلب قبالة ساحل جزيرة سانت جورج المعاصرة (بالإنجليزية: Saint George's Islet) أو (باليونانية: Ayios Georgis ايوس جورجيس)، وأستقر الجناح الجنوبى قبالة ساحل كيب فافارى (جزء من سلاميس) (بالإنجليزية: Cape Vavari). في حين يشير ديودوروس إلى أسطول الحلفاء أمتد من الشرق إلى الغرب، وبطول المضيق من سالاميس وحتى جبل إيجالوس، ولكن هذا الإحتمال مشكوك فيه؛ فمن غير المرجح أن يكون الحلفاء قد أرسوا أحد أجنحة أسطولهم قبالة أراضي محتلة من قبل الفرس.و يقول ديودوروس أنه تم إرسال الأسطول المصري للدوران حول محيط جزيرة سالاميس لسد المنفذ الشمالى للمضيق. إذاكان زركسيز قد خطط لنصب مصيدة محكمة للحلفاء، فهذا من شأنه أن يجعل لهذه المناورة معنى (خاصة إذا كان يتوقع من الحلفاء الاستسلام). ومع ذلك، لا يذكر هيرودوت هذة المناورة في كتابه (وربما يلمح إلى وجود المصريين في المعركة الرئيسية)، مما دفع بعض المؤرخين المعاصرين إلى صرف النظر عنها. وعلى الرغم من ذلك، البعض الآخر يقبل بها كإحتمال وارد. وكان زركسيز قد وضع أيضاً نحو 400 جندي في الجزيرة المعروفة باسم سيتاليا (بالإنجليزية: Psyttaleia)، في منتصف المنفذ الجنوبى إلى المضيق، وذلك لقتل أو اعتقال أي قوات يونانية تنتهى بهم المعركة هناك (نتيجة لغرق السفينة أو للتشحيط في قاع البحر).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مستقيم|عمود الأفعى، نصب تذكاري لتحالف المدن اليونانية، نصبه الحلفاء المنتصرين عقب معركة بلاتيا، والآن يوجد في ميدان سباق الخيل بالقسطنطينية (ساحة السلطان أحمد).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* أرشيف الصور ليفياس Livius: المعركة البحرية قبالة سالاميس (480 BC)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"M·CORE هو متحكم دقيق ذو طاقة منخفضة بأساس مجموعة تعليمات بنية الحاسب هندسة وعمارة.طورت من قبل شركة موتورولا (الآن فريسكالي)، المعدة للاستخدام في الأنظمة المدمجة. وعرض في أواخر عام 1997، الهندسة المعمارية تجمع بين 32-بت مسار البيانات الداخلية مع تعليمات 16-بت، ويشمل خط أنابيب تعليمات من أربع مراحل. تستخدم تطبيقات لمعالجة 0،36 ميكرومتر وتعمل في 50 ميجاهيرتز.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ريزدنت إيفل: رتريبيوشن هو فيلم رعب خيال علمي بتقنية 3D من إنتاج 2012، عمل كتبه وأخرجه بول أندرسون.   والفيلم هو الجزء الخامس في سلسلة أفلام « ريزدنت إيفل »، والتي تستند من سلسلة ألعاب فيديو رعب البقاء بنفس الاسم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Viral Umbrella Corporation website","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout la source|تصغير|يسار|عين الحوت في بداية القرن العشرين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout mosque|تصغير|يسار|جامع عين الحوت العتيق thumb ainelhout sidi abdallah|تصغير|يسار|ضريح سيدي عبد الله بن منصور","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout sidi benali|تصغير|يسار|ضريح سيدي محمد بن علي thumb ainelhout sidi sliman|تصغير|يسار|ضريح سيدي سليمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout betma|تصغير|يسار|شجرة البطمة القديمة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout tahamamit|تصغير|يسار|تاحماميت المسبح الطبيعي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb ainelhout ounsour|تصغير|يسار|عين العنصر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تدور قصة فيلم زوجة الأسقف حول القس هنري بروم (David Niven)، فهو القس الذي تم تعيينه مؤخرًا، وما يعاني منه هو صعوبة وجود المال اللازم معه هو وزوجته لكي يبنوا كاتدرائية جديدة. فزوجته جوليا (Loretta Young) في حاجة لسكنها القديم، فهي لم ترتاح في سكنها الجديد في الحي الفقير الذي تعيش فيه في تلك المدينة. ولكن زوجها هنري مشغول عنها تمامًا بالمهام الجديدة.وفي يوم ما أثناء صلاته ظهر له الملاك دادلى (Cary Grant)، ولكنه ظهر في صورة إنسان، وقد قال له أنه جاء لكي يساعده ويحل مما يمر به. وقال له أيضًا سيظل معه طالما هو في حاجة له، وبما أن هنري لم يكن لديه وقت كافي للاهتمام بزوجته فقد كان دادلي هو صديقها الذي يقوم بالترفيه عنها. وهنا ظهرت الشخصية الجديدة السيدة هاميلتون (Gladys Cooper) التي ساهمت في بناء الكاتدرائية الجديدة. ولكنها في البداية قدمت العديد من الشروط والطلبات لكي تعطي أموالها للكاتدرائية الجديدة، وعلى الرغم من استياء هنري من تلك الشروط إلا أنه اضطر إلى أن يتنازل عن بعض من معتقداته ومبادئه لكي يحصل على الأموال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قطرس رأس رمادي (الإسم العلمي: Thalassarche chrysostoma) هو نوع من فصيلة قطرس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشوند (مياندشت) هي مستوطنة تقع في إيران في Miyandasht Rural District. يقدر عدد سكانها بـ 116 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الدليل الشامــل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نقار مقلم (الاسم العلمي:Picus vittatus) هو  من الطيور يتبع  النقار الحقيقي من ال النقارية الحقيقية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موسوعة السودان الرقمية http://e-omdurman.net.sd/ar/","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع محلية أم درمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بوتلوة نائية (الاسم العلمي:Bouteloua distans) هي من النباتات تتبع  البوتلوة من ال النجيلية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البرنيقيات (الإسم العلمي:Hippopotamidae)، هي من الثدييات تتبع  المزدوجات الأصابع، هُناك نوعان فقط في هذه الفصيلة، وهُما فرس النهر القزم وفرس النهر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أثناء تطور الجنين البشري تَفشل الكُلى التالية (Metanephric kidneys) بالصُعود نحوَ موقعها الطبيعي، وغالباً ما تتواجد عندَ حافة الحَوض، وهذا الخلل عادةً لا يُظهر أية أعراض أو مُضاعفات سريرية، والكُلى تكون سليمة وظيفياً. في بعض الأوقات قد تكون هذه الحالة مرتبطة بعدم التخلق المولري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المُتَحَوِّلَةُ القولونِيَّة (بالإنجليزية: Entamoeba coli) اختصارها ''E. coli'' (لاتخلط بينها وبين الإشريكية القولونية التي تمتلك نفس الاختصار) هي أحد أنواع المتحولة الغير مسببة للأمراض التي كثيراً ما توجد كطفيلي متعايش في الجهاز الهضمي البشري. المتحولة القولونية تأخذ أهميتها من تشابهها مع المتحولة الحالة للنسج المرَضيَّة أثناء الفحص المجهري لعينات البراز. هذا النوع من الأميبا لايتحرك كثيراً بالقدم الكاذبة وتقوم بخلق حركة غير تقدمية داخل الأمعاء الغليظة. في أغلب الأحيان، تكون الأميبا غير متحركة وتحتفط بشكلها الدائري. وتكون مرئية فقط في مرحلة الأُتْرُوفة، في العينات الطازجة من البراز اللين. أحيانا تُصاب المتحولة القولونية ببعض الطفيليات، منها فطر الSphaerita، الذي يعيش في سيتوبلازم المتحولة القولونية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حمض الإينوسينيك أو إينوسين أحادي الفوسفات هو نيوكليوسيد أحادي الفوسفات، يستخدم بكثرة كمحسن نكهات، حيث يستحضر عادة من منتجات الدجاج الثانوية أو مخلفات صناعة اللحوم الأخرى، حمض الإينوسينيك مهم لعملية الأيض وهو ريبونوكليوتيد الهيبوزانتين وأول نوكليوتيد يتشكل أثناء اصطناع البيورين. يتكون بنزع أمين الأدينوسين أحادي الفوسفات وتتم حلمأته للإينوسين. الـ(IMP) ريبونوكليوتيد أحادي الفوسفات مركب وسيط في أيض البيورين. يقوم الأنزيم بيرو-فوسفو-هيدرولاز ريبونوكليوسيد منقوص الأكسجين ثلاثي الفوسفات المشفر بواسطة YJR069C في فطريات الخميرة والذي يحتوي على نشاطات  و بحلمـأة الإينوسين ثلاثي الفوسفات منتجا ثنائي الفوسفات والإينوسين أحادي الفوسفات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التونبرغاوات (الاسم العلمي:Thunbergioideae) هي من النباتات تتبع ال الأقنتية من  الشفويات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تحويل العناصر الغذائية إلى صورة ميسرة للنبات Alailable حيث انه أثناء تحلل المادة العضوية تتكون مركبات حمضية مثل حمض الكربونيك الناتج عن ذوبان ثاني اوكسيد الكربون في الماء وكذلك حمض الدياليك وحمض الكربوكسيليك التي تلعب دورا هاما في التحولات التي تحدث في الأراضي حيث تتحول المركبات غير الذائبة والمحتوية علىالبوتاسيوم إلى مركبات ذائبة مثل كربونات ونترات البوتاسيوم، وتتحول المركبات الفوسفاتية غير الذائبة إلى صور أكثر تيسيراً للنبات وخاصة فوسفات كل من الحديد والكالسيوم، وتترسب الأحماض العضوية باتحادها مع الكالسيوم والمنغنيز وبالتالي لا تنفذ ماء الصرف كما تعمل على تحويل العناصر الدقيقة إلى الصور الصالحة لتغذية النبات عن طريق الخلب أو بخفض درجة الحموضة بالإضافة إلى ذلك فأنها تعمل على تنشيط الكائنات الأرضية حيث تمدها بالطاقة اللازمة لبناء أجسامها كما تزيد من السعة التبادلية للأرض.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"- سماد مخلفات الإنسان : ويسمى سماد البودريت poudratte وهو عبارة عن المواد الصلبة من مخلفات الإنسان معاملة بحمض الكبريتيك أو الجبس الناعم وذلك بالاحتفاض بالنشادر ومنعها من التطاير وتختلف طريقة تصنيعه باختلاف البلدان ففي مصر توضع هذه المخلفات في اسطوانات ساخنة لتجفيفه بعد إضافة الجبس ويعتبر من أعلى الأسمدة في القيمة السمادية فهو يحتوي على كميات لاباس بها من العناصر الغذائية الضرورية للنبات. ويستعمل هذا السماد كسائر الأسمدة العضوية في تسميد جميع أنواع الأراضي الرملية وأراضي الاستصلاح وفي تسميد أشجار الفاكهة والخضروات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"والتطورات التقنية الحديثة مثل العملة الإلكترونية Digital Cash عززت طرق الحفاظ على سرية الأشخاص و سمحت بانتقال الأموال بطرق موثوقة من دون ترك أية آثار عن هوية المتعاملين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويبدأ الاحتفال السبتي في المعبد أيضاً من مساء الجمعة، ولكن لا تحرص النساء على حضوره دائماً، والمعبد اليهودي يسمى كنيس و«سيناجوج» وهي كلمة إغريقية تعني الاجتماع. وهذا يوحي أن المعبد اليهودي لم يبن ولم يظهر في عبادتهم إلا منذ كانوا تحت حكم الإغريق من القرن الرابع إلى القرن الثاني ق.م. وكانت توجد معابد يهودية عديدة في القرى وفي المدن، لكن الملك جوزيا Josia 620 ق.م. كان يريد تحطيم المعابد الموجودة خارج أورشليم بسبب ما كان بها من الوثنيات. ولهذا ركز العبادة في المعبد الرئيسي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ورئيس المعبد يسمى الرباي وهو الرئيس الديني ولكنه يقوم بالتعليم حتى ليبدو معلماً أكثر مما يبدو إماماً دينياً، ويوجد أيضاً كهنة Cohens لهم منصب شرفي كأكثر مما لهم من الوضع الرسمي. وصاحب المنصب الرسمي الأعلى هو الذي يلقي الدروس الدينية ويتلو الصلوات على المستمعين. والمعابد الكبيرة يكون بها رئيس أعلى يقوم بالتدريس ويجلس بجانب قارئ التوراة ويساعده، ويمتاز القارئ بأنه ذو صوت حسن وأن يكون مدرباً على الترتيل ذي النغم الجميل، ولا بد في المعبد من جماعة مغنين Qunem _ يكونون عشرة من الرجال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتبدأ الصلاة بقارئ يقرأ وهو مرتد ثوباً أسود وقبعة على رأسه، ويلف حول عنقه لفافة بيضاء طويلة. تلفيعة Scar ويقف أمام المكتب ويبدأ بالحمد لله المنعم، ثم قراءة التبريك والدعاء ثماني عشرة مرة. شكراً لله على نعمه وحفظه إسرائيل. ثم يتلو ذلك الصلوات ومزامير داود. ولا بد في المعابد المحافظة السنية أن يكون ذلك باللغة العبرية، ولكن المعابد التقليدية المتسامحة قد يقرأ جزئين باللغة العبرية وجزئين باللغة المحلية، وبعد قيام دولة إسرائيل في فلسطين وعمله على إحياء اللغة العبرية زاد استعمالها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويحتفل اليهود بعيد الفصح Passouen وهو اليوم الذي نجا فيه بني إسرائيل من آخر طاعون أصاب المصريين يوم الراحة، وقد جاء وصفه في الإصحاح الثاني عشر من سفر الخروج.. وهو يوم اجتماع الأسرة، ولذا بجانب العبادة في المعبد يكون احتفال وبهجة في المنـزل. تضاء المائدة بالشموع، وتدار كؤوس النبيذ على جميع الأفراد، ويوزع كعك غير مخمر، وصحون بكل صحن منها بيضة واحدة، ولحوم محمرة من الضأن، ثم يوزع الزبيب والمكسرات.. وكل ذلك لإحياء الذكرى العزيزة لديهم، ذكرى خلاص الإسرائيليين من مصر. وتقام صلاة أيضاً حول المائدة تتلى فيها قصة حياة الإسرائيليين في مصر، وتبدأ بسؤال من أصغر طفل يكون حاضراً، وتنشد بعض المزامير في نغمة غنائية، ويقضى بذلك على الطعام والنبيذ، وفي هذا الاحتفال يدعى غير اليهود وتوضع كأس خاصة جانباً باسم النبي إليجا ويترك الباب مفتوحاً عسى أن يحضر ليعلن يوم الرب وذلك عملاً بما جاء في سفر ملاخى 4/5 «هاأنا ذا أرسل إليكم النبي قبل مجيء يوم الرب اليوم العظيم والمخوف».","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روكسبري هي بلدة تقع في مقاطعة واشنطن (فيرمونت) بولاية فيرمونت في الولايات المتحدة. تأسست عام 1781 (Vermont)، تبلغ مساحتها 108.3 (كم²)، وترتفع عن سطح البحر 495 م، بلغ عدد سكانها 691 نسمة في عام 2010 حسب إحصاء مكتب تعداد الولايات المتحدة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أولفا أرجوانية (الاسم العلمي:Ulva purpurascens) هي من الطحالب خضراء يتبع  الأولفا من ال الأولفاوية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"محتوى الشغل في الكيمياء (بالإنجليزية: Work content)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* هيئة المسح الجيولوجي الامريكية معلومات الأسماء الجغرافية (نظام الدخول القومية الإجمالية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|النقطة (1،0) هي نقطة قطع محور العينات للتابع الممثل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الجنس الالكتروني يكون عبر وسائل الاتصال المتاحة عبر الانترنت، أي لا يحدث به تلامس بين الشخصين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة تظهر معدلات الزوار لأحد المواقع الجنسية حسب إحصائيات \"أليكسا\" ويظهر أن أكثرهم يقعون في الولايات المتحدة، ويلاحظ أيضا ارتفاع النسبة في كل من مصر وإيران والهند والصين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|100بك|الجنس عن طريق كاميرا الويب","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* مصنف A للإمتياز - ماكس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الحب الضائع (Si Dios me quita la vida) مسلسل مكسيكي (telenovela) مكون من 228 حلقة. أنتجته القناة تيلفيزا في عام 1995. بطولة دانييلا رومو وسيزار إيفورا، وألما موريل عمر فييرو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماريا سانشيز أمارو هي فتاة من عائلة ثرية، تلقى تعليمه في العادات الأخلاقية لل20S، حياتها تدور حول ثلاثة رجال: ألفريدو، المغرر، الذي تزوجته وأنجبت طفل، إنريكو، رجل ناضج، النبيلة وحامية، مع منهم من قال انه شكلت الزواج الثاني، وأنطونيو، الذي يدرس لها وعد الحب الحقيقي. بعد يعانون من سوء المعاملة والخيانة من قبل ألفريدو، وقالت انها هي وحدها مع ابنتها عندما يذهب إلى السجن. تذهب إلى الأمام مع صوته الجميل، ولكن عندما أطلق سراحه عاد إلى مضايقة، ماريا تقع في أحضان إنريكو، مفتون حبه والخير، وهنا يكمن الحب والحماية التي كانت قد يتوق دائما.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كبوسين أسبلوندي (الاسم العلمي:Tropaeolum asplundii) هو من النباتات يتبع  الكبوسين من ال الكبوسينية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|حقول القمح في فلسطين تصغير|مزارعون فلسطينيون 1912م","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Cities & Counties - Georgia.gov","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سامار هي محافظة تقع في الفلبين في Eastern Visayas. يقدر عدد سكانها بـ 733,777 نسمة ومساحتها 6,048.03 كم 2 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"متكارودبار (مقاطعة كلاردشت) هي قرية تقع في Kuhestan Rural District في إيران. يقدر عدد سكانها بـ 209 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مقام سيدي محرز","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Armstrong Whitworth F.K.8","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رجل الذئب المنحني (الاسم العلمي:Lycopodium nutans) هو من النباتات يتبع  رجل الذئب من  الرجل الذئبية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استمر يا مونا بهاي Lage Raho Munna Bhai () هو فيلم كوميديا دراما هندي من إخراج راجكومار هيراني وإنتاج فيدو فينود تشوبرا. وهو استكمال لفيلم مونا بهاي أم بي بي إس (2003)، ويلعب سانجاي دوت دور \"مونا بهاي\"، عضو المافيا الهندية في مومباي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تمت تسمية \"حي يحي بوسحاقي\" باسم \"الشهيد يحي بوسحاقي العيشاوي\" المولود في 22 أفريل 1935م في ثنية بني عائشة ضمن محافظة الجزائر أثناء الاحتلال الفرنسي للجزائر . فالتحق \"الشهيد يحي بوسحاقي العيشاوي\" قبل أول نوفمبر 1954م بصفوف المناضلين الجزائريين ليصير بعد بطولات كثيرة أحد قيادات الولاية الرابعة التاريخية أثناء ثورة التحرير الجزائرية . وكان قريبه وصديقه الصحفي \"محمد العيشاوي\" هو محرر بيان أول نوفمبر 1954م في قصبة الجزائر . واستشهد \"يحي بوسحاقي\" أثناء اشتباك مع جيش الاحتلال الفرنسي في قرية \"السواكرية\" قرب مفتاح بتاريخ 28 ديسمبر 1960م مع جنود كتيبته .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Plan de Thénia des Béni Aïcha dans le territoire des Khachna à l'est d'Alger.jpg|تصغير|منطقة تيزي نايث عيشة الزواوية]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|ترامواي الجزائر العاصمة يمكن التنقل نحو \"حي يحي بوسحاقي\" برا عبر العديد من محطات الترامواي، من بينها:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<gallery mode=nolines> ملف:Bab Ezzouar باب الزوار.jpg|بلدية باب الزوار ملف:RN 5, El Alia, Alger..jpg|بلدية باب الزوار ملف:Location map Algiers.png||ولاية الجزائر ملف:Confédérations et tribus de la Grande Kabylie (Tamawya Taqbaylit) Algérie.jpg|منطقة القبائل الزواوية ملف:الخريطة التاريخية لبلاد زواوة.JPG|الخريطة التاريخية لبلاد زواوة ملف:Metro, suburban train and tramway map of Algiers.png|مترو الجزائر وترامواي الجزائر العاصمة ملف:Photo plan rocade nord alger 05062016.png|النقل في ولاية الجزائر ملف:Train Automotor diésel ZZ 2202 de la SNTF (Algérie).jpg|الشركة الوطنية للنقل بالسكك الحديدية ملف:Chemin de fer en algérie.PNG| ملف:Photo aérienne de Reghaia.jpg|الطريق الوطني رقم 5 ملف:Photo boumerdes 08102014.jpg|الطريق الوطني رقم 24 ملف:Cours de l'Harrach, province d'Alger - 1834.jpeg|مجرى وادي الحراش في 1834م ملف:Photo el harrach 26112016.jpg|وادي الحراش في 2016م ملف:Photo oued el harrach 28052016 001.jpg|وادي الحراش في 2016م ملف:Photo oued el harrach 28052016 002.jpg|وادي الحراش في 2016م ملف:Photo oued el harrach 28052016 003.jpg|وادي الحراش في 2016م","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فاغور براند, ، هي عبارة عن مؤسسة متعددة الجنسيات ، قامت بشرائها مجموعة سيفيتال (Cevital) الصناعية ، التابعة لمؤسسات المستثمر ورجل الأعمال الجزائري ، يسعد ربراب، ومجموعة براند (Groupe Brandt) تضم مجموعة شركات تتوفر على مصانع لصناعة الأجهزة الكهرومنزلية والالكترونية، ومنتجات الاتصالات السلكية واللاسلكية، وللعلم فإن هذه المؤسسة  كانت توظف 1200 منصب شغل في فرنسا ، و300 منصب في اسبانيا ، و 750 في بولندا، في حين فإنه يعمل في شبكة التوزيع الخاصة بالمؤسسة ،من المملكة المتحدة ، وسويسرا ، والصين ـ، وسنغافورة ، و الولايات المتحدة ، أكثر من 2500 موظف. وبعد أن استحوذ مجمع سيفيتال، على شركة فاغور براند ، قام بتهيئة مصنع سامسونغ سمحة ، الذي احترق اثر حادث، في شهر جويلية سنة 2014، وهذا الأخير كائن في المنطقة الصناعية 1 ، في مدينة سطيف، والذي يتربع على مساحة 95 ألف متر مربع، قام بتشغيل عمال ، على درجة عالية من التأهيل المهني ،و يحتوى هذا المصنع على ورشة مدمجة للإدخال مع وسائل إنتاج جد حديثة ، وبقدرة انتاج تصل إلى 500 ألف وحدة في السنة ، 90 % منها ، موجهة للتصدير ، مع نظام لمراقبة الجودة ، خلال كافة مراحل عملية الإنتاج، ثم شرع المجمع في انجاز مصنع جديد للشركة في منطقة قجال، الكائنة في ولاية سطيف، بـ الجزائر، باستثمار قدر قيمته بـ 200 مليون دولار، وطاقة انتاج تقدر بـ 8 مليون وحدة سنويا، توجه أغلبها نحو التصدير. وإن المصنع الجديد لـ فاغور براند الجزائر ، سيوظف 7500 عامل في مختلف التخصصات.. .     ، النهار الجزائرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|هو داهاي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وهناك عدة دراسات وبائية كبرى أُنجزت في بلدان متعدّدة ودراسات مماثلة أخرى قيد الإنجاز، بما ذلك دارسات إفرادية ودراسات أترابية تطلعية تبحث عدداً من النقاط النهائية الصحية لدى البالغين. ولم توفر نتائج الدراسات الوبائية، تم الاضطلاع بدراسة استعادية على البالغين أُطلق عليها اسم INTERPHONE وتولت تنسيقها الوكالة الدولية لبحوث السرطان ، وهي وكالة متخصّصة ترعاها منظمة الصحة العالمية ، وذلك من أجل تحديد ما إذا كانت هناك علاقات بين استخدام الهواتف المحمولة وظهور سرطانات في الرأس والعنق لدى البالغين. وبالاستناد إلى حد كبير على هذه البيانات، صنفت الوكالة الدولية لبحوث السرطان المجالات الكهرومغناطيسية للترددات اللاسلكية بأنها قد تكون مسرطنة للإنسان (المجموعة 2B)، وتستخدم هذه الفئة عندما يعتقد في وجود علاقة سببية موثوقة، ولكن في الوقت نفسه لا يمكن استبعاد الصدفة والتحيز أو الخلط بدرجة معقولة من الثقة. وفي حين لم يثبت وجود أيّة زيادة في مخاطر الإصابة بالأورام الدماغية، فإنّ زيادة استعمال الهواتف المحمولة ونقص البيانات عن استعمالها لفترات تتجاوز 15 سنة من الأمور التي تستوجب إجراء المزيد من البحوث بشأن العلاقة بيم استخدام تلك الهواتف ومخاطر الإصابة بالأورام الدماغية. وبالنظر، تحديداً، إلى الرواج الذي عرفه استخدام الهواتف المحمولة بين صغار السنّ في الآونة الأخيرة، ومن ثمّ احتمال تعرّضهم لفترات أطول، شجعت منظمة الصحة العالمية على إجراء المزيد من البحوث على تلك الفئة. ويجري الاضطلاع بعدة دراسات لتحرّي الآثار الصحية المحتملة بين الأطفال والمراهقين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استجابة لشواغل الجماهير والحكومات أنشأت منظمة الصحة العالمية المشروع الدولي الخاص بالمجالات الكهرومغناطيسية في عام 1996 من أجل تقييم البيّنات العلمية على الآثار الصحية الضارّة التي قد تحدث جرّاء التعرّض للمجالات الكهرومغناطيسية. وستجري المنظمة، بحلول عام 2016، عمليات تقييم رسمية للمخاطر الصحية الناجمة عن التعرّض لمجالات التردّد الراديوي. وبالإضافة إلى ذلك، وكما ذكر أعلاه، فقد قامت الوكالة الدولية لبحوث السرطان (IARC) وهي إحدى الوكالات المتخصصة التابعة للمنظمة، باستعراض احتمال تسبب مجالات الموجات اللاسلكية، من قبيل تلك الناجمة عن الهواتف المحمولة في السرطان في أيار/ مايو 2011. [[2 Institute of Electrical and Electronics Engineers IEEE Std C95.1 – 2005. IEEE standard for safety levels with respect to human exposure to radio frequency electromagnetic fields, 3 kHz to 300 GHz.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشيفيتو Chivito ( تصغير تشيفو <صغير الماعز>), عبارة عن لحم صغير  الماعز المشوي وهو رائج في الأرجنتين, ويكون في بعض الأحيان كجزء من أسادو. يختلف التشيفيتو عن الـكابريتو حيث أن التشيفيتو يكون من الحيوان كبير السن قليلاً ويكون لحمه أقل طراوة, ويتم تناول شيفيتو كطعام صلب، بينما يكون لحم كابريتو من الحيوانات التي لا تزال ترضع.الشيفيتو أقل طراوة ولها نكهة مرهفة أكثر من كبار الماعز. ويمكن طهيها بواسطة la parrilla (مشوي), أو la cruz عن طريق وضع التشيفيتو بشكل عمودي على صليب والذي يكون مسمر على الأرض بالقرب من النار، بحيث يعطيها نكهة خاصة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الترجمة الإنكليزية كم بدت السماء قريبة A Sky So Close الطبعة الأمريكية hard cover دار بانثيون للنشر- نيويورك 2001","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"The Guardian - An etiquette of condolences / Mourning rituals are a social duty for women in Iraq. The west could learn from them /Monday June 30, 2003 Woman this month - Doing عمل تجاري with Iraq / امرأة this شهر magazine - Hard Talk (Issue 8) / August, 2003 - البحرين. Full text document]] The Guardian - Meeting Mr بكتل - The conference was called Doing Business with Iraq. I pinned the badge on my blouse and walked in / Tuesday September 2, 2003. Full text document Al Quds Al Arabi - Between two Book Fairs 4/3/2004, also published in the جوردان تايمز 8/3/2004 Al Quds Al Arabi - Iraqi امرأة 2/3/2004 The Guardian - Remaindered in فرانكفورت I was invited to the book fair's 'festival of curiosity'; but it turned out to be more of a cultural confusion / Friday October 29, 2004 The الغارديان - Comment is free - ذيفان الوشيقية in Baghdad. Three years on, Iraq has become a أمة of missed deadlines","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Le Jourdain (a French weekly published in Jordan) - عمان - 19/Fev/2004 A PLUME DE L'ECRITURE - La Mère de toutes les Pantoufles Le Jourdain (a French weekly published in الأردن) - عمان 8 Avril2004 POINTS DE VUES - Entre deux Foires du Livre Le Jourdain - 18/Dec/2004 - LA PLUME DE L'ECRITURE - Le monde arabe, invité d’honneur à la Foire du livre de Francfort Librstion fr Evénement Irak : Betool Khedairi, romancière irakienne vivant en Jordanie, raconte la préparation du scrutin :«Comment seront-ils prêts à temps?» Le Jourdain -عمان - 11/Mars/2004 - LA PLUME DE Le L'ECRITURE - Les Irakiennes","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"    ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بريتني جين سبيرز (ولدت في 2 ديسمبر 1981)، هي مغنية أمريكية وكاتبة كلمات وممثلة من أصول بريطانية. ولدت في ميسيسبي, وترعرعت في لويزيانا, بريتني بدأت الغناء منذ أن كانت طفلة، ممثلة رئيسية في المسرحيات المدرسية وفي التلفاز. وقعت عقدا مع جافا في 1997 وأطلقت ألبوم النجومية بيبي ون مور تايم في 1999، في عقدها الأول في عالم الموسيقى أصبحت شخصية لا تنسى في الوسط الجماهيري وفي الأغاني وفي حياتها الشخصية أيضا. ألبومها الأول والثاني وضعاها في خانة العلامة الغنائية التي لا تنسى وحطم الأرقام القياسية في المبيعات، في حين أن الأغنيتين \"بيبي ون مور تايم\" و\"أوبس!... اي ديد ات اقين\" أصبحتا من الأغاني العالمية الأولى. وأصبحت من الفنانين الذين خلقو تغييرا في عالم البوب في أواخر التسعينات.في 2001, أصدرت بريتني ألبومها الثالث بريتني وأعلنت افتتاح سلعتها الشخصية، ومثلت بطولة فيلمها الوحيد كروس رودز (تقاطع الطرق). بدأت بعدها بوثوق بألبومها الرابع إن ذا زون (2003), الذي اعتلى المراتب الأولى بأغانيه المصورة \"مي أقينست ذا ميوزك\", \"توكسيك (سم)\" و\"\". بعد نزول ألبومين منوعات برتني واجهت صعوبات وتجارب شخصية في مهنتها. ألبومها الخامسبلاك أوت (تعتيم), صدر في 2007 وبالرغم من الإعلان الضعيف للألبوم، فقد نجحت أغانيه \"قيمي مور(أعطني أكثر)\" و\"بيس اوف مي (مقاتلتي)\". في 2008، تصرفاتها الغير سوية والجلوس لفترات طويلة في المستشفيات وضعها تحت حكم قضائي تحت وصاية والدها. في نفس السنة، ألبومها السادس السيرك قد صدر، مع الأغنية العالمية الضاربة \"وومنايزر (زير نساء)\". ووصلت لأعلى جولة فنية عالمية من ناحية الأرباح في كل جولاتها السابقة، السيرك بطولة بريتني سبيرز, في 2009. ألبومها السابع فيم فيتال (المرأة الخطرة), صدر في 2011، وأصبح ألبومها الأول الذي تتصدر أغانيه المصورة الثلاثة في المرتبة الأولى في الولايات المتحدة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بريتني جين سبيرز ولدت في ديسمبر الثاني 1981، الطفلة الثانية ل لين اريني وجيمس بيرل سبيرز. بريتني من جذور إنجليزية قوية من خلال جدتها التي ولدت في لندن لديها اخوان اثنان هما بريان جيمس وجيمي لين. وهي في عمر الثالثة بدأت بريتني بأخذ دروس رقص في لويزيانا، وقد اختيرت لأداء الكثير من المناسبات. في طفولتها كانت أيضا ترتاد نادي الجمباز وتأخذ دروسا بالغناء، وفازت بالعديد من الجوائز على مستوى الولاية..  بدأت برتني محليا بعمر الخامسة وغنت \"What Child Is This\" في روضة أطفال. قالت عن شغفها في صغرها \"كنت في عالمي الخاص، [...] وجدت ماذا اريد ان اصبح في عمر مبكر\". في عمر الثمانية، بريتني ووالدتها لين سافروا إلى أتلانتا لتجربة قبول في التسعينات لبرنامج \"نادي منزل ميكي ماوس\". المخرج مات كاسلا رفض برتني لكونها صغيرة في ذلك الوقت، لكنه عرفها على نانسي كارسون، عميلة مواهب في نيويورك. كارسون كان مبهور بصوت برتني وقدراتها واقترح عليها أن تدخل معهد الفن والموسيقى: بعد فترة وجيزة، انتقلت لين وابنتيها لشقة في نيويورك. بريتني كانت قد نالت أول اعمالها الاحترافي في دور رئيسي في مسرحية برودوي الموسيقية Ruthless!. وظهرت أيضا كمتسابقة في برنامج المواهب المشهور Star Search, وأيضا في الكثير من الإعلانات التلفزيونية. في ديسمبر 1992 تم دخولها ل \"نادي منزل ميكي ماوس\"، لكنها رجعت إلى لويزيانا بعد إلغاء البرنامج. دخلت بعدها أكاديمية باركلن، قريبة من ميسيسبي. على الرغم أنها كونت صداقات مع زملائها في المدرسة إلا انها قارنت المدرسة ب\" مشهد البداية في فيلم Clueless [...] كنت جدا متمللة. كنت في فريق كرة السلة في المدرسة. كان عندي صديق حميم، ذهبت لحفلة الرجوع وحفلة الكريسماس. لكنني كنت اريد المزيد\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بعد أن رجعت بريتني إلى الولايات المتحدة الأمريكية، بدأت بريتني بجولة إعلانية تمهيدا لألبومها القادم في مراكز التسوق. كان العرض مكون من 4 أغاني ودعمت عرضها براقصان خلفيات. حفلتها الأولى كانت تفتتح فرقة إن سينك. ألبومها الأول، ...حبيبي مرة أخرى, كان قد صدر في يونيو 1999. وتصدر المركز الأول في قائمة 200 بلبورد الأمريكية واستحق البلاتينيوم مرتان بعد شهر من نزوله. عالميا، الألبوم تصدر القوائم الأولى في 15 دولة وباع أكثر من 10 ملايين نسخة في السنة. أصبح الأكثر ألبوم مبيعا على مدى التاريخ للفنانين المراهقين. الأغنية العنوان للألبوم كانت قد صدرت كأغنية الرئيسية المنفردة للألبوم. في البداية، جيف أرادت أن يكون الفيديو على طريقة الإينمي، لكن بريتني رفضت الفكرة واقترحت فكرة الطالبة المدرسية.. الأغنية باعت 500،000 نسخة في اليوم الأول من إصدارها، واحتلت المرتبة الأولى في قائمة أسخن 10 أغنية في البلبورد لمدة أسبوعين. \"بيبي ون مور تايم\" لاحقا ترشح لجائزة غرامي لفئة أفضل صوت نسائي. الأغنية الرئيسية أيضا تصدرت قائمة الأغاني المنفردة في المملكة المتحدة، وأصبحت أسرع أغنية منفردة صدرت من فتاة في التاريخ، وتم إرسال أكثر من 460،000 نسخة. لاحقا انضمت الأغنية لأكثر 25 أغنية نجاحا في التاريخ في قوائم بريطانيا. بريتني أيضا الأصغر على مدى التاريخ التي تبيع مليون نسخة في البلاد. \"(تجعلني) مجنونة\" قد صدرت كالأغنية المنفردة الثالثة من الألبوم. وأصبحت من الأغاني العشرة الأوائل في العالم، وزادت مبيعات الألبوم إلى 26 مليون نسخة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|240بك|النخيل في قضاء الشامية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"350px|تصغير|يسار|موقع قضاء الشامية ضمن محافظة الديوانية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"400px|تصغير|يسار|شروق الشمس على الأراضي الزراعية في مدينة الشامية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|خزان مياه الشامية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300px|تصغير|يسار|صورة لأحد جسور الشامية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تسكن في منطقة الشامية عشائر العوابد والحميدات وآل شبل وآل فتلة والجبور والكرد والخزاعل وآل زياد وآل بدير والسادة العلويين بمختلف بيوتاتهم اضافة للعشائر الكريمة الأخرى، ولقد انجبت هذه المدينة الكثير من العلماء والأدباء والسياسيين ولقد كان لها الدور الكبير في مجابهة البريطانيين عند دخولهم إلى العراق في العشرينيات من القرن الماضي وفقدت الكثير من ابنائها، ومن رجالاتها المعروفين شيخ عشيرة العوابد مرزوك العواد أحد قادة ثورة العشرين وأحد أعضاء الوفد الذي ذهب إلى سوريا لجلب الأمير فيصل الأول وتنصيبه ملكاً على العراق، وابنه عبدالكاظم مرزوك العواد الذي انتخب في مجلس الأعيان العراقي سنين عديدة ابان العهد الملكي والشيخ رايح العطية أحد قادة ثورة العشرين، وأخوه الشيخ وداي العطية رجل الريف المثقف وصاحب كتاب تاريخ الديوانية قديماً وحديثاً، و الشيخ هديب شيخ عشيرة الحميدات وزير الزراعة ابان الحكم الملكي في العراق وهو أول من نادى بمناصفة العائد مع الفلاحين وكان له اثر في اصدار قانون الإصلاح الزراعي في العراق لعام 1958. من أبناء الشامية المعروفين أيضاً الشيخ خالد العطية القيادي في إئتلاف دولة القانون والدكتور مهدي الحافظ .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|خريطة تبين موقع البلدية مارتيلا (بالسويدية:S:t Mårtens) هي بلدية في جنوب غرب فنلندا. يبلغ تعدادها السكاني حوالي 2.059 (إحصائيات 31 أغسطس 2006).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قام بإنتاج وإعداد وتوزيع عدد من الأغنيات الأشهر على الساحة العربية، ولنخبة من أبرز الأسماء مثل عمرو دياب وأغنية \"ويّاه\"، وحسام حبيب وأغنية \"شفت بعينيّا\"، وعبد المجيد عبد الله وأغنية \"يحلمون\"، وسواهم. اشتهر أيضا كمعد وموزع موسيقي في الولايات المتحدة في التسعينات حيث حمل لقب The Saint، ولقيت أعماله الموسيقية شهرة كبيرة في الولايات المتحدة والعالم مثل My Ecstasy التي أطلقها عام 2000.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حائز على جائزة \"موسيقى الشرق الأوسط\" Middle East Music Awards لأفضل منتج ومعدّ موسيقي لسنة 2009، وحائز على جائزة أفضل منظّم موسيقي في إحصاءات مجلة DG للعام 2007، 2009.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Homepage of UPC Telekabel Austria","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اس دي ك اف زد 124 فيسبا (بالألمانية:SdKfz 124 Wespe) هو مدفعية ذاتية الدفع ألمانية استخدمت خلال الحرب العالمية الثانية، اعتمد تصميمها على تصميم دبابة البانزر 2.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Bundesarchiv Bild 101I-219-0553A-15, Russland, bei Pokrowka, Panzerhaubitze 'Wespe'.jpg|تصغير|الفيسبا خلال معركة كورسك.]] تصغير|الفيسبا مدمرة في [[نورمندي|النورمندي سنة 1944.]] حتى في أوائل سنة 1939 كان من الواضح أن أيام البانزر 2 (PzKpfw II tank) كانت معدودة بسبب افتقارها إلى السمك المناسب للدرع للحماية والقوة النارية الضعيفة كذلك، وكان إنتاج البانزر 2 موجودة ومستمرا، وعندما تلوح الحاجة في الجيش الألماني لامداده بمدفعية ذاتية الدفع البانزر 2 يتم اختيارها وتبديل برجها لتحمل هاوتزر 10.5 سم ال إي اف اتش (10.5- cm (4,13-in) leFH 18 field howitzer)، أقصى سمك للدرع هو 18 مم (0.7 إنش). نتج من هذا التصنيع والتطوير إنتاج الهاوتزر ذاتية الدفع المعروفة بفيسبا. ولها اسم (leFH 18/2 auf Fgst Kpfw II (Sf) SdKfz 124 Wespe) ولكن الجميع يعرفونها باسم فيسبا (Wespe).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عندما تم اصدارها للجيوش الألمانية في الجبهة الشرقية سنة 1943، في هذه الجبهة تم استعمالها كبطاريات لجنود فرق الدبابات والفرق المضادة للدبابات (Panzergrenadier) وتوضع كبطاريات من 5-6 مدفعية في الكتيبة (بالألمانية:Abteilung) بجانب مدفعية أثقل هي الهومل أيضا ذاتية الحركة. و استخدمت من قبل الجيش الألماني البري (بالألمانية: Heer) وقوات النخبة الألمانية النازية (بالألمانية : Waffen-SS)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الفيسبا Wespe * التسليح: مدفع هاوتزر 105 مم واحد، 7.92 مم ام جي 34 MG34.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ميس سكوتايلياني (الاسم العلمي:Celtis scotellioides) هو من النباتات يتبع  الميس من ال القنبية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أصدرت أول أغنية فردية لها في يوليو 2011 تحت عنوان Swagger Jagger. وحصل على المرتبة الأولى في بريطانيا وعلى المرتبة الثانية في جمهورية أيرلندا، أما أغنيتها الثاني بعنوان مع حبك فحصلت على المرتبة الرابعة في بريطانية والمرتبة الخامسة في أيرلندا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تسمى f دالة ذات قيم حقيقية أو اقترانا حقيقيًا إذا كان مجالها ومداها مجموعتين جزئيتين من مجموعة الأعداد الحقيقية  .تصغير|بلا|بديل=تمثيل لقاعدة اقتران|f(x)= 2x 2 + x - 3","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"f(x) = { -x, x ≤ 3{ 2 , x> 3تصغير|بلا|بديل|f(x)= { -x , x ≤ 3                  { 2    , x> 3","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الإقتران f الذي يقترن به كل عدد حقيقي x بأكبر عدد صحيح أقل من أو يساوي x, يسمى دالة الجزء الصحيح. يرمز له بالرمز [x].f(x)= n فإن x ≥ n و x> n + 1 .تصغير|بلا|f(x)= [x]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* WolfarmMathworld.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جمعية الصليب الأحمر الألباني (بالألبانية:Kryqi i Kuq) ، أسست سنة 1921م ، وتقع مقرها الرسمي في العاصمة الألبانية تيرانا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:450px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"واوب جيخ هي city with powiat rights تقع في بولندا في محافظة سيلزيا السفلى. يقدر عدد سكانها بـ 120,197 نسمة ومساحتها 84.70 كم 2 وترتفع عن سطح البحر 350 متر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ولد كاهانوفتش في بيردوشيف، أوكرانيا. كان الطفل الثالث لعائلة مؤلفة من أربعة أطفال لهم ارتباطات بطائفة كورشيف الشاسيدية Chassidism. كان والده مناخيم مندِل كاهانوفيتش تاجر سمك مدخن في مدينة استراخان على نهر الفولغا. والدته كان اسمها ليا. تلقى التعليم الديني التقليدي لكنه، من خلال مطالعات،انجذب للأفكار العلمانية وأفكار عصر التنوير، بالإضافة ألى الصهيونية. ترك بيرديتشيف عام 1904 على أمل التهرب من التجنيد العسكري وربما كان ذلك الوقت هو الذي بدأ يستخدم فيه اسمه المستعار. انتقل إلى مدينة جيتومير قرب مدينة كييف حيث عاش عيشا متواضعًا كمدرس للغة العبرية في دار للأيتم للأولاد اليهود.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يصف الإضطهاد وتدمير المجتمعات اليهوديه في أوروبا في ظل النظام النازي ، وملمحا إلى الإضطهاد السوفياتي كذلك ، تم جمعها في عمل ، Vidervuks ، نشرت بعد وفاته في عام 1969.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المبادئ الأساسية لنظرية الاختيار العقلاني اشتقت من النظريات الاقتصادية الكلاسيكية الحديثة في علم الاقتصاد السياسي مثل نظرية المباريات Theory Games، وبفضل الجهود التي قام بها جيمس كولمان عام 1989 حيث أصبحت نظرية الاختيار العقلاني من النظريات الهامة لعلم الاجتماع المعاصر، و كذلك بناء على مجموعة من النماذج المتغيرة، قدم فريدمان و هيكتار (1998) ما وصفاه بأنه نموذج هيكلي لنظرية الاختيار العقلاني حيث يتضح أن الفرد هو الوحدة الأساسية لعملية التحليل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"من أجل تبرير أو تفسير الفعل المعين فإن نظرية الاختيار العقلاني (Rational Choice) تلجأ إلى ثلاثة عناصر أساسية تحكم الحالة التي تقتضي الاختيار: * زمرة الاعتقادات العقلانية المتعلقة بالعلاقات السببية في واقعة الاختيار والتي تحدد مآلات (Outcomes) المسارات المختلفة للأفعال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن التفسير الذي ينبني على أن الأعمال بالنيات يعني أن نكون قادرين على التدليل الواضح على علاقة ثلاثية الأبعاد بين السلوك (B) وزمرة الاعتقادات والإدراكات (C) التي يحملها الشخص صاحب السلوك وزمرة مقاصده (D). هذه العلاقة تنبني على ثلاثة شروط وهي:أولاً: المقاصد والاعتقادات هي الدواعي للفعل؛ أي: إذا ثبتنا الاعتقادات (C) فإن الفعل (B) هو أفضل وسيلة لتحقيق المقاصد (D).ثانياً: المقاصد والاعتقادات كانت السبب في الفعل؛ أي: (C) و(D) تسببت في (B).ثالثاً: لكي يكون التفسير عقلانياً فلابد من الوفاء بالشرط الثالث وهو:  (C) و (D)  تسببت في (B) كدواعي له.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*فيلم خفير الدرك   قاعدة بيانات الأفلام العربية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|240x240بك|Elektro موتو-الرجل كلبه الصغير Sparko إلكترو  هو لقب من لروبوت بنته شركة وستنجهاوس في مانسفيلد، أوهايو  ما بين الأعوام 1937 و 1938. طوله سبعة أقدام (2.1 م)، وزنه 265 باوند (120.2&#x20;كجم) وهو بشري المظهر، ويسير من خلال الأوامر الصوتية، ويتحدث 700 كلمةوباستطاعته تدخين السجائر، وتفجير البالونات وتحريك رأسه وأذرعه. عيونه الكهروضوئية قادرة على تمييز الضوء الأحمر والأخضر. تم عرضه في المعرض في عام 1939 في نيويورك وعُرض مجددا هناك في عام 1940 مع روبوت \"Sparko\" ، الكلب الروبوت القادر على النباح والجلوس, ومداعبة البشر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 2005 : أرض الصفر| The Ground Zero","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شمال|200بك| فلمنج تصغير|upright|مستشفى القديسة ماري، لندن. تصغير|العلاج المعجزة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|تمثال السير ألكسندر فليمينغ (1956) في برشلونة، نحته النحات الكاتالوني جوزيب مانويل بينيديكتو. برشلونة: حدائق الطبيب فليمنغ.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|محمد بن لعبون","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|250 بك|سفينة أي آر أي مورينو","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"http://www.histarmar.com.ar/Armada%20Argentina/HistoriaAcorazadosArgentinos.htm","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في الرياضيات، متتالية تجزيئية (بالإنجليزية Aliquot sequence) هي متتالية معرفة بعلاقة استدعاء ذاتي حيث يساوي كل حد مجموع القواسم النظيفة للحد الذي سبقه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نولان متشعب  (الاسم العلمي:Nolana ramosissima) هو نوع نباتي يتبع جنس النولان من فصيلة الباذنجانية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 295527، التعين المؤقت له  الكويكب  2008RV119. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.3 ونصف المحور الرئيسي لمداره 5.169 وحدة فلكية. وقد تم رصده 4 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO220904","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المدرسة الركنية أنشأها الأمير ركن الدين منكروس الفلكي، غلام فلك الدين أخي الملك العادل وكان من خيار الأمراء وأوقف عليها أوقافاً كثيرة وكان من شرط مدرسها أن يسكن بها .[[ملف:حجر وقف جامع الركنية.jpg|تصغير|حجر وقف جامع الركنية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هولوتش هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 5.74 (كم²)، وترتفع عن سطح البحر 76 م، يبلغ عدد سكانها 3165 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس André Kuchcinski البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أوستريفيل هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 3.88 (كم²)، وترتفع عن سطح البحر 150 م، يبلغ عدد سكانها 285 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Anthony Pruvost البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع ايلاف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيمة مسننة (الاسم العلمي:Imma denticulata) هي من الحشرات تتبع  الإيمة من  الإيميات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* غابة زرالدة، غابة في ولاية الجزائر ضمن الجزائر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* مركز التنوع البيئي في زرالدة، مركز تنوع بيئي في الجزائر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قضية زرالدة 1942، حادثة تاريخية في الجزائر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الوكالة الفرنسية للخبرة الفنية الدولية (بالفرنسية Expertise France)  أو الوكالة الفرنسية للخبرة التقنية الدولية أو \"إكسبرتيز فرانس\" مقرها في باريس : هي مؤسسة عامة ذات طابع صناعي وتجاري تعمل تحت إشراف مزدوج من  قبل وزارة الخارجية الفرنسية ووزارة الصناعة الفرنسية، في إطار السياسة الخارجية للتطوير والتضامن من أجل الحفاظ على التأثير الفرنسي في الخارج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* وزارة الشؤون الخارجية والأوروبية (فرنسا)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأطباء البيطريون المؤهلون والموظفون الفنيون هم دائما في متناول اليد للمساعدة في إجراء البحوث وتنفيذها وفقا للمعايير التي وضعتها .(CPCSEA)لجنة المراقبة والاشراف على التجارب الحيوانية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الحيوانات نفسها معزولة عن السكن البشري ومحروسة من الغبار والدخان والضوضاء والقوارض البرية والحشرات والطيور، في الواقع أي شيء من شأنه أن يزعج موطنها هي معزولة عنه. يتم الحفاظ على درجة عالية من الظروف الصحية (البيئية الكلية والجزئية) حول الحيوانات وفقا لمبادئ لجنة المراقبة والاشراف على التجارب الحيوانية (CPCSEA).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يتم تسجيل بيت الحيوان من قبل لجنة  المراقبة والاشراف على التجارب الحيوانية (CPCSEA) و وزارة البيئة والغابات والحكومة في الهند. أنشئت مؤسسة ولجنة أخلاقيات التعامل مع الحيوان (IAEC) التي تقدم المشورة للطلاب والمعلمين والباحثين عن المرافق والسياسات والممارسات المتعلقة برعاية الحيوانات واستخدامها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي الوقت الحاضر، وافقت مؤسسة ولجنة أخلاقيات التعامل مع الحيوان (IAEC) على برنامج التدريس وبرامج البحوث المختلفة التالية:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# http://maliba.edu.in/images/Infrastructures/Animal%20House%20Facility.pdf","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* كأس الإنتركونتيننتال من موقع RSSSF","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Toltec-style Vessel 1.jpg|thumb|250px|left| قناع من الطين من الصناعة احرفية اليدوية للتولتك معروض في المتحف الأمريكي للتاريخ الطبيعي, إضغط هنا.]] ثقافة تولتيك هي إحدى حضارات وسط أمريكا الأثرية التي سيطرت على دولة كبيرة كان مركزها مدينة تولا، في زمن مبكر من الفترة ما بعد الكلاسيكية من التسلسل الزمني لأمريكا الوسطى (حوالي 800-1000 م). رأت حضارة الأزتك اللاحقة أن حضارة التولتيك هي السلف الفكري والثقافي لحضارتهم ووصفوا التولتيك بأنهم أتوا من تولان Tōllān (وهي مدينة تولا بلغة الناواتل) وكانوا مثال الحضارة؛ في الواقع فإن كلمة توليكاتل Tōltēcatl (مفرد) أو تولتيكاه Tōltēcah (جمع) في لغة الناهواتل أصبحت تعني \"الحرفيين\". كما وصفت حكايات الأزتيك الشفهية والتصويرية تاريخ إمبراطورية تولتيك، وذكرت قوائم الحكام ومآثرهم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"باري جيمس مارشال (ولد في كالغورلي بولاية أستراليا الغربية بأستراليا في 30 سبتمبر 1951). طبيب أسترالي يعمل أستاذاً للميكروبيولوجيا السريرية بجامعة أستراليا الغربية. حصل على 20 بك جائزة نوبل في الطب سنة 2005 مناصفة مع مواطنه روبن وارن وذلك لدورهما في إعادة اكتشاف بكتيريا بكتيريا الملوية البوابية (هليكوباكتر بيلوراي)  ودورها في إحداث التهابات وقرح المعدة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* جائزة غيردنر Gairdner Award ـ (1996)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مناطق أنتشار الحضارة العاترية و الحضارة القفصية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 20px دورة حوض وادي النيل لكرة القدم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بوشنوية خضراء باهتة (الاسم العلمي:Buchenavia pallidovirens) هي من النباتات يتبع  البوشنوية من ال القمبريطية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في النصف الثاني من القرن التاسع عشر أنشأ فريدريك فروبل أول روضة للأطفال في ألمانيا عام 1838 م ، واختار لها هذا الاسم Kindergarten أي روضة الاطفال فكلمة Kinder وتعنى أطفال وكلمة Garten حديقة أو روضة، فروبل كان يرى ان الطفل كالنبات الذي ينمو والذي يحتاج إلى بستانى جيد (مربي جيد ) هدايا فروبل (بالألمانية: Fröbelgaben ،بالإنجليزية: Froebel Gifts) هي عبارة عن مجموعة من المواد التعليمية تتخذ أشكال هندسية مختلفة كالمثلثات والمربعات.تتضمن اليوم هدايا فروبل على 11 هدية، خمسة منها ابتكرت من قبل فروبل. تزداد هذه الهدايا تعقيداً مع نمو الطفل.الروضة أو رياض الأطفال أو الحضانة (بالألمانية: Kindergarten) مؤسسة تعليمية للأطفال قبل دخولهم المدرسة. يختلف عمر الالتحاق بالروضة باختلاف البلدان ففي أغلب الدول يطبق هذا النظام للأطفال ما دون سن السادسة وتحديدا بين عمر 3-5 سنوات. يرتكز هذا النظام على امرين, الأول تعريف الطفل بمجتمع أوسع من الذي تعود عليه واكسابه مهارات الاختلاط والثاني هو تعليم الطفل من خلال اللعب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البابا القديس كايوس (باللاتينية: Caius) أو غايوس (باللاتينية: Gaius) هو بابا الكنيسة الكاثوليكية من 17 ديسمبر 283 وحتى 22 أبريل 296. ولد كايوس ـ وفقًا لتقليد مسيحي ـ في مدينة سالونا بمنطقة دالماسيا (تسمى حاليًا سولين، وتقع قرب مدينة سبليت الكرواتية). كان أبوه (واسمه كايوس أيضًا) ينتمي إلى أسرة من النبلاء تمت بصلة قرابة إلى الإمبراطور دقلديانوس .لا يعرف عن كايوس أكثر مما ورد في كتاب الأحبار (باللاتينية: Liber Pontificalis)، الذي يعتمد على قصة أسطورية تروي أحداث استشهاد القديسة سوزانا. تقول الأسطورة إن كايوس قام بتعميد الرجال والنساء الذين اعتنقوا المسيحية على يدي القديس تيبورتيوس (الذي يحتفل بعيده في نفس يوم عيد القديسة سوزانا) والقديس كاستولوس ، وتضيف إن كايوس لجأ إلى سراديب روما ومات شهيدًا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|250بك|منظر عام لمدينة روش هاعين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 233790، التعين المؤقت له  الكويكب  2008UY23. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.4 ونصف المحور الرئيسي لمداره 5.151 وحدة فلكية. وقد تم رصده 8 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO224327","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"باز رمادي البطن (الإسم العلمي: Accipiter poliogaster) هو نوع من جنس باز.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اركنر هي مدينة و بلدة ألمانية تقع في ألمانيا في Oder-Spree. يقدر عدد سكانها بـ 11,752 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدينة Gmina Gołuchów هي مدينة توأمة لـاركنر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لحكومة محافظة أمسونغ، بالإنجليزية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سيفازيدون Cefazedone مضاد حيوي ، من الجيل الأول للسيفالوسبورينات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الحرائك الدوائية للسيفازيدون متطابقة تقريبا مع تلك التي لسيفازولين. على وجه الخصوص، لا بد من الإشارة إلى أن سيفازيدون لديه فترة تخلص من الدم طويلة نسبيا فترة نصف العمر (1.64 +/- 0.23 ساعة بعد الرابع و 1.85 +/- 0.51 ساعة بعد تناوله IM).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يثبط عملية صنع الجدار الخلوي الجرثومي بارتباطه مع واحد أو أكثر من بروتينات الاتحاد مع البنسلين PBPs، الأدمر الذي يؤدي إلى تثبيط نقل الببتيدات الذي يعد الخطوة الأخيرة من عملية تصنيع الغليكوجين الببتيدي الذي بدوره يدخل في تركيب متن الجدار الخلوي الجرثومي. كل ما سبق سيؤدي إلى انحلال واضمحلال الجرثوم تحت تأثير الخمائر الحالة الذاتية التي تتفعل عندئذ دون قيد أو ضابط.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التجارب السريرية على فعالية وتحمل سيفازيدون، شبه الصناعي الجديد المشتق من السيفالوسبورين، أجريت في عيادة أمراض النساء على 75 مريضة. لقد سجل في 38 من هذه الحالات، إلى جانب اصابات أمراض النساء، كانت هنالك التهابات المسالك البولية محددة الناحية الميكروبيولوجية ( الإشريكية كولاي، بإحراز P.، كليبسيلا أو المكورات المعوية). ظهرت التهابات في منطقة البطن السفلى في 37 من المريضات المتبقيات (التهاب الملحقات، التهاب الصفاق الحوضي، التهاب بطانة الرحم، التهاب البوق الجريبي). وكان متوسط مدة العلاج 10-11 يوما. تم حقن السيفازيدون عن طريق الوريد مرتين في اليوم، وكانت الجرعة اليومية 2-4 جرام. وكان التقييم السريري للعلاج جيد جدا في 28 حالة، وحسن في 43 حالة، معتدل في 3 مرضى وضعيف في 1 حالة. تم القضاء على كل مسببات الأمراض التي تم تحديدها في البداية بعد العلاج. ولوحظ وجود إسهال عابر طفيف في 5 حالات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Cefazedone Information","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"زبيدي أطلسي (الاسم العلمي:Peprilus triacanthus) هو  من الأسماك يتبع  الزبيدي البيبريلي من  الأسماك الزبيدية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|نظام تشغيل فيرسيس. دكتور ماريو ضمن إحدى الألعاب التي أنتجها شركة نينتندو اليابانية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جدجد شجري أبيض (الاسم العلمي:Oecanthus niveus) هو من الحشرات يتبع  الجدجد الشجري من  الجداجد الحقيقية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Chandler wobble.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* معلومات حمزة السمومي على موقع eurosport عربية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وليس لدينا إحصاءات دقيقة عن حركة التجارة في ذلك العهد، فإن البيانات الواردة في تقرير لجنة \" كيف \" وفي كتاب (مصر كما هي) لماك كون ص 171 وص 405 تختلف عن الإحصاءات الواردة في كتاب إحصاء مصر عن سنة 1873 ص 164 و166 وعن إحصاء المسيو فرنسوا شارك رو Roux في كتاب(إنتاج القطن في مصر) ص 84 و100 على اننا اعتدنا على إحصاء كيف، وقد أخذنا عنه أرقام الصادرات والواردات من سنة 1850 أي من عهد عباس الأول إلي سنة 1875.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وهي بالألمانية Schlesische Oberlausitz وهي امتداد لولاية سكسونيا في ألمانيا وتضم جزءً صغيراً في بولندا ويتكلم أهلها الألمانية باللهجة السلافية ويتكلمون البولندية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شمال|200بك|ألكسندر رومانوف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الجامعة الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"واقع التقية عند المذاهب والفرق الإسلامية التقية عند الشيعة الإمامية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"محب للماء أو شغوف بالماء أو ألف الماء مأخوذة من اليونانية (Υδωρ = hydro = ماء) + (φιλια = philia = حب). صفة كيميائية نستعمل للدلالة على الخاصة الفيزيائية للجزيء عندما تكون له المقدرة على الانجذاب نحو الماء والارتباط مع جزيئاته عن طريق تشكيل روابط هيدروجينية. وهذه الحالة أو الصفة ملائمة بالحسابات الدينامية الحرارية وتجعل هذه الجزيئات منحلة في الماء وفي المذيبات القطبية الأخرى. الصفة المقابلة لمحب للماء هي كاره للماء. وهناك مثلا أجزاء محبة للماء وأجزاء كارهة للماء في الغشاء الخلوي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"imad el haddadi تسعى أشغال لموقع الريادة في مجال البنية التحتية من خلال هيئة تعد الأفضل إقليميا. وذلك بخلق بنية تحتية رائدة ومساندة للأهداف التنموية من خلال تبنى أفضل الأساليب العالمية للأداء في هذا المجال.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الهيئة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ويدرس العالم الجيولوجي الطبقات الضخرية للأرض ويصنفها. وعادة تمثل كل طبقة متجانسة تكوينا جيولوجيا يسمى باسم المدينة المجاورة أو النهر أو الجبل القريب، أو باسم المنطقة التي تشاهد فيها الطبقة عارية وسامحة للدراسة. وعلى سبيل المثال، فطبقة \"برجس شال \" هي طبقة عارية سميكة غامقة اللون، ويوجد بها أحيانا أحفوريات، وتظهر صخور السجيل shale عالية في جبال روكي بكندا بالقرب من \"ممر برجس \". ويرمز لبعض الاختلافات بين مواد التكوين الطبقي بأرقام أو بأحواض. وتصنف التكوينات الطبقية إلى مجموعات. كما قد تنتمي مجموعات إلى مجموعة عظمي supergroup.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لمدينة أوتسونوميا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|دلة حضرمية بجانب فنجان خاص بها","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* هوفمان جول- الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بانا رمزها «PA»    ، هو تقسيم إداري لدولة الهند تتبع ولاية مدية برديش    ،  مركزها هو مدينة بانا    عدد سكانها حسب تعداد سنة 2001 هو  854,235 ، مساحتها  7,135 كم²    وكثافة السكان   120 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشن إي كينغ (Chun Lee-Kyung) هي لاعبة أولمبية لرياضة التزلج السريع للمسافات القصيرة من كوريا الجنوبية. شاركت في الأولمبياد الشتوي في 1994–1998، وفازت بما مجموعه 5 ميداليات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كيري والش (Kerri Walsh) هي لاعبة أولمبية لرياضة كرة طائرة من الولايات المتحدة. شاركت في الأولمبياد الصيفي في 2004–2012، وفازت بما مجموعه 3 ميداليات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 221915، التعين المؤقت له  الكويكب  2008SH8. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.9 ونصف المحور الرئيسي لمداره 5.151 وحدة فلكية. وقد تم رصده 11 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO251626","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بارلين، باد كاليه هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 6.18 (كم²)، وترتفع عن سطح البحر 63 م، يبلغ عدد سكانها 7549 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Michel Dagbert البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أن تحدد نصاً للدراسة يعني أن \"تعرفه\" ( تعرف الكاتب وتذكر تاريخ النشر الخ, ما يجعل النص معروفاً) ما يعني القيام بالعملية الاعتيادية التي يقوم بها الجميع ما يتناقض مع محاولة الشكلية الابتعاد عن الممارسات المطروقة وعن الواقع, لذا حاولوا \"تغريب\" النص فلم يحددوا النص أو الكلمات وما يتعلق بذلك من معلومات أساسية وقاموا بعزله عن المألوف رافضين الواقع المسيطر بهذه الطريقة ومخالفين له.. ومنهم: فيكتور شيكلوفسكي و [[127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/127.0.0.1/index.html|رومان جاكبسون]].","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 2001 European Championship for Men, FIBA.com.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الطحالب المترابطة (الاسم العلمي:Zygnematophyceae) أو الطحالب التزاوجية هي  نباتية تتبع  النباتات الكاريانية من  النباتات الخضراء.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الإلكتروني لحكومة المحافظة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الدرز السهمي هو نسيج ضام ليفي كثيف، يفصل بين العظام الجدارية من الجمجمة. يُشتق المصطلح من كلمة SAGITTA اللاتينية الذي يعني السهم. يمكن رؤية كيفية اشتقاق هذا المصطلح من خلال النظر إلى الدرز السهمي من الخلف، حيث يظهر مثل السهم متجهاً إلي الأمام ويكون الدرز اللامي هو مؤخرة السهم على شكل (8). و يُعرف الدرز السهمي أيضا باسم الدرز بين الجداريين أو .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن دي كيوب كو. ليمتد  ، هي شركة يابانية لصناعة وتطوير ألعاب الفيديو ، أسست سنة 1 مارس 2000م وهي تابعة لشركة نينتندو ، وتقع مقرها في العاصمة اليابانية طوكيو وأنتجت عدة ألعاب فيديو ، ومن  بينها سلسلة ماريو بارتي.  The company states it is an official R&D subsidiary of نينتندو on its website.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" NGC 1000  هي مجرة إهليلجية تقع في كوكبة المرأة المسلسلة (كوكبة). تم اكتشافها في 9 ديسمبر 1871 من قبل إدوارد جان ماري ستيفان.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البرازيل عضوة في مجموعة بريكس، كانت البرازيل واحدة من أسرع الاقتصادات الكبرى نموا في العالم حتى عام 2010، ولهذا حظيت الإصلاحات الاقتصادية في البلاد على اعتراف دولي جديد ونفوذ. بنك التنمية البرازيلي (BNDES) يلعب دورا هاما للنمو الاقتصادي في البلاد، فإنه يعتمد في الغالب على أموالها الخاصة وتستثمر في الشركات المحلية الكبرى. هدف البنك هو تعزيز النمو الاقتصادي وكذلك الحفاظ على البيئة وحماية المجتمعات المحلية. البرازيل هي أحد الأعضاء المؤسسين لمنظمة الأمم المتحدة، ومجموعة العشرين، ومجموعة البلدان الناطقة بالبرتغالية واتحاد لاتيني، ومنظمة الدول الأيبيرية الأمريكية، ومنظمة الدول الأمريكية، ميركوسور واتحاد أمم أمريكا الجنوبية. البرازيل هي واحدة من 17 دولة شديدة التنوع، وموطنا لمجموعة متنوعة من الحيوانات البرية، والبيئات الطبيعية، والموارد الطبيعية واسعة في مجموعة متنوعة من الموائل المحمية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|خريطة طبوغرافية من البرازيل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|غابات الأمازون تصغير|يسار|مصب نهر الأمازون","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|المناخ الاستوائي في الأرخبيل فرناندو دي نورونا، بيرنامبوكو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|300px|خريطة الولايات البرازيلية من حيث عدد السكان سكان البرازيل ، كما هو مسجل من قبل المعيشية 2008، كان ما يقرب من 190 مليون 2008 PNAD, IBGE. \" População residente por situação, sexo e grupos de idade\" ( 22.31 نسمة لكل كيلومتر مربع أو 57.8 / ميل مربع ) ، مع نسبة الرجال إلى النساء من 0.95:1 2008 PNAD, IBGE. \" População residente por situação, sexo e grupos de idade\" و 83.75 ٪ من تعريف السكان كما في المناطق الحضرية. 2008 PNAD, IBGE. \" População residente por situação, sexo e grupos de idade.\" ويتركز السكان بكثافة في جنوب شرق ( 79800000 نسمة) و الشمالية الشرقية ( 53500000 نسمة) المناطق، في حين أن اثنين من المناطق الأكثر شمولا ، ومركز والغرب والشمال ، والتي تشكل معا 64.12 ٪ من الأراضي البرازيلية ، ما مجموعه 29100000 نسمة فقط . في عام 2008 ، كان معدل الأمية 11.48 ٪ PNAD 2008, IBGE. \" Pessoas de 5 anos ou mais de idade por situação, sexo, alfabetização e grupos de idade e grupos de idade.\" و بين الشباب (الذين تتراوح أعمارهم 15-19 ) 1.74 ٪ . كان أعلى ( 20.30 ٪ ) في شمال شرق البلاد ، والتي كان لها نسبة كبيرة من الفقراء في المناطق الريفية. PNAD 2008, IBGE. \" Pessoas de 5 anos ou mais de idade por situação, sexo, alfabetização e grupos de idade\" وكان الأمية عالية ( 24.18 ٪ ) بين سكان الريف وانخفاض ( 9.05 ٪ ) بين السكان في المناطق الحضرية. PNAD 2008, IBGE. \" Pessoas de 5 anos ou mais de idade por situação, sexo e alfabetização.\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفقا لل بحوث الوطنية من خلال عينة من الأسر المعيشية لعام 2008، 48.43 ٪ من السكان (حوالي 92 مليون) وصفوا أنفسهم بأنهم بيض؛ 43.80 ٪ (حوالي 83 مليون) بنيون (أعراق متعددة)، و6.84٪ (حوالي 13 مليون) سود؛ و0.58 ٪ (حوالي 1.1 مليون) من آسيا؛ و0.28 ٪ (حوالي 536،000) منالهنود الحمر (ويسمون رسميا الشعوب الأصلية المستقلة أو السكان الأصليين) ، في حين أن 0.07 ٪ (حوالي 130 ألف نسمة) لم يحددوا أعراقهم.<ref name=\"PNADIBGE\">2008 PNAD, IBGE. \" População residente por cor ou raça, situação e sexo.\" السكان البني ( كما تسمى رسميا البرازيليين الأعراق ؛ باردو باللغة البرتغالية ، كما مورينو بالعامية ، أو داكن ) هي فئة واسعة تشمل caboclos ( الهنود الحمر استيعابهم بشكل عام ، و المتحدرين من  و السكان الأصليين ) ، مولاتوس ( أحفاد أساسا البيض و البرازيليين من أصل أفريقي ) و cafuzos ( أحفاد البرازيليين من أصل أفريقي و السكان الأصليين ). الناس من أصول الهنود الحمر كبيرة تشكل غالبية السكان في شمال والمناطق الشمالية الشرقية و مركز للغرب. النسب المئوية أعلى من السود و الخلاسيين و racials ثلاثي يمكن العثور عليها في الساحل الشرقي من المنطقة الشمالية الشرقية من باهيا لبارايبا ، وكذلك في شمال مارانها, جنوب ولاية ميناس جيرايس و في شرق ريو دي جانيرو. من القرن 19 ، فتحت البرازيل حدودها للهجرة. هاجر نحو خمسة ملايين نسمة من أكثر من 60 بلدا إلى البرازيل بين 1808 و 1972 ، ومعظمهم من اللغة البرتغالية و و الإسبانية و و الأوكرانية والبولندية و اليهودية والروسية والصينية واليابانية والأصل في الشرق الأوسط.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|تصغير|[[المسيح الفادي (تمثال)|المسيح الفادي هو نصب تذكاري يصور يسوع المسيح في مدينة ريو دي جانيرو، افتتح في 12 أكتوبر 1931، وعيد لدينا سيدة أباريسيدا. رمز من المسيحية، و قد تصبح واحدة من أكثر الرموز المعروفة دوليا من البرازيل.]] الكاثوليكية هي الدين السائد في البلاد. البرازيل لديها أكبر عدد من السكان الكاثوليك في العالم. وفقا الديموغرافية تعداد عام 2000 ( لا استفسار المسح المعيشية عن الدين ) ، يليه 73.57 ٪ من السكان الكاثوليكية ؛ . 15.41 ٪ البروتستانتية ؛ 1.33 ٪ Kardecist الارواحية ؛ 1.22 ٪ الطوائف المسيحية الأخرى ؛ 0.31 ٪ الديانات الأفريقية البرازيلية ؛ البوذية 0.13٪ ؛ 0.05 ٪ اليهودية؛ 0.02 ٪ الإسلام ؛ 0.01 ٪ ديانات الهنود الحمر ؛ 0.59 ٪ ديانات أخرى ، غير معلنة أو غير محددة ؛ في حين أن 7.35 ٪ بلا دين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|مساكن عشوائية (فافيلاس)، البرازيل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|فيجوادا من أشهر الاطباق البرازيلية المطبخ البرازيلي تختلف اختلافا كبيرا حسب المنطقة ، مما يعكس المزيج في البلاد متفاوتة من السكان الأصليين و المهاجرين. وقد خلق هذا المطبخ الوطني والتي تمثلت في الحفاظ على الاختلافات الإقليمية ومن الأمثلة على ذلك فيجوادا ، يعتبر الطبق الوطني في البلاد ؛ والأطعمة الإقليمية مثل vatapá ، moqueca ، عصيدة من دقيق الذرة و acarajé. و المشروبات الوطنية القهوة و كاشا ç ا هو الخمور البرازيل الأم. يقطر كاشا ç ا من قصب السكر ، وهو المكون الرئيسي في كوكتيل الوطنية ، كايبيرينها. متوسط وجبة تتكون في معظمها من الأرز والفاصوليا مع لحم البقر وسلطة. لها مشتركة ل مزجها مع دقيق الكسافا ( farofa ) . كثيرا ما أكل البطاطا المقلية، و الكسافا المقلية ، والموز المقلي واللحم المقلي و الجبن المقلي في الغداء و خدم في معظم المطاعم النموذجية. الوجبات الخفيفة الشعبية هي الباستيل ( الحلويات ) ، coxinha ( croquete الدجاج) ، باو دي queijo ( الجبن الخبز و الطحين الكسافا / التابيوكا ) ، pamonha ( الذرة و الحليب ومعجون ) ، esfirra ( المعجنات اللبنانية ) ، الكبة ( من المطبخ العربي ) ، امباندا ( المعجنات ) و empada الفطائر المالحة قليلا مليئة الجمبري أو قلب النخيل. البرازيل لديها مجموعة متنوعة من الحلويات مثل brigadeiros (كرات الشوكولاته الهراء ) ، cocada ( جوز الهند الحلو) ، beijinhos ( الكمأ جوز الهند و القرنفل ) و روميو جوليتا ه ( جبن مع مربى الجوافة المعروفة باسم goiabada ) . يستخدم الفول السوداني لجعل paçoca ، rapadura والبولي ايثيلين دو moleque . يتم تشغيل الفواكه الشائعة المحلية مثل الآسيغي و cupuaçu والمانجو و البابايا ، والكاكاو والكاجو والجوافة و البرتقال ، باشنفرويت ، الأناناس ، البرقوق و خنزير في العصائر و تستخدم في صنع الشوكولاتة، و المصاصات و الآيس كريم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|موكب السامبا في ريو دي جانيرو الموسيقى الشعبية منذ أن بدأت في أواخر القرن الثامن عشر ل تظهر علامات تشكيل الصوت البرازيلي مميز ، مع السامبا يعتبر الأكثر نموذجية و على قائمة التراث الثقافي لليونسكو. Maracatu و Afoxê هما الأفرو البرازيلي الموسيقى التقاليد التي تم شعبية من قبل ظهورها في الكرنفالات البرازيلية السنوية. عادة ما يتم لعب هذه الرياضة من كابويرا مع الموسيقى الخاصة بها تشير إلى مثل الموسيقى كابويرا ، التي تعتبر عادة أن يكون نوع مكالمة والاستجابة للموسيقى الشعبية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|220px|المؤتمر الوطني للبرازيل، مقر السلطة التشريعية. جنبا إلى جنب مع العديد من الأحزاب الصغيرة، أربعة أحزاب سياسية تبرز: حزب العمال (PT)، البرازيلي حزب الديمقراطية الاجتماعية (المنتمي)، البرازيلي حزب الحركة الديمقراطية (PMDB)، والديمقراطيون (DEM). يتم تمثيل خمسة عشر حزبا سياسيا في الكونغرس. ومن الشائع بالنسبة للسياسيين للتبديل الأطراف، وبالتالي فإن نسبة المقاعد التي تشغلها في الكونغرس خاصة الأطراف التغييرات بانتظام تقريبا وتمارس جميع المهام الحكومية والإدارية من قبل السلطات والوكالات التابعة للسلطة التنفيذية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|المحكمة الاتحادية العليا في البرازيل يخدم في المقام الأول باعتبارها المحكمة الدستورية في البلاد. ويستند النظام القانوني في الدستور الاتحادي، الذي صدر في 5 تشرين الأول عام 1988، والقانون الأساسي للبرازيل. جميع التشريعات الأخرى وقرارات المحاكم يجب أن تتفق مع قواعدها. اعتبارا من أبريل 2007، كانت هناك 53 التعديلات. الولايات دساتيرها الخاصة بها، والتي يجب ألا تتعارض مع الدستور الاتحادي البلديات ومنطقة العاصمة الاتحادية لديها \"القوانين العضوية\" (ييس orgânicas)، والتي تعمل بطريقة مماثلة لدساتير الكيانات التشريعية هي المصدر الرئيسي من النظام الأساسي، على الرغم من أن في بعض المسائل القضائية والأجهزة التنفيذية قد تسن القواعد القانونية. يدار الولاية القضائية من جانب الكيانات القضائية، رغم أنه في حالات نادرة الدستور الاتحادي يسمح مجلس الشيوخ الاتحادي لتمرير الأحكام القانونية. وهناك أيضا المحاكم العسكرية المتخصصة، والعمل، والانتخابية. المحكمة العليا هي المحكمة الاتحادية العليا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|عرض عسكري للاكديمية العسكرية (أغوليهاس نيغراس) الجيش لديه 235978 العاملين بالموقع. يوصف الشرطة العسكرية كقوة التبعية للجيش بالدستور، ولكن هي تحت سيطرة حاكم كل ولاية. البحرية تشغيلها مرة واحدة بعض من السفن الحربية الأكثر نفوذا في العالم مع اثنين من ميناس المدرعات البحرية Geraes الدرجة، مما أثار سباقا المدرعة البحرية في أمريكا الجنوبية بين الأرجنتين والبرازيل، وشيلي اليوم، بل هو قوة المياه الخضراء واحدة من القوات البحرية العشر التي تمتلك حاملة طائرات. سلاح الجو لديها نحو 700 طائرة مأهولة في الخدمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300px|البعثات الدبلوماسية من البرازيل * (شريطة 30 مليون دولار في عام 2010 مباشرة من قبل وكالة التعاون البرازيلية (ABC)) التعاون التقني من نحو 480 مليون دولار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|مدينة ريو دي جانيرو الأكثر سياحة في، البرازيل زار البرازيل في 2005 حوالي 5 ملايين سائح وتمثل السياحة دخل للبرازيل يعادل 4 مليارات دولار أمريكي، والولايات الأكثر سياحة :ريو دي جانيرو 34.7%، سانتاكاتارينا 25.1%، بارانا 20.3%، ساو باولو 16% وباهيا 15.5%. <figure class=\"mw-default-size\">[./ملف:Sugar_loaf_mountain-_Rio.jpg وصلة=|220x220بك]<figcaption>Sugar loaf mountain- Rio</figcaption>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|في منتخب البرازيل لكرة القدم بعد فوزه في [[بطولة كأس العالم لكرة القدم 1958|كأس العالم، 1958]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|ولايات البرازيل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الفحص البدني يستعمل لمحاولة البحث عن دلائل يمكن أن تعطي الاتجاه الصحيح للبدء بالتشخيص. فمراقبة القلب يمكن أن تتم للبحث عن اضطرابات ضربات القلب. يمكن تدقيق ضغط الدم أثناء الاستلقاء والوقوف للكشف عن نقص ضغط الدم الانتصابي. فحص القلب والرئة، والنظام العصبي قد كشف سببا محتملا إذا ظهر أي أمر غير طبيعي. التحاليل المخبرية الأولية يمكن أن تشمل رسم القلب (ECG) واختبارات الدم مثل تعداد الدم الكامل (CBC)، الانحلال كهربائي، فحص الجلوكوز، واختبارات وظائف الكلى. يمكن أيضا إجراء اختبارات الغدة الدرقية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فالساد رمزها «VL»    ، هو تقسيم إداري لدولة الهند تتبع ولاية غوجارات    ،  مركزها هو مدينة فالساد    عدد سكانها حسب تعداد سنة 2001 هو  1,410,680 ، مساحتها  3,034 كم²    وكثافة السكان   465 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تيد (بالإنجليزية: Ted) فيلم أمريكي إصدار عام 2012 والمخرج سيث مكفارلن هو صانع المسلسل الامريكى الشهير family guy وهو أنجح فيلم كوميدى لعام 2012","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هيلينا هاربر هي شخصية خيالية في سلسلةريزدنت إيفل ظهرت بالجزء السادس .هيلينا شخصية رئسية بالجزء السادس .هلينا عميلة للحكومة وهي أحد الحراس الشخصيين للرئيس .هيلينا هى عميلة في جهاز الأمن الأمريكي USSS وهى وكالة تطبق القانون تحت اسم الأمن الداخلي وانضمت له في 2012 ولها أخت اسمها Deborah تم خطفها من قبل منظمة إرهابية حتى تساعدهم في تفشي الفيروس إلى الرئيس, وفى عام 2013 تم تعينها كحارس شخصي للرئيس الأمريكي ادم بنفورد الذي توفى بسبب هجوم الإرهاب الحيوي على مدينة Tall Oaks حيث تحول إلى زومبي وأراد الهجوم على هيلينا ليقوم ليون بقتله ويبدأ معها رحلة الهروب والبحث عن الفاعل, وسوف تتوجه معه إلى الصين للبحث عن الفاعل وتتوالى الأحداث بشكل مثير جدا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"العلاقات الأمريكية البريطانية (بالإنجليزية:United States–United Kingdom relations) ، هي العلاقات القوية والمثبتة بين الولايات المتحدة وبريطانيا ، وذلك بعد قرنين من الزمان عندما كانتا عدوتان في حرب الاستقلال ، ولعدة عقود كانت البلدان هما علاقات عامة وخاصة ، وتجمعهم الدبلوماسية والثقافة والسياسة وحتى المجال العسكري ، وكان الشعب الأمريكي غاضب من تصرف الحكومة الأمريكية عندما وقعت معاهدة لندن عام 1795م ، والتي تسمح للولايات المتحدة تنظيم التجارة والعلاقات البحرية بعد استقلال الولايات المتحدة بسنوات .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كابرا هي مدينة إيرلندية تقع شمال العاصمة دبلن. وتبعد حوالي 2 كلم عن شمال شرق وسط العاصمة. كانت تسمى Cabragh إلى حدود بدايات القرن العشرين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# www.cabrahistory.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جريس دمشقي (الاسم العلمي:Campanula damascena) هو من النباتات يتبع  الجريس من ال الجريسية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Official Website","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"•\tالموقع الشخصي لنازان شارا شاتانا •\tمقالات العمود برصد الأخبار •\tبلوغ جريدة ميليت •\tجريدة أولاوفا ( إيلازيج ) •\tمقالات العمود بجريدة الأخبار التركية •\tمقالات العمود بجريدة حقيقة ملاطية •\tمقالات العمود بجريدة أخبار العالم •\tمقالات العمود بجريدة كاديكوي •\tمقالات العمود turizmden.com •\tجريدة أولوفا ( إيلازيج ) •\tجريدة شانليورفا •\tصوت أكوش •\tالأخبار اليومية الأليمة •\tجريدة نيويورك •\tجريدة حاضرة بحر إيجة •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب •\tفيديو تعريف الكتاب","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الطوقانينات (الاسم العلمي:Ramphastoidea) هو من الطيور يتبع  الطيور النقارة من  نقاريات الشكل  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قبس رقيق الأوراق (الاسم العلمي:Phlox tenuifolia) هو من النباتات يتبع  القبس من ال البولامونيونية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة السنة على موقع onthisday.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الخلايا تكون أقل حساسية في طور التركيب ، ثم مرحلة طور النمو الأول ، ثم مرحلة طور النمو الثاني ، وأكثر حساسية في مرحلة الانقسام المتساوي من دورة الخلية.وهذا ماتم وصفه من قبل قانون Bergonié وTribondeau  في عام 1906:الأشعة السينية تكون أكثر فعالية على الخلايا التي لديها نشاط تناسلي أكبر. من خلال ملاحظاتهم، توصلوا إلى أن إنقسام الخلايا السرطانية السريع تكون أكثر حساسية من معظم خلايا الجسم. وهذا ليس صحيحا دائما. الخلايا السرطانية يمكن أن تكون ناقصة التأكسج، وبالتالي أقل حساسية للأشعة السينية لأن معظم تأثيراتها تكون بوساطة الجذور الحرة (free radical) التي ينتجها الأكسجين المؤين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"'''thumb|250px|left|مدينة الهاشمية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأشخاص الطبيعيون عادة ما يستخدمون أساليب دفاعية مختلفة خلال مراحل حياتهم المختلفة، هذه الآليات الدفاعية يمكنها أن تصبح مرضية عندما يؤدى الاستخدام المتكرر لها إلى صعوبات في التكيف، والذي يتسبب بدوره في حالة نفسية أو جسدية سيئة ؛إذ أن الغرض من الدفاعات النفسية هو حماية الشخص لنفسه من التوتر أو التهديد أو النظرة المجتمعية السيئة، بالإضافة إلى إيجاد مأوى أو ملجأ معنوي يحميه من الموقف الذى لا يستطيع مسايرتها في الوقت الراهن. إحدى المصادر المستخدمة لتقييم الدفاعات النفسية هو \"استفتاء الاسلوب الدفاعي النفسي (DSQ-40).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأنا (الذات -ego) والهو (الشهوات-ID) والأنا العليا (المبادئ والافكار المثالية-superego )","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ومن ناحية أخري طور اوتو إف كيرنبيرج (otto f kernberg 1967) نظرية تنظيم الشخصية الحدية والتي قد ينتج عنها اضطراب الشخصية الحدية، وأوضح أن تنظيم  الشخصية الحدية ينشأ عندما لا يستطيع الشخص أن يدمج الصواب والخطأ ويكامل بينهما بصورة صحيحة، كما أوضح أن استخدام الآليات الدفاعية البدائية هو أمر اساسي لهذا الاضطراب، ومن هذه الدفاعات البدائية الإسقاط والإنكار والإنسحاب أو الانفصال(الانشطار)، وهذه الآليات تسمي اليات الدفاع النفسي لمصابي الشخصية الحدية، كما لوحظ أيضا استخدام بعض الآليات الأخري إلى جانب ماسبق مثل التعريف الإسقاطي وإزالة القيمة, بينما طور العالم جورج إيمان فايلانت (george eman vaillant) في عام 1977 تصنيف للدفاعات النفسية معتمد علي مراحل التطور النفسي، وقام بتقسيمها إلي مراحل أربع هي المرضي، الغير ناضج، العصابي، والناضج. ويتضمن الدليل االتشخيصي والاحصائي للاظطرابات النفسية (DSM)المنشور عن جمعية النفسيين الامريكيين عدد من المحاور التشخيصية التجريبية لهذه الدفاعات النفسية، وقد اعتمد الدليل بصوره أساسية علي تصنيف جورج ايمان فايلانت وتصوراته للآليات الدفاعية مع بعض التعديلات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" يبلغ عدد سكانها حوالي 11403 نسمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تتناول نظرية التوبو Category Theory البنى الرياضية المختلفة بطريقة مجردة لتدرس خصائصها الأساسية والعلاقات المتبادلة فيما بينها وهي شديدة الصلة مع الطوبولوجيا الجبرية خصوصا في بداية نشأتها عندما تأسست من قبل صموئيل ايلينبيرغ وساوندرز ماك لين في 1945. تظهر التصانيف في جميع فروع الرياضيات وبعض فروع المعلوماتية النظرية والفيزياء الرياضية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ليكن لدينا الصف Grp من الزمر groups المؤلفة من جميع الغراض التي لها \"بنية مجموعة\" \"group structure\". بشكل أكثر تحديدا، Grp تتألف من جميع المجموعات G المزودة بعلاقة ثنائية والتي تحقق مجموعة من البدهيات axiom. وعن طريق مجموعة البدهيات تلك يمكن للمرء استنتاج مجموعة من المبرهنات حول الزمر. فمثلا من المسلمات الأساسية يمكن الاستنتاج مباشرة أن العنصر الحيادي identity element للزمرة يكون وحيدا. وبدلا من التركيز على الأغراض المفردة (الزمر) التي تمتلك نفس الخواص والبنية، كما تفعل النظريات الرياضية عادة، تحاول نظرية التصنيف ان تركز على انحفاظ الشكل morphism - أي العمليات المحافظة على البنية - بين مختلف الأغراض. وقد تبين من دراسة انحفاظات الشكل أنها تمكننا من معرفة المزيد حول بنية الأغراض ذاتها (الزمر هنا). انحفاظات الشكل morphisms هنا هي تشاكل الزمر group homomorphism. تشاكل الزمر بين زمرتين \" هو ما يحفظ بنية الزمرة \" بشكل دقيق - أي أنه إسقاط دقيق لزمرة على أخرى، غنع \"عملية\" تأخذ الزمرة إلى زمرة أخرى. ومجمل المعلومات حول بنية الزمرة الأولى تصبح في الزمرة الثانية. دراسة تشاكلات الزمر تؤمن وسيلة ممتازة لدراسة الخواص العامة للزمر ونتائج بدهيات الزمر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يمين|200بك|تصغير|علم دولة دمشق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* English translation","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قداسة البابا مينا الأول البابا السابع والأربعون. كنيسة الأنبا تكلا هيمانوت الحبشي القس، الإسكندرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|تواجدت أجهزة التلفاز مسطحة الشاشات منذ عام 1964، وهي أجهزة أرفع وأخف وزنًا من أجهزة التلفاز المحتوية على أنابيب الصور. تشتمل الشاشات المسطحة على عدد متزايد من تقنيات العرض الإلكترونية البصرية. كما أنها أخف وزنًا وأرفع من أجهزة التلفازالتقليدية وأيضًا من شاشات الفيديوالتي تستخدم أنابيب الأشعة المهبطية (CRTs)، حيث أنها أقل سُمكًا بنسبة 10 سنتيمتر (3.9 إنش). (صُممت بعض أنابيب الأشعة المهبطية (CRTs) بحيث تحتوي على سطح أمامي مسطح، وعُرفت الأجهزة التي تستخدم هذه الأنابيب باسم \"الشاشة المسطحة\" والتي من الممكن أن تسبب التشويش). قدمت شركة جنرال إلكتريك (General Electric) أول مُقتَرح هندسي لأجهزة التلفاز ذات الشاشات المسطحة، وهذا نتيجة عملها في مجال شاشات الرادار. أَعطَى إعلان النتائج التي توصلوا إليها جميع الأساسيات التي ستقوم عليها أجهزة التلفاز والشاشات المسطحة المستقبلية. ولكن لم تستمر جنرال إلكتريك في البحث والتطوير الضروريين ولم تصنع أبدًا شاشة مسطحة عاملة في هذا الوقت. وقد تم اختراع أول شاشة مسطحة في عام 1964 في جامعة إلينوي. صنعقسم تي. بيتر برودي (T Peter Brody) أول جهاز عرض يعمل بمصفوفة نشطة لأجهزة الأغشية الرقيقة في مؤسسة ويتسنجهاوس إلكتريك (Westinghouse Electric corporation) عام 1968. تستخدم معظم الشاشات المسطحة الحديثة تقنيات شاشة العرض البلوري السائل (LCD). يكون هناك إضاءة خلفية لمعظم شاشات العرض البلوري السائل (LCD) لتسهيل القراءة في البيئات المضيئة. فهي رقيقة وخفيفة. وتوفر خطية أفضل ودقة أعلى.اعتبارًا من عام 2012، يسيطر المصنعون في تايوان على 50% من أسهم السوق العالمية لإنتاج الشاشات المسطحة (FPD) مثل المؤسسات التايوانية التالية AU Optronics وChimei Innolux Corporation.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعد شاشات العرض البلوري السائل خفيفة الوزن، ومُدمَجة، ومحمولة، ورخيصة، ويمكن الاعتماد عليها بشكلٍ أكبر، وأكثر راحةً للعين من أنابيب الأشعة المهبطية (CRTs). تقع طبقة رقيقة من سائل بلوري، الذي يحتوي على خصائص بلورية، بين لوحتين كهربائيتين؛ تحتوي اللوحة الأعلى على أقطاب كهربائية شفافة مستقرة فوقها، وتُعد اللوحة الخلفية هي المرآة. ومن خلال التوصيل السليم للإشارات الكهربائية عبر هذه اللوحات، يمكن تنشيط قطاعات مختلفة من السائل البلوري، محدثةً تغييرات في الخصائص الخاصة بنشر الضوء أو الاستقطاب. ويمكن لهذه القطاعات أن تكون ناقلة أو مانعة للضوء. يتم إنتاج الصورة عن طريق تمرير الضوء خلال قطاعات السائل البلوري ثم انعكاسه مرة أخرى من المرآة إلى المُشاهد. يتم استخدام هذه الشاشات في أجهزة إلكترونية متنوعة مثل الساعات، والآلات الحاسبة، وأجهزة الكمبيوتر المحمولة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في شاشة الاستضاءة الكهربائية (ELD)، يتم إنتاج الصورة عن طريق إرسال الإشارات الكهربائية إلى اللوحات والتي تؤدي إلى توهج الفسفور.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تبدأ الشاشات المسطحة القلابة (Bistable flat panel displays) في الانتشار؛ حيث تستغل في تطبيقاتٍ محدودة (شاشات تراصف الجزيئات، التي صنعتها ماجينك (Magink)، خاصة بالإعلان الخارجي؛ شاشات العرض الكهربائية، وفي منتجات الكتب الإلكترونية من سوني (Sony) وأيريكس (iRex)؛ آنليبلز (anlabels)).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"جاك هارييس: Jack Harries ( ولد في 13 مايو 1993 ) ممثل ابريطاني كوميدي وله برنامج على اليوتيوب. بدأ العمل في التمثيل الإحترافي في عمر الثالثة عشر. ربما كانت بداية شهرة جاك عندما بدأ العمل كاحد أعضاء فريق العمل المميز على القناة الرابعة في البرنامج الكوميدي مدرسة الكوميديا، فضلا عن ظهوره جنبا لجنب مع شقيقه التوأم فين على قناة اليوتيوب الخاص به JackGap.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|بديل=| إيفان ياكوفليفيتش شاليابين (1837—1901) ، والد فيودور شاليابين .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* تقرير عن سفيان الشورابي في موقع تونيزيا لايف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قسم سر أسياب يوسفي الريفي (مقاطعة بهمئي) هي منطقة ريفية تقع في إيران في Tropical Bahmai District. يقدر عدد سكانها بـ 5,145 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدن Villány و أويونا (أين) هي مدن توأمة لـآيسلينغن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدينة Godalming هي مدينة توأمة لـماين (راينلند فالتز).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رضاآباد (مقاطعة دلفان) هي قرية تقع في Nurabad Rural District في إيران. يقدر عدد سكانها بـ 266 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اسبهري (مقاطعة إقليد) هي قرية تقع في Hasanabad Rural District في إيران. يقدر عدد سكانها بـ 99 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references/>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سمكة المهرج حاجز الشعاب (الإسم العلمي:Amphiprion akindynos)، هو من الأسماك يتبع  سمكة المهرج من  البوماسنتريدي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الداحساوية (الاسم العلمي:Paronychieae) هي من النباتات تتبع ال القرنفلية من  القرنفليات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  موقع جامعة ابن طفيل بالقنيطرة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[Http://www.alro7.net/ayaq.php?aya=11&sourid=68#top2 تفسير الطبري]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* معجم المعاني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموسوعة الشاملة:تعريف النميمة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سمي الحصان بهذا الاسم تبعا لمالكه إيرل جودولفين الثاني، فرنسيس جودولفين  في بريطانيا. كان قد أهداه باي تونس في الأصل إلى ملك فرنسا، ولكنه لصغر حجمه باعه حتى وصل بريطانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هذا الحصان اشتراه توماس دارلي  من حلب في سوريا عام 1704.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استولى الكابتن بيرلي على هذا الحصان  في معركة بودا  على نهر الدانوب ضد العثمانيين عام 1686.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* مجموعة جرابيات : وفيها الوحدة ثمرية جرابية يتجمع عدد منها على تخت الزهرة كما في ثمرة سبيريا Spiraea vanhouttei. تصغير|ثمرة توت العليق الأوروبي هي ثمرة متكدسة من مجموعة حسلات","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أول حاكم prefect لإجيپتوس, گايوس كورنليوس گالوس, وضع الصعيد تحت السيطرة الرومانية بقوة السلاح, وأسس محمية في منطقة الحدود الجنوبية, والتي كانت قد هجرها البطالمة المتأخرىن. الحاكم الثاني, اليوس گالوس, قام بحملة غير ناحجة لإخضاع پترا العربية Arabia Petraea بل وحتى بلاد العرب السعيدة Arabia Felix; على أي حال, فساحل مصر على البحر الأحمر لم يخضع للسيطرة الرومانية حتى عهد كلوديوس. الحاكم الثالث, گايوس پترونيوس, طهر قنوات الري المهمـَلة, مما أنعش الزراعة.عملة من عهد هادريان تحتفل ببمقاطعة مصر, ضـُكت ح. 135, الوجه المقابل يبين مصر متمايلة وهي تحمل Sistrum حتحور وتتكئ على سلة حبوب, وبه كذلك إبيس أعلى العمود عند قدميهاوبدءاً من عهد نيرون, شهدت مصر عصراً من الازدهار دام قرناً. معظم المشاكل كان سببها صراعات دينية بين المسيحيين واليهود, خصوصاً في الإسكندرية, التي أصبحت بعد تدمير القدس في 70 المركز العالمي للديانة والثقافة اليهوديتين. وتحت تراجان حدث تمرد يهودي, نتج عنه قمع اليهود في الإسكندرية وفقدان كل امتيازاتهم, إلا أنهم سرعان ما استعادوها. هادريان, الذي زار مصر مرتين, أسس أنتينوؤپوليس Antinoöpolis تخليداً لذكرى عشيقه الغارق أنتينوس Antinous. وبدءاً من عهده فقد أصبحت المباني تـُشيـَد على الطراز اليوناني الروماني Greco-Roman في جميع أنحاء مصر. عملة لزنوبيا تبين لقبها كملكة مصر, أوغسطا وتبين her diademed جذعها الملفوف برداء على هلال والوجه الخلفي يبين شخص واقف هو إڤنو رجينا, يونو, ممسكاً patera في يمينه, وصولجاناً في يساره, وطاووس عند قدميها, ونجم ساطع إلى اليسار.زنوبيا, ملكة تدمر, استولت على مصر من الرومان في 269, معلنة نفسها ملكة مصر أيضاً. وقد أعلنت هذه الملكة المقاتلة أن مصر هي موطن أجدادها من خلال رابطة عائلية بكليوپاترا السابعة ولقبت نفسها وابنها الشاب لقبين ملكيين هما \"اوكستا\" و\"اوكستس\". وقد كانت جيدة التعليم ومطلعة على ثقافة مصر, وديانتها, ولغتها. إلا أنها فقدت مصر لاحقاً عندما قطع الإمبراطور الروماني، أورليان, علاقات الصداقة بين البلدين واستعاد إجيپتوس في 274—بعد حصار غير ناجح دام أربعة أشهر لدفاعات زنوبيا—وفقط بعد أن انتظر حتى نضبت إمداداتها من الغذاء.تجحت مصر تحت السيطرة الرومانية في الإبقاء على معظم نظام الحكم الذي كان يوجد تحت البطالمة. وقد قدم الرومان تغييرات هامة في النظام الإداري, موجهة إلى تحقيق مستوً عالٍ من الكفاءة ولتعظيم الدخل. واجبات حام مصر جمعت مسئوليات عن الأمن العسكري من خلال قيادة الفيالق وcohorts، ولتنظيم المالية والضرائب, ولإدارة العدل. ثورة الفلاحين في عهد ماركوس أورينيوس \" ثورة الرعاة والفلاحين القرن 2 الميلادي \" : في عام 173 قام الفلاحون المصريون في شمال الدلتا بثورة عنيفة اتخذت شكل حرب العصابات وعرفت في المصادر الرومانية باسم ثورة \"الرعاة\" Bucolic. فكانت أول ثورة عنيفة للمصريين نسمع عنها منذ ثورات إقليم طيبة في مطلع العصر الروماني. وهي الثورات التي أخضعها أولا الولاة الرومان على مصر وهو كورنيليوس جالوس. وقد تزعم ثورة الفلاحين أحمد الكهنة فيما يبدو واسمه \"إيزودور\" ويعني ذلك أن الكهنة المصريين كانوا لا يزالون حتى ذلك الوقت يشكلون القيادات الوطنية.والحقيقة هي أن أحوال الفلاحين المصريين كانت تزداد سواءً على مر الأيام حتى بلغت منذ منتصف القرن الثاني الميلادي حدًا لا يحتمل تحت وطأة نظام ضرائب، وخدمات إلزامية Leitourgiae لم تكن موزعة توزيعًا عادلاً متكافئًا مع القدرة المالية بين الأغنياء والفقراء وأعمال سخرة أكره عليها الفلاحون وشملت أشخاصهم ودوايهم. وفضلاً ذلك فقد ترتب على ثورة اليهود المدمرة في عهد تراجان تخريب الأراضي الزراعية وإهمال نظام الري، فساءت أحوال الزراعة وهجر الفلاحون أراضيهم عندما رأوا ألا جدوى من فلاحتها وإحيائها ما دام لا يبقى لهم من ثمرة جهدهم فيها إلا النزر اليسير. ومما يدل على سوء الأحوال نفشي ظاهرة قرار المزارعين من الأرض وهجر الأهالي للمواطن (محل الإقامة Idia)، وهو ما عرف في لغة الوثائق \"بالتسحّب \" Anachoresis، إما للعجز عن أداء الضرائب أو قرار من خدمة إلزامية، فكان \"المتسحب\" يلجأ إلى المدن الكبيرة وخاصة الإسكندرية على أمل أن يجد فيها عملاً يرتزق منه، أو يتوارى على الأقل عن أعين السلطات التي كانت تجد في طلبه لإعادته إلى موطنه Idia، فإن لم يجد المتسحب إلى ذلك سبيلاً لاذ بأحراش الدلتا وربما التحق بعصابات قطاع الطرق. كان ماركوس أورليوس آخر حلقة في سلسلة الأباطرة \"الصالحين\" لأن ابنه وخليفته كومودوس (176-192) كان على النقيض من أبيه تمامًا. فقد اتبع في سياسة الحكم أساليب بالغة العنف، واستبدت به شهوة الانتقام فتعقب أفراد أسرة أفيديوس كاسيوس حتى استأصل شأفتهم، ومضى في محاكمة زعماء الإسكندريين وأعدم الكثير منهم. وقد بينت تلك البردية التي ذكرناها منذ قليل (وتعرف باسم أعمال أبيانوس Acta Appiana) أن صراع الإسكندريين مع الأباطرة الرومان أصبح سافرًا. فالبردية تضم أجزاء من محاضر محاكمة أبيانوس أحد زعماء الإسكندريين الذين تم إعدامهم على يد كومودوس، وهي تتصنح بالكراهية والحقد على الرومان وتتهمهم بممارسة أسوأ أنواع الابتزاز وهو أخذ القمح من مصر وبيعه في الخارج بأربعة أضعاف ثمنه. وقد ازدادت أحوال مصر سوءًا في عهد كومودوس بحيث لم تعد تبعث على اطمئنان روما إلى ولاية مصر، ولعل من الأمور ذات الدلالة في هذا الصدد ما قام به كومودوس من بناء أسطول جديد لنقل القمح من شمال أفريقيا إلى روما لمواجهة الموقف إذا ما تأخر وصول القمح من مصر. ومع الفتح الإسلامي لمصر عام 641 م رحب المصريون بالمسلمين الذين خلصوهم من ظلم الرومان طيلة عقود طويلة من القهر والظلم. وذلك مثلما ذكر بعض المؤرخين أن من أبرز أسباب نجاح الجيوش الإسلامية في هزيمة البيزنطيين هو استقبال المصريين المسيحيين للعرب على انهم منقذين لهم من تعذيب الرومان. ومن مؤيدي هذا الرأي المؤرخ البريطاني إدوارد جيبون في كتابه \"تاريخ سقوط الإمبراطورية الرومانية\" سنة 1782.إصلاحات مطلع القرن الرابع أسست قاعدة للازدهار النسبي في مصر لمدة 250 عاماً, على حساب ربما المزيد من الجمود وتحكم الدولة الجائر. تم تقسيم مصر لأغراض إدارية إلى عدد من المقاطعات الأصغر, وتم فصل المسئولين المدنيين عن العسكريين; الپرائس praeses والدكس dux. وبحلول منتصف القرن السادس فقد وجد الإمبراطور جستنيان نفسه مضطراً للاعتراف بفشل هذه السياسة وليعيد جمع السلطتين المدنية والعسكرية في أيدي الدكس مع نائب مدني له (الپرائسات) كوزن مضاد لسلطة الكنيسة. وعندئذ، اختفت كل إدعاءات الحكم الذاتي. وجود الجنود كان ملحوظاً بدرجة أكبر, قوة الجيش وتأثيره تخلل كافة مناحي الحياة في المدينة والقرية على حد السواء.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* آثار القاهرة الإسلامية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موتيسية كبيرة الأزهار (الاسم العلمي:Mutisia grandiflora) هو نوع نباتي يتبع جنس الموتيسية من فصيلة النجمية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|النمر البربري","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://www.dailymotion.com/video/x98q1d_guepard-dalgerie-saharan-cheetah_animals فيديو تاكيد البحث عن النمر البربري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"طريقة حمض الكبريتيك الرطب (طريقة WSA) هي إحدى الطرق الرئيسية لنزع الكبريت من الغاز والموجودة في السوق اليوم. ومنذ أن قدمت الشركة الدنماركية هولدر توبسو المصنعة للمواد الحفازة هذه التكنولوجيا وسجلتها كبراءة اختراع في أواخر ثمانينيات القرن العشرين، تم الاعتراف بها كطريقة فعالة لاستخلاص الكبريت من مختلف الغازات العملية في شكل حمض الكبريتيك (H 2 SO 4 ) ذي الجودة التجارية، مع الإنتاج المتزامن للبخار عالي الضغط. يتم تطبيق طريقة حمض الكبريتيك الرطب في جميع الصناعات التي تركز على إزالة الكبريت.غاز *H 2 S من وحدة معالجة الغاز بالأمين على سبيل المثال","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غاز الحمض الناتج عن طريقة ريستيسول-، طريقة سيليكسول-، معالجة الغاز بالأمين أو الطرق المشابهة بعد أن يحتوي جهاز التحويل إلى الغاز على H 2 S، وCOS، والهيدروكربونات بالإضافة إلى CO 2 . وغالبًا ما كانت هذه الغازات تتصاعد وتعود إلى الغلاف الجوي، ولكن الآن يحتاج الغاز الحمضي إلى تنقية لكي لا يؤثر على البيئة التي ينبعث منها SO 2 .وطريقة حمض الكبريتيك الرطب لا يمكنها فقط تلبية متطلبات إزالة SO 2 ، ولكنها تقبل أيضًا مجموعة واسعة من تركيبات غاز التغذية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* استهلاك مياه التبريد: 8 م 3 /طن من الحمض (دلتا T= 10 درجة مئوية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويعتمد تركيز الحمض الناتج على نسبة H 2 O/SO 3 في الغازات المحولة بشكل تحفيزي وعلى درجة حرارة التكثيف. يتم تبريد غازات الاحتراق بدرجة حرارة مدخل المحول والتي تبلغ حوالي 420-440 درجة مئوية. ولمعالجة هذه الغازات الرطبة في عملية اتصال الغاز البارد التقليدية (DCDA)، سيحتاج المصنع إلى تبريد الغاز وتجفيفه لإزالة الرطوبة بالكامل. ومن ثم، تعتبر طريقة حمض الكبريتيك الرطب في كثير من الحالات وسيلة أكثر كفاءة من حيث التكلفة لإنتاج حمض الكبريتيك.ويستخدم نحو 80% إلى 85% من إنتاج الكبريت في العالم في تصنيع حمض الكبريتيك. ويستخدم 50% من إنتاج حمض الكبريتيك في العالم في إنتاج الأسمدة، وبشكل أساسي لتحويل الفوسفات إلى أشكال قابلة للذوبان في الماء، وفقًا لدليل الأسمدة، الذي نشر بالاشتراك مع منظمة الأمم المتحدة للتنمية الصناعية (UNIDO) والمركز الدولي لتطوير الأسمدة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"centre|frameless|264x264px","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*حديقة رغدان ZOO","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي ليورو 2016.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نيدرناي هي بلدية تقع في إقليم الراين الأسفل من منطقة ألزاس في شمال شرق فرنسا. تبلغ مساحة هذه المدينة 11.33 (كم²)،  يبلغ عدد سكانها 1268 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Patrick Douniau البلدية خلال فترة (2001 - 2008).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة البلدية على موقع المعهد الوطني للإحصاء والدراسات الاقتصادية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"-معد ومقدم برنامج \" المنتدى المرئي لفضائية \"راديو وتلفزيون العربART\".- معد برنامج \" نادي الكتاب لفضائية \"راديو وتلفزيون العربART\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فاما، ستو مار هي commune of Romania تقع في رومانيا في Satu Mare County. يقدر عدد سكانها بـ 3,670 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ديفينس (ماساتشوستس) هي census-designated place تقع في الولايات المتحدة في ماساتشوستس. يقدر عدد سكانها بـ 1,840 نسمة ومساحتها 17.7 كم 2 .","sentiment":"ar","name":"Arabic","natural":"العربية"}]}