{"lines":[{"value":"السموريات (Mongoose) توجد في أفريقيا بشكل رئيسي وهي من اللواحم الصغيرة تتفاوت أطوالها من 230 مم إلى 750 مم وتتراوح كتلها من أقل من كيلوغرام وقد تصل إلى 6 كيلوغرامات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|جيانغ زيمين خلال زيارة مع جورج دبليو بوش في أكتوبر 2001 جيانغ زيمين (صينية مبسطة: 江泽民 ؛ صينية تقليدية: 江澤民 ؛ بينيين: Jiāng Zémín؛ ولد في 17 أغسطس 1926) هو سياسي صيني ولد بمدينة يانغزهو شغل منصب رئيس جمهورية الصين الشعبية بين 27 مارس 1993 و15 مارس 2003. شغل كذلك منصب زعيم الحزب الشيوعي الصيني كما ترأس اللجنة العسكرية المركزية للحزب الشيوعي. قام زيمين بتحويل منصب رئيس الدولة من دور شرفي في السابق، إلى دور فاعل وممسك بزمام الأمور وفقاً للمعايير الدولية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الممثل اللاتيني ريكاردو أنطونيو شافيرا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|150بك|المدينة قديماً","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قبائل جنوب السودان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الفلسفة في مسارها التاريخي، سلسلة كتابك (العدد 7)، القاهرة: دار المعارف، ISBN 977-246-990-1.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|فندق بلو تاور","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لفندق بلو تاور","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هي مدينة برازلية في منطقة تعرف بالوادي الأروبي (Vale do ltajai)، في ولاية سانتا كاتارينا جنوب البرازيل، تم إنشاء المدينة في 2 سبتمبر (أيلول) من العام 1850 ، من قبل الدكتور الألماني هيرمان أتو بلوميناو (Hermann Bruno otto Blumenau) وبمساعدة 17 مهاجر ألماني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع مجلس المدينة على الانترنت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نهر غلوسترتصغير|شلالات نهر غلوستر العليا هو نهر في ولاية نيو ساوث ويلز في أستراليا, ينبع من قمة منطقة بارينغتون Barrington منطقة التراث العالمي ، يتدفق عبر الساحل القطبي جنوب السسافراس في الغابات المطيرة عند دوائرى العرض العليا, وبعد ذلك من خلال الغابات المطيرة الاستوائية عند دوائرة العرض الأقل. مترجم من http://en.wikipedia.org/wiki/Gloucester_River","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"السنجاب البربري (Atlantoxerus getulus) يعتبر النوع الوحيد للجنس أطلانتوكزيرس (سنجاب الأرض أطلسي). وهذا الحيوان الثدي ينتمي إلى القوارض من فصيلة السنجابيات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"- الاسم العلمي: Atlantoxerus getulus - الأسماء الأجنبية: بالفرنسية \"سنجاب بربريا\" أو \" سنجاب جيتوليا\" وبالإنكليزية \"السنجاب الأرضي الشمال إفريقي\" وبالروسية \"السنجاب المغاربي\" وبالألمانية \"\" وبالصينية \"سنجاب الأراضي الجافة\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يصنف \"الاتحاد العالمي للحفاظ على الطبيعة\" (IUCN) السنجاب البربري في \"القائمة الحمراء للأنواع المهددة بالانقراض\" ضمن صنف الأنواع \"ذات الوضعية الأقل انشغالا\" (LC) أي أنه \"لا توجد أخطار واضحة على هذا النوع\" وهو الصنف الذي يضم الكثير من الأنواع الحيوانية أو النباتية التي لا يعرف لها تهديد واضح لكن هذا لا يعني أنه لا توجد أي أخطار تهدد السنجاب البربري لكنها إن وجدت فهي غير معروفة بما فيه الكفاية ولم تنتشر دراسات محلية أو مقالات علمية حولها. كما يجدر بسلطات الدول التي تحمي السنجاب البربري وتراقب استغلاله على مستواها الوطني أن تطلب ادماجه في الملحق III من اتفاقية واشنطون –الاتفاقية المتعلقة بالتجارة الدولية بالأنواع الحيوانية أو النباتية غير الأليفة المهددة بالانقراض \"سايتس\"(CITES) 1973- وفقا لما تنص عليه المادة 2 فقرة 3 منها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"•\tمأخوذ جزئيا من النسخة الفرنسية لويكيبديا : [//fr.wikipedia.org/wiki/Atlantoxerus_getulus] •\tجرالد برجر. السنجاب البربري. http://www.conservation-nature.fr/article1.php?id=184 (Gerald Berger. Monographie sur l’Ecureuil de Barbarie. <http://www.conservation-nature.fr/article1.php?id=184>) •\tمارتا لوبز-دارياس وخوان لويس رودريكس. السنجاب البربري (Atlantoxerus getulus) في أطلس التنوع الحيوي. وزارة البيئة الإسبانية. http://www.magrama.gob.es/es/biodiversidad/temas/inventarios-nacionales/75_roden_tcm7-22048.pdf (Atlantoxerus getulus en el Atlas de la biodiversidad del Ministerio de Medio Ambiente (MMA). http://www.magrama.gob.es/es/biodiversidad/temas/inventarios-nacionales/75_roden_tcm7-22048.pdf) •\tستيبان، سكوت ج وشاون م هام. 2006. أطلانتوكزيرس. أطلانتوكزيرس جيتولوس. السنجاب الأرضي الشمال إفريقي. نسخة 30 أكتوبر 2006. (تحت البناء) http://tolweb.org/Atlantoxerus_getulus/16819/2006.10.30 في المشروع الالكتروني لشجرة الحياة، http://tolweb.org/ (Steppan, Scott J. and Shawn M. Hamm. 2006. Atlantoxerus. Atlantoxerus getulus. Barbary Ground Squirrel. Version 30 October 2006 (under construction). http://tolweb.org/Atlantoxerus_getulus/16819/2006.10.30 in The Tree of Life Web Project, http://tolweb.org/) •\tالمرسوم رقم 83-509 الصادر بتاريخ 11 ذو القعدة 1403 هجري الموافق ليوم 20 أوت 1983 والمتضمن \"الأنواع الحيوانية غير الأليفة المحمية\" في الجريدة الرسمية رقم 35 للجمهورية الجزائرية الديمقراطية الشعبية المنشورة يوم الثلاثاء 14 ذو القعدة عام 1403 هجري الموافق ليوم 23 أوت سنة 1983: <http://joradp.dz/HAR/Index.htm> •\tأولانيي، س. 2008. أطلانتوكزيرس جيتولوس. في : \"الاتحاد العالمي للحفاظ على الطبيعة\" (IUCN) 2012. قائمة -الاتحاد العالمي للحفاظ على الطبيعة- الحمراء للأنواع المهددة بالانقراض. نسخة 2012.2. <www.iucnredlist.org>. تنزيل يوم 31 يناير 2013. http://www.iucnredlist.org/details/2358/0 (Aulagnier, S. 2008. Atlantoxerus getulus. In: IUCN 2012. IUCN Red List of Threatened Species. Version 2012.2. <www.iucnredlist.org>. Downloaded on 31 January 2013.)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بوشيني ألبي (الاسم العلمي:Puccinia alpina) هو نوع من الفطريات يتبع جنس البوشيني من فصيلة البوشينية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الزنبقانيات (الاسم العلمي:Liliidae) هي من النباتات يتبع  أحاديات الفلقة  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مطار يويانغ و  مطار عام يقع بمدينة Yueyang في هونان في الصين. يبلغ طول المدرج 2600 م .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://www.flightstats.com/go/Airport/airportDetails.do?airportCode=","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|250بك|موقع ولاية مسيسيبي في الولايات المتحدة تصغير|يسار|250بك|جاكسون، مسيسيبي تصغير|يسار|250بك|[[غولفبورت (مسيسيبي)|غولفبورت]] تصغير|يسار|250بك|[[Southaven, Mississippi|Southaven]] تصغير|يسار|250بك|[[هاتيسبورغ (مسيسيبي)|هاتيسبورغ]] تصغير|يسار|250بك|[[بيلوكسي (مسيسيبي)|هاتيسبورغ]] تصغير|يسار|250بك|ميريديان، مسيسيبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?pid=DEC_10_PL_GCTPL2.ST13&prodType=table","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هذا الفيلم هو تكملة للفيلم الوثائقي القصير \"لندن تستطيع أن تتحمل\" London Can Take It لنفس الراوي كوينتين راينولدز. ترشح الفيلم لجائزة الأكاديمية كأفضل فيلم وثائقي قصير ولكن كان الفوز من نصيب الفيلم الوثائقي \"جزيرة تشرتشل\"Churchill's Island","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعرض الفيلم الأجواء المصاحبة لكريسماس 1940 في أتون الحرب المشتعلة(Blitz ) في بريطانيا مصورا ممارسة البريطانيين لتقاليدهم الاحتفالية التي اعتادوها في أيام الكريسماس ولكن هذه المرة مصحوبا بمشاهد من الحرب. تظهر في الفيلم مشاهد للبريطانيين وهم يقتلعون أشجار الكريسماس ليضعوها في الملاجئ ، وربات البيوت وهن يشترين الطعام لعشاء الكريسماس، ومقاطع من فن التمثيل الايمائي تعرض في المسارح. وكذلك يمكن للمشاهد رؤية طلاب المدارس وهم يشكلون بطاقات الكريسماس الجميلة. يصور الفيلم البريطانيين وهم يحتفلون بهذه المناسبة في ملاجئهم في مترو أنفاق لندن على أنغام ترنيمة عيد الميلاد التي تنشدها فرقة كنج كولج من كامبردج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"\"الكريسماس ولهيب الحرب\" فيلم أنتجته مؤسسة كراون لانتاج الأفلام التابعة لوزارة الإعلام  ليكون مكملا لفيلم\"لندن تستطيع أن تتحمل\"  London Can Take It ،وقد تم انتاجه في بادئ الأمر من أجل توزيعه في أمريكا ،وتم اختيار كوينتين رينولدز من مجلة كولرز الأسبوعية ليروي أحداث الفيلم وذلك لجذب أنظار الجماهيرالأمريكية لمشاهدته. وكان رينولدز قد شارك من قبل في كتابة ورواية اثنين من الأفلام البريطانية الدعائية وهي\" لندن تستطيع أن تتحمل\"  London Can Take It  وفيلم  \"رد لندن على ادعاءات ألمانيا الباطلة\" London's Reply to Germany's False Claims تم انتاج الفيلم في سياق الحرب المشتعله (Blitz) على بريطانيا والتي بدأت في سبتمبر 1940. الرسالة الأساسية التي يهدف الفيلم إلى ايصالها للمشاهد هي استمرارية الحياة وممارسة الناس  لتقاليدهم في الكريسماس على الرغم من حالة الاضطراب التي تجرع مرارتها  الجميع جراء القصف الألماني. وقد تم انتاج الفيلم لسببين هما  تشجيع الشعب الأمريكي على دعم التحالف وزعزعة موقف الولايات المتحدة من الاكتفاء بالحياد ،حيث يعرض صورا لصمود المدنيين البريطانيين ورباطة جأشهم وتحديهم لتلك الأوضاع ويتضح ذلك من خلال ظهور أحد المواطنيين وهو يعمل منظفا للنوافذ، وقد رفع لوحة مكتوب عليها :\" العمل يسيركالمعتاد ، اذا لم يكن لديك نافذه سنعمل على تنظيف مدخنتك\".","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وزعت شركة ورنر برذرز Warner Brothers الفيلم في الولايات المتحدة الأمريكية بعد إصداره في بريطانيا؛ كما تم التبرع بإيرادات الفيلم للصندوق الخيري Spitfire والتي تم استخدامها لمساعدة سلاح الجو الملكي البريطاني لبناء الطائرة المقاتلة المسماة بـ Spitfire. تم ترشيح الفيلم لجائزة الأكاديمية كأفضل فيلم وثائقي قصير، إلا أن الجائزة كانت من نصيب فيلم جزيرة تشرشل Churchill's Island لصانع الأفلام ستورت لج وهو فيلم آخر يتحدث عن الدفاع عن بريطانيا في زمن الحرب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم إدراج الفيلم في الاصدار الثالث للمؤسسة الخيرية البريطانية للأفلام مع مجموعة إصدارات دي في دي لمؤسسة جي بي أو للأفلام وحمل الإصدار عنوان \"إذا كان لا بد من الحرب\" If War Should Come.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"SLC22A12 (تسميته مختصر لـ Solute carrier family 22 والتي تعني أسرة ناقل المذاب 22، ناقل الأنيون/الكاتيون العضوي) ويسمى أيضا URAT1 هو بروتين موجود في الإنسان ومشفر بالجين SLC22A12.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ظهر أن SLC22A12 يتفاعل مع PDZK1.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بناء رابط  في مجال التحسين لمحركات البحث يصف بناء الرابط التشعبي الإجراءات التي تهدف إلى زيادة عدد وكفائة الروابط الواردة ( inbound links ) لصفحة الكترونية ( Web page ) بهدف زيادة الترتيب او الرتبة للصفحة أو الموقع الإلكتروني في محرك البحث .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روابط التحرير ( Editorial Links ) هي الروابط التي لا يدفع لها اموال وليسة تبادلية أو تجارية، هذه الروابط تكون جذابة بسبب محتوياتها الجيدة واستراتيجيتها التجارية للمواقع، وهي روابط لا يحتاج مالكي المواقع أن يطلبوها حيث انها متوفرة طبيعيا ومجانيا من قبل المواقع الاخرى .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روابط الموارد ( Resource Links ) هي فئة من الروابط يمكن أن تكون في اتجاه واحد ( one-way ) أو اتجاهين ( two-ways )، يشار إليها عادة باسم \" الموارد \" أو \" المعلومات \" في شريط التنقل ( navbars )، ولكن في بعض الأوقات وخصوصا في السنوات الأوائل للويب كانت تسمى فقط روابط ( Links )، وهي في الأساس عبارة عن روابط تشعبية ( hyperlinks ) للموقع او بشكل اخص للصفحات ( webpage ) المحتوية على محتويات يظن أنها نافعة ومفيدة أو ذات صلة بما يريده زائري الموقع . في السنوات الأخيرة تزايدة أهمية روابط الموارد لأن معظم محركات البحث جعلتها مهمة ككلمات في جوجل وكفاءة وكمية وملائمة أحصاء الروابط ( links count ) نحو رفع الرتب والتقديرات ( rating ).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هذه الروابط ( acquired Links ) هي التي حصل عليها صاحب الموقع من خلال دفع أو تسويق، هي معروفة أيضا الروابط العضوية المكتسبة (organically obtained links ) مثل روابط الأعلانات ( advertisements ) والروابط المدفوعة والمقالات التسويقية ( article distribution ) وروابط الدليل ( directory links ) والتعليقية على المنتديات ( comments on forums ) والمدونات ( Blogs ) والنماذج التفاعلية الأخرى لوسائل الاعلام الاجتماعية ( social media ).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الارتباط المتبادل ( Reciprocal Links ) بين يكون بين شيئين ( Two Objects )، عادة بين موقعين الكترونين لضمان مرور متبادل ( mutual traffic ) على سبيل المثال لو كان أليس وبوب شخصين يمتلكان موقعين ويب فإن كان الموقعين يشير كل منهما للآخر برابط متبادل فهذا يعني ( reciprocally linked )، اصحاب المواقع الإلكترونية في كثير من الأحيان يسجلون ويرسلون مواقعهم لدليل الروابط المتبادلة (Link exchange directories ) من أجل تحقيق أعلى الترتيبات في محركات البحث، الربط المتبادل بين المواقع لم يعد جزءا هاما من عملية التحسين في محرك البحث في تحديث جاجر ( Jagger 2 update )","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روابط توقيع المنتديات ( Forum signature ) هو اسلوب تقني يستخدم لبناء الروابط المرتدة العائدة ( Backlink ) للموقع، هذه العملية تستخدم في مجتمعات المنتديات وتسمح بروابط تشعبية صادرة بتوقيع الأعضاء ( member's signature )، ويمكن ان تكون هذه الطريقة سريعة لعمل وبناء روابط واردة ( inbound links ) بقيم للموقع في تحسين محركات البحث ( SEO ) .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعليقات مدونة ( Blog comments ) ترك تعليق في مدونة ينتج عنه تتبع للمواقع ، معظم الوقت لا يتم تتبع التعليقات وخصوصا من قبل محركات بحث جوجل وياهو، ولكن يمكن تتبع اي رابط داخل التعليق .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رابط الدليل ( Directory Links )، أدلة مواقع الويب ( Web directory ) هي قائمة بروابط للمواقع يتم فرزها في تصنيفات، يمكن لمالكي الموقع أن يقدموا ويرسلوا موقعهم إلى كثير من هذه الدلائل، بعض الدلائل تقبل الدفع لإدراجها في دليلها، بينما البعض الآخر مجانا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المرجعية الأجتماعية ( Social bookmarking ) أو المفضلة الإجتماعية هي وسيلة لحفظ وتصنيف صفحات الويب في مكان عام على شبكة الإنترنت (الويب)، وبما أن المفضلة ( bookmark ) لها وصلة نص ( anchor text ) و يتم تقاسمها ومشاركتها وتخزينها علنا فيتم تفحصها من قبل محركات البحث و الماسحات ( crawlers ) ولها قيمة في تحسين الرتبة في محركات البحث .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روابط الصور ( Image linking ) هي طريقة لتسجيل الصور مثل الرسوم البيانية ( infographics ) لأدلة الصورة والرسوم ( image directories ) وربطها رجعيا إلى رابط خاص ( URL ) .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* تحسين محركات البحث SEO","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* روابط ويكيميديا مكودة بعدم تتبع no-follow","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعتبر المنافسات الرياضية مظهرا من مظاهر الحياة الرياضية، كما أنها أحد مظاهر تقدم الأمم، وتنبع أهميتها من كونها تقوم لتحقيق أغراض عديدة منها","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وهي تعني عدم استمرار المغلوب أو المهزوم في المنافسة واستمرار الفائز في طريقه نحو اللقب وتنقسم طريقة خروج المغلوب إلى نوعين وهما خروج المغلوب من مرة واحدة وخروج المغلوب من مرتين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الدوري هو ملاقاة جميع الفرق المنافسة ويعتبر الدوري من أقوى طرق التنظيم وأكثرها عدالة وموضوعية إلا أنه يحتاج لوقت طويل وإمكانات مادية وبشرية عالية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هي طريقة تجمع بين خروج المغلوب ومميزاته والدوري ومميزاته وهي الطرقة المستخدمة في بطولات كأس العالم حاليا وبطولات كأس الأمم وكذلك دوري الأبطال للأندية في معظم الاتحادات القارية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هناك طرق أخرى لتنظيم المسابقات الرياضية مثل طريقة التمايز وطريقة التحدي وطريقة السلم ولكنها لا تستخدم من قبل الاتحادات القارية والدولية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"{|class=\"wikitable\" !colspan=2| !colspan=2| حرف شفوي !colspan=2| أسناني !colspan=2| غاري !colspan=2| طبقي !colspan=2| حنجري","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"   ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* National Football Teams","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في المنهج العلمي، التجربة هي مجموعة أفعال أو عمليات رصد، تتم ضمن سياق حل مسألة معينة أو تساؤل لدعم أو تكذيب فرضية hypothesis أو بحث علمي يتعلق بظاهرة ما غالبا طبيعية وأحيانا اجتماعية في حالة العلوم الاجتماعية. تعتبر التجارب ركن المدرسة التجريبية للحصول على معرفة أعمق حول العالم الطبيعي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|رسم توضيحي للنظام الكفهي و موقع غرفة مياو غرفة مياو أو حجرة مياو هي أكبر غرفة كهف معروفة من حيث الحجم في العالم. وهو جزء من نظام كهف جيبيه(Gebihe) الذي يقع في حديقة زيون جيتو(Ziyun Getu He) الوطنية في ريف زيون (Ziyun Miao) بمقاطعة قويتشو الصينية. يذكر ان الغرفة التى اكتشفتها بعثة فرنسية تدعى جيبهيه89 في عام 1989، يبلغ طولها 852 مترا (2.795 قدم) وعرضها 191 مترا (627 قدما) وتبلغ مساحتها 154.500 متر مربع (1.663.000 قدم مربع) 10،780،000 متر مكعب (381،000،000 قدم مكعب). في عام 2013 قام أعضاء بعثة بريطانية بقياس الغرفة باستخدام ماسحات ليزر ثلاثية الأبعاد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* رحلة داخل الكهف لناشونال جيوغرافيك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<references />","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"معروفة بالفعل من القرن الحادي عشر تتوقف على شخص الغني و قوي الحضرية  على ليون الذي شارك في القدرة على شالينز مع عائلات seigneuriales المختلفة، الأسر التي منها عائلة بلاتين بالقرن الثالث عشر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المعهد","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التأريخ النسبي لا تستطيع أساليب التأريخ النسبية تحديد العمر المطلق لشيء أو حدث، ولكن يمكنها تحديد استحالة حدوث حدث معين قبل أو بعد حدث آخر يكون تاريخه المطلق معروفًا. في طريقة التأريخ النسبي هذه، تُستخدم عادة المصطلحات باللاتينية quime و quem post للإشارة إلى كل من اللحظات الأقدم والأكثر حداثة عند وقوع الحدث أو ترك قطعة أثرية في الطبقة الأرضية. لكن هذه الطريقة مفيدة أيضًا في العديد من التخصصات الأخرى. يعرف المؤرخون، على سبيل المثال، أن مسرحية شكسبير هنري الخامس لم تكتب قبل عام 1587 لأن مصدر شكسبير الأساسي لكتابة مسرحيته كان الطبعة الثانية من سجلات رفايل هولينشيد، التي لم تنشر حتى عام 1587. وهكذا، 1587 هي فترة ما بعد الحداثة التي يرجع تاريخها إلى مسرحية شكسبير هنري الخامس. هذا يعني أن المسرحية كانت بلا فشل مكتوبة بعد سنة 1587 (باللغة اللاتينية، quem).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300 بك|حمم بركانية|تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|250px|تدفق الحمم أثناء ثوران متصدع في كرافلا، أيسلندا في عام 1984. إن تدفق الحمم البركانية هو اندفاع متحرك للحمم، ينشأ أثناء الثوران المنهمر غير الانفجاري. وعند توقف حركتها، تتصلب الحمم لتشكل صخورًا بركانية. وعادة ما يتم اختصار مصطلح تدفق الحمم إلى الحمم. وتنتج الثورانات الانفجارية مزيجًا من الرماد البركاني وشظايا أخرى تُسمى تيفرا (مقذوفات صخرية بركانية)، بدلاً من تدفقات الحمم البركانية. وتأتي كلمة \"lava\" (الحمم البركانية) من اللغة الإيطالية، وربما تكون مشتقة من الكلمة اللاتينية labes التي تعني السقوط أو الانزلاق. وكان أول استخدام متعلق بالصهارة المقذوفة (الصخور المنصهرة تحت سطح الأرض) على ما يبدو في حساب قصير كتبه فرانشيسكو سيراو بشأن اندلاع بركان فيزوف خلال الفترة من 14 مايو و4 يونيو 1737. وصف سيراو \"تدفق الحمم الملتهبة\" بأنها تشبه تدفق الماء والطين أسفل أجنحة البركان عقب هطول الأمطار الغزيرة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|باهوايهو (حبلية مجدولة) وحمم ʻaʻā تتدفق جنبًا إلى جنب في جزيرة هاواي الكبرى في سبتمبر، 2007","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"UNI هو رمز المجلس الوطني الإيطالي لتوحيد وحدات القياس، هو منظمة خاصة لا تستهدف الربح اتقوم بتنفيذ القوانين في جميع القطاعات الصناعية، والخدمات التجارية، فيما عدا القطاعات الكهربائية والإلكترونية الذين هن مسؤولية CEI UNI تساهم كممثل لأيطاليا في نشاطات التشريع في الهيئات الدولية للتوحيد القياسي ISO وCEN","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سايما هارمايا (Saima Harmaja؛ هلسنكي، 8 مايو 1913 - هلسنكي، 21 أبريل 1937) شاعرة و كاتبة فنلندية. عـُرفت بحياتها المأساوية و وفاتها المبكرة ، والتي انعكست في قصائدها الشاعرية.تأسس نادي سايما هارمايا - سيورا الأدبي (Saima Harmaja -seura) في ذكراها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 2006 محاضر دورة توثيق الآثار والمخطوطات في بيت القدس بالتعاون مع مؤسسة CHF .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع بيت القدس للدراسات والبحوث الفلسطينية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تويت دي لإسكارين هي بلدية تقع في إقليم الألب البحرية من منطقة بروفنس ألب كوت دازور في جنوب شرق فرنسا. تبلغ مساحة هذه المدينة 4.57 (كم²)، وترتفع عن سطح البحر 415 م، يبلغ عدد سكانها 300 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Noël Albin البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة البلدية على موقع المعهد الوطني للإحصاء والدراسات الاقتصادية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|250بك|شعار قناة إنتر ميلان.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يمكن اختزال الكيتونات عند وسط معتدل من pH باستخدام طريقة ثيوكيتال. يمكن لمركبات ثيوكيتال المحضرة من الكيتونات أن تختزل بسهولة بالهدرجة المحفزة بواسطة نيكل راني في تفاعل يعرف باسم تفاعل موزينغو Mozingo reduction.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مهدي سليم خليفي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Fujisankei Communications Group يابانية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ابن حجة الحموي / (767 - 837 هـ = 1366 - 1433 م)  هو تقي الدين أبو بكر بن علي بن عبد الله ابن حجة الحموي من أهل حماه ، في سوريا. إمام أهل الأدب في عصره. شاعر جيد الإنشاء، زار مدينه القاهرة، والتقى بعلمائها، وملوكها. حسن الأخلاق والمروءة، فيه شيء من الزهو والإعجاب. اتخذ عمل الحرير، وعقد الأزهار صناعة له في صباه فعرف (بالأزراري)، ثم اتخذ الأدب صناعة له فبرع في فنونه. وكان يظهر سرقات الشعراء فتعصب عليه شعراء من مصر وصاروا يهجونه. توفي تقي الدين الحموي في حماة عن 70 عاماً.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"\"كشف اللثام عن التورية والاستخدام\" يتناول هذا الكتاب مسألة هامة في تاريخ البلاغة العربية وهي مسألة المصطلح ، حيث يقع اللبس في استخدامه في الوجه الصحيح ، فوضع المؤلف هذا الكتاب موضحا هذا اللبس في تحديد التورية ويقال لها الايهام والتخييل .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الإشارات الأولى عن البونبون تأتي من القرن السابع عشر عندما كانت تُحضر في البلاط الفرنسي الملكي. اسمها من مضاعفة لكلمة بون (bon) التي تعني \"جيد\" باللغة الفرنسية. في اللغة الفرنسية المعاصرة والعديد من اللغات الأوروبية الأخرى ، فإن مصطلح يشير ببساطة إلى أي نوع من الحلوى أو صغيرة من الحلوى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"المعهد الجزائري للتقييس (بالإنجليزية: Algerian Institute of Standardization) (بالفرنسية: Institut Algérien de Normalisation) تم إدراجه في المجالات الصناعية والتجارية العامة ببموجب المرسوم التنفيذي رقم 98-69 المؤرخ 21 شباط/فبراير 1998 كجزء من إعاده هيكلة المعهد الجزائري للتوحيد القياسي والملكية الصناعية. وهي ممثِّلُ الجزائر في المنظمة الدولية للمعايير.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مقهى تورتوني هو مقهى يقع في 825 أفينيدا دي مايو في بوينس آيرس، الأرجنتين. افتتح في عام 1858 من قبل مهاجر فرنسي لقبه توان، كان اسمه تورتوني نسبة إلى المقهى الباريسي الذي يحمل نفس الاسم والموجود في بوليفارد دي إيتالينز (حيث تجمع نخبة ثقافة الطليعة في القرن التاسع عشر). وكانت فكرة المقهى نفسه مستوحاة من مقهى فين دي سييكل. تم اختيار مقهى تورتوني من قبل (UCityGuides) باعتباره واحداً من المقاهي العشرة الأكثر جمالا في العالم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"متجر المزارعين أو سوق المزارعين أو ما يعرف سابقًا بـ (Adamflowers) ، كان موقع في سوق الشبكة المظلمة يعمل على شبكة تور عام 2010. تم إغلاقه في نيسان / أبريل 2012 وتم اعتقال العديد من المشغلين والمستخدمين للموقع بعد تحقيقات استمرت لمدة عامين بقيادة إدارة مكافحة المخدرات الأمريكية بعملية أسمتها (Adam Bomb).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم اطلاق الموقع في عام 2006 بإسم (Adamflowers) كموقع وسيط يربط بين البائع والمشتري للمخدرات والمواد الغير مشروعة من خلال استخدام خدمة  هوشميل لتشفير رسائل  البريد الإلكتروني. انتقل بعد ذلك في عام 2010 إلى نطاق  نطاق أنيون على شبكة تور، وتم تغيير اسم الموقع إلى سوق المزارعين ('''The Farmer's Market''')، وتوسعت خدماته بشكل كبير وأصبح الموقع ليس مكانًا لعقد صفقات البيع والشراء فحسب بل بدأ يوفّر خدمة للعملاء حيث أصبح يشابه ميزات  مواقع التجارة الإلكترونية العادية من ناحية الشحن وغيره. وصفه  آرس تكنيكا بأنه \"أمازون مستهلكين المواد الخاضعة للرقابة.\" يقدر أن 3000 شخص في الولايات الأمريكية و 34 في دول أخرى قاموا بعملية تداول في الموقع، ووفقا لتقديرات مكافحة المخدرات، فإن الموقع أتم صفقات بقيمة مليون دولار تقريباً بين عامي 2007 و 2009، وفي عام 2011 جنى المالكون 261,000 دولار من خلال خدمة باي بال لوحدها. الموقع يوفّر عدة طرق للدفع، من ذلك الدفع النقدي, باي بال, ويسترن يونيون. ولتضليل مسار عملية الدفع بين البائع والمشتري يوجد طرف ثالث بينهما يسمى \"مستقبل النقود\" أو \"cash drops\" بحيث يأخد رسوم بسيطة مقابل إستقبال المبلغ من المشتري واعادة ارساله إلى البائع بالتحويل إلى واحد من الحسابات المصرفية المتعددة أو عبر عناوين بريدية في بنما وغيرها. من انواع المخدرات التي تباع في الموقع ثنائي إيثيل أميد حمض الليسرجيك, إكستاسي, مسكالين, فينتانيل, كيتامين, ثنائي مثيل التربتامين, الحشيش و الماريجوانا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"على مدى عامين قامت مكافحة المخدرات بالتحقيق عن موقع سوق المزارعين في الولايات المتحدة الدولة والسلطات الدولية في هولندا, كولومبيا, و اسكتلندا.التحقيقات استخداموا  الاسم العسكري \"عملية قنبلة آدم\" بعد الاسم الأصلي للموقع (Adamflowers). في بيان عام اوضحت مكافحة المخدرات انها استطاعت ان تتسلل للموقع بنجاح عبر شراء كمية كبيرة من حبوب LSD. قرار الاتهام الأدلة الواردة في شكل مئات من التجريم رسائل البريد الإلكتروني من 2006-2010 ، واحدة منها تضمنت التعليقات التي وصفت الهوشميل الخدمة قد تم استخدام لإرسال رسائل البريد الإلكتروني في لائحة الاتهام \"مشفر و آمن طريقة التواصل [الذي] لا تنتج رسائل البريد الإلكتروني إلى موظفي إنفاذ القانون.\" على الرغم من الهوشميل تواطؤ مع الشرطة ليست صريحة في لائحة الاتهام, السلكية, فوربس, تور بلوق متصل اقترح سيكون من المرجح نظرا السابقة مخاوف الخصوصية عن الموقع.   الشرطي السري الذي كان قد تم شراؤها LSD كان طرفا في العديد من تضمين رسائل البريد الإلكتروني. لائحة الاتهام أيضا إلى التعاون من قبل الولايات المتحدة الخدمة البريدية وشملت كدليل خاصة أن المتهمين قد تلقى المظاريف في صندوق البريد.The investigation culminated in the April 2012 arrest of eight individuals connected to the site. The law enforcement agency's 66-page, 12-count indictment named lead defendant Marc Willems of the Netherlands and Michael Evron of the United States as the two who functioned as \"organizer, supervisor, and manager\" of the site. The two were charged with \"participating in a continuing criminal enterprise,\" five of the men were charged with distributing LSD in particular, and all eight with money laundering and conspiracy to distribute controlled substances. Seven other arrests were made of unnamed individuals, likely site users. By the end of 2014, seven of the eight people indicted had entered guilty pleas. The eighth died before the trial began. In September 2014, Willems pleaded guilty to drug trafficking and money laundering charges, and was given a 10-year prison sentence that December.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شعار هذه الولاية هو :with God all things will be possible وتعنى مع الله، كل شيء ممكن أن يتحقق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300بك|خط ماجينو بعد انتهاء الحرب العالمية الأولى اعتمدت فرنسا استراتيجية دفاعية سلبية بإنشاء \"خط ماجينو\" Ligne Maginot، الذي يُعد نموذجاً للتحصينات الدفاعية الثابتة. واتبع القادة العسكريون هذه النظرية إيماناً منهم بمقدرة الخط على وقف تقدم القوات الألمانية وإنهاكها، ما يسهل توجيه ضربات مضادة إليها وسحقها","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ينسب هذا الخط الدفاعي إلى وزير الحربية الفرنسي أندريه ماجينو André Maginot الذي نادى للأخد بنظرية الدفاع الثابت ودافع عنها امام البرلمان الفرنسي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بعد انتهاء الحرب العالمية الأولى وانتصار فرنسا عام 1918، بدأت الدراسات حول ما يجنب فرنسا أي عدوان مرتقب، خاصة على الحدود الشمالية الشرقية مع ألمانيا، في منطقتي الألزاس Alsace واللورين Lorraine.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وقد قررت هذه اللجان إنشاء ثلاث مناطق هي ميتز Metz، لوتير Lauter، بلفور Belfort، وأوصت اللجان بأن تكون التحصينات والمنشآت ذات تقنية عالية. كانت المهمة الرئيسية في هذه المرحلة هي تقوية الدفاعات والتحصينات بما يحقق تنفيذ مبادئ الدفاع الثابت، وهي ثبات الدفاع ـ الدفاع ضد هجمات المشاة والدبابات ـ الدفاع ضد الضربات الجوية ـ استخدام الموانع والتحصينات الدفاعية لصد الهجوم الألماني، وإمكانية القيام بالضربات المضادة. وقد حققت هذه المرحلة استكمال بناء خط ماجينو وزيادة كثافة الموانع المضادة للدبابات على المواقع الأمامية في مواجهة خط سيجفريد Siegfried Ligne، كما أُنشئ موقع ثانٍ على مسافة 25 كم من الموقع الأول، لم يكن في كفاءة الموقع الأول نظراً للظروف الاقتصادية المتردية التي تمر بها فرنسا، مع استكمال الدفاعات الدائرية عن مدينة باريس Paris.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|لاجئ وجندي في وارسو عام 1939","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# اما المرحلة الأخيرة فهي عمل (الديجيتال ماستر) أو (الماستر النهائي) وهذه المرحلة يقوم بها مهندس الصوت بعمل دمج وموازنة نهائية للمسارات الصوتية(التراكات-Tracks) بعد اكتمال الاغنية ويقوم بعمل ترتيب الاغاني وبعمل تنقية للصوت وإضافة المؤثرات على الاغنية ويقوم بنسخها على CD لكي تذهب إلى شركة الإنتاج وهناك يقومون بطباعة الاغاني على كاسيت أو CD ومن ثم انزالها في السوق وتوزيعها على الاذاعات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|جزء من مدينة مسعد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"200px|thumb|left|Hadjra Sidi Boubakeur تصغير|مسعد: اثار العهد الحجري (العاشقين الخجولين). 200px|thumb|left|Oued el Hesbaïa","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كما اعتمد الرومانيون على إنشاء قلاع، مثل قلعة ديميدي Castellum Dimmidi الواقعة قرب مدينة مسعد الآن وقد بنيت في عهدالإمبراطورالروماني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شهدت منطقة مسعد بذلك مقاومات عدة قادها شيوخ القبائل من أبرزها : مشاركتهم مع الأمير عبد القادر في معركة عين الكحلة في 31 مارس 1845 بجبل بوكحيل ضد قوات الجنرال السفاح يوسف ولا ننسى ما قام به أولاد أم الاخوة بهجوم على فيلق فرنسي تابع لمدينة الجلفة في منطقة عين الناقة جنوب المدينة في تاريخ 10 أكتوبر 1854.و كذلك أولاد سعد بن سالم في سبتمبر 1851 وكذا أولاد طعبة في سبتمبر 1853 ضد حامية فرنسية بقيادة العسكري الفرنسي تيودور بان Théodore Pein في جبل الدخان بمنطقة كربطيط ودامت انتفاضتهم عدة اسابيع سقط الكثير من الشهداء من أبرزهم سي علي بن عطية والربيعي بن عطية وقيل أكثر من ثمانين شهيدا وكانوا متناصرين مع كوكبة الشهيد سي أحمد الشنبولي المباركي الذي استشهد مع ابنته في الواقعة نفسها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"10- زاوية الشيخ موسى بن الحسن المدني الدرقاوي الشاذلي المصري: سيدي موسى بن الحسن من أصول مصرية جاء الأغواط سنة 1829 ثم تعرض إلى مضايقات التيجانيين ورفضهم دعوته الجهادية فاتجه إلى مسعد وأسس بها زاوية سنة 1831. وشرع في دعوته الجهادية من مسعد فانضم اليه النوايل والسحاري والعبازيز وعدة أعراش ثم توسع صدى دعوته إلى التيطري. وبعد أن أسس رباطا في \"عين الخضرة\" بالشارف انتقل اليه وجمع جيشه الذي هو أول جيش انطلق لتحرير العاصمة في آفريل 1835 ولكن مؤامرة دنيئة أدت إلى اصطدامه بالأمير عبد القادر يوم 22 آفريل 1835 وحبك المؤامرة اليهودي \"جودا بن ديرون\" سفير الأمير لدى الحاكم العام \"درووي كونت ديرلون\". ولكن الأمير فيما بعد أكرم أسراه ومن بينهم زوجة الحاج موسى وابنته وأطلق سراحهن وألحقهن به. وقد تم تدمير الزاوية ودار الحاج موسى في مسعد من طرف حملة قادها الجنرال لادميرو Ladmirault في جوان 1849 . بينما استشهد الحاج موسى رفقة 60 من فرسان أولاد نايل الغرابة في انتفاضة الزعاطشة في 26 نوفمبر 1849.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|160بك|يسار|الرمز الخاص بتقنية 1080p. 1080p هو اسم مختصر لنوع من دقة العرض لشاشة عرض. حيث يمثل الرقم \"1080\" عدد الخطوط الموجودة بدقة العرض العمودية. أما حرف \"بي\" فيرمز للكلمة الإنجليزية progressive والمقصود بها الطريقة التقدمية لمسح الصور التي تظهر على شاشة العرض. وعادة ما يفترض هذا المصطلح استخدام نسبة ارتفاع شاشات عريضة تقدر بـ16:9، فتعنى ضمنيا استخدام كثافة نقطية أفقية 1920 بكسل. وينتج عن هذا دقة عرض 1920 في 1080 لكل إطار، بإجمالي عدد 2,073,600 بكسل. أما معدل الإطارات فمن الممكن استنتاجه ضمنيًا من السياق، أو من الممكن تحديده بعد حرف \"بي\" مثل 1080بي30، فتعنى ثلاثين هرتز.يستخدمهاجهاز البلايستيشن 3 وأيضاالأكس بوكس 360 وكذلك أجهزة عرض الأفلام البلوراي. وقد أصطلح على تسمية التقنية التي تنتج دقة عرض 1080×1920 بكسل بـ Full HD. وتعد تقنية 2k وتقنية 4k تطويرا لتقنية 1080p.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|فرن دوار","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  الموقع الرسمي للفيلم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تشارلز ألتون إيليس (1876 - 1949) (Charles Alton Ellis) أستاذ هندسة مدنية أمريكي شارك في بناء جسر البوابة الذهبية في سان فرانسيسكو. لم يكن يحمل لقب مهندس، ولكنه كان مسؤولا عن العمليات الحسابية المتعلقة بهيكل الجسر. وكان مع ليون موسيف من أصحاب فكرة برجين للجسر بارتفاع أكثر من 200 متر فوق مستوى البحر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Ferdinand II, 1578-1637, tysk-romersk kejsare konung av Böhmen och Ungern - Nationalmuseum - 14969.tif|thumb|200px|يسار|الإمبراطور فرديناند الثاني؛ لعب آل هابسبورغ دور محوري في الإصلاح المضاد وثبيت الكاثوليكية في الأراضي النمساويَّة.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ماري سلاني (Mary Slaney) (ولدت ماري تريزا ديكر (Mary Teresa Decker) في 4 أغسطس، 1958، في مدينة بانفيل، مقاطعة هونتردون، نيوجيرسي) هي عداءة أمريكية سابقة وهي من الأسماء البارزة في سباقات المضمار والميدان خلال حياتها المهنية، فازت ماري سلاني بالعديد من الميداليات الذهبية في سباقات ال1500 متر و3000 متر التي تضمنتها بطولة العالم لألعاب القوى لعام 1983 1983 (World Championships in Athletics)، واستطاعت أن تحقق 17 رقمًا قياسيًا رسميًا وغير رسمي، طبقًا لقائمة الأرقام القياسية العالمية في الرياضة (List of world records in athletics) و36 رقمًا قياسيًا محليًا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في بداية فترة المراهقة، كانت ماري ديكر بالفعل قد أصبحت عداءة عالمية. ولم تستطع ماري ديكر أن تشارك في دورةأوليمبياد 1972 لأنها كانت صغيرة جدًا في ذلك الوقت، حيث كان عمرها 14 عامًا فقط وكانت تلقب ب\"ماري ديكر الصغيرة Little Mary Decker\"، ولكنها استطاعت أن تنال إعجاب العالم وتربح سباق ال800 متر، في اللقاء بين الولايات المتحدة الأمريكية والاتحاد السوفيتي الذي أقيم في مينسك محطمةً الميدالية الفضية فيما بعد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حطمت ديكر ستة أرقام قياسية عالمية عام 1982، في سباقات تتراوح بين ميل و10000 متر. وفي العام التالي، حققت ماري ديكر ما أطلق عليه اسم \" جائزة ديكر المرذوجة\"، حيث استطاعت أن تربح سباقي الجري؛1500 متر، و3000 متر في بطولة العالم في هلسنكي، فنلندا. وفي عام 1982، حصلت ديكر على جائزة جيمس سولفيان (James E. Sullivan Award) كأفضل لاعبة ألعاب قوى هاوية في الولايات المتحدة الأمريكية، وفي العام التالي، حصلت على جائزة جيس أونز (Jesse Owens Award) من منظمة الولايات المتحدة الأمريكية لسباقات المضمار والميدان (USA Track and Field)، وفي العام نفسه اختارتها مجلة سبورتس الاستريتد (Sports Illustrated) لتكون أفضل شخصية رياضية لهذا العام.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كان من المتوقع أن تحصل ماري ديكر على الميدالية الذهبية في دورة الألعاب الأوليمبية الصيفية لعام 1984، والتي أُقيمت في لوس أنجلوس. ولكن في الـ 3000 متر الأخيرة، تقدمت زولا باد (Zola Budd) التي كانت تجري جنبًا إلى جنب مع ديكر لمدة ثلاث لفات. وفي محاولة للضغط على زولا بود، ظلت ديكر تقترب من بود. وقفت ديكر بجانب بود ،وبعد وقت قصير اصطدمت بعداءة حافية القدمين، وسقطت علي الأرض بشكل مذهل. ولذلك لم تستطع ديكر أن تكمل السباق. وفي النهاية، تم نقل ماري ديكر خارج السباق وهي تبكي، بمرافقة صديقها البريطاني بريطاني لاعب رمي القرص ريتشارد سلاني (Richard Slaney). وقالت ديكر في المؤتمر الصحفي إن بود هي المسؤولة عن سقوطها في السباق ولكن المعروف في سباقات المضمار أن العداء يتحمل مسئولية تجنب الاصطدام بمن يسبقه، ومن المتفق عليه أيضًا أن يكون القائد متقدمًا بخطوة كاملة قبل أن يقاطع، ألقى المسؤولون عن السباق اللوم في البداية على بود، واتهموها بعرقلة ديكر، ولكن سرعان ما تم تبرئتها بعد أن تم عرض تسجيلات الفيديو الخاصة بالسباق. وبالرغم أن ديكر كانت خلف بود، إلا أن عددًا من الصحفيين أيدوا ادعاء ديكر بأن بود هي التي عرقلتها في السباق، وانتشرت الأقاويل حول بود في الصحافة، لدرجة أنها تلقت العديد من التهديدات بالقتل. ولكن ادعاء ديكر لم يلق أي قبول عند المسؤولين عن الألعاب، أو الاتحاد الدولي لألعاب القوى.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تأهلت ديكر عام 1996 لسباق ال5000 مترفي دورة أوليمبياد أتلانتا، وكان عمرها حينها 37 عامًا. ولكن، أُثير حولها الكثير من الجدل في هذا الوقت. فبعد إجراء تحليل البول لها في يونيو في المحاكمات الأوليمبية، تبين احتواء جسمها على نسبة كبيرة من تستوستيرون إلى ايبتيتوستيرون (Epitestosterone)، أكبر من الحد المسموح به وهو ستة إلى واحد. وفي هذه الفترة، كان ألبيرتو سالازار (Alberto Salazar) هو من يقوم بتدريب ديكر. حاولت ديكر ومحاموها أن تثبت أن تحليل ال T/E غير موثوق به، و خصوصًا بالنسبة للنساء اللواتي بأواخر الثلاثينات، أو أكبر من ذلك، واللاتي يتناولن حبوب منع الحمل. وفي الوقت نفسه، تم استبعاد ديكر من دورة الألعاب الأوليمبية وفي يونيو 1997، منع IAAF ديكر من دخول المنافسة. ولكن في سبتمبر 1991، قامت هيئة من منظمة الولايات المتحدة لسباقات المضمار والميدان USATF باستعادة ديكر مرة أخرى. وسمح لهاالاتحادالدولي لألعاب القوى IAAF أن تعود مرة أخرى إلى المنافسة، ولكنه أيضًا حول القضية إلى التحكيم. في أبريل 1999، أصدرت هيئة التحكيم حكمها ضد ديكر، مما جعل الاتحاد الدولي لألعاب القوى يصدر قرارًا بأثر رجعي لمنع ديكر من المشاركة في المنافسة، بالرغم من أنها كان مسموح لها أن تشارك في المنافسة، وتم تجريدها من الميدالية الفضية التي حصلت عليها بعد فوزها في سباق ال1500 متر في بطولة العالم المحلية لعام 1997 .تتم الآن مراجعة تحليل (T/E) أكثر من مرة في المعامل، وذلك بعد أن ثبت فشل التحليل في الكثير من الحالات، وخاصة بين اللاعبات الأكبر سنًا. بالإضافة إلى ذلك، يتم إجراء تحليل نسبة نظائر الكربون (CIR) إذا وجد أن النسبة في تحليل (T/E) مرتفعة دائمًا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعرضت ماري ديكر للكثير من الكسور الإجهادية خلال مشوارها المهني. وافقت ديكر على إجراء أكثر من 30جراحة عظام، وذلك بعد أن خسرت قضيتها عام 1999 كانت أغلب هذه الجراحات في ساقيها وقدميها، وذلك حتى تتمكن من المنافسة في الماراثونات مرة أخرى. ولكن الجراحات تسببت في تفاقم المشكلة. ونتيجة لذلك، تقاعدت ديكر وانتقلت مع زوجها لتعيش في مزرعة في يوجين أوريغون، حيث تمارس الآن رياضة تركضكل يوم. وتمارس هواياتها الأخرى، والتي تشمل الخياطة، وخياطة الألحفة، والاعتناء بالحدائق، وتجديد الأثاث، بالإضافة إلى السير مع كلابها الوايمري (Weimaraner) الثلاث.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 24471، التعين المؤقت له  الكويكب  2000SH313. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر طروادة. اكتشف هذا الكويكب في سنة 2000.كباقي كويكبات معسكر طروادة يقع مداره في النقطة L5 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 11.0 ونصف المحور الرئيسي لمداره 5.321 وحدة فلكية. وقد تم رصده 16 مرة حتى فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO240400","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|350 عن|مقر المعهد الرشيدي في دار الدولاتلي بمدينة تونس العتيقة. تصغير|350 عن|عرض فرقة الرشيدية بالمسرح البلدي بتونس يوم يمين|تصغير|أوركسترا الرشيدية في المسرح البلدي بتونس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دريجة حادة الذيل (الاسم العلمي:Calidris acuminata) هو  من الطيور يتبع  الدريجة من  دجاج الارض  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كاب دأيل هي بلدية تقع في إقليم الألب البحرية من منطقة بروفنس ألب كوت دازور في جنوب شرق فرنسا. تبلغ مساحة هذه المدينة 2.04 (كم²)، وترتفع عن سطح البحر  م، يبلغ عدد سكانها 4997 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Xavier Beck البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة البلدية على موقع المعهد الوطني للإحصاء والدراسات الاقتصادية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div style=\"float: left\"><div style=\"position: relative\">'''","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"220px|تصغير|كارل ماركس و وانجليس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الموقع الرسمي: http://jcss.org/DefaultAr.aspx","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div align=\"center\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* روجر فايان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"النزعة النفسانية يشار اليها في الفلسفة على انها الموقف الذي يستخدم قوانين منطقية وقوانين نفسية. بشكل خاص يمكن فهم ال psychologism كموقف اختزالي في فلسفة المنطق. وبشكل عام، يمكن تنسيبها لكل تلك الفلسفات التي تعطي اهتمام رئيسي لعلم النفس، أو عموما تلك التي تركز بشكل خاص على المجال النفسي. أي شكل من أشكال الاختزال، الذي يقصد تحديد الكيانات في مجال معين من الخطاب، ككيانات نفسية، يمكن أن ينظر إليه على أنه شكل من أشكال النزعة النفسانية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يونس يعقوب","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كما فتحت الاذاعة مكتب فرعي بمدينة مدنين و مكتب اخر بمدينة بن قردان [http://www.alchourouk.com/123394/691/0/ أوليس أف أم أصبح فاعلا في القطاعات الثقافية والتنمية الاقتصادية في المنطقة ، وهو قد استفاد من اليونسكو  بمنحة دعم أمية المرأة العاملة في جنوب شرقي تونس IPDC59، من خلال  برنامج \"للات الاف ام\". .كما تنظم الملتقى السنوي للاعلام الجهوي في عيون المجتمع المدني. https://www.youtube.com/watch?v=0Vz_CUB4_e8","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|333x333بك|[[نصب تذكاري|نصب لبابك الخرمي في مدينة بابك بأذربيجان. ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" لب الثمار أو لب الفاكهة هو النسيج الخلوي النباتي الموجود تحت القشرة الخارجية والمشكّل لغلاف الثمرة الداخلي endocarp في الثمار أو الفواكه. يحوي اللب عصير الفاكهة، والذي يعصر ويرمى أو يستخدم أحياناً (التفل).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شركة إرم ميديا ، شركة إعلامية قابضة ( محدودة المسؤولية ) ، مسجلة في المنطقة الإعلامية الحرة بأبوظبي Twofour54، منذ يناير عام 2013،   ويهدف انشاؤها إلى إطلاق مواقع إعلامية عامة ومتخصصة ، بالإضافة إلى منتجات وخدمات إعلامية مختلفة كلما كان ذلك متاحا .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"استوحت الشركة إسمها من التراث الإسلامي ومن الآية الكريمة \" إرم ذات العماد \" التي لم يخلق مثلها في البلاد \" لكن كلمة إرم بحد ذاتها تحمل معنى خاصا هو (علامة في الصحراء..  وهي ما يستهدي بها العابرون للصحراء و ما يصطلح عليه بالإنجليزية \" land mark \" ) .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# Firidun bəy Köçərli","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ستونبريج بارك هي إحدى محطات مترو أنفاق لندن. تقع على خط بيكرلو أفتتحت في المنطقة (Zone) رقم 3 أفتتحت في 15 يونيو 1912، 16 أبريل 1917.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فالديمار أوْجوستيني Valdemar Augustiny (ولد في شليزفيج في 19 مايو 1897، ومات في 26 يناير 1979) هو كاتب روائي وأديب ألماني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيجي فيلم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلدية كانوبيس إي سامالوس (بالكاتالانية: Cànoves i Samalús) هي إحدى بلديات مقاطعة برشلونة، والتي تقع في منطقة كاتالونيا، شرق إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وكان Bernard Yurke ومساعديه في شركة لوسنت للبرمجيات ممن أوردوا أحد الأمثلة على آلات الحمض النووي في عام 2000، والذين ركَّبوا ملاقيطاً جزيئيةً من الحامض النووي. حيث تحتوي ملاقيط الحمض النووي على ثلاث جدائل: ألف، بي وسي، حيث تُثَبَت الجديلة ألف على نصف الجديلة بي ونصف الجديلة سي، ومن ثم فهي تضمهما معاً. مما يجعل الجديلة ألف تعمل كمفصلٍ، مما يجعل الذراعان ألف بي وألف سي متحركان. كما يحلق أو يطفو البناء بذراعيه مفتوحاً واسعاً. إلا أنهم يمكن أن يتم جذبهم ليُغْلَقُوا بإضافة ذراع رابع يمثل الضفيرة (دي) و\"المبرمجة\" لتلتصق بالأقسام المدلاة وغير المزدوجة من الضفيرتين أو الجديلتين بي وسي. هذا وقد أُثبِتَ غلق الملاقيط بواسطة بتحديد علامة أو اثر الضفيرة ألف على أي نهايةٍ مع الجزيئات باعثة الضوء والتي لا تبعث الضوء عندما تكون قريبةً من بعضها البعض. ولإعادة فتح الملاقيط ، يتم إضافة ضفيرةٍ زائدةٍ (إي) ذات تسلسلٍ أيمنٍ لتزدوج مع الضفيرة (دي). وعندما يتم تزاوجهما أو التحامهما معاً، لن توجد أية رابطة بينهما للآلة (ألف بي سي)، ولذلك ستُحَلِّق بعيداً. وهنا يصبح لآلة الحمض النووي القدرة على الفتح والغلق تكراراً من خلال الدوران فيما بين الضفيرتين (دي) و(إي). ويمكن استخدام هذه الملاقيط لإزالة الأدوية من داخل الفوليرينيات وكذلك من الحمض النووي المجمع ذاتياً رباعي الوجوه. كما يمكن تحديد حالة الجهاز بواسطة قياس المسافة بين الجسيمات الفلورية المتبرعة والمتلقية باستخدام نقل طاقة رنين فورستر .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ديبول (DIBOL) اختصار لـ '''Digital's Business Oriented Language''' (لغة الأعمال الرقمية الموجهة) هي لغة برمجة أولية، إجرائية، متعددة الاستخدامات، وهي مناسبة جداً لتطوير برامج نظم المعلومات الإدارية (MIS). لها بنية مشابهة للغتي فورتران وبيسيك، بالإضافة إلى حساب النظام العشري المشفر الثنائيا (BCD arithmetic). تتشارك مع كوبول (COBOL) في بنية البيانات وعمليات الانقسامات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم تسويق ديبول من قبل شركة المعدات الرقمية (DEC) عام 1970. تم إنتاج النسخة الأصلية ديبول-8 لأنظمة PDP-8, PDP-11 وDIBOL-32 VAX/VMS، ويمكن لها العمل على أنظمة أخرى من خلال المحاكي (emulator). ظهرت معايير مؤسسة المعايير الوطنية الأمريكية (ANSI) في 1983، 1988 و1992. وأطرق معيار 1992 عام 2002.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يمين|تمثال حنّان في براغ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صديقي المفضل هو قرد مسلسل من إنتاج كرتون نتورك عرض للمرة الأولى في 26 ديسمبر 2005 وانتهى في 15 يناير 2010 يحكي عن فتى اسمه آدم ليون كان يدرس في مدرسة أولاد فانتقل بالخطأ إلى مدرسة فيها حيوانات وتسمى مدرسة تشارلز داروين بسبب التباس باسمه (Lyon) المتشابه مع اسم (Lion) أي أسد، لا أحد يحب آدم ليون في المدرسة عدا القرد جيك فآدم غريب الأطوار لأنه ولد يدرس في مدرسة حيوانات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|مقام قديم في عتير سكنت الخربة منذ مئات السنين وقد عرفت ايام الرومان باسم آيثيرا    iethira   وبها معصره واساسات أبنية ومغاور  قبور وتيجان أعمدة ومقام وبعد احتلالها اقيمت فيها مستوطنة يتير  كما يوجد فيها احراش سرو وصنوبر  وبعد بناء الجدار العازل أصبحت معزولة  بالكامل","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قداد أشيب أو همستر أشيب (الاسم العلمي:Cansumys canus) هو نوع من الحيوانات يتبع جنس قداد كانسو من فصيلة الفأرية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أكمية ثنائية الألوان (الاسم العلمي:Aechmea bicolor) هو نوع نباتي يتبع جنس الأكمية من فصيلة البروميلية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* جريدة الرياض","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حاييم موشي (بالأحرف اللاتينية Haim Moshe أو Chaim Moshe) مولود في إسرائيل في 20 سبتمبر/أيلول 1956 هو مغني إسرائيلي في موسيقى مزراحي اليهودية الشرقية. حاييم موشي من أصول يمنية يهودية. بالإضافة إلى العبرية، يغني بالعربية، والتركية واليونانية ومعروف في إسرائيل وبلدان الشرق الأوسط.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ملف:Argentina road sign R27.svg|الأرجنتين ملف:Vorschriftszeichen 24.svg|النمسا ملف:Brunei road sign - Stop.svg|بروناي ملف:Canada Stop sign.svg|كندا ملف:Québec P-010.svg|كندا (المجتمعات الناطقة بالفرنسية) ملف:Nunavut Stop Sign SVG.svg|كندا (المجتمعات الناطقة باللغة الإنكتيتوتية) ملف:AbenakisStopSign.JPG|كندا (المجتمعات الناطقة بلغة الأبيناكي) ملف:Chisasibi - stop sign.jpg|كندا (المجتمعات الناطقة بلغة الكري) ملف:MiKmaqStopSign.jpg|كندا (المجتمعات الناطفة بلغة الميغماك) ملف:Mohawk stop sign.jpg|كندا (المجتمعات الناطقة بلغة الموهوك) ملف:Panneau d'arrêt à Wendake Québec.jpg|كندا (المجتمعات الناطقة بلغة وندات) ملف:Chile road sign RPI-2.svg|تشيلي ملف:Stop sign China.svg|الصين ملف:Cuban Stop Sign.svg|كوبا ملف:Ethiopian Stop Sign.svg|إثيوبيا ملف:Zeichen 206.svg|ألمانيا ملف:Hong Kong road sign 101.svg|هونج كونج ملف:Stop in Iran.svg|إيران ملف:R356Galwayx.JPG|أيرلندا (لغة إنجليزية) ملف:Stad Irish stop sign.jpg|أيرلندا (لغة أيرلندية) ملف:Israel road sign 302.svg|إسرائيل ملف:Italian traffic signs - fermarsi e dare precedenza - stop.svg|إيطاليا ملف:Japan road sign 330-B.svg|اليابان ملف:Stopsign Jordan 01.jpg|الأردن ملف:Lao stop sign.jpg|لاوس (لغة لاو) ملف:Hezery99-berhenti.JPG|ماليزيا ملف:Mauritius Road Signs - Regulatory Sign - Stop.svg|جزر الموريشيوس ملف:STOP sign mongolian.svg|منغوليا ملف:Stopsign Morokko.JPG|المغرب ملف:Moroccan stop sign in Arabic and Berber.svg|المغرب (اللغة الأمازيغية) ملف:Nepal road sign A1.svg|نيبال ملف:Nederlands verkeersbord B7.svg|هولندا ملف:STOP-DUR sign in North Cyprus.JPG|قبرص الشمالية ملف:Pakistan - Stop Sign.svg|باكستان ملف:Philippines road sign R1-1.svg|الفلبين ملف:Znak B-20.svg|بولندا ملف:Singapore Road Signs - Regulatory Sign - Stop Sign.svg|سنغافورة ملف:South Korea road sign 227.svg|كوريا الجنوبية ملف:Taiwan road sign 遵-1.svg|تايوان ملف:Thailand road sign บ-1.svg|تايلند ملف:Tonga - STOP sign.svg|توغا ملف:Turkey road sign TT-2.svg|تركيا ملف:Stop sign (United Arab Emirates).svg|الإمارات ملف:MUTCD R1-1.svg|أمريكا ملف:Puerto Rico R1-1.svg|أمريكا (بورتوريكو) ملف:Cherokee stop sign.png|أمريكا (لغة الشيروكي) ملف:Stop sign in Zimbabwe.svg|زمبابوي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"File:UK_Stop_Sign_-_Old.svg|علامة قف القديمة في بريطانيا إلى عام 1975، ما زالت تستخدم في جزر الباهاماس). File:UAE Old Stop Sign.svg|علامة قف القديمة في الإمارات. File:Italian traffic signs - old - stop.svg|علامة قف القديمة في إيطاليا من عام 1975 إلى عام 1992. File:Sweden road sign B2 (gammal).svg|علامة قف القديمة في السويد. File:South Vietnam STOP sign..svg|علامة قف القديمة في جنوب فيتنام. File:Historisches Verkehrszeichen (Deutschland) Halt für alle Fahrzeuge! vor 1937.svg|علامة قف الأقدم في ألمانيا ما قبل عام 1937. File:Bild 30a - Halt! Vorfahrt achten! StVO 1938.svg|علامة قف القديمة في ألمانيا ما بين عامي 1938-1953. File:Bild 30a - Halt! Vorfahrt achten! StVO 1953.svg|علامة قف القديمة في ألمانيا الغربية ما بين عامي 1953-1956. File:Bild 30a - Halt! Vorfahrt achten! StVO 1956.svg|علامة قف القديمة في ألمانيا الغربية ما بين عامي 1956-1970. Bild 37 - Halt! Vorfahrt auf der Hauptstraße beachten! StVO 1956.svg|علامة قف القديمة في ألمانيا الشرقية ما بين عامي 1956-1977. File:Obr. 30a - Stůj, dej přednost jízdě na hlavni silnici! StVO im Protektorat Böhmen und Mähren, 1939.svg| علامة قف القديمة في بوهيميا ومورافيا ما بين عامي 1939-1960. File:|First stop sign, Detroit, 1915 File:Early Australian road sign - Halt.svg|علامة قف القديمة في أستراليا ما بين الأربعينات من القرن العشرين إلى عام 1959.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Image:Argentina road sign P33 (a).svg|إشارة \"أمامك علامة قف\" في الأرجنتين. Image:Australia road sign W3-1.svg|إشارة \"أمامك علامة قف\" في أستراليا. Image:Belgian road sign B7.svg|إشارة \"أمامك علامة قف\" في بلجيكا. Image:Bolivia - Stop Ahead.svg|إشارة \"أمامك علامة قف\" في بوليفيا. Image:Canada - stop ahead.svg|إشارة \"أمامك علامة قف\" في كندا. Image:China - Stop Ahead.svg|إشارة \"أمامك علامة قف\" في الصين. Image:Cyprus warning road sign stop ahead.svg|إشارة \"أمامك علامة قف\" في قبرص. Image:France road sign AB5.svg|إشارة \"أمامك علامة قف\" في فرنسا ومعظم أوروبا. Image:W040 - Stop Ahead - Warning Sign Ireland.png|إشارة \"أمامك علامة قف\" في أيرلندا. Image:Stop sign ahead (Israel road sign).svg|إشارة \"أمامك علامة قف\" في إسرائيل. Image:Mexico SP-31.svg|إشارة \"أمامك علامة قف\" في المكسيك. Image:New Zealand road sign W10-1.svg|إشارة \"أمامك علامة قف\" في نيوزيلندا. Image:Pakistan - Stop Ahead.svg|إشارة \"أمامك علامة قف\" في باكستان. Image:Stop-150-m.jpg|إشارة \"أمامك علامة قف\" في بولندا. Image:SADC road sign W302.svg|إشارة \"أمامك علامة قف\" في جنوب أفريقيا. Image:SADC road sign TW302.svg|إشارة \"أمامك علامة قف\" مؤقتة في جنوب أفريقيا. Image:Thailand road sign ต-54-1.svg|إشارة \"أمامك علامة قف\" في تايلند. Image:MUTCD W3-1.svg|إشارة \"أمامك علامة قف\" في أمريكا. Image:MUTCD W3-1A.svg|إشارة \"أمامك علامة قف\" بديلة في أمريكا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|فرانسيسكو ماديرو ماديرو هو ابن إيفاريستو ماديرو، وهو صاحب أملاك. ولد ماديرو في عقار العائلة في روزاريو في منطقة باراس في كواويلا يوم 18 أكتوبر 1873. وامضى شبابه في إدارة أملاك العائلة. ثم التحق بجامعة كاليفورنيا في عام 1893. بحلول العام 1903 كان ماديرو معروفا بتوجهاته السياسية المستقلة، وفي 1905 ترشح ضد دياز كحاكم على الولاية. في عام 1908 عارض إعادة انتخاب دياز في انتخابات عام 1910، وألف كتابا عن الموضوع بعنوان La sucesión presidential en 1910. وفي عام 1909 ترأّس الحزب المعادي لإعادة الانتخاب ورشح نفسه للرئاسة. لم ينشغل دياز بحملة ماديرو حتى يونيو 1910، حيث اعتقله في مونتيري بسبب افتعال الشغب وأرسل إلى السجن فيسان لويس بوتوسي وسجن حتى انتصر دياز في الانتخابات وتولى الحكم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  آثار الاحترار العالمي هي التغيرات البيئية والاجتماعية الناجمة بشكل مباشر أو غير مباشر عن الانبعاثات البشرية نتيجة إصدار غازات دفيئة بشرية المنشأ. هناك إجماع علمي على أن تغير المناخ يحدث وأن الأنشطة البشرية هي المحرك الأساسي. . Archived .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي تقرير التقييم الرابع للجنة الدولية للتغيرات المناخية كان من المتوقع حدوث تغيرات في متوسط درجات الحرارة العالمية في المستقبل باستخدام سيناريوهات الانبعاثات \"علامة\" الستة التي وضعتها الهيئة . وتمثل إسقاطات الانبعاثات لسيناريوهات العلامات الستة \"SRES\" مجموعة كاملة من سيناريوهات الأربعين SRES. بالنسبة لأدنى سيناريو علامة الانبعاثات (\"B1\" - انظر لمقالة SRES للحصول على تفاصيل حول هذا السيناريو) فإن أفضل تقدير لدرجة الحرارة المتوسطة العالمية هو زيادة قدرها 1.8 درجة مئوية (3.2 درجة فهرنهايت) بنهاية القرن ال 21. هذا الإسقاط هو بالنسبة لدرجات الحرارة العالمية في نهاية القرن العشرين. نطاق \"المرجح\" (أكبر من 66٪ احتمال استنادا إلى حكم الخبراء) والتقرير الخاص عن سيناريوهات الانبعاثات B1 هو 1.1-2.9 درجة مئوية (2.0-5.2 درجة فهرنهايت).  وبالنسبة لأعلى سيناريو علامة الانبعاثات (A1F) فإن أفضل تقدير لزيادة متوسط درجة الحرارة العالمية هو 4.0 درجة مئوية (7.2 درجة فهرنهايت) مع نطاق \"مرجح\" من 2.4-6.4 درجة مئوية (4.3-11.5 درجة فهرنهايت).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Projected change in annual average precipitation for the 21st century, based on the SRES A1B emissions scenario, and simulated by the GFDL CM2.1 model.png|thumb|250px|alt=refer to caption and adjacent text|التغير المتوقع في متوسط الهطول السنوي بحلول نهاية القرن الحادي والعشرين، استنادا إلى سيناريوهات الانبعاثات المتوسطة A1B (Credit: NOAA Geophysical Fluid Dynamics Laboratory.2. ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في معظم المناطق البرية منذ 1950s من المرجح جدا أن يكون هناك أقل أو أكثر دفئا أيام الباردة والليالي. ومن المحتمل جدا أن تصبح الأيام والليالي الحارة أكثر دفئا أو أكثر تواترا. ومن المرجح جدا أن تسهم الأنشطة البشرية في هذه الاتجاهات وقد تكون هناك تغيرات في الظروف المناخية المتطرفة الأخرى (مثل الفيضانات و الجفاف و الأعاصير المدارية) ولكن من الصعب تحديد هذه التغيرات. وبافتراض النمو المرتفع في انبعاثات غازات الدفيئة (السيناريو IPCP8.5 للفريق الحكومي الدولي المعني بتغير المناخ) فإن المناطق الجافة حاليا قد تتأثر بزيادة خطر الجفاف وتخفيض رطوبة التربة . ومن المرجح جدا أن تصبح حالات هطول الأمطار الشديدة أكثر كثافة وتكرارا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"  سولومان وآخرون (2007) قاموا بتقييم الآثار المحتملة لتغير المناخ في الصيف وبافتراض النمو المرتفع في انبعاثات غاز الدفيئة (سريس A2) توقعت بعض النماذج أن الجليد البحري في القطب الشمالي في الصيف يمكن أن يختفي إلى حد كبير بحلول نهاية القرن الحادي والعشرين. وتشير التوقعات الأخيرة إلى أن الصيف القطبي الشمالي يمكن أن يكون خالي من الجليد (يعرف كمسافة جليد أقل من مليون كيلومتر مربع) في وقت مبكر من 2025-2030.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Changes in aragonite saturation of the world's oceans, 1880-2012 (US EPA).png|right|thumb|alt=refer to caption and image description|تظهر هذه الخريطة تغيرات في كمية الأراغونيت الذائبة في المياه السطحية للمحيطات بين ثمانينيات القرن التاسع عشر وأحدث عقد (2003-2012). وتشير النماذج التاريخية إلى أنه منذ ثمانينيات القرن التاسع عشر زادت نسبة العفن: أدى ثاني أكسيد الكربون إلى انخفاض مستويات التشبع بالأراغونيت (نقص توافر المعادن) في المحيطات حول العالم. وحدث أكبر انخفاض في تشبع الأراجونيت في المياه الاستوائية ومع ذلك فإن الانخفاض في المناطق الباردة قد يكون مصدر قلق أكبر لأن المياه الباردة عادة ما تكون مستويات الأراغونيت أقل لتبدأ. ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" وهناك أدلة قوية على أن مستوى سطح البحر في العالم ارتفع تدريجيا خلال القرن العشرين. مع ثقة عالية من بيندوف وآخرون. (2007) أنه بين منتصف القرن التاسع عشر ومنتصف القرن العشرين ارتفع معدل ارتفاع مستوى سطح البحر وأفاد مؤلفو التقرير التجميعي للتقييم الرابع للفريق الحكومي الدولي المعني بتغير المناخ (إبك AR4 سير 2007) أنه بين عامي 1961 و 2003 ارتفع متوسط مستوى سطح البحر العالمي بمعدل متوسط قدره 1.8 مم في السنة (مم / سنة) من 1.3-2.3 مم / سنة و بين عامي 1993 و 2003 ارتفع المعدل فوق الفترة السابقة إلى 3.1 ملم / سنة (نطاق 2.4-3.8 مم / سنة). وكان مؤلفو تقرير التقييم الرابع (2007) للفريق الحكومي الدولي المعني بتغير المناخ غير مؤكد ما إذا كانت الزيادة في المعدل من عام 1993 إلى عام 2003 تعزى إلى التغيرات الطبيعية في مستوى سطح البحر خلال الفترة الزمنية أم أنها تعكس زيادة في الاتجاه الطويل الأجل الكامن.    .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Projected changes in crop yields at different latitudes with global warming.png|thumb|350px|alt=Refer to caption|التغيرات المتوقعة في غلات المحاصيل في خطوط العرض المختلفة مع الاحترار العالمي. ويستند هذا الرسم البياني على عدة دراسات. ]] ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيسترلينغ وآخرون (2007) الدراسات التي قدمت إسقاطات كمية لتأثيرات تغير المناخ على الأمن الغذائي. ولوحظ أن هذه الإسقاطات غير مؤكدة إلى حد كبير ولها قيود. ومع ذلك اقترحت الدراسات المقررة عددا من النتائج قوية إلى حد ما. الأول هو أن تغير المناخ من المرجح أن يزيد من عدد الأشخاص المعرضين لخطر الجوع مقارنة بالسيناريوهات المرجعية دون تغير المناخ. وتعتمد آثار تغير المناخ بشدة على التنمية الاجتماعية والاقتصادية المتوقعة في المستقبل. وبالإضافة إلى ذلك كان من المتوقع أن يكون حجم آثار تغير المناخ أقل مقارنة بأثر التنمية الاجتماعية والاقتصادية وفي عام 2006، كان التقدير العالمي لعدد الأشخاص الذين يعانون من نقص التغذية 820 مليون نسمة . وبموجب التقرير الخاص عن سيناريوهات الأنبعاثات A1 و B1 و B2 أظهرت التوقعات لعام 2080 انخفاضا في عدد الأشخاص الذين يعانون من نقص التغذية من حوالي 560-700 مليون شخص، من السكان الذين يعانون من نقص التغذية من 100 إلى 240 مليون نسمة في عام 2080. وعلى النقيض من ذلك، أظهر سيناريو الأنبعاثات A2 فقط انخفاضا طفيفا في خطر الجوع من مستويات عام 2006. ويعزى الانخفاض الأصغر في إطار A2 إلى ارتفاع مستوى السكان المتوقع في هذا السيناريو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وبفضل الثقة العالية فإن مؤلفي التقرير التجميعي AR4 للهيئة الحكومية الدولية المعنية بتغير المناخ توقعوا أن تغير المناخ سيجلب بعض الفوائد في المناطق المعتدلة مثل عدد الوفيات الأقل من التعرض للبرد وبعض الآثار المختلطة مثل التغيرات في مدى انتشار الملاريا وإمكانية انتقالها في افريقيا. وكان من المتوقع أن تتفوق الفوائد على الآثار الصحية السلبية لارتفاع درجات الحرارة ولا سيما في البلدان النامية. .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:A vast array of physical and biological systems across the Earth are being affected by human-induced global warming (low-res).png|thumb |alt=refer to caption| 350px | فإن مجموعة واسعة من النظم الفيزيائية والبيولوجية عبر الأرض تتأثر بالاحترار العالمي الناجم عن البشر. ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويستند تقييم ما إذا كانت التغيرات المستقبلية في النظم الإيكولوجية ستكون مفيدة أو ضارة إلى حد كبير على كيفية تقييم النظم الإيكولوجية . وبالنسبة للزيادات في متوسط درجات الحرارة العالمية التي تتجاوز 1.5 إلى 2.5 درجة مئوية (بالنسبة لدرجات الحرارة العالمية على مدى السنوات 1980-1999) وما يصاحب ذلك من CO2 فإن التغيرات المتوقعة في النظم الإيكولوجية ستكون لها آثار سلبية في الغالب على سلع وخدمات التنوع البيولوجي والنظم الإيكولوجية مثل إمدادات المياه والغذاء .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"باستخدام سيناريو الانبعاثات A2 شنايدر وآخرون. (2007) وجد أن هذا التأثير أدى إلى زيادة الاحترار في السنوات 2090-2100 (نسبة إلى 1990-2000) من 0.1-1.5 درجة مئوية وقد جرى هذا التقدير بثقة عالية إن التوقعات المناخية الواردة في التقرير التقييمي الرابع للفريق الحكومي الدولي المعني بتغير المناخ، الموجزة في وقت سابق من 1-1-6،4 درجة مئوية تمثل تأثير التغذية المرتدة هذا. من ناحية أخرى مع ثقة متوسطة شنايدر وآخرون. (2007) علقوا على أن الإصدارات الإضافية من غازات الدفيئة ممكنة من التجمد وأراضي الخث والأراضي الرطبة ومخازن كبيرة من الهيدرات البحرية في خطوط العرض العالية.   .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مع ثقة متوسطة خلص مؤلفو AR4 إلى أنه مع زيادة متوسط درجة الحرارة العالمية من 1-4 درجة مئوية (نسبة إلى درجات الحرارة على مدى السنوات 1990-2000) على الأقل ذوبان الجليد من شرايح جليد غرينلاند وربما وستحدث الصفائح الجليدية الغربية في القطب الجنوبي. وكان المدد الزمني المقدر للإنحطاط الجزئي الجزئي قرونا لآلاف السنين وسيسهم من 4 إلى 6 أمتار (13 إلى 20 قدما) أو أكثر لارتفاع مستوى سطح البحر خلال هذه الفترة.  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"alt=refer to caption|تظهر هذه الخريطة الموقع العام واتجاه سطح دافئ (الأحمر) والباردة التيارات المائية العميقة (الزرقاء) من الدورة الدموية ثيرموهالين. ويمثل الملوحة بالألوان في وحدات مقياس الملوحة العملي. القيم المنخفضة (الأزرق) هي أقل مالحة في حين أن القيم العالية (البرتقالي) هي أكثر ملوحة. |thumb|320px|right .دوران الانقلاب الأطلسي ميريديونال (AMOC) هو عنصر هام في النظام المناخي للأرض، يتميز بتدفق المياه الدافئة والمالحة في الشمال في الطبقات العليا من المحيط الأطلسي وتدفق جنوبي من الماء البارد في أعماق المحيط الأطلسي. ويعرف أموك بالتساوي باسم الدورة الدموية الحرارية (THC). وتشمل الآثار المحتملة المرتبطة بتغييرات موك الاحترار المنخفض أو (في حالة التغير المفاجئ) التبريد المطلق للمناطق الشمالية ذات خطوط العرض المرتفعة بالقرب من غرينلاند وشمال غرب أوروبا وزيادة الاحترار في خطوط العرض المرتفعة في نصف الكرة الجنوبي والتجفيف الاستوائي وكذلك والتغيرات في النظم الإيكولوجية البحرية والنباتات البرية، والمحيطات CO2 وتركيزات الأكسجين المحيطية والتحولات في مصائد الأسماك . ووفقا لتقييم أجراه برنامج العلوم المناخية الأمريكي (كب، 2008b) فمن المرجح جدا (أكثر من 90٪ احتمال استنادا إلى حكم الخبراء) أن قوة أموك سوف انخفاض على مدار القرن ال 21. ولا يزال من المتوقع حدوث الاحترار في معظم المنطقة الأوروبية المصب الحالي لحلف شمال الأطلسي ردا على زيادة غازات الدفيئة وكذلك على أمريكا الشمالية. على الرغم من أنه من المستبعد جدا (احتمال أقل من 10٪ استنادا إلى حكم الخبراء) أن أموك سوف تنهار في القرن ال 21 والعواقب المحتملة لهذا الانهيار يمكن أن تكون شديدة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ثانى أكسيد الكربون هو أهم غازات الدفيئة البشرية المنشأ. في حين أن أكثر من نصف ثاني أكسيد الكربون المنبعث يتم إزالته حاليا من الغلاف الجوي خلال قرن من الزمان (حوالي 20٪) من ثانى أكسيد الكربون المنبعث في الغلاف الجوي لعدة آلاف السنين. ونتيجة لذلك فإن CO2 المنبعث اليوم من المحتمل أن يكون التزاما لا رجعة فيه بالقوة الإشعاعية المستمرة على مدى آلاف السنين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"CO2 هو واحد من المواد التي تحتاجه النباتات للنمو وزيادة كمية في الهواء يساهم في:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*الجمعية الأمريكية لتقدم العلوم (AAAS)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يستخدم تقرير التقييم الثالث و AR4 المشار إليهما في هذه المقالة لغة محددة وكمية لوصف عدم التيقن. والغرض من هذه اللغة هو تقديم مؤشر لمستوى الثقة لدى مؤلفي الفريق الحكومي الدولي المعني بتغير المناخ بشأن نتيجة معينة. واللغة النوعية المستخدمة لوصف عدم اليقين لها مقياس كمي مرتبط بها. والقصد من القيم الكمية للمصطلحات النوعية هو ضمان تفسير مستويات الثقة بشكل صحيح. وذلك لأن البيانات النوعية وعلى سبيل المثال باستخدام كلمة \"على الأرجح\"، يمكن تفسيرها بشكل مختلف من حيث الكمية. وتره أدناه بيانات الثقة التي أدلي بها في AR4:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أبادي تشالة (خبر بافت) هي قرية تقع في إيران في Khabar Rural District. يقدر عدد سكانها بـ 23 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أَرَغـُون أو راغـُون أو راقـُون (بالإسبانية وبالأراغونية: Aragón، بالكتلانية: Aragó) منطقة تقع في شمال شرق إسبانيا، من سبعة عشر مناطق حكم ذاتي في إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ساو باولو ([//upload.wikimedia.org/wikipedia/en/2/27/Br-SaoPaulo.ogg ◄ استمع] <font size=1>([//upload.wikimedia.org/wikipedia/en/2/27/Br-SaoPaulo.ogg معلومات]) ) من أكبر مدن البرازيل وحاضرة ولاية ساو باولو في جنوب شرق البلاد. يلفظها البعض (سان باولو). تقع على بعد 400 كم من مدينة ريو دي جانيرو و1030 كم من العاصمة برازيليا.تعتبر أكبر مدينة في البرازيل وأمريكا الجنوبية من حيث السكان ورابع أكبر مدن العالم. اسم المدينة تعني القديس بولس باللغة البرتغالية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تختلط اللهجات الإيطالية مع لهجة الريف من ساو باولو Caipira. بعض اللغويين يرون أن ولدت لهجة من اللغة البرتغالية ساو باولو في بريستول، وهو حي استقر في أوائل القرن 20 في المقام الأول من قبل أشخاص من نابولي في جنوب إيطاليا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200بك|  كـتدرائية (سـه) صورة من الأعلى  أسبوع الموضة في ساو باولو (São Paulo Fashion Week) ينظم سنويا ويشارك فية أشهر عارضات الموضة في العالم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لوريون لوجور (بالفرنسية: L'orient-le jour وتعني الشرق في النهار) صحيفة يومية لبنانية ناطقة باللغة الفرنسية تعد الثالثة الأكثر انتشارابحوالي 18,000 نسخة. انطلقت في سبتمبر 1970 بعد اندماج صحيفتي لوريون (أسست سنة 1923) ولوجور (أسست سنة 1935). تصدرها \"الشركة العامة للطبع والنشر\" التي يترأسها الوزير السابق ميشال اده.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الصحيفة على النت","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التصنيف الإحصائي الدولي للأمراض والمشاكل المتعلقة بالصحة واختصاره العالمي ICD هو تنصيف تقوم منظمة الصحة العالمية بنشره. يتم تصنيف الأمراض والأعراض والعلامات والمسببات على شكل شِفرات تتكون من 6 أرقام.- وحالياً في طبعتِه العاشرة، المعروفة بالتصنيفِ الدوليِ للأمراضِ ICD-10.. ICD-10CA كندا ICD-10AM استرالياIreland, New Zealand, Slovenia, Samoa, Fiji,Romania ICD-10PHI الفلبين تاريخ ICD","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يحتوى ICD-10 على ثلاثة أجزاء","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300بك|إطلالة على قلعة صلاح الدين الأيوبي في جبال الساحل السوري. تصغير|300بك|مشهد داخلي لقلعة صلاح الدين. تصغير|300بك تصغير|300بك تصغير|300بك","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قلعة صلاح الدين الأيوبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"من الجدير بالذكر أن اسم المحافظون الجدد Neo Conservatives أو \" نيو كونز \" Neo Cons لم يكن في البداية إلا لقب أطلق عليهم من قبل الليبراليين الأمريكيين من قبيل السخرية والحطِّ أو النيل من قيمتهم الفكرية ويرجع ذلك إلى أنه برغم أن كل توجهات وأفكار أتباع المحافظون الجدد هي توجهات يمينية متشددة تتقارب بشكل كبير مع التوجهات المحافظة - إلا أن أنصار ستراوس قد ادعوا الليبرالية وأطلقوا على أفكارهم أو حركتهم اسم \"الليبرالية الستراوسية\" وقد دفع هذا بالليبراليين إلى إطلاق اسم أو وصف \"المحافظين الجدد\" على أنصار ستراوس - حتى يمكن تمييزهم عن القوى التي تمثل اليمين المحافظ التقليدي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ترتبط نشأة المحافظون الجدد بأفكار ليو شتراوس وهو مفكر يهودي ألماني هاجر إلى الولايات المتحدة عام 1938 وعمل أستاذاً للعلوم السياسية بجامعة شيكاغو الأمريكية. من هناك بدأت أفكار ستراوس السياسية والاجتماعية تتبلور فيما عُرف بـ\" الليبرالية الستراوسية Straussian Liberalism\" وهي نفس الأفكار التي اعتبرت بمثابة الجذور أو المنطلقات الفكرية للمحافظين الجدد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المحافظون الجدد","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300 بك|صورة أحد الموائد بعد حفلة صاخبة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"290px|تصغير|يسار|تايرون باور يحتضن ويقبل أليس فاييه في فيلم [[فرقة ألكسندر لموسيقى الجاز (فيلم)|فرقة ألكسندر لموسيقى الجاز سنة 1938.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شريط النوط تصغير|وجه نوط 14 تموز تصغير|ظهر النوط","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  عصام الحداد  - إخوان أون لاين - الولوج 28 أغسطس 2012","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مكتب الأمم المتحدة المعني بالمخدرات والجريمة، هو مكتب تابع لهيئة الأمم المتحدة، تأسس عام 1997 كمكتب يعمل على السيطرة على انتشار المخدرات والحد من الجريمة، من خلال الجمع بين برنامج الأمم المتحدة الدولي للسيطرة على المخدرات (UNDCP) وقسم مكافحة المخدرات والجريمة التابع لمكتب الأمم المتحدة في فيينا . وهو أحد أعضاء مجموعة التنمية التابعة للأمم المتحدة والتي غُيّر اسمها إلى \"مكتب الأمم المتحدة المعني بالمخدرات والجريمة\" عام 2002 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هذا ويشتمل المكتب أيضاً على أمانة الهيئة الدولية لمراقبة المخدرات (ICB).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يشار هنا إلى أن السويد والولايات المتحدة تنتهجان سياسة عدم التسامح مطلقا فيما يخص موضوع المخدرات. وفقاً ل Transnational Institute، وهذا يفسر سبب عدم قيام المكتب بتعزيز سياسات الحد من الضرر مثل تبادل الإبر والعلاج بمساعدة الهيروين حتى وقت قريب. (هذا على الرغم من الإجراءات التي تتبعها هيئات ومنظمات الأمم المتحدة كمنظمة الصحة العالمية وبرنامج الأمم المتحدة المشترك لفيروس نقص المناعة البشرية/الإيدز)، تأييداً لهذه السياسات.) . يعزز المكتب وسائل أخرى لمنع تعاطي المخدرات والوقاية والعلاج والرعاية التي يرى المكتب بأنها \"تستند إلى أدلة علمية وعلى المعايير الأخلاقية\"","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Greenfield, Iowa","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حويرة أليفة الرمل (الاسم العلمي:Tephrosia arenicola) هي من النباتات يتبع  الحويرة من ال البقولية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الصيغة الجزيئية C6H12O6 (الكتلة المولية 180.15 غ/مول،الكتلة بالضبط هي 180.063388) قد تشير إلى:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"زيتون بورنيوني (الاسم العلمي:Olea borneensis) هو من النباتات يتبع  الزيتون من ال الزيتونية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Euroleague.net profile","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  Azuma Hideo Official Homepage","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أخيضر صغير (الاسم العلمي:Vireo nelsoni) هو  من الطيور يتبع  الأخيضر من ال الأخيضرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"محمد القميش","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هي ثغرة امنية في معالجات انتل Intel x86 microprocessors و آي بي م IBM POWER processors و بعض المعالجات المبنية على معمارية أ ر م ARM ، تسمح هذه الثغرة للمخترقين من الوصول إلى المعلومات السرية المخزنة في الذاكرة على أنظمة تشغيل الحواسيب العاملة بأنظمة مايكروسوفت و أبل و نظام لينوكس ، بالإضافة إلى انظمة الهواتف المحمولة . اكتشف باحثون في Google Project Zero بالإضافة إلى فريق آخر من باحثين أكاديميين المشكلة في 2017، ولكن تواجدت هذه المشكلة في المعالجات منذ زمن طويل قد يصل إلى 20 عام ، وذلك لأن هذه المشكلة لا تنتج عن كود حوسبي تم كتابته بشكل سيء، ولكن المشكلة تكمن في الطريقة التي يتم تصميم المعالجات بها ، ومن المفترض أن تسهل المعالجات من الوصول إلى المعلومات السرية في الوقت الذي تستعد فيه لتشغيل عملية المعالجة التالية على الحواسيب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* فلسطين في الذاكرة/ دير غزالة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ifconfig هو أحد أوامر يونكس لعرض أو تعديل إعدادات واجهات الشبكة، بغض النظر عن كونها تمثل عتادا حقيقيا أم افتراضي، الأمر اختصار لـ interface configuration. وهو يناظر أمر ipconfig في نظام التشغيل ويندوز.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"|تصغير|320بك|خريطة تاريخية لليمن عام احتلال عدن 1839[[ملف:Aden postcard.jpg|تصغير|220بك|شمال|ميناء عدن (حوالي عام 1910)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|الطريق المتنزه في أواخر 1930","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|البازار الرئيسي كريتر في 1930. 270px|تصغير| طابع بريدي صدر سنة 1951 يؤرخ لتلك الفترة تصغير|البازار الرئيسي كريتر في 1920.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300بك|يسار|التواهي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|رصيف الهبوط لسفينة بخارية ، عدن، 1920.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|220px|علم مستعمرة عدن من 1 أبريل 1937 إلى 18 نوفمبر 1963 تصغير|يسار|220px|علم ولاية عدن من 18 نوفمبر 1963 إلى 30 نوفمبر 1967","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Historical map of Yemen AD 1962.svg|تصغير|320بك|خريطة تاريخية لليمن سنة 1962","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[1]http://www.pscc.med.sa/About/Pages/default.aspx","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"}","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"}-  الإسماعيلية سادومبا  - حمص  فرج  - أحمد خيري ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الكاف","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وكتبت تايلور الأغنية عندما كانت تواعد شاباً ليست شعبيته كبيرة بالمدرسة، كان وضعه معقد قليلاً لكنها لم تهتم. حيث تقول في الأغنية:''This love is difficult, but it's real. (هذا الحب صعب، لكنه حقيقي.''). وعندما كتبت نهاية الأغنية، كتبت نهاية قصة حب التي تتمناها كل فتاة. حيث تريد شاباً لا يهتم لرأي أحد ويقول: ''Marry me, Juliet, I love you, and that's all I really know. (تزوجيني جولييت، أنا أحيك، وهذا كل ما أعرفه.''). كما قالت سويفت أن الشاب الذي كتبت عنه في حصان أبيض هو نفسه الشاب في قصة حب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأمن القومي التشيكوسلوفاكي (بالتشيكية:Státní bezpečnost، وبالسلوفاكية: Štátna bezpečnosť) مؤسسة تضم أمن سياسي بلباس مدني وجد في تشيكوسلوفاكيا سنة 1945م، وانفرط عقده سنة 1990م مع انهيار الاتحاد السوفيتي. كان عمله مخابراتيًا ضد الأنشطة التي تناهض الشيوعية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|جهاز استخدمه الأمن القومي التشيكوسلوفاكي لفتح الظروف حال الإرسال، بحيث لا يعرف المتلقي أن الرسالة قد فتحت.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دردار كبير الثمار (الاسم العلمي:Ulmus macrocarpa) هو نوع نباتي يتبع جنس الدردار من فصيلة الدردارية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اورايا رمزها «AU» ، هو تقسيم إداري لدولة الهند تتبع ولاية أتر برديش  ، مركزها هو مدينة اورايا  عدد سكانها حسب تعداد سنة 2001 هو 1,179,496 ، مساحتها 2,051 كم² وكثافة السكان 575 لكل كم² .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بانكسيا مستنقعية (الاسم العلمي:Banksia telmatiaea) هي نوع نباتي يتبع جنس البانكسيا من فصيلة البروطية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Sepulcro de Bermudo III de León. Monasterio de Santa María la Real de Nájera.JPG|thumb|قبر برمودو الثالث ملك ليون.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"راكدة تجرنبرغية (الاسم العلمي:Acinetobacter tjernbergiae) هي من البكتيريا يتبع  الراكدة من ال الموراكسيلية  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شاموني سميك الجلد (الاسم العلمي:Chamonixia pachydermis) هو من الفطريات يتبع  الشاموني من ال البوليطية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة من اللعبة في طور القصة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تدور أحداث اللعبة في المستقبل خلال معارك فضائية طاحنة ، اللعبة تشبه بلاك أوبس 3 ، وأكدت شركة أكتيفيجن بأن لعبة Call of Duty 4: Modern Warfare Remastered (بعد أن طورتها أستوديوهات إنفنتي وورد وريفن سوفتوير) لن تُباع بشكل مستقل عن اللعبة الجديدة Call of Duty: Infinite Warfare.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# إحتواء Call of Duty: Infinite Warfare على إصدار تاريخي هو Call of Duty 4: Modern Warfare والذي يُعد أحد أفضل إصدارات هذه السلسلة على الإطلاق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تناقلت العديد من المواقع والمدونات بأن عرض الكشف الرسمي عن Infinite Warfare قد حطم الأرقام القياسية من حيث عدم الإعجاب على موقع يوتيوب وقد نال العرض المركز الثاني من هذه الناحية ، حيث حصل إعلان كول أوف ديوتي لغاية الآن على 2.5 مليون عدم إعجاب.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* إعلان الفيديو الرسمي للعبة كول أوف ديووتي أنفنتي وورفير (مترجمة بالعربية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الربط الألماني  ( Flemidh bond ) هو الربط الذي يكون فيه بجوار كل طابوقة على الرأس طابوقة على الطول وهكذا بالتناوب في جميع الجدار ويكون على نوعين .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Golden_Eagle_eye.jpg|يسار|تصغير|250x250بك|عين النسر الذهبي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|250x250بك|[[عقاب رخماء|النسر الأصلع]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|نسر البحر الابيض","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مديحة سلطان (بالتركية الحديثة: Mediha Sultan) ـ (30 يوليو 1856 ـ 7 يناير 1928) هي أميرة عثمانية، وهي ابنة السلطان عبد المجيد الأول، والأخت الشقيقة للسلطان محمد السادس (وأم كليهما هي كلستو خانم)، والأخت غير الشقيقة للسلاطين مراد الخامس وعبد الحميد الثاني ومحمد الخامس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة فضائية للجزيرة. تصغير|200بك|حصن أرواد","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"http://www.syriatourism.org/index.php?module=subjects&func=viewpage&pageid=2336 http://www.damascus-online.com/Arabic/se-a/geo/arwad.htm http://www.annoormagazine.com/mag/ar/167/tahkikat/tahkikat_i.asp","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الجائزة الرسمي Preisbegründung","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مخطوطة عن تشريح العين لحنين بن إسحق من كتابه المسائل في العين، محفوظة في المكتبة الوطنية في القاهرة، ومؤرخة منذ عام 1200م تقريبا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|نسخة لاتينية من كتاب القانون في الطب ترجع لعام 1484، وهي محفوظة في مكتبة نيكسون الطبية التاريخية التابعة لجامعة تكساس للعلوم الصحية في سان أنطونيو.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300px|تصغير|مقدمة كتاب طبي لابن النفيس مكتشف الدورة الدموية الصغرى. تصغير|يمين|تشريح بدن إنسان لمنصور بن إلياس ذكر جالينوس في كتابه De ossibus ad tirones، أن الفك السفلي يتكون من جزأين، وهو ما يمكن إثباته عند طهيه، فإنه ينقسم من عند منتصفه. بينما كان موفق الدين عبد اللطيف البغدادي في زيارة لمصر، صادف العديد من بقايا الهياكل العظمية لأشخاص لقوا حتفهم من الجوع بالقرب من القاهرة. فحص البغدادي الهياكل، وتوصل إلى أن الفك السفلي يتكون من قطعة واحدة لا قطعتين كما اعتقد جالينوس. كما كتب في كتابه الإفادة والاعتبار في الأمور المشاهدة والحوادث المعاينة بأرض مصر :","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|تشريخ للعين أجراه كمال الدين الفارسي في القرن الثالث عشر اعتماداً على أفكار ابن الهيثم","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|رسوم توضيحية لبعض الأدوات الجراحية التي صنعها الزهراوي من كتاب التصريف لمن عجز عن التأليف.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|أبو الريحان البيروني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\"> <div class=\"mw-content-ltr\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مستشفى الرابطة هو مستشفى جامعي يقع بهضبة الرابطة بمدينة تونس. كان اسمه في عهد الاستعمار الفرنسي مستشفى إرنست كونساي Hôpital Ernest Conseil.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وصفة سد الحنك مع معلوماتها الغذائية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شجرة إغدراسيل (1886) بريشة فريدريش فيلهليم هاينه إغدراسيل، وتتم تهجئتها Yggdrasil أو Yggdrasill، هي شجرة أسطورية عملاقة تربط العوالم التسعة في علم الكونيات النورسية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|إغدراسيل (1895) بريشة لورينز فروليخ النظرية المقبولة عموما لمعنى اسم إغدراسيل هو أن الاسم أتى من الكلمة النورسية القديمة التي تعني \"حصان أودين\"، بمعنى \"المشنقة\". أتى هذا التفسير من كلمة drasill وتعني \"الحصان\" وكلمة Ygg أو Yggr وهو واحد من أسماء أودين. تصف قصيدة هافامال Hávamál من قصائد إيدا الشعرية كيف ضحى أودين بنفسه شنقا من فرع شجرة، لتكون هذه الشجرة مشنقة أودين. قد تكون هذه الشجرة هي إغدراسيل. يمكن أن يطلق على المشنقة لقب \"حصان المشنوق\"، وبالتالي فإن مشنقة أودين قد وضعت في عبارة \"حصان أودين\"، ثم ما أصبحت اسم الشجرة. ومع ذلك، تختلف آراء الباحثين فيما يتعلق بالمعنى المحدد لاسم إغدراسيل، وبخاصة فيما يتعلق بمسألة ما إذا كان اسم إغدراسيل هو اسم الشجرة نفسها أو أن الاسم الكامل هو أشر إغدراسيل askr Yggdrasil (حيث تعني كلمة askr بالنورسية القديمة \"شجرة الدردار\"). ووفقا لهذا التفسير، فإن أشر إغدراسيل تعني \"شجرة العالم التي يربط عليها \"حصان [الحصان أودين] الإله الأعلى [أودين]\". وكلا هاتين النظريتين تعتمدان على معنى مفترض وغير مؤكد. هناك تفسير ثالث قدمه الباحث فرديناند ديتر، وهو أن اسم إغدراسيل يشير إلى كلمة Yggr (\"الرعب\")، وليس إشارة لاسم أودين، وبهذا فإن إغدراسيل تعني \"شجرة الرعب، أو المشنقة\". كما اقترح فرانز رولف شرودر نظرية رابعة وهي أن الاسم يعني \"عمود الطقسوس\"، حيث اشتقت كلمة yggia من igwja (وتعني \"شجرة الطقسوس\")، وdrasill من dher (بمعنى \"يدعم\").","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نظراً للكم الكبير من الأدوية المضادة لاضطراب النظم، فإنه من المفيد تقسيم هذه الأدوية إلى مجموعات أو فئات ذات صفات متشابهة. لم ينجح العلماء للآن في تقسيم مضادات إضرابات النظم تقسيماً وظيفياً يراعي الاستطبابات أو النواحي العلاجية. قام فاوجان وويليامز في عام 1970 بنشر تقسيم ما زال يستخدم يُعرف باسمهما K، هذا التقسيم يُراعي أثر مضادات اضطراب النظم على جهد الفعل  من خلال تأثيراتها على قنوات الغشاء الخلوي الناقلة للكاتيونات والأيونات أثناء الاستقطاب وإزالة الاستقطاب. كان هذا التصنيف يحوي في الأصل على 4 فئات رئيسية، تمت إضافة الفئة الخامسة لاحقاً لتشمل مضادات نظمية أخرى لا تدخل في أيٍ من الفئات الرئيسية الأربع.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|عرض الصورة بك|تركيبة [[أدينوسين|الأدينوسين.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|عرض الصورة بك|تركيبة [[ديجيتاليس|الديجيتاليس.]] تصغير|100بك|تركيبة [[أتروبين|الأتروبين.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نولان كروي الأوراق (الاسم العلمي:Nolana sphaerophylla) هو نوع نباتي يتبع جنس النولان من فصيلة الباذنجانية .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هيكُري (وبالإنجليزية:Hickory)هي إحدى مدن مقاطعة كاتاوبا في ولاية كارولاينا الشمالية في الولايات المتحدة الأمريكية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Alquézar Tourist Office's website (Spanish)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* City of Macedonia","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بيورغاوان هي municipality of Armenia تقع في أرمينيا في محافظة كوتايك. يقدر عدد سكانها بـ 8,400 نسمة ومساحتها 4 كم 2 .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مدن شوبنشتيت، Aukštadvaris و Pruchnik هي مدن توأمة لـباربي (الب).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"List of lakes in Finland","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Elämäjärvi in Järviwiki Web Service","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي لهيئة الانتخابات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"دائرة البحوث الاقتصادية (بالإنجليزية:Economic Research Service) هي دائرة تابعة لوزارة الزراعة في الولايات المتحدة (بالإنجليزية:United States Department of Agriculture) وتعتبر من الوكالات الرئيسية التابعة للنظام الإحصائي الاتحادي في الولايات المتحدة. توفر الدائرة المعلومات والبحوث في مجال الزراعة والاقتصاد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* دائرة البحوث الاقتصادية في السجل الفدرالي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نيكولا إولو (بالفرنسية: Nicolas Hulot)، من مواليد 30 نيسان / أبريل 1955 في مدينة ليل في شمال فرنسا، هو مراسل صحيفي، ومقدم ومنتج برامج تلفزيونية، وهو أيضاً كاتب وسياسي فرنسي، وزير الدولة، وزير التضامن والبيئة الانتقالية في حكومة إدوار فيليب منذ 17 أيار / مايو 2017.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قامت بأعمال ال art work لأكبر جداريه لكأس الأمم الأفريقية تحت إشراف وزاره الاعلام","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كونار شبه مسنن الحوافي (الاسم العلمي:Connarus suberosus) هو من النباتات يتبع  الكونار من ال الكونارية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* تحقق من التاريخ في:  (مساعدة) صيانة CS1: أسماء متعددة: قائمة المؤلفون ()   مسرد المصطلحات، تذييل (الفصل الثاني عشر=اللوح الثاني عشر). ترجمة خطية (الفصل I-XI).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|لافتة مرورية تبيّن الارتفاع الأقصى المسموح به للمركبة على طريق معيّن.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موقع الطريقة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع مؤسسة سلطان بن علي العويس الثقافية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" كربونات السترونشيوم  مركب كيميائي له الصيغة SrCO 3 ، ويكون على شكل بلورات بيضاء إلى رمادية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=ltr> SrCO 3 + H 2 O + CO 2 → Sr(HCO 3 ) 2 <div dir=ltr> SrCO 3 + HNO 3 → SrNO 3 + H 2 O + CO 2 ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يوجد كربونات السترونشيوم طبيعياً في معدن السترونشيانيت Strontianite. <div dir=ltr> SrSO 4 + Na 2 CO 3 → SrCO 3 + Na 2 SO 4","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"توسيا هي إحدى بلديات محافظة أين Ain في فرنسا. رمز إنسي لها هو:1422. أما الرمز البريدي لها فهو: 1250.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير ماركو فيتروفيو (Marcus Vitruvius Pollio)؛ (80/70 قبل الميلاد - 23 بعدالميلاد). كان مهندسا معماريا، ومهندسا مدنيا وكاتبًا لاتينيًّا. كان المسؤول عن آلات الحرب في عهد يوليوس قيصر والقيصر أغسطس، كان قد صمم وبنى كاتدرائية فانو، كتب قواعد الهندسة المعمارية باللاتينية بعشرة كتب ُسميت دي اركيتيتورا \"De architectura\" التي اتبعت حتى نهاية القرن التاسع عشر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ظهرت الكتب العشرة الشهيرة لفيتروفيوس وبولليو (Pollio) في عهد الإمبراطور أغسطس (Augustus).و هي تشرح في جزء منها طريقة إنشاء القبو الروماني وموقف المؤلفين تجاه العمارة والمعماري.و هي توضح تعليم وواجب المعماري المحترف ومسئولياته بما يشبه الوضع الحالي تقريباً وبعد مرور ما يزيد عن 2000 عام. ومن المثير أن المعماري فيتروفيوس كانت له نظريته الثلاثية عن الإنشاء وهي تشترط أن يتوافر في المنشأ: القوة والفائدة العملية والتأثير الجمالي. وقد تردد نفس المحتوي تقريباً من خلال كلمات هنري ووتون (Henry Wotton) الذي قال: إن العمارة هي: الراحة commodity والثبات Firmness، والبهجة Delight. وقد سرد فيتروفيوس وصفاً دقيقاً لمبادئ العمارة الرومانية والتي كانت هادية لأجيال كثيرة من بعده، ومنها:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Dione","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" وجد كاسيني ديون باستخدام تلسكوب كبير أنشأ في باريس وهو مرصد باريس. اعتاد علماء الفلك بحلول نهاية القرن السابع عشر، إلى الإشارة لأقمار زحل بأرقام كزحل واحد لتيتان وهلما جرة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"#  جواز سفر عادي (P): يمنح للمواطنين المدنيين ويتم منحه من وزارة الداخلية (إدارة الهجرة والجوازات) ومن البعثات الدبلوماسية السورية في الخارج ومدة صلاحيته 6 سنوات باستثناء المؤجلين لخدمة الجيش والوحيد المؤقت الذي ليس له أخوة ذكور من والدته والتي لم تكمل سن ال 50 (خمسون عاماً) أو من والده الذي لم يكمل ال 60 (ستون عاماً), فانهم يمنحوا جوازات سفر سارية المفعول لمدة سنتان ويجدد مرتان بنفس المدة حتى انقضاء الست سنوات كما يحتاج موظفي الدولة المدنين إلى موافقة من جهة العمل لمنحهم جوازات سفر كما أن العاملين في وزارة الدفاع من ضباط وضباط صف والمجندين لايمنحوا جوازات سفر الابعد التسريح من الخدمة أو التقاعد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كما فرضت السلطات في بدايه عام 2015 تصريح دخول يمكن قرائته المقال نص مقال جريدة السفير:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعطى المواطن السوري جواز سفر عادي من النوع (P) بعد التقدم بطلب خطي لذلك إلى إدارة الهجرة والجوازات أو أحد فروعها في المحافظات. وإرفاقه بصور شخصية ذات خلفية بيضاء، وعدد من المستندات الأخرى التي ينبغي إرفاقها وفقاً لجنس المتقدم وعمره ووضعه بالنسبة لخدمة العلم بالإضافة إلى المهنة التي يود وضعها على الصفحة الثانية من جواز السفر. كما ينبغي على المتقدم دفع رسوم الطوابع الخاصة بجواز السفر عند التقديم.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعطى المواطن السوري جواز سفر عادي (P) صالح لمدة 6 أعوام. ولكن إذا كان المتقدم للحصول على جواز السفر السوري ذكراً تجاوز الثامنة عشرة ولم يقم بإنهاء خدمة العلم تكون صلاحية جواز السفر عامين فقط. كما أن القاصر أي من هم دون سن الثامنة عشرة يحتاج إلى تأشيرة خروج صالحة لسنة يتم وضعها على الجواز بحضور الأب أو العم أو الجد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* احتواءه على سطرين من الرموز المقروءة على الحاسب (MRZ) في الصفحة الأولى مع رموز للتحقق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أسينافثوكينون (بالإنجليزية : Acenaphthoquinone ) عبارة عن كينون مشتق من الأسينافثين . وهو غير قابل للذوبان في الماء ، ولكنه يذوب في الكحول . يستخدم كمادة وسطية لتصنيع الأصباغ، المستحضرات الصيدلانية ، والمبيدات الحشرية . كما أنه يستخدم أيضاً في البحث الكيميائي كعقار وكعامل علاجي .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"روديغر هيلم (Rüdiger Helm) هو لاعب أولمبي لرياضة كانو-كاياك من ألمانيا الشرقية. شارك في الأولمبياد الصيفي في 1976–1980، وفاز بما مجموعه 6 ميداليات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 228098، التعين المؤقت له  الكويكب  2008SM38. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.6 ونصف المحور الرئيسي لمداره 5.283 وحدة فلكية. وقد تم رصده 6 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO220644","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 187692، التعين المؤقت له  الكويكب  2008DM56. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر طروادة. اكتشف هذا الكويكب في سنة 2008.كباقي كويكبات معسكر طروادة يقع مداره في النقطة L5 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.8 ونصف المحور الرئيسي لمداره 5.251 وحدة فلكية. وقد تم رصده 5 مرة حتى فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO245292","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غلاديشية (الاسم العلمي:Gleditsia) هي نباتي يتبع  البقولية من  الفوليات. الأسم تكريماً ليوهان غوتليب غلاديش مدير الحديقة البوتانيكية في برلين والذي توفي عام 1786","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رجال-إكس: أيام المستقبل الماضي هو فيلم بطل خارق أمريكي من إخراج براين سينجر، مستوحى عن شخصيات إكس مان الظاهرة في مارفل كومكس وعن قصة \"Days of Future Past\" للكاتب كريس كليرمونت وجون بيرن، التي ظهرت في سلسلة القصص المصورة \"Uncanny X-Men\". الفيلم هو السابع ضمن سلسلة أفلام إكس مان والثالث من إخراج براين سينجر بعد رجال-إكس (2000) وإكس 2 (2003). القصة من كتابة سيمون كينبرج وماثيو فون وجين غولدمان، مع كينبرج يكتب السيناريو. طاقم التمثيل يتكون من هيو جاكمان وجيمس مكافوي ومايكل فاسبندر وجينفير لورنس وهالي بيري وآنا باكوين وإلين بيج ونيكولاس هولت وشون أشمور وبيتر دنكليج وباتريك ستيوارت وإيان ماكيلين.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|مستخدم لجهاز الحاسب الشخصي في ألمانيا الغربية عام 1988م. 200px|تصغير|نموذج الحاسب الشخصي لنظام آي بي إم من موديل 5150 حاسوب آي بي إم الشخصي والمعروف إختصارا بـIBM PC هو جهاز حاسوب أنتجته شركة آي بي إم في 12 أغسطس 1981. قام بإنشاءه فريق من المهندسين والمصممين بتوجيه من دون استريدج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أندوفر (أوهايو) هي village in the United States تقع في الولايات المتحدة في مقاطعة أشتابولا، أوهايو. يقدر عدد سكانها بـ 6,969 نسمة ومساحتها 3.55 كم 2 و وترتفع عن سطح البحر 333 متر.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة الفيلم على موقع السينما","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"انامعكم دائما LiDiA","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"النجوم العملاقة الفائقة االصفراء تقع فوق [[شريحة متقلبة (فلك)|الشريحة المتقلبة في رسم هرتزبرونغ-راسل|يمين|تصغير|200px]] النجم العملاق الفائق الأصفر هو نجم عملاق فائق الكتلة لة غلاف نجمي متوسع ومن الفئة الطيفية من A إلى K، وتقدر كتلة الأولية مابين  20-60 كتلة شمسية .النجوم العملاقة الفائقة االصفراء من بين اسطع النجوم بقدر مطلق (M V ) في حدود −9استخدم مصطلح \"عملاق فائق (hypergiant)\" \"في وقت مبكر من عام 1929. ، ولكن ليس للنجوم التي تعرف حاليا باسم عملاق فائق. العملاق الفائق يعرف من خلال فئة لمعانة \" 0 \"، والأعلى لمعانا من ألمع العمالقة من الدرجة الأولى أ (Ia) درجة الحرارة الفعالة للنجوم العملاقة الفائقة االصفراء تترواح مابين 4000-8000 كلفن. وهذا يتوافق مع الفئة الطيفية من أواخر A  إلى أوائل  K.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|إعلان لموسعات المستقيم الخاصة بالدكتور يونغ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"# بنغلاديش: راشترا O ساماج، داكا: أبوسار، 1999","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فراشة دودة ورق العنب (الاسم العلمي Celerio lineata) هي فراشة من فصيلة عثث أبو الهول، هي حشرة كبيرة الحجم وذات ألوان متعددة وعاتمة ، يبلغ طولها نحو 3,5-4 سم، ويبلغ طول يرقتها نحو 7-8 سم،ذات لون خضراء وخطوط صفراء طويلة،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إيغواتو هي بلدية في البرازيل، تتبع سيارا، بلغ عدد سكانها 96٬495 نسمة، في 2010، تبلغ مساحتها 1٬029 كيلومتر مربع ، رمزها البريدي هو 63.500-000 a 63.509-999.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300px|تصغير|أطفال يلعبون كرة القدم، إحدى أشهر الرياضات في العالم، تحتاج لياقة بدنية، و[[تفاعل اجتماعي|تفاعلا اجتماعيًّا]] 200بك|تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|200بك|يسار|الجمباز","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الأخبار الرياضية ليست مقتصرة على رياضة كرة القدم فقط، بل كل الألعاب الرياضية ويمكن متابعتها في  تريند الرياضة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"و هذه المرأة المشهورة بجمالها و إقدامها و ذكائها كانت جديرة بأن تكون قرينة أذينة \"Odainatti\" الذي كان يحمل لقب \"رئيس المشرق\"  \"Dux Orientis\"، و هي قد اشتركت معه بالفعل في سياسة ملكه أثناء حياته، و لم تخلفه في منصبه فقط بعد وفاته (سنة 266-267 ميلادياً) بل إنها عقدت العزم على بسط سلطانها على الدولة الرومانية الشرقية، و كان ابنها هبة الله بن أذينة لا يزال حينذاك طفلاً، فتسلمت مقاليد الحكم في يدها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اسم زنوبيا الأصلي بالآرامية كان بات زباي (בת זבי) أي بنت زباي. كما عرفت باللاتينية باسم يوليا أوريليا زنوبيا (Julia Aurelia Zenobia) وباليونانية سبتيما زنوبيا، كما عرفها العرب باسم زينب. و مما يُرْوَى عن (الزَّبَّاء) مناقشاتها مع كبير الأساقفة Paul of Samosata  في المسائل الدينية. و يرجَّح أنها كانت تحسن معاملة اليهود في (تدمر)، فقد أشار إلى ذلك (التلمود). و مدينة (تدمر) مقر ملك (الزَّبَّاء) تقع على مسافة 150 ميلاً إلى الشمال الشرقي من (دمشق)، و كانت الحروب الفارسية  “Parthian” سبباً في ظهورها بين ممتلكات (رومة) و اعتلائها ذلك المركز الممتاز فيها. كانت الأسرة الساسانية في ذلك الوقت في ذروة بأسها و عظمتها و اتجهت مطامعها إلى الممتلكات الرومانية، فلم يكن للتدمريين بد من أن يختاروا بين (الفرس) و (رومة)، فانحازوا إلى الإمبراطورية الرومانية التي كانت قد حبت أشرافَ.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وقد غزت (مصر) سنة 270م و فتحتها بقيادة زَبْدة \"Zabda\" بدعوى إعادتها لحكم الإمبراطورية الرومانية، و حكم ابنها (هبة الله) مصر في عهد (قلوديوس) على أنه شريك في حكمها و له لقب الملك، و جعلت (الزَّبَّاء) لنفسها الملكة، و قد بسطت نفوذها في آسيا الصغرى إلى مقربة من (بيزنطة) و ظلت تدعي أنها تصنع ذلك في سبيل (رومة).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"و انتهى الصراع بين (رومة) و بلاد (الفرس) بانحدار الرومانيين سنة 260 م، و اكتساح الفارسيين آسيا الصغرى و شمال سوريا، و أسر إمبراطورهم  (فاليريان Valerian) الذي مات في أسره، فرأى (أذينة) زوج (الزَّبَّاء) بثاقب بصره أن يتودَّد بعد ذلك إلى (شابور) ملك الفرس، و أخذ يرسل إليه الهدايا و الكتب الكثيرة فكان يرفضها بازدراء، و كان ذلك سبباً في أن يلقي (أذينة) بنفسه في أحضان (رومة) مدافعاً عن قضيتها، و قد كافأه (جالينس Gallienus) بتعيينه في منصب (رئيس المشرق Dux Orientis) كوكيل الإمبراطورية في الشرق سنة 262 م. و من ذلك الوقت أخذ يعمل لاسترداد ما خسرته (رومة) بعد أن ضم إليه فلول الجيش الروماني،  فحارب (شابور) و تغلب عليه و أعاد المملكة الشرقية إلى (رومة).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"350px|تصغير|الإمبراطوريات المحيطة بحوض البحر الأبيض المتوسط عام 271 م أصدرت الملكة زنوبيا العملة الخاصة بمدينة تدمر وصكت النقود في إنطاكية وطبعت عليها صورة وهب اللات على وجه وعلى الوجه الثاني صورة الإمبراطور [[أوريليان|أورليانوس، وأزالت من النقود صورة الإمبراطور مميزة النقود السورية التدمرية عن نقود روما، ، ا و و لو أن أورليان قد تفرَّد بلقب \"العظيم\" أو \"أوغسطس\". و قد وُجدت في بابل نقوش عليها اسم (الزَّبَّاء) و (أورليان) أو سلفه (قلوديوس) مع ألقاب Augusta. وقد دخلت (الزَّبَّاء) مدينة (رومة) في موكب الإمبراطور الظافر، وارتضت خذلانها في عزة نفس وشمم، و قضت أيامها الأخيرة في (تيبور Tibur) حيث عاشت هي وابنها عيشة سيدة رومانية، ولم تمض أشهر قلائل حتى ثارت (تدمر) ثانية فعاد إليها (أورليان) على غير انتظار ودمَّرها ولم يُبقِ على أهلها هذه المرة. توفيت زنوبيا في روما سنة 274 في ظروف غامضة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سنة 551 (بالأرقام الرومانية: DLI) كانت سنة بسيطة تبدأ يوم الأحد (الرابط يظهر نموذج الجدول الزمني الكامل للسنة) من التقويم اليولياني. بدأت تسمية السنة ب551 منذ العصور الوسطى المبكرة، عندما أصبح تقويم أنو دوميني هو الأسلوب السائد في أوروبا لتسمية السنوات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|حلم الفارس لأنطونيو دي بيريدا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 257196، التعين المؤقت له  الكويكب  2008RE3. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.8 ونصف المحور الرئيسي لمداره 5.286 وحدة فلكية. وقد تم رصده 9 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO248553","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"معلومات عن البلدة على موقع لوكاليبان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع الرسمي لنادي بغداد الرياضي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سيدني وايت (أماندا بينز) هي ابنة السباك بول وايت (جون شنايدر) . مات والدتها التي كانت عضوة بمُنظمة كابا عندما كانت سيدني لاتزال صغيرة . ذهبت لتدرس في جامعة SAU لتتبع خُطي والدتها ولتنضم إلي منظمة كابا التي التحقت بها والدتها من قبل. هناك قابلت ديميتريا روزميد هوتشكيس (كريستال هانت) المعروفة بدينكي وهي عضو مقُبلة في كابا . وأصبحت الاثنتان أصدقاء.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة الفيلم في قاعدة بيانات الأفلام العربية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البوغنفيلاوية (الاسم العلمي:Bougainvilleeae) هي من النباتات تتبع  الشبية من ال القرنفليات .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البوغنفيلية أو الجهنمية (الاسم العلمي:Bougainvillea)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إزي، الألب الجبلية هي بلدية تقع في إقليم الألب البحرية من منطقة بروفنس ألب كوت دازور في جنوب شرق فرنسا. تبلغ مساحة هذه المدينة 9.47 (كم²)، وترتفع عن سطح البحر  م، يبلغ عدد سكانها 2961 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Stéphane Cherki البلدية خلال فترة (2008-2014).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة البلدية على موقع المعهد الوطني للإحصاء والدراسات الاقتصادية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|400بك|التحام كل آهقار بقوات المستعمر الفرنسي في إحدى معاركهم ضده، الوصف من الصحيفة الفرنسية \" لو بوتي جورنال \" 17 مارس 1907م .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:DANS LE SAHARA ALGÉRIEN Les Touareg Hoggars et Taïtogs font leur soumission à la France.jpeg|تصغير| إحدى مفاوضات كل آهقار والمستعمر الفرنسي ممثلا بالكابتن Dinaux في الصحراء الجزائرية  . ]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وبموجب خطة لجنة عدم التدخل، عُين مراقبون محايدون بالموانئ الإسبانية وبالحدود. بدأت الخطة أيضا في تخصيص الدوريات للمملكة المتحدة ولفرنسا ولألمانيا ولإيطاليا، وبدأت الدوريات في نيسان/أبريل. ونتيجة للهجمات التي شُنت على الطراد لايبزيغ الألماني يومي 15 و 18 يونيو، انسحبت ألمانيا وإيطاليا من الدوريات. عرضت المملكة المتحدة وفرنسا حل محل ألمانيا وإيطاليا في دوريات الأقسام الخاصة بهما، ولكن القوى الأخيرة رأت أن هذه الدوريات من المكن أن تكون متحيزة إلى حد ما. اقترحت الأميرالية البريطانية أربع خططًا ردًا على الهجمات التي وقعت على النقل البحري البريطاني، وفضلت إرسال الموارد البحرية الكبيرة إلى البحر الأبيض المتوسط معتبرة ذلك الحل الأفضل؛  وتم التهرب من  تدابير الرقابة السابقة على نطاق واسع. و اتهمت بعض القوى الأخرى،إيطاليا بأنها وراء بعض هذه الهجمات.  وأثناء وجودها في وضع سلمي، أمرت القيادة الإيطالية قد أمرت ببدء حرب غواصات غير محدودة،  تلك الحرب المشار إليها في المناقشة، دون ذكر إيطاليا، بوصفها حملة قرصنة .كانت هذه الخطط الأساس لاجتماع البحر الأبيض المتوسط، الذي اقترح عقده وزير الخارجية الفرنسي إيفون ديلبوس. وفي الوقت نفسه، بدءً من ليلة 31 أغسطس  إلى يوم 1 سبتمبر، هاجمت الغواصة الإيطالية\" Ride\" دون جدوى، المدمرة البريطانية\" Havoc\" باستخدام طوربيدات، بين خليج فالنسيا وجزر البليار، فعزز ذلك  موقف وزير الخارجية البريطاني أنطوني إيدن المتشكك نحو إيطاليا. دفع الهجوم الممثل البريطاني في روما إلى الاحتجاج أمام وزير الشؤون الخارجية الإيطالية، ولكن جاء ذلك دون استجابة.وفي الخامس أو السادس من سبتمبر/ أيلول، رتب البريطانيون لمؤتمر لجميع أطراف ساحل ساحل البحر المتوسط، جنبًا إلى جنب مع ألمانيا. كان من المقرر أن يُعقد المؤتمر في نيون، بسويسرا - وتم تجنب جنيف لأن الإيطاليين رأوا أنها اشتركت في إجراءات  عصبة الأمم خلال الأزمة الحبشية. وافقت المملكة المتحدة على طلب فرنسا بتوجيه دعوة إلى الاتحاد السوفييتي، ولكنها منعت محاولة فرنسا لدعوة ممثل من الحزب الجمهوري بإسبانيا. وأعرب البرتغال عن استغرابه من عدم توجيه دعوة إليه. وعارض رئيس الوزراء الفرنسي الجديد كميل شوتيمبس، التدخل المباشر في المسألة الإسبانية. وقبل الاتحاد السوفيتي الدعوة، مشيرًا إلى أنه سيستغل الفرصة لإلقاء اللوم على إيطاليا بشأن الهجمات على الشحن. واتهمت الحكومة السوفياتية رسميًا، الإيطاليين بإغراق اثنين من السفن السوفياتية التجارية، وهما\"Tuniyaev\" و\"Blageav\"، وهو اتهام وصفه الإيطاليون بأنه\"عدواني وهجومي\". وربما كانت هذه محاولة من جانب الاتحاد السوفياتي لدفع إيطاليا وألمانيا بعيدًا عن المؤتمر. ورفضت ألمانيا الدعوة، مشيرة إلى أن القرصنة وغيرها من القضايا التي يناقشها المؤتمر، ينبغي التعامل معها من خلال الاجتماعات العادية للجنة عدم التدخل، وليس من خلال مؤتمر مثل مؤتمر نيون. ورفضت المملكة المتحدة وفرنسا هذا الاقتراح، واستمرتا في إعداد المؤتمر. وبعد وقت قصير، رفض الإيطاليون أيضًا. وذكرت لجنة عدم التدخل، أنها تمتاز بالقدرة على اشتمال القوى الأوروبية الأخرى، لا سيما بولندا والبرتغال .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Famous Bahá'ís and Appreciations of the Faith","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتستخدم مراكز التحكم عادة مع محركات الجهد المنخفض, كمحركات التيار المتردد ثلاثية الأوجه والتي يتراوح جهدها من 208 V إلي 600 V . بينما مراكز التحكم متوسطة الجهد تستخدم للمحركات ذات الجهد العالي والذي يتراوح بين (1500 – 2300 ) V . مع قواطع لتبديل الحالة , وأجزاء منفصلة للتحكم والتشغيل . (1)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Robert W. Smeaton (ed) Switchgear and Control Handbook 3rd Ed., Mc Graw Hill, New York 1997 ISBN 0-07-058451-6, chapter 26","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*[http://www.op-arab.com/op/t31274.html ~ .. ـآميرة : ـآراباستااَ - فيفيّ .. ~]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"300بك|تصغير|يسار|تقاطع آينشتاين تقاطع آينشتاين } يُرمز له بالرمز Q2237+030 أو QSO 2237+0305 هو عدسة جاذبية النَّجم الزائف يشتمل هذا التقاطع على أربعة صور متماثلة لنفس النجم الزائف بالإضافة إلى واحد في الوسط ولكنه خافت اللون، يتواجد حول مقدمة المجرَّة بسبب قوة العدسة التجاذبية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الملكة نفرو الثانية معروفة بشكل رئيسي من قبرها (TT319) في منطقة الدير البحري ، و رغم أن المقبرة قد وجدت مدمرة بشكل كبير إلا أنه تم الحفاظ على غرفة الدفن المنقوشة جيداً و تم العثور على العديد من الشظايا و النقوش في محراب المقبرة الداخلي ، و تشير النقوش في المقبرة إلى أنها كانت ابنة شخص يدعى ياح ، على الأرجح هي الملكة ياح التي كانت والدة الملك منتوحتب الثاني. و على ذلك فقد كانت شقيقته. ومن المعروف أن منتوحتب الثاني كان ابن الملك انتف الثالث الذي كان على الأرجح والد نفرو الثانية كذلك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"غرطر كوشي (الاسم العلمي:Thamnophis couchii) هو  من الزواحف يتبع  الغرطر من  الأحناش.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|برومزيوس، أسطورة برومزيوس التي ثبتت عن طريق الهيسدوش وشكلت قاعدتها من أجل المسرحية المأساوية الثلاثية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي تعريف الأسطورة يقول كل من لابيير La Pier وفارنزورث Farnsworth \"الأسطورة عبارة عن شائعة أصبحت جزءاً من تراث الشعب الشفهي، ومن الناحية اللغوية كثيراً ما نستخدم كلمة شائعة مكان أسطورة والعكس صحيح.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الطائر الطنان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Close-up video of Ruby Throated hummingbird","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هريفيلتو مارتينس (Herivelto Martins) أو هريفيلتو دي أوليفيرا مارتينس (30 يناير 1912 - 17 سبتمبر 1992) كان ملحن برازيلي، ألف العديد من الأغاني المشهورة من بينها Ave Maria No Morro .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* (بالإسبانية)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلدية مارتيهيريرو (بالإسبانية: Martiherrero) هي بلدية تقع في مقاطعة آبلة التابعة لمنطقة قشتالة وليون وسط إسبانيا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"*  الموقع الرسمي لبلدية مارتيهيريرو","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كلاوس شولتزه (4 أغسطس 1947 -)، (Klaus Schulze) هو مؤلف ألماني للموسيقى الإلكترونية. وقد استعمل أيضا في السابق لقب ريتشارد فاهنفريت. وقد كان في فترة وجيزة عضوا في فرقة تانجرين دريم ثم أش را تمبل قبل أن يستقل بذاته في مشوار منفرد اشتمل على أكثر من 40 ألبوما على مدى ثلاثة عقود.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:The SynCardia temporary Total Artificial Heart with pink heart background.jpg|تصغير|صورة للقلب الصناعي مع خلفية وردية]] تصغير|قلب صناعي في متحف العلوم في لندن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Graphic of the SynCardia temporary Total Artificial Heart beside a human heart.jpg|thumb|200px|left|مقارنة بين القلب الحقيقي و القلب الصناعي]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يشمل كل أعمال القلب ويتوقع بأن يزيد من مدة الحياة على الأقل ضعفين لمريض القلب، القلب الصناعي (الـ AbioCor) يستخدم كبديل مؤقت للمريض ريثما يحصل على قلب طبيعي من متبرع وهي فترة من الممكن أن تطول لعدة أشهر","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"4. يتم تخييط الوصلات الأذينية Atrial Cuffs إلى الأذينة اليمنى واليسرى للقلب الطبيعي. 6. تُقص أنسجة الـ” Graft” لطول مناسب وتُخاط إلى الشريان الرئوي والشريان الأبهري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن زراعة قلب” AbioCor” هي من أكثر العمليات حساسية. فالجراح لا يقوم فقط بشق صدر المريض وإخراج بطيني القلب الطبيعي بل أيضا يزرع جسم غريب في صدر المريض. يجب أن يتم وصل وفصل المريض إلى جهاز القلب والرئة. تتطلب الجراحة مئات القطب لتأمين توصيل القلب الصناعي بشكل مناسب إلى البطينين. باسخام أنسجة اصطناعية تدعى “Grafts” يُوصل ما تبقى من القلب الطبيعي للمريض إلى القلب الصناعي. 4. يتم تخييط الوصلات الأذينية Atrial Cuffs إلى الأذينة اليمنى واليسرى للقلب الطبيعي. 6. تُقص أنسجة الـ” Graft” لطول مناسب وتُخاط إلى الشريان الرئوي والشريان الأبهري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في 27 أكتوبر ، 2008، أستاذ فرنسى و رائد جراحة زرع قلب المتخصصة آلان إف كاربنتير أعلن أن زرع قلب اصطناعي بالكامل ستكون جاهزة لتجربة سريرية بحلول عام 2011 وزرع بديل في عام 2013. تم تطويره وسيتم تصنيعها من قبل ، الشركة الطبية الحيوية CARMAT SA ، وشركة رأس المال الاستثمارية تروفيل كابيتل. النموذج يستخدم أجهزة الاستشعار الالكترونية مدمجة ومصنوعة من الأنسجة الحيوانية المعالجة كيميائيا، وسماها \"الحيوية\" ، أو \"شبه الجلد\" من البناء الحيوي أو التخليق الحيوى ، من المواد الصغيرة التي يسهل اختراقها.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* قلب صناعي كامل بحلول عام 2011 عن الغارديان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شخص يرمي حذاؤه على بوابة مخيم كنوع من التقليد المتبع","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"«بابا سارتر» Papa Sartre رواية للعراقي علي بدر، صدرت عن دار رياض الريس في بيروت، طبعتها الأولى في مايو (أيار) 2001.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"انك لتستغرب وانت تقرأ رواية «بابا سارتر» من كل هذه المعلومات التي حشدها المؤلف في روايته. انه المؤلف العارف المحيط بكل شيء، يأتيك بالمعلومات والمعارف، بل انها تتدفق عبر النسيج الروائي لتشمل الاسواق وبيوت الناس وعاداتهم وتقليدهم ونسيجهم الاجتماعي، دياناتهم وطوائفهم، الملل والنحل، تاريخ العراق منذ العثمانيين إلى استعراض الجيش الإنكليزي في شارع الرشيد إلى الملكية فالجلاء .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فيصل خرتش صحيفة الشرق الأوسط بابا سارتر وشخصية المثقف في بئيات اجتماعية متناقضة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بودلاسكي (بالبولندية: województwo podlaskie) هي واحدة من 16 محافظة التي تتكون منها جمهورية بولندا ، وفقا للتقسيم الإداري لعام 1998. تتميز بودلسكس بكون 8 ٪ من سكانها هم من الأقليات ، البيلاروسيين والأوكرانيين والليتوانيين بشكل خاص. كما أنها تحتوي غالبية المسيحيين الأرثوذكس في بولندا,كما يمر بها نهر بوك.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"thumb","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ديبلوم إخراج سينمائي وتلفزي-الماجستير(كلية براغ للسينما تشيكوسلوفاكياFAMU 1982-1984","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"-Vyšehradوثائقي براغ1983. -Čekání(روائي) براغ1984.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"http://www.facebook.com/pages/-Page-Officiel-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A7%D8%B0%D8%A9-%D9%85%D9%84%D8%A7%D9%83/148554755177806 http://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%B3%D8%AA%D8%A7%D8%B0%D8%A9_%D9%85%D9%84%D8%A7%D9%83","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وتبذل الحكومة ومنظمات غير حكومية مختلفة جهودا لزيادة الوعي العام بشح المياه وتشجيع حفظ المياه. ومن الأمثلة على ذلك مبادرة \"Water Wise Women\" التي نفذت منذ عام 2007 في خمس مجتمعات محلية في جميع أنحاء الأردن. وتستند المبادرة إلى جهود المتطوعين التي نظمت في 50 مركزا للتنمية المجتمعية بدعم من الصندوق الهاشمي الأردني للتنمية البشرية. والبالاضافة لمشاركة النساء ، تصل المبادرة إلى الفتيات في المدارس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 229998، التعين المؤقت له  الكويكب  2000CG106. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2000.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.9 ونصف المحور الرئيسي لمداره 5.250 وحدة فلكية. وقد تم رصده 6 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO224326","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 257409، التعين المؤقت له  الكويكب  2009SB360. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2009.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.0 ونصف المحور الرئيسي لمداره 5.168 وحدة فلكية. وقد تم رصده 8 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO235327","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 352662، التعين المؤقت له  الكويكب  2008RM14. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2008.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.6 ونصف المحور الرئيسي لمداره 5.120 وحدة فلكية. وقد تم رصده 6 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO249550","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"250px|تصغير|يسار|صورة توضيحية ،الكرة في الوضع A وB تعتبر داخل الملعب ، بينما C وD تعتبر خارج الملعب .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"توكل أباد (كوهستان)  هي قرية تقع في إيران في Kuhestan Rural District. يقدر عدد سكانها بـ 62 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Planches des 12 Méridiens, des Points Shu et Points Mu, de l'Horloge Circadienne, etc. (documents téléchargeables au format PDF, sous licence Creative Commons)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"متلألئة متشعبة (الاسم العلمي:Luzula divaricata) هي من النباتات تتبع  المتلألئة من ال الأسلية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* http://www.gbrathletics.com/ic/wsgm.htm","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ذفرة متناقضة (الاسم العلمي:Cleome paradoxa) هي من النباتات تتبع  الذفرة من ال الذفرية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يوسوفا مبينغي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Layne, [edited by] Margaret E. (2009). Women in engineering. Reston, Va.: ASCE Press. ISBN 9780784472354.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لغة كورية (بالكورية:한국어 والنطق: Hangugeo أو 조선말 والنطق: Chosŏnmal) هي اللغة المُستخدمة في شبه الجزيرة الكورية، وهي لغة رسمية في كل من الكوريتين كوريا الشمالية وكوريا الجنوبية. ونجد في كوريا الجنوبية يطلق على اللغة الكورية (Hangugeo) بينما في كل من كوريا الشمالية وأقاليم يانبيان الصيني يطلق عليها (Chosŏnmal)، أما في آسيا الوسطى ومنها كازاخستان فإن الأشخاص الذين ينتمون إلى كوريو (باللغة الكورية: 고려 والنطق: Koryo)، وهو اسم إحدى الممالك الكورية قديمًا، فهم يطلقون على اللغة الكورية (Koryomal). هناك خلاف حول تصنيف اللغة الكورية حيث هناك أن هناك فئة من علماء اللغات يصنفونها على أنها لغة معزولة بينما أخرون يصنفونها ضمن اللغات الألطية ولكن الأغلبية لا يفعلون ذلك Song, Jae Jung (2005) \"The Korean language: structure, use and context\" Routledge, p. 15 Lyle Campbell & Mauricio Mixco. 2007. A Glossary of Historical Linguistics. University of Utah Press. (\"Korean, A language isolate\", pg. 90; \"Korean is often said to belong with the Altaic hypothesis, often also with Japanese, though this is not widely supported\", pp. 90-91; \"...most specialists...no longer believe that the...Altaic groups...are related\", pg. 7) David Dalby. 1999/2000. ''The Linguasphere Register of the World's Languages and Speech Communities''. Linguasphere Press. Nam-Kil Kim. 1992. \"Korean\", International Encyclopedia of Linguistics. Volume 2, pp. 282-286. (\"...scholars have tried to establish genetic relationships between Korean and other languages and major language families, but with little success\", pg. 282) András Róna-Tas. 1998. \"The Reconstruction of Proto-Turkic and the Genetic Question\", The Turkic Languages. Routledge. Pp. 67-80. (\"[Ramstedt's comparisons of Korean and Altaic] have been heavily criticised in more recent studies, though the idea of a genetic relationship has not been totally abandoned\", pg. 77.) Claus Schönig. 2003. \"Turko-Mongolic Relations\", The Mongolic Languages. Routledge. Pp. 403-419. (\"...the 'Altaic' languages do not seem to share a common basic vocabulary of the type normally present in cases of genetic relationship\", pg. 403) ومنذ القرن التاسع عشر نظرًا لما شهدته كوريا والدول المحيطة بها من تغير اجتماعي وسياسي، أصبحت اللغة الكورية هي اللغة التي يستخدمها كل ذو الأصول الكورية في كلًا من الصين (خاصة إقليم \"يانبيان\")، اليابان، روسيا (خاصة أقليمي سخالين وبريمورسكي كراي)، اوزباكستان، كازخستان، أمريكا وكندا وغيرهم. حاولت الإمبراطورية اليابانية أثناء الاحتلال الياباني لكوريا، اتباع سياسة محو الهوية الكورية. ويبلغ عدد متحدثين اللغة الكورية حول العالم حوالي 78 مليون نسمة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"طبقًا للدرسات اللغوية ودراسات علم الأعراق البشرية، فقد صنف معظم العلماء اللغة الكورية كلغة معزولة بلا نسب معين ولكن أقلية صنفوها في مجموعة اللغات الألطية.<ref name=\"google15\">Song, Jae Jung (2005) \"The Korean language: structure, use and context\" Routledge, p. 15 Lyle Campbell & Mauricio Mixco. 2007. A Glossary of Historical Linguistics. University of Utah Press. (\"Korean, A language isolate\", p. 90; \"Korean is often said to belong with the Altaic hypothesis, often also with Japanese, though this is not widely supported\", pp. 90–91; \"...most specialists...no longer believe that the...Altaic groups...are related\", p. 7) David Dalby. 1999/2000. ''The Linguasphere Register of the World's Languages and Speech Communities''. Linguasphere Press. Nam-Kil Kim. 1992. \"Korean\", International Encyclopedia of Linguistics. Volume 2, pp. 282–86. (\"...scholars have tried to establish genetic relationships between Korean and other languages and major language families, but with little success\", p. 282) András Róna-Tas. 1998. \"The Reconstruction of Proto-Turkic and the Genetic Question\", The Turkic Languages. Routledge. pp. 67–80. (\"[Ramstedt's comparisons of Korean and Altaic] have been heavily criticised in more recent studies, though the idea of a genetic relationship has not been totally abandoned\", p. 77.) Claus Schönig. 2003. \"Turko-Mongolic Relations\", The Mongolic Languages. Routledge. pp. 403–19. (\"...the 'Altaic' languages do not seem to share a common basic vocabulary of the type normally present in cases of genetic relationship\", p. 403)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300بك|كلمة \"هانغول\" مكتوبة بنظام الهامغول (اللغة الكورية) كانت اللغة الكورية تعتمد في الكتابة على الحروف الصينية وكان النبلاء والمتعلمين فقط هم من أتقنوا تعلم الحروف الصينية. ونظرًا لما واجهه عامة الشعب الكوري من صعوبة تعلم الحروف الصينية. قام الملك سى جونغ خلال القرن الخامس عشر باختراع الحروف الكورية، وهي المعروفة باسم (한글) وتنطق بالعربية (الهانغول أو هانقول) وبالإنجليزية (hangul). وفي محاولاته لإختراع نظام كتابة اللغة الكورية، بحث عن بعض أنظمة الكتابة المعروفة في ذلك العصر، بما فيها الحروف الصينية القديمة والحروف الويغورية والحروف المنغولية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|يسار|صوامت اللغة الكورية تتكون من 14 حرفًا، وينشق منهم خمس صوامت مركبة، وهى شبيهة بالحرف المُشدد في اللغة العربية، أو ال Double-letter في الإنجليزية. ولكل حرف اسم مُنفصل عن طريقة النطق فيي المقاطع اللفظية مثل الأبجدية العربية فحرف \"أ\" يُسمى ألف وحرف \"ب\" يسمى باء، أما في أثناء النطق للفظ فيعتمد النطق للحرف على ماقبله من حروف أو حركات. فمثلًا الحرف الصامت ㄱ في اللغة الكورية يسمى 기역 (النطق: kiyŏk) بينما في المقطع يختلف نطقه حسب ما يليه من أحرف وعما إذا كان في أول المقطع أو آخره.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|الصوائت الأساسية في اللغة الكورية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"حرف /ㅇ/ لا صوت له إذا كان أتى في أول الكلمة أو إذا كان المقطع الذي يسبقهُ ليس مقطع ثلاثي (أى لا ينتهى بحرف صامت). مثال: كلمة 아시야 (بمعنى \"آسيا\" \"Asia\") وتنطق بالكورية مثل الإنجليزية، فنجد أن الكلمة بدأت بمقطع \"아\" ونقطة بدايته الحرف الصامت -ㅇ- لكنه لم يُنطق بينما نطقنا الحرف الصائت -ㅏ-، ثم في نهاية الكلمة نجد المقطع -야- ينطق فقط الحرف الصائت -ㅑ-.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تنقسم مفردات اللغة الكورية إلى (مفردات كورية الأصل، مفرادات صينية الأصل - باللغة الكورية 한자어 وتنطق بالإنجليزية هانجا وتعنى Sino-Korean vocabulary أي المُفردات الصينية التي أُدرجت في اللغة الكورية بنطق كوري-، مُفردات أجنبية -باللغة الكورية 외래어- وهو ما يعنى بالعربية \"اللفظ الدخيل\"، أي هي المُفردات التي أُدخلت على للغة الكورية بنفس النطق في لُغتها الأصلية وتكتب بالحروف الكورية. وأكثر ما يُميز المفردات الكورية الأصل من حيث النطق هي أنها لا تبدأ بصوت ال /ㄹ/ (ر، ل - r,l)، وهذه إحدى خصائص لغات ألطية. ويتبع هذا النظام في كوريا الجنوبية، ويتحول صوت ال ㄹ إلى صوت ال ㅇ في النطق والكتابة. ولكن نجد أن كوريا الشمالية لا تلتزم هذا النمط وتبدأ بعض مفرداتها بصوت ال ㄹ وتكتبه في بداية اللفظة.أما بالنسبة لنسبة المفردات الصينية الأصل (Sino-Korean vocabulary) في اللغة الكورية فهو محط جدل. يقول الكاتب \"شون هو-مين\" عام (2001) أن المفردات الصينية الأصل في اللغة الكورية ما بين 50-60% ، ثُم في عام (2006، ص 5) أعطى نسبة أعلى وهي 65%. بينما \"جونج جيه-دو\" -أحد واضعى قاموس Urimal Keun Sajeon (القاموس الكبير للغتنا)، يقول أن نسبة المفردات الصينية الأصل ليست كبيرة. أشار إلى أن القواميس الكورية وضعت أثناء الأحتلال الياباني وأحتوت على العديد من المفردات الصينية الأصل الغير مُستخدمة. وفي تقديره نسبة المفردات الكورية الأصل تصل إلى حوالى 70%. وأيضاً استعارت اللغة الكورية بعض المفردات من اللغة المنغولية واللغة التاميلية ولغات أخرى. والعكس صحيح، فقد أُدخلت بعض المفردات الكورية إلى لغات أخرى، خاصة لهجة Tsushima اليابانية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"S + O + V","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صفحة من نسخة الكتابة الكورية. الصف المكتوب بالهانغول هو الصف الثالث من اليسار. وهذه الصورة توضح شكل الكتابة قديمًا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|300بك|اللهجات الكورية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|باب [[الكعبة|الكعبة المشرفة.]] تصغير|باب مكتبة [[جامع نابل الكبير|الجامع نابل الكبير.]]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نظائر راديوم (بالإنجليزي: Isotopes of radium) جميع نظائرعنصر الراديوم Ra نظائرمشعه, نظير 226 Ra هوالأكثر شوعا و عمر نصف له 1600 سنة , ومن خلال سلسلة تفكك ينتج يورانيوم 238 238 U .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* |هذا سيرة ذاتية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|أثولوجيا أرسطوطاليس - 1882 م. * «العلوم التقديمية عن العرب»، برلين 1865 Die Propädeutik der Araber.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مريم أوزيرلي (مريم اوزرلي: Meryem Uzerli) (كاسل 12 أغسطس 1983)، ممثلة تركية ولدت في ألمانيا بمدينة كاسل وبدأت نشاطها في مجال التمثيل سنة 2002 إلا أنها لم تنشهر إلا بعد أدائها لدور السلطانة هيام في مسلسل القرن العظيم المعروف ب حريم السلطان في الوطن العربي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اشتهرت بدور هُيام زوجة السلطان سليمان القانوني في مسلسل حريم السلطان (بالتركية: Muhteşem Yüzyıl أي القرن العظيم)، وفازت بجائزة الفراشة الذهبية كأفضل ممثلة في تركيا وأيضا جائزة إسماعيل جيم عن هذا الدور بالإضافة إلى عدة جوائز مهمة أخرى، كما قدمت سنة 2015 دور \"ماريا\" في الفيلم التركي \"جرح أمي\" بجانب الممثلة بيلتشين بيلجيم والممثلين أوكان يلابيك و اوزان جوفان، واحدث اعمالها هو مسلسل \"ملكة الليل\" الذي أدت فيه دور \"سيلين\" والذي شاركها البطولة فيه كلا من الممثلين التركيين مراد يلدريم واوغور بولاط.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إن تجديد شهادة الجراحة هو برنامج معني بالتطور المهني المستمر وضعه المجلس الأمريكي للجراحة (ABS) بالتعاون مع المجالس الأخرى الأعضاء في المجلس الأمريكي للتخصصات الطبية (ABMS). ويختلف البرنامج عن عملية إعادة الاعتماد التقليدية التي تتم على فترات زمنية مدتها 10 سنوات بل هو عملية مستمرة من التعليم والتقييم والتحسين. ويتيح البرنامج للمجازين فرصة أكبر لتقييم الرعاية التي يقدمونها وإظهار التزامهم بالتعلم المستمر والتحسن العملي مدى الحياة بشكل رسمي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تقوم الجمعية الأمريكية لجراحي القولون والمستقيم (ASCRS) بتطوير موارد برنامج تجديد الشهادة لكلٍ من الهيئات المتخصصة في القولون والمستقيم بالإضافة إلى المجلس الأمريكي للجراحة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تقوم الجمعية الأمريكية لجراحي الجهاز الهضمي والمناظير (SAGES) بتطوير وحدات متقدمة لبرنامج تجديد الشهادة المُخصَّصة لجراحات التنظير و/أو الجراحات الأقل تدخلاً. كما قاموا بتطوير مكتبة فيديو بالإضافة إلى مورد \"ويكي للجراحة\".http://www.sages.org/video/ http://www.sageswiki.org/index.php?title=Main_Page","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الرجاء العلم: أن  الجمعية الأمريكية لعلم الأورام السريري (ASCO) لديها حاليًا عدَّة وحدات تشمل وحدة سرطان الجهاز الهضمي (GI) المصدق عليها من قبل المجلس الأمريكي للطب الباطني لبرنامج تجديد الشهادة. وعلى الرغم من أن محادثات التعاون لا تزال قيد التداول حاليًا، الا ان المجلس الأمريكي للجراحة لا يوافق على هذه الوِحدات بالنسبة لبرنامج تجديد الشهادة الخاص به.http://university.asco.org/ascouniv-moc","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعمل الجمعية الجراحية للسبيل الهضمي (SSAT) مع شركة ديسكورس، لتطوير موارد متقدمة لبرنامج تجديد الشهادة ، التي تُعتبر ذات أهمية خاصة لجراحي الجهاز الهضمي.و يتم إنشاء هذه الوِحدات، التي تتضمن صور المريض الحقيقية والبيانات السريرية وصور الطب الإشعاعيّ وتقارير علم الأمراض والبثّ السمعي والبصري ، من خلال لجنة الجمعية الجراحية للسبيل الهضمي،و بتفويض مباشر من رئيسي الجمعية الجراحية للسبيل الهضمي، ديفيد ماهفي (2010) وديفيد راتنر (2011)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"التضخيم القائم على الهيليكاز (HDA) هو طريقة لتضخيم الحمض النووي الريبي المنزوع الأكسجين في المختبر مثل تفاعل البوليميريز المتسلسل (PCR)، ولكنه يعمل في درجة حرارة ثابتة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعد تفاعل البوليميراز المتسلسل الطريقة الأكثر استخدامًا لتضخيم الحمض النووي في المختبر لأغراض البيولوجيا الجزيئية والبحوث الطبية الحيوية. وتتضمن هذه العملية تمسيخ الحمض النووي ثنائي الطاقdsDNA إلى حمض نووي احادي الطاق ssDNA بواسطة رفع درجة الحرارة(عادة تتراوح من 95 إلى 97 درجة مئوية)، ثم خفض درجة الحرارة لتشافع المرئسات (البادئات)، ثم البدأ بعملية النسخ وهو ما يتطلب إجراء التفاعل في جهاز التضخيم الحراري.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يتم أولاً فصل خيوط الحمض النووي ثنائي الجديلة بواسطة إنزيم هيليكاز الحمض النووي وتغليفها بواسطة البروتينات الملتصقة بالحمض النووي أحادي الجديلة (ssDNA). وفي الخطوة الثانية، يقوم اثنان من المشرَعات محددة التسلسل بالالتصاق بكل حد من قالب الحمض النووي. ويتم بعد ذلك استخدام بوليميراز الحمض النووي لتمديد المشرَعات الملدنة بالقوالب لإنتاج حمض نووي ثنائي الجديلة وتم بعد ذلك استخدام اثنين من منتجات الحمض النووي الاصطناعي الجديدة كركائز لإنزيمات هيليكاز الحمض النووي والدخول في الجولة التالية من التفاعل. وبالتالي، يتطور سلسلة من التفاعلات المتزامنة، الأمر الذي يؤدي إلى التضخيم الأسي لتسلسل الهدف المحدد (انظر Vincent et al.., 2004 for a schematic diagram).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Biohelix Corporation official website","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بروتوكول (علوم طبيعية) (Protocol (natural sciences","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"البروتوكولات الرسمية هي القاعدة العامة في مجالات العلوم التطبيقية، مثل الدراسات البيئية والطبية التي تتطلب تنسيقا واحدا ، والعمل الموحد من العديد من المشاركين. هذه البروتوكولات المحددة مسبقا هي عنصر أساسي من الممارسة المعملية الجيدة (GLP) و الممارسة السريرية الجيدة(GCP)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"احتياطات السلامة هي إضافة قيمة إلى البروتوكول، ويمكن أن تتراوح من التي تتطلب نظارات واقية لأحكام لاحتواء الميكروبات، والمخاطر البيئية، المواد السامة، والمذيبات المتطايرة. قد يتم تضمين الطوارئ الإجرائية في حالة وقوع حادث في بروتوكول أو في SOP المشار إليه.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ايزوثيبينديل هو دواء مضاد للهيستامين من الجيل الأول، يستخدم لعلاج اعراض الحساسية (ارجية) والتخفيف من الحكة، وذلك عن طريق حصر المستقبلات ھ 1(H1).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"C16H19N3S","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ايزوثيبينديل مشتق آزافينوتيازيني، يرتبط تنافسياً بمستقبلات الهيستامين H1 مما يؤدي لثبيط التأثيرات الفارماكولوجية للهيستامين، كما أنه يملك تأثيرات مهدئة، مضادة للمسكارين ومضادة للسيروتونين .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أثناء إقامتها في نيويورك إنضمت إلى معهد لي ستراسبيرغ للمسرح والسينما، وفي سنة 2004 مثلت في الفيلم الإستوني Täna öösel me ei maga أي نحن لن ننام الليلة، كما لعبت دور صغير في فيلم زولاندر في سنة 2001.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تي-موبايل ماي توج 4G سلايد هو هاتف ذكي من إتش تي سي يعمل بنظام أندرويد، تم طرحه في الأسواق في يوليو 26, 2011.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للمعلومات باليمن","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وظيفة الاتحاد العام لنقابات عمال مصر الرئيسية هي الدفاع عن حقوق العمال، ووظيفنه أيضاً هي إعطاء شهادة صفة عمالية لمرشحي مجلس النواب في فئة العمال. اتحاد نقابات عمال مصر يمنح 120 شهادة صفة لمرشحى مجلس النواب","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الموقع الرسمي","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* Mario Gerosa, ''Il cinema di Ernest B. Schoedsack'', Il Foglio letterario, Piombino, 2015 ISBN 88-7606-534-2","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* السيرة على نيويورك تايمز","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"https://www.youtube.com/watch?v=KrtR-Z5FQyQ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"وفي يوليو 2010 أنتقلت إلى لوس انجلس للعمل في شركة الانتاج Mark Spiegler.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|صورة من الأقمار الصناعية لمدينة قنيطرة ونواحيها تتوفر منطقة سهل الغرب على ماشية مهمة ومتنوعة، تفوق المليون رأس. ويُعد سهل الغرب من أخصب المناطق الزراعية في المغرب، كما أنه يشكل 16% من المساحات المروية في البلاد. تنتج المنطقة الأرز والسكر (قصب وشمندر) والتبغ، المروية من قبل مجموعة من القنوات. كما تتوفر على المناطق المشجرة والصناعة المرتبطة بها. وتعرف هذه المنطقة زراعة كثيفة للفواكه الحمراء كالفراولة والانواع الأخرى من التوت زراعة الفراولة بالمغرب تجلب العملة الصعبة ويحتكرها الإسبان  التي تصدر لأكثر من ثلاثين دولة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|شعار برنامج حساب المواطن حساب المواطن هو برنامج سعودي يعمل علي تخفيف الأعباء على المواطن السعودي وتقديم الدعم المادي للأسر ذات الدخل المنخفض والمتوسط بالمملكة العربية السعودية وأصدرت وزارة العمل والتنمية الاجتماعية السعودية برنامج حساب المواطن من أجل تعويض المواطنين الذين قد تلحقهم أية مخاطر بسبب التوسعات الاقتصادية التي تقوم بها المملكة العربية السعودية، وكذلك لضمان حياة أفضل لمواطنيها، ولتخفيف الأعباء عنهم. الغفيص\": 840 ألف أسرة ومليونا فرد جاهزون لدخول \"حساب المواطن\" تلقائياً - سبق","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ستكون الفئة الأساسية المستفيدة من البرنامج هي الأسر السعودية أو الفرد السعودي المستقل بسكن خاص. كما سيشمل أسرة المرأة السعودية المتزوجة من غير سعودي، وكذلك حاملي بطاقات التنقل. [https://www.alarabiya.net/ar/saudi-today/2017/01/27/%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%87%D8%B0%D9%87-%D9%87%D9%8A-%D8%A7%D9%84%D9%81%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B7%D9%86-.html وزارة العمل: هذه هي الفئات المستفيدة من حساب المواطن! - العربية.نت]","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أعلنت وزارة العمل والتنمية الإجتماعية السعودية عن فتح باب التسجيل في حساب المواطن عبر البوابة الإلكترونية مع بداية شهر فبراير، أي الأربعاء الموافق 1/2/2017. السعودية.. الأربعاء يبدأ التسجيل بحساب المواطن - العربية.نت ، حيث تم نشر طريقة التسجيل في البرنامج ، مع تأكيد الوزارة بإضافة مستفيدي الضمان بشكل تلقائي دون حاجتهم للتسجيل.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"رودريغو تاباتا","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سيموني إنزاغي (Simone Inzaghi) ؛ (بياتشنسا، 5 أبريل 1976)، لاعب كرة قدم إيطالي سابق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تحولت هذه الرواية سينمائيا وتلفزيونيا مرات عديدة جدا عبر افلام سينمائية وافلام تلفزيونية ومسلسلات قصيرة ومسرحيات أيضا ابتدأت منذ ثلاثينات القرن الماضي وما زالت حتى آخر فيلم تم إنتاجه عام 2005 وهو الفيلم البريطاني الذي اخرجه جو وايت في تجربته السينمائية الأولى، ومن تمثيل الممثلة البريطانية كيرا نايتلي التي رشحت عن قيامها بدور شخصية اليزابيث بينيت لاوسكار أفضل ممثلة والممثل الكبير دونالد ساثرلاند بدور الاب. والفيلم حقق بجانب الإعجاب النقدي والجماهيري اربعة ترشيحات اوسكار وستة في البافتا البريطانية وغيرها من المهرجانات والجوائز السينمائية، وربما يكون هو أفضل الأفلام التي قدمت هذه الرواية بجانب الفيلم الاميركي كبرياء وتحامل الذي انتج عام 1940 من إخراج روبيرت زد ليونارد مخرج فلمThe Great Ziegfeld والمرشح لاوسكارين في الإخراج في الثلاثينات، وهو من تمثيل جرير جارسون نجمة الاربعينات والممثل النجم لورانس اوليفييه","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|موقع المقاطعة في ولاية تكساس","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":" ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<table style=\"background-color:gray;border-width:8px;border-style:groove\" cellpadding=\"2px\"> <td rowspan=\"5\"> <td colspan=\"8\"> <td rowspan=\"5\"> <td align=\"center\">أحمر <font color=\"#ff0000\">(●) <td align=\"center\">أخضر <font color=\"#00ff00\">(●) <td align=\"center\">أصفر <font color=\"#ffff00\">(●) <td align=\"center\">أخضر <font color=\"#00ff00\">(●) <td align=\"center\">أزرق <font color=\"#0000ff\">(●) <td align=\"center\">سيان <font color=\"#00ffff\">(●) <td align=\"center\">أزرق <font color=\"#0000ff\">(●) <td align=\"center\">أحمر <font color=\"#ff0000\">(●) <td align=\"center\">قرمزي <font color=\"#ff00ff\">(●) <td colspan=9>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<table style=\"background-color:gray;border-width:8px;border-style:groove\" cellpadding=\"2px\"> <td rowspan=\"5\"> <td colspan=\"8\"> <td rowspan=\"5\"> <td align=\"center\">أحمر <font color=\"#FF00C0\">(●) <td align=\"center\">أصفر <font color=\"#C0FF00\">(●) <td align=\"center\">برتقالي <font color=\"#FFA080\">(●) <td align=\"center\">أصفر <font color=\"#C0FF00\">(●) <td align=\"center\">أزرق <font color=\"#00C0FF\">(●) <td align=\"center\">أخضر <font color=\"#80FFA0\">(●) <td align=\"center\">أزرق <font color=\"#00C0FF\">(●) <td align=\"center\">أحمر <font color=\"#FF00C0\">(●) <td align=\"center\">بنفسجي <font color=\"#A080FF\">(●) <td colspan=9>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<table style=\"background-color:gray;border-width:8px;border-style:groove\" cellpadding=\"2px\"> <td rowspan=\"5\"> <td colspan=\"8\"> <td rowspan=\"5\"> <td align=\"center\">سيان <font color=\"cyan\">(●) <td align=\"center\">قرمزي <font color=\"magenta\">(●) <td align=\"center\">أزرق <font color=\"blue\">(●) <td align=\"center\">قرمزي <font color=\"magenta\">(●) <td align=\"center\">أصفر <font color=\"yellow\">(●) <td align=\"center\">أحمر <font color=\"red\">(●) <td align=\"center\">أصفر <font color=\"yellow\">(●) <td align=\"center\">سيان <font color=\"cyan\">(●) <td align=\"center\">أخضر <font color=\"lime\">(●) <td colspan=9> يرمز لهذه العملية غالبا بـ النموذج اللوني سيان ماجنتا أصفر أسود حيث K (من كلمة key) ترمز إلى الأسود. فمن الناحية النظرية يعطي تراكب طبقات مصمتة من السيان والقرمزي والأصفر اللون الأسود. ولكن اللون الناتج عمليا هو لون بني موحل ما لم تمزج بالتساوي تماما ولذلك يستعاض عن تراكب الألوان الثلاث مباشرة باللون الأسود.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<table style=\"background-color:gray;border-width:8px;border-style:groove\" cellpadding=\"2px\"> <td rowspan=\"5\"> <td colspan=\"8\"> <td rowspan=\"5\"> <td align=\"center\">أحمر <font color=\"#FF0080\">(●) <td align=\"center\">أصفر <font color=\"#FFFF00\">(●) <td align=\"center\">برتقالي <font color=\"#FF8040\">(●) <td align=\"center\">أصفر <font color=\"#FFFF00\">(●) <td align=\"center\">أزرق <font color=\"#00BFFF\">(●) <td align=\"center\">أخضر <font color=\"#80DF80\">(●) <td align=\"center\">أزرق <font color=\"#00BFFF\">(●) <td align=\"center\">أحمر <font color=\"#FF0080\">(●) <td align=\"center\">بنفسجي <font color=\"#8060C0\">(●) <td colspan=9>","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هشام أحمد عبد الخالق معتوق ولد في 1979م. هشام عبد الخالق هو منتج مصري، كاتب سيناريو ومخرج. يعيش في باريس. أسس عام 2008 شركة إنتاج \" So Freakantastik\". وهو أيضا منتج للأوبرا، من بين أمور أخرى، كان المدير الفني لإنتاج \"عايدة\" في الدوحة وفي أهرامات الجيزة. وتضم اعمالة فيلم وثائقي طويل: هامش في تاريخ البالية ؟ (2016) والافلام القصيرة: القدر (2008) ، فتوش (2008) ، وداعا جو (2009) ، بورترية إسعاد يونس (2010) ، خلف الأنا (2016). كما يقوم الان بالاعداد لاول ميوزكال عن حياة الفرعون المصري أخناتون والذي شاركة كتابته محمد متولي وقام هشام نزيه بتألف الموسيقي. كما قام في عام 2015 بأخراج حفل ترشح مصر لمقعد مجلس الأمن بمتحف المتروبوليتان للفنون بنيويورك في 13 أكتوبر بحضور سفراء الأمم المتحدة وبعض وزراء خارجية بعض الدول.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"So Freakantastik Productions Official Website IMDB","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"إذا ترك بدون مراقبة سوف يؤدي إلى توقف إمداد البترول إلى الدول المستهلكة كما أنه سيتسبب في ارتفاع مأساوي في الأسعار. ويمثل الوقود الحيوي المتجدد المستخدم في وسائل المواصلات والنقل, مصدرا رئيسيا مختلفا تماما عن المنتجات النفطية التقليدية. ويعتبر الوقود الحيوي من الحبوب والشمندر في المناطق المعتدلة بديلا هاما وضروريا، إلا أنه غالي الثمن نسبيا، كما أن نسبة كفاءة استخدامه وكذلك تقليل انبعاثات ثاني أكسيد الكربون متغيرة وغير ثابتة. إلا أن الوقود الحيوي من قصب السكر وغيرها من المحاصيل الاستوائية مثمر للغاية وأكثر قدرة على المنافسة ومفيد بصورة أكثر فعالية. ولكن على الجيل الأول للوقود الحيوي في نهاية المطاف التنافس مع الإنتاج الغذائي على لأراضي والمياه والموارد الأخرى. ولهذا فإن المطلوب الآن مزيد من الجهد لتطوير وتسويق تكنولوجيات الوقود الحيوي الجيل الثاني، مثل المصافي البيولوجية واللينجو السليلوزية ligno-cellulosics حتى نتمكن من إنتاج الوقود الحيوي وغيرها من المنتجات من المواد النباتية الغير الصالحة للأكل بصورة أكثر مرونة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|لعبة ستراتيغو على الحاسوب","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اللاعبين يرتبون القطع الاربعين باي ترتيب على المواقع الموجودة على اللوحة-(4x10)-.مثل ما قبل اللعب يميز استراتيجية أساسية من اللاعبين خاصة، ويؤثر على نتيجة المباراة","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"فيلم ذا دلتا فورس 2 (بالإنجليزية:The Delta Force 2) ، فيلم سينمائي أمريكي من نوع الإثارة أنتجت من شركة MGM الأمريكية سنة 1990م ، وتم تصوير عرض إطلاق النار في الفلبين .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"نورث ستريت (بالإنجليزية:North Street) هو ملعب كرة قدم في داربيشير بإنجلترا. اُفتُتح عام 1959، يتسع الملعب إلى 3,600 متفرج.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 264133، التعين المؤقت له  الكويكب  2009UX15. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2009.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.2 ونصف المحور الرئيسي لمداره 5.211 وحدة فلكية. وقد تم رصده 7 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO224459","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شعار ECUE|تصغير برنامج الثقافة الأوروبية والاقتصاد، والذي يُرمز له بالرمز ECUE، هو برنامج متعدد التخصصات للدراسات العليا، وغالبًا ما يشار إليه بالخطأ على أنه مشابه لبرنامجالدراسات الأوروبية. وعلى الرغم من أن كلاً منهما يركز على السياسة الأوروبية والتطورات، إلا أن برنامج الدراسات الأوروبية يختلف عن برنامج الثقافة الأوروبية والاقتصاد في نواحٍ كثيرة. فبعد الحصول على الدرجة الأكاديمية ماجستير في الفنون، قد يشارك خريجو برنامج الثقافة الأوروبية والاقتصاد في العديد من مجالات الأعمال المختلفة، ومع ذلك فهو يستهدف بشكل خاص الوظائف المرتبطةبالاتحاد الأوروبي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعد جامعة الرور في بوخوم في ألمانيا حاليًا الجامعة الوحيدة التي تقدم برنامج الثقافة الأوروبية والاقتصاد باعتباره مسارًا دراسيًا. ولأنه فرع صغير، فهو يقبل ما يقرب من 40-50 طالبًا سنويًا. تم تقديمه لأول مرة في شتاء الفصل الدراسي لعام 1999 / 2000 ومنذ ذلك الحين أصبح برنامجًا معتمدًا لدرجة الماجستير<nowiki />. في البداية، كان برنامج الثقافة الأوروبية والاقتصاد وسيلة لإعطاء دارسي الفنون فهم أساسي حول الاقتصاد والسياسة والاختصاصات المشتركة بين الثقافات. في مراحله المبكرة، تم دعم البرنامج ماليًا من جانب الهيئة الألمانية للتبادل الثقافي (DAAD) بالإضافة إلى اتحاد رؤساء الجامعات الألمانية (HRK). وفي عام 2007، تم تأكيد مستوى جودته من خلال معهد ACQUIN، وهو أحد المعاهد الألمانية لضمان الجودة. إن الهدف من تعليم الطلاب في برنامج الثقافة الأوروبية والاقتصاد هو تأهليهم ليصبحوا أخصائيين متخصصين وإعدادهم لشغل الوظائف في المؤسسات والشركات الدولية. ومدة الدراسة المتوقعة أربعة فصول دراسية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بلغت تكلفة إنتاج الفيلم حوالي 6.8 مليون دولار بينما حقق أرباحا تقدر بـ 7.1 مليون دولار (est. / Canada rentals).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"صالح أباد (همدان) هي مدينة تقع في إيران في Salehabad District. يقدر عدد سكانها بـ 7,708 نسمة .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"مزاحمة اقتصادية أو المزاحمة ، في علم الاقتصاد، هو أن الحكومة قد تلجأ للحصول على التمويل إلى ان تزاحم القطاع الخاص لدى البنوك من اجل نيل القروض في مقابل اصدار أذون الخزانة التي يصدرها البنك المركزي ذات الفائدة المرتفعة التي تفضلها البنوك هربا من مخاطر اقراض القطاع الخاص هذا ما يطلق عليه المزاحمة (crowding out) بمعنى إحلال نشاط اقتصادي عام محل نشاط اقتصادي خاص، كما أن المزاحمة كظاهرة اقتصادية تحدث عند ازدياد تدخل الحكومة في أحد قطاعات اقتصاد السوق، مما يؤثر على العرض او الطلب داخل السوق.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":";أولا: ان التمويل من خلال الدين العام يسبب آثارا طاردة أو مزاحمة (Crowding out effects)، لان الأموال التي اكتتب بها القطاع العام زاحمت القطاع الخاص والأفراد في الاستحواذ على الادخار المتاح الذى كان بالإمكان توجيهه نحو الاستثمار أو بناء المنازل أو زيادة الاستهلاك الذى من شأنه تحفيز الإنتاج وما يترتب عن ذلك من عدم استيعاب العمالة وارتفاع البطالة وانخفاض معدل النمو مما يؤثر بالسلب على مستوى معيشة الفرد.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* 日本代表選手出場試合記録","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Rapini, Ronald P.; Bolognia, Jean L.; Jorizzo, Joseph L. (2007). Dermatology: 2-Volume Set. St. Louis: Mosby. ISBN 1-4160-2999-0. 2* James, William; Berger, Timothy; Elston, Dirk (2005). Andrews' Diseases of the Skin: Clinical Dermatology. (10th ed.). Saunders. ISBN 0-7216-2921-0. 3* Berg FJ, Solomon LM (April 1987). \"Erythema neonatorum toxicum\". Arch. Dis. Child. 62 (4): 327–8. doi:10.1136/adc.62.4.327. PMC 1778345. .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* تتبع مباشر للقمر الاصطناعي (n2yo.com)","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"لوندينيوم (Londinium) هي مدينة تأسست في الموقع الحالي لحي السيتي حوالي عام 43 بعد الميلاد. جسورها على نهر التايمز حوَّلت المدينة إلى حلقة وصل وميناء كبير، كانت المدينة بمثابة مركز تجاري كبير في بريطانيا الرومانية حتى تم التخلي عنها خلال القرن الخامس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"أصل كلمة لندينيوم غير معروف. بإتباع كتاب تاريخ ملوك بريطانيا المُزيف تاريخيًا لجيفري مونماوث ، تم اشتقاق الاسم من المؤسس لود ابن هيلي . ولا يوجد أي دليل على وجود هذا الشخص. بدلًا من ذلك، من المحتمل أن الكلمة اللاتينية مبنية على أساس لغة البريطونيون الكلتيون المُعاد صياغتها مثل *لندينيونLondinion . . شكليًا هذا يشير إلى اثنين من اللواحق: -in-jo-. ومع ذلك لم تكن تسمية لندينيوم الرومانية المصدر المباشر للكلمة الإنجليزية \"لندن\" ، حيث من الممكن أن الكلمة تعرضت لتحريف لفظي (i-mutation) فأصبحت lyndon. وهذا يقترح وجود بديل من اللغة البريثونية القديمة لوندينيون Londonion ; وبالتبادل، النطق المحلي باللاتينية البريطانية يمكن أن يكون غيّر في نطق لندينيوم Londinium إلى لوندينيي Lundeiniu أو لوندين Lundein، حيث يمكن أيضا أنه تجنب التحريف اللفظي. ضمت قائمة 28 مدينة في بريطانيا في القرن التاسع تاريخ البريطانيين ويُلاحظ على وجه التحديد ذكر لندن في اللغة الويلزية القديمة كمدينة Caer لوندم Lundem أو لوندين Lundein..","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"بحلول هذا الوقت، كان من شبه المؤكد انتقال الإدارة الحكومية لبريطانيا إلى لندينيوم من كاميولودينم (كولشستر في إسكس). الوقت المحدد لهذا التغير غير معروف ولا يوجد مصدر ناجي ينص صراحًة أن لندينيوم كانت \"عاصمة بريطانيا\" لكن يوجد العديد من المؤشرات على هذه المكانة: بلاط الأسقف في القرن الثاني وُجد منقوش عليه بواسطة \"النائب المالي\" أو \"جابي الضرائب للمقاطعة البريطانية في لندينيوم\"، بقايا قصر الحاكم والمقابر الخاصة بموظفي الحاكم تم اكتشافُها، وتم حماية المدينة وتسليحها بشكل جيد، عن طريق معسكر عسكري جديد تم إنشائه في بداية القرن الثاني، بالرغم من بعدها عن أي حدود. على الرغم من بعض التلف الذي لحق بالنص، فإن قائمة الأساقفة لل314 مجلس آرلس (Council of Arles) تحدد أنه إما ريستيتوتوس أو أديلفيس قد أتوا من لندينيوم. يبدو أن المدينة قد حصلت على منصب فيقار الأبرشية وأصبحت واحدة من الأقاليم الحاكمة بعد إصلاحات ديوكلتيانوس حوالي عام 300; وقد تم تغيير إسمها إلى أوغستا-لقب مشترك لعواصم الأقاليم- بحلول عام 368.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كبرت لندينيوم حول مكان على نهر التايمز ضيق بشكل كافي لإنشاء الجسر الروماني ولكن يظل عميق بشكل كافي لإستيعاب السفن المبحرة في هذا العصر. موقعها على مجرى المدّ يسمح بسهولة الوصول للسفن التي تبحر أعلى النهر ضد التيار. تم إيجاد بقايا قاعدة الرصيف البحري الهائل لهذا الجسر عام 1981 بالقرب من جسر لندن الحديث. وتم اكتشاف بعض خنادق معسكر عصر كلوديوس، ولكن الحفريات الأثرية التي تمت منذ السبعينات بواسطة قسم آثار المناطق الحضرية في متحف لندن (حاليًا متحف آثار لندن MOLAS) آشار أن المستوطنة الأولى كانت بشكل كبير نتاج لشركة خاصة. تم حدوث إستنزاف للأخشاب بجانب الطريق الروماني الرئيسي تم الكشف عنه في مبنى No 1 Poultry ويرجع تاريخه عن طريق علم تحديد أعمار الأشجار لعام 47 بعد الميلاد، والذي من المرجح أن يكون تاريخ التأسيس.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تم إرسال 200 رجل بتجهيزات ضعيفة للدفاع عن عاصمة الإقليم والمستعمرة الرومانية في كاميلودونم، على الأرجح من حامية لندينيوم. أبادتهم قبائل إيكيني وحلفاؤهم ودمروا المدينة. تم نصب كمين وإبادة الفيلق التاسع تحت قيادة كوينتيس باتيليس سيرياليس الآتي من الجنوب عن طريق الخندق. وفر حاكم الإقليم، في هذه الأثناء، بكنزه إلى بلاد الغال، على الأرجح عن طريق لندينيوم. قاد غايوس سوتونيوس بولونيوس (Gaius Suetonius Paulinus) الفيلقين الرابع عشر والعشرين في غزو أنغلزي الذي يُعرف الآن بمذبحة ميناي; عندما سمع بما حدث عاد على الفور عن طريق ووتلنغ ستريت مع فرسان فيالقه. يوضّح أول سجل تاريخي للندن ظهر في حوليات تاسيتس تصرفاته عند وصوله ومعرفته لحال الفيلق التاسع:","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"كاثرين كورنارو (بالفينيسية:Caterina Corner؛ باليونانية:Αικατερίνη Κορνάρο؛ 25 نوفمبر 1454 - 10 يوليو 1510) كانت أخر ملكة قبرص التي حكمتها منذ 26 أغسطس 1474 حتى 26 فبراير 1489،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة السنة على موقع onthisday.com","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"HD 80606 b  الذي يرمز له بالرمز HD 80606b  ، هو كوكب خارج المجموعة الشمسية ، في كوكبة الدب الأكبر ، يتبع  .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"سنة 52 (بالأرقام الرومانية: LII) كانت سنة كبيسة تبدأ يوم السبت (الرابط يظهر نموذج الجدول الزمني الكامل للسنة) من التقويم اليولياني. بدأت تسمية السنة ب52 منذ العصور الوسطى المبكرة، عندما أصبح تقويم أنو دوميني هو الأسلوب السائد في أوروبا لتسمية السنوات.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* موقع مجموعة الوطني","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div class=\"mw-content-ltr\"> * .Lucie-Smith, Edward. ''L'ART D'AUJOURDHUI'', Editions Nathan, Paris, 1991","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"عضو البرلمان الذي يمثلها حالياً هو :Rt Hon Alan Milburn (Lab).","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"موكا جيرسي (بالإنجليزية: Jersey Mocha) هي نوع من أنواع العثث النادرة، تتواجد في بعض الدول الأوروبية، بالإضافة إلى ولاية جيرسي الأمريكية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"قصور الدرقية هو اضطراب غدد صم شائع، حيث لا تنتج الغدة الدرقية هرمونات الغدة الدرقية بشكل كاف. وقد يؤدي ذلك إلى عدد من الأعراض، مثل التعب، وضعف القدرة على تحمّل البرد، وزيادة الوزن. أما لدى الأطفال، يؤدي قصور الدرقية إلى التأخر في النمو والتطوّر الفكري، وهو ما يسمى الفدامة في الحالات الشديدة. المسبب الرئيسي عالميًا لقصور الدرقية هو نقص اليود في النظام الغذائي.  أما الدول والتي يحوي نظام سكانها الغذائي على كمية كافية من اليود، فالسببين الأكثر شيوعًا لقصورر الدرقية هما مرض مناعي ذاتي يدعى التهاب الغدة الدرقية لهاشيموتو وأسباب علاجية المنشأ مثل علاج فرط الدرقية. وأما الأسباب الأقل شيوعًا فتشمل: إصابة الوطاء أو الغدة النخامية الأمامية، أدوية معينة، عدم وجود غدّة درقيّة فعّالة عند الولادة، أو عملية سابقة للغدة الدرقية. يُمكن تشخيص قصور الدّرقية، عند الاشتباه به، بواسطة اختبارات الدم التي تقيس مستويات هرمون منبّه الدرقيّة (TSH) و الثيروكسين. يمكن علاج قصور الدرقية بالليفوثيروكسين المصنّع؛ ويتم تعديل الجرعة حسب الأعراض واعتدال مستويات هرمون منبّه الدرقية (TSH). في الدول الغربية، يحدث قصور الدرقية في %0.4-0.3 من السكان، بينما يُعتقد أن قصور الدرقية دون السريري، شكل أخف من قصور الدرقية يتمتيز بمستويات ثيروكسين طبيعية ومستوى مرتفع لهرمون منبّه الدرقية، يحدث في %8.5-4.3 من السكان. ومن المعروف أن الكلاب أيضًا يحدث لديها قصور الدرقية، وفي ظروف نادرة قد يحدث ذلك في القطط والخيول.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير|400 بك|يسار|علامات وأعراض قصور الدرقية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تعتبر الفحوصات المختبرية لمستويات هرمون منبّه الدرقية أفضل اختبار أول لفحص قصور الدرقية؛ في كثير من الأحيان يتم فحص مستويات هرمون منبّه الدرقية ثانيةً بعد عدة أسابيع للتأكيد. قد تكون المستويات غير طبيعية في سياق أمراض أخرى، من هنا اختبارات فحص هرمون منبّه الدرقية في المرضى في المستشفى هو أمر غير مفضّل إلا في حال اشتباه قوي بخلل وظيفة الغدة الدرقية. تشير مستويات مرتفعة لهرمون منبّه الدرقية أن الغدة الدرقية قد لا تنتج ما يكفي من هرمون الدرقية، ولذلك في الكثير من الأحيان تُفحص بعد ذلك مستويات هرمون T 4 الحر. من غير المفضل قياس مستويات الهرمون T 3 لتقييم قصور الغدة الدرقية. هناك عدد من مقاييس تقييم الأعراض لقصور الغدة الدرقية؛ توفّر هذه المقاييس درجة من الموضوعية ولكن استخدامها للتشخيص محدود الانتشار.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"هرمون الدرقية ضروري لعمل العديد من أنسجة الجسم، في الإنسان السليم، الغدة تفرز بشكل دائم الثايروكسين الرباعي(T4)، الذي يتحول إلى الثايروكسين ثلاثي اليود في أعضاء الجسم الأخري عن طريق الانزيم المعتمد على السيلينيوم (الايدوثيرونين ديأيوداينيز ). الثايروكسين الثلاثي يرتبط في مستقبل الهرمون الدرقي في نواة الخلية ، وهناك يعمل على تحفيز تشغيل بعض الجينات إانتاج مجموعة من البروتينات. بالإضافة يرتبط الهرمون ب αvβبروتين غلاف الخلية الانتجرن αvβ فيعمل على تحفيز الناقل العكسي للصوديوم والهيدروجين ويقوم بمجموعة أخرى من الوظائف مثل تكوين الأوعية الدموية ونمو الخلية. في الدم أغلب هرمونات الدرقية (99.97%) مربوطة ببروتينات الناقلة مثل الغلوبولين الرابط للثايروكسين، فقط الهرمون الغير مرتبط بالبوتينات الناقلة هو النشيط حيويا.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"[[ملف:Ejs Open Source Direct Current Electrical Motor Model Java Applet ( DC Motor ) 80 degree split ring.gif|thumb| left| 330px|شكل 1: مبدأ محرك التيار المستمر : يتكون من مغناطيس ذاتي له قطب شمالي وفطب جنوبي (يسمى عضو ثابت) وحلقة سلكية في الوسط يجري فيها تيار مستمر (ويسمى عضو دوار) . يجري التيار في أحد ناحيتي الحلقة ذاهبا ، ويجري أتيا في النصف الآخر من الحلقة . تنشأ قوة لورنتز على نصفي الحلقة وتجعل الحلقة تدور (القوة المؤثرة على ناحية اليمين من الحلقة تكون إلى أعلى ، بينما اتجاه القوة المؤثرة على نصف الحلقة اليساري تكون إلى أسفل ). الحلقة الزرقاء الموصلة التيار إلى حلقة السلك مقسومة إلى نصفين بحيث يكون اتجاه التيار في يمين الحلقة ذاهبا دائما وفي النصف الآخر أتيا دائما ، بهذا يستمر السلك  في الدوران . الحلقة الزرقاء التي تمد السلك بالتيار (تسمى مبادل كهربائي) يدخلها التيار عن طريق فرشتين موّصلتين للتيار ، موصولتان بمصدر كهرباء مستمر مثل بطارية . ينعكس التيار في السلك كل نصف دورة.]]  محرك التيار المستمر (محرك DC) هو محرك كهربائي يحول الطاقة الكهربائية إلى طاقة حركية ويعمل فقط على أنظمة التيار المستمر، وتنقسم محركات التيار المستمر إلى صنفان مختلفان في التركيب، فحسب الأول هو محرك متماثل القطبين وهو أول مخترع يقوم بشغل فيزيائي بواسطة الحث الكهرومغناطيسي ومخترعه هو الأستاذ في المعهد الملكي بلندن مايكل فرداي .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"{http://hyperphysics.phy-astr.gsu.edu/Hbase/magnetic/motdc.html#c3}","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"Forza Milan هي مجلة خاصة بنادي إيه سي ميلان يتم اصدارها شهرياً المجلة أبصرت النور عام 1963، عندما قرر جينو سانسوني الصحفي الشهير وقتها ومشجع الميلان المتعصب تبني الفكرة وطرحها على النادي. النسخة الأولى طرحت في نوفمبر من نفس العام بسعر 100 ليرة عمر المجلة يعتبر صغير بالمقارنة بصحف Hurra Juventus 1917 و Nero-Azzurro 1921 و AS Roma 1931.. لكن سرعان ما أصبحت المجلة الميلانية من أشهر وأفضل المجلات الإيطالية.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"في ظل تواجد صحف قوية في ميلانو وعلى رأسها صحيفة La Gazzetta dello Sport كان لا بد لمجلة فورزا ميلان أن تتالق وبالفعل قامت المجلة بتخصيص صندوق بريد خاص لكي يتمكن القارئين والمشجعين الميلانيين من ابداء رايهم في المجلة أو في الميلان سواء اللاعبين أو المدرب أو الإدارة وكانت هذه مبادرة متميزة ومستحدثة في عالم المجلات الرياضية حيث كانت الوسيلة الأولى للجماهير للتواصل مع النادي وكان كل من سانوتي تشيرفاتي وأوريستي تشيرفاتي يقومان بتوصيل جميع الآراء للاعبين والإداريين ليقوموا بالرد عليها ثم يقوم الصحفيان بكتابة جميع الردود في العدد التالي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يوجين ألن \"جين\" سنيسكي (باللغة الإنجليزية: Eugene Alan \"Gene\" Snisky) (ولد في 14 يناير، 1970)هو مصارع أمريكي محترف، يعرف أكثر بالاسم سنيتسكي، ويعرف أكثر أيضا خلال فترة لعبه في منظمة وورلد ريسلنغ انترتايمنت عندما كان يلعب في قسم راو . حاليا يلعب باسمه الحقيقي جين سنيسكي.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شمال|تصغير|جين سنتيسكي في 2005","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"شمال|تصغير|سنتيسكي بعد أن غير مظهره","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* صفحة جين سنتيسكي في موقع أون لاين وورلد أوف ريسلنغ","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"250px|thumb|left|كليسترون عالي الطاقة المستخدم في إتصالات المركبة الفضائية في كانبيرا مجمع الاتصالات في أعماق الفضاء.  اسم  كليسترون  يأتي من النموذج الجذعية κλυσ (\"klys\") من اليونانية الفعل في إشارة إلى عمل موجات كسر ضد الشاطئ، ولاحقة، τρον (\"ترون\" ) بمعنى المكان الذي يحدث به الفعل. واقترح اسم \"كليسترون\" حسب هيرمان فرانكل، وهو أستاذ في قسم الكلاسيكيات في جامعة ستانفورد عندما كان الكليسترون قيد التطوير . كليسترون هو صمام مفرغ معجل شعاع خطى متخصص ، اخترع في عام 1937 من قبل المهندسين الكهربائيين الأمريكيين روسل وسيجورد فاريان، الذي يستخدم بوصفه صمام مضخم للترددات العالية، من ترددات الراديو UHF حتى في نطاق ال ميكروويف . وتستخدم أجهزة الكليسترون للطاقة المنخفضة مثل المذبذب المحلي و في سوبر هيتروداين ومستقبلات الرادار, بينما تستخدم أجهزة الكليسترون عالية الطاقة مثل أنابيب الانتاج في UHF الارسال التلفزيوني و تتابع الموجات الدقيقة، الاتصالات عبر الأقمار الصناعية ، و رادار الارسال ، وعلى توليد القوة المحركة لمعجلات الجسيمات الحديثة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يعتمد مكبر الكلايسترون على استغلال ظاهرة الزمن الانتقالي، لشعاع الإلكترون عبر الصمام. تعدل سرعة الإلكترونات المكونة للشعاع الإلكتروني في مكبر الكلايسترون بإشارة الدخل المراد تكبيرها، أي أن طاقة الحركة للإلكترونات تتغير طبقاً لتغيرات إشارة الدخل، التي يتم تغذيتها للصمام من خلال الفجوة الأولى، هذا التغير في طاقة حركة الإلكترونات يؤدي إلى تغير كثافة الإلكترونات في الشعاع المتحرك في اتجاه المصعد، حيث إن بعض الإلكترونات تزداد طاقتها وسرعتها، فتلحق في مسارها الإلكترونات التي تأثرت سرعتها سلبيّاً، فتتكون دفعات من الإلكترونات الأعلى كثافة في فترات زمنية، وفي فترات أخرى تليها تكون كثافة الإلكترونات قليلة. الفجوة الرنانة الثالثة، هي الفجوة التي يتم منها استخراج طاقة الإلكترونات المعدلة، وفق إشارة الدخل، وتغذيتها إلى (Circuit load) حمل الدائرة.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ملف:رسم تخطيطى لمكبر من نوع الكلايسترون ذو التجويفين.JPG","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":": رغم أن الإلكترون 1 سبق الإلكترون 2 و3 في زمن دخوله إلى التجويف الأول إلا أنه بسبب سرعته البطيئة فإن الثلاث إلكترونات تتجمع عند نقطة تبعد مسافة L وهى المسافة التي يوضع عندها التجويف الثاني.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":": أما في حالة اختلاف الأبعاد فيمكن استخدام الكلايسترون كمضاعف للتردد Frequency multiplier","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يمكن تحقيق معاملات تكبير تصل إلى حوالي 30 ـ 40 ديسيبل db باستخدام كلايسترون له ثلاث فجوات، ومعامل تكبير 80 ديسيبل بعدد أكبر من الفجوات،","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الغش أو الاحتيال (بالإنجليزية: fraud) في القانون و الاقتصاد هو أن يخدع شخص (الغشاش) أو يحرم فرداً آخر من حق أو منفعة عن عمد بطرق وأساليب احتيالية، كحصول الشخص على بضائع أو مواد من تاجر مقابل إعطائه شيكاً مزوراً أو غير مغطى برصيد كافٍ لدى المصرف الذي يتعامل معه، وفي القانون المدني يعاقب الشخص الذي يثبت أنه قام بعملية غش وهو حرام في الإسلام.","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"* الحكاية بالروسية","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"تصغير","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"اسم الشركة   :                  الشركة الدولية الكويتية للإستثمار مراقب الحسابات : مكتب القطامي والعيبان وشركاهم - جرانت ثورنتون منذ نشأتها، وقد تولت  الشركة الدولية الكويتية للإستثمار دور كبير في تطوير الخدمات المصرفية والخدمات المالية والخدمات الاستثمارية في دولة الكويت والخليج العربي ودولياً، وتحديدا في مجال الاستثمارات والتنمية التي تضم ما يلي: وتقوم إستراتيجية  الشركة الدولية الكويتية للإستثمار على مبدأ التنويع، وهذا يشمل المنتجات الاستثمارية المختلفة التي تنتج التوازن الفعال بين المخاطر والعوائد . وبصرف النظر عن استخدام منتجاتها، تحظي  الشركة الدولية الكويتية للإستثمار بعدد من الموظفين المؤهلين تأهيلا عاليا، من ذوي الخبرة في مجال الاستثمار بشكل عام وخاصة في  إدارة أصول العملاء. http://www.unioninvest.org/Publications/Book1/Entr59.htm http://kiic.com.kw","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 58475، التعين المؤقت له  الكويكب  1996RE11. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 1996.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.0 ونصف المحور الرئيسي لمداره 5.142 وحدة فلكية. وقد تم رصده 9 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO250741","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"الكويكب 129207، التعين المؤقت له  الكويكب  2005ND41. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2005.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.9 ونصف المحور الرئيسي لمداره 5.284 وحدة فلكية. وقد تم رصده 13 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO234023","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"يسار|تصغير|240px|ثلاثة متجهات تحدد متوازي السطوح .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"ويمكن تذكر الجزء الأيمن من المعادلة بالترميز \"BAC - CAB\" مع تذكر أي متجهات تكون فيها عملية الضرب قياسية (علامة الضرب \"النقطية\") .","sentiment":"ar","name":"Arabic","natural":"العربية"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","sentiment":"ar","name":"Arabic","natural":"العربية"}]}