{"lines":[{"value":"عضو البرلمان الذي يمثلها حالياً هو :Sarah Teather (LD).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"*  الموقع الرسمي لمدينة كارتاخينا","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" بروميد الباريوم  مركب كيميائي له الصيغة BaBr 2 ، ويكون على شكل بلورات بيضاء .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=ltr> :BaBr 2 + H 2 SO 4 → BaSO 4 ↓ + 2HBr","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=ltr>","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Pradyot Patnaik. Handbook of Inorganic Chemicals. McGraw-Hill, 2002, ISBN 0-07-049439-8","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" العمى الكلي هو غياب كامل للإدراك الحسي للضوء المرئي ويتم يعرف طبياً ب NLP، وهو اختصار ل عدم الإدراك الحسي للضوء","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|رمز ذوي النظر المحدود","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|عجوز ضرير 1878م","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"هو عدم القدرة على التمييز بين بعض الالوان أو كلها التي يمكن ان يميزها الاخرون. هو مرض وراثي في غالب الأحيان، لكن ممكن ان يحصل بسبب خلل في العين أو العصب البصري أو الدماغ أو بسبب التعرض لبعض المواد الكيمياوية. قام العالم الكيميائي الإنكليزي جون دالتون بنشر موضوع عن عمى الالوان بعدما اكتشف بأنه يعاني منه، وبسبب اعمال دالتون في هذا المجال فتسمى هذه الحالة بالدالتٌزم \" Daltonism\" ومع ان هذا الاسم يطلق الآن على حالة واحدة فقط وهي «deuteranopia» - وهي عدم الحساسية للون الأخضر- والحمر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Blindness Resource Center from The New York Institute for Special Education","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الحُمَّاض الأصْفَر أو الحُمَّاض المُجَعَّد أو الحُمَّاض الجَعْد ، واسمه العلمي .Rumex crispus L هو نوع نباتي من جنس الحُمَّاض. النبات سام.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* صور الحمّاض الأصفر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" زرنيخيد الغاليوم مركب كيميائي له الصيغة GaAs ، ويكون على شكل بلورات رمادية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في عام 1974، وبعد انقلاب عسكري من قبل الحرس الوطني للقبارصة اليونانيين في محاولة لتحقيقإينوسيس (الاتحاد مع اليونان)، تركيا غزو شمال قبرص ، مما أدى إلى إنشاء الجمهورية التركية لشمال قبرص غير المعترف بها دوليا إلا أن ذلك لم يؤثر على وضع القواعد. القبارصة اليونانيون الفارين من تركيا سمح لهم بالسفر عبر منطقة القاعدة السيادية ديكيليا، وأعطيت المساعدات الإنسانية، مع تلك من أخناس إنشاء قرية جديدة (Dasaki Achnas أو أخناس الغابات) التي لا تزال في منطقة القاعدة السيادية ديكيليا. أوقفت زحف التركية عندما وصلت إلى حافة منطقة القاعدة السيادية ديكيليا لتجنب نزاع عسكري مع المملكة المتحدة. في منطقة القاعدة السيادية أكروتيري تم إنشاء مخيم للاجئين في الخيام حتى \"هابي فالي\" (جزء من إبيسكوبي كانتونمينت) لإيواء القبارصة الأتراك الفارين من ليماسول والقرى المحيطة بها في المنطقة، حتى عام 1975 نقلوا جوا للخروج من السلاح الجوى الإمبراطورى أكروتيري عبر تركيا إلى شمال قبرص. تبقى بعض القبارصة اليونانيين لاجئين على الأراضي في أجزاء من تراكونى وكولوسي القرى التي تقع ضمن منطقة القاعدة السيادية أكروتيري.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وقد أظهرت المملكة المتحدة أنه لا نية للتنازل عن مناطق القواعد في مجملها للسيطرة القبرصية، على الرغم من أنها كانت قد عرضت نية للتنازل عن من الأراضي الزراعية كجزء من رفض خطة عنان لقبرص., حوالى 3،000 جندي من القوات البريطانية في قبرص قد تمركزوا في أكروتيري وديكيليا. محطة ايوس نيكولاوس ، في ESBA، هو مكاتب الإتصالات الحكومية البريطانية الاستخبارات الالكترونية الاستماع محطة من معاهدة بريطانية أمريكية شبكة المخابرات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سيفريو هي إحدى بلديات محافظة أين Ain في فرنسا. رمز إنسي لها هو:1105. أما الرمز البريدي لها فهو: 1390.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|أندرياس هينكل","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يسار|200px","name":"Arabic","natural":"العربية","classification":"ar"}]}