{"lines":[{"value":"تضيق الأبهر أو اختصارًا (CoA)  هو عبارة عن عيب خلقي يكون فيه الشريان الأبهر ضيقًا في منطقة دخول القناة الشريانية (أو الرباط الشرياني الناجم عن غلق القناة). كلمة \"coarctation\" تعني التضيق. وهو أكثر شيوعًا في قوس الأبهر. وقد يكون القوس صغير في الأطفال الذين يعانون من تضيق الأبهر. وقد تحدث عيوب أخرى في القلب أيضًا مع وجود التضيق، وعادة ما يحدث على الجانب الأيسر من القلب. عندما يكون المريض مصاب بتضيق الأبهر، يعمل البطين الأيسر بجد أكبر. وبسبب تضيق الأبهر، ينبغي أن يولد البطين الأيسر ضغط أعلى بكثير من المعتاد من أجل ضخ ما يكفي من الدم من خلال الشريان الأورطي وتوصيله إلى الجزء السفلي من الجسم. إذا كان التضييق شديد بما فيه الكفاية، قد لا يكون البطين الأيسر قويًا بما فيه الكفاية لدفع الدم من خلال الضيق، مما يؤدى إلى نقص الدم في النصف السفلي من الجسم. ومن الناحية الفسيولوجية، تشبه أعراض الضيق الكامل للأبهر أعراض انقطاع قوس الأبهر.thumb|upright=1.4|Video explanation","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" [[ملف:Coarctation.png|thumb|يسار|رسم تخطيطي لقلب مع وجود تضيق بالأبهر. A: تضيق الأبهر. 1:وريد أجوف سفلي, 2:أوردة رئوية يمنى, 3: شريان رئوي أيمن, 4:وريد أجوف علوي, 5:شريان رئوي أيسر, 6:أوردة رئوية يسرى, 7:بطين أيمن, 8:بطين أيسر, 9:جذع رئوي, 10:الأبهر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|رسم تخطيطي لأماكن تضيق الأبهر بالنسبة للقناة الشريانية A: تضيق الأبهر عند القناة، B: تضيق الأبهر السابق للقناة، C: تضيق الأبهر التالي للقناة. 1: الشريان الأورطي الصاعد، 3: الشريان الرئوي، 3: القناة الشريانية، 4: الشريان الأبهر النازل، 5: الشريان العضدي الرأسي، 6: الشريان السباتي المشترك، 7: شريان تحت الترقوة. تصغير|رسم يوضح تضيق الأبهر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يمكن رؤية ارتشاف الجزء السفلي من الأضلاع خلال التصوير الطبي، وذلك بسبب زيادة تدفق الدم خلال الحزمة الوعائية العصبية الموجودة هناك. ويسبب توسع قوس الأبهر قبل مكان الضيق وشريان تحت الترقوة الأيسر، وكذلك التحزز في مكان الضيق \"علامة الرقم 3\" المميزة لتضيق الأبهر في الأشعة السينية. ويتسبب الانتفاخ المميز للعلامة عن طريق توسع الشريان الأورطي بسبب تسنن الجدار الأبهر في موقع انسداد الضلع العنقي، مع ما يترتب على ذلك من توسع الجزء التالي للضيق، مما يترتب عليه صورة الرقم \"3\" التي ترجع إليها تسمية العلامة.  عندما يتم ملء المريء بالباريوم، تظهر علامة 3 أو E العكسي، والذي يمثل صورة مرآة للمناطق السابقة والتالية للتوسع.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|280 بك|يسار|طائرة تابعة لطيران ناس بشعارها القديم من طراز إيرباص إيه 320","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يوبي سوفت ريفلكشنز هي شركة بريطانية مطورة لألعاب الفيديو مقرها نيوكاسل أبون تاين ، المملكة المتحدة ، تأسست عام 1984 تحت اسم ريفلكشنز إنتراكتيف (Reflections Interactive) . من أشهر ألعابها سلسلة درايفر (Driver) و التي فازت بعدة جوائز . في عام 2006 أعلن شركة أتاري عن بيع الشركة و موجوداتها بالإضافة إلى سلسلة درايفر إلى شركة يوبي سوفت مقابل 24 مليون دولار .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"}}|wikitable sortable|2em|10.5em}};\"|الألعاب الأولمبية الصيفية!scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|2em|2.5em}};\"|0!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|2em|2.5em}};\"|1!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|2em|2.5em}};\"|1!scope=\"col\" style=\"background-color:CCCCFF; width:}|wikitable sortable|2em|10.5em}};\"|بطولة العالم!scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|6em|2.5em}};\"|1!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|2.5em}};\"|0!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|2.5em}};\"|3!scope=\"col\" style=\"background-color:CCCCFF; width:}|wikitable sortable|2em|10.5em}};\"|بطولة أوروبا !scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|6em|2.5em}};\"|4 !scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|2.5em}};\"|4 !scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|2.5em}};\"|0 ألبا ماريا كابيو روديا (بالإسبانية: Alba María Cabello Rodilla، ولدت في 30 أبريل 1986، مدريد، إسبانيا) سبّاحة متزامنة إسبانية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"*  صفحة ألبا ماريا كابيو على موقع اللجنة الأولمبية الإسبانية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الإلكتروني الرسمي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"هديومة جبلية (الاسم العلمي:Hedeoma montana) هي من النباتات تتبع  الهديومة من ال الشفوية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ماينتيناي هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 12.11 (كم²)، وترتفع عن سطح البحر 68 م، يبلغ عدد سكانها 373 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Jean Seneschal البلدية خلال فترة (2008-2014).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"300px|thumb|left|شاطئ سان بيدرو","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"عرفت مدينة سان بيدرو انفجارا ديمغرافيا سريعا منذ 1960، فقد انتقلت ساكنتها من 606 31 سنة 1975، إلى 200 422 نسمة سنة 2010. ساهم، في هذا التزايد السريع، توافد عدد كبير من اللاجئين الليبيريين، و العمال الغانيين، خصوصا المشتغلين في قطاع الصيد البحري. المكون العرقي السائد في المدينة هو عرقية الكرو Krou بفروعها: الوينين Winnin و الباكوي Bakwé و البيي Piais. أثر التنوع العرقي و الهجرة على الواقع اللغوي في المدينة، الذي تتعايش فيه الفرنسية و الإنجليزية و اللغات المحلية كالكرو.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الموقع الرسمي لميناء سان بيدرو","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"|style=\"text-align: center; font-size: 90%;\" colspan=\"2\" | باتمان: الهالوين الطويل (Batman: The Long Halloween) هي سلسلة قصص مصورة مكونة من 13 إصدار، من تأليف جيف لوب ورسم تيم سيل. نشرت كل شهر بواسطة دي سي كومكس في 1996 و 1997.تقع أحداثها خلال الأيام الأولى لباتمان، الهالوين الطويل يروي قصة سفاح غامض يدعى \"هولداي\" (Holiday)، يقتل الناس في العُطل، مرة كل شهر. يصارع باتمان الزمن في محاولته لإيقاف هذا السفاح وذلك بالتعاون مع المدعي العام هارفي دينت والكابتن جيمس غوردن. القصة تركز ايضاً على تحول هارفي دينت إلى \"ذو الوجهين\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أوبرا الخادمة السيدة بالإيطالية La serva padrona وبالإنجليزية The Servant Turned Mistress هي أوبرا هزلية لجيوفاني باتيستا بيرغوليزي (1710 – 1736) كتب كلماتها جينارو أنطونيو فيدريكو عن مسرحية لجاكوبو أنجيلز نيلي. مدة الأوبرا 45 دقيقة فقط وكانت في الأصل تعرض كإنترمتزو بين فصول أوبرا جادة أطول منها. (نفس الليبريتو كتبه جيوفاني بازيليو سنة 1781).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الحبكة تروي عن كيفية خداع خادمة ظالما (سيريبنا) لسيدها المسن (أمبيرتو) ليتزوجها خلال جعل خادم يتنكر (فيسبوني) كعريس مرتقب. الكثير من الكوميديا مشتق من حقيقة أن دور فيسبوني صامت، بالتالي يقدم مجال للعديد من سوء التفاهم الكوميدي. رسم الشخصيات بسيط لكن حيوي والعواطف الأاسية للمؤدين مرسخة بأناقة خلال الكتابة المباشرة والمنغمة. الجملة التي تقولها سيربينا Stizzoso, mio stizzoso (أيها الحبيب الغاضب) ترسخ موقفها كامرأة شرسة ومتطلبة، وتمهد الساحة باناقة للآريا في الجزء الثاني A Serpina penserete (ستتذكرين جيدا يا سيربينا أحد الأيام) حيث يتضح خلال موسيقى جميلة، انها ليست سيئة رغم كل شيء. تنتهي الاوبرا بفرقة صغيرة رائعة حيث يعترف أمبيرتو بحبه أخيرا وتحتفل سيربينا بنصرها.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"نويفا دي خوليو (مقاطعة بوينس آيرس) هي منطقة سكنية تقع في الأرجنتين في Nueve de Julio Partido. يقدر عدد سكانها بـ 34,350 نسمة .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Cycling Weekly – Joanna Rowsell Rider Profile","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"*, sur le site officiel de Forbes","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بدأ العهد الجديد للعلاقات الـسعودية البولندية مع بداية تأسيس المملكة العربية السعودية. في عام 1929م اعترفت بولندا رسمياً بالملك عبد العزيز بن عبد الرحمن آل سعود حاكماً على الحجاز ونجد وملحقاتها, وبذلك تكون الدولة الثامنة في العالم التي تقوم بذلك وأقامت علاقات رسمية معها. وفي مايو عام 1930م استقبل جلالة الملك عبد العزيز ( رحمه الله ) وفداً بولندياً رسمياً برئاسة نائب مدير دائرة شئون الشرق الأوسط في وزارة الخارجية البولندية النبيل ادوارد راتشينسكي ( والذي أصبح فيما بعد سفيراً ووزيراً للخارجية البولندية ورئيساً لحكومة المنفى البولندية أثناء احتلال بولندا من قبل النازية في الحرب العالمية الثانية). في المقابل قام الأمير فيصل بن عبد العزيز ( رحمه الله ) في عام 1932م ( والذي أصبح ملكاً في عام 1962م ) بزيارة لبولندا بصفته وزيراً للخارجية ورئيساً لمجلس الشورى حيث تم في غضون تلك الزيارة الاتفاق على التعاون المشترك بين البلدين في المجالات الاقتصادية والثقافية والعسكرية. وقد منح الأمير حينذاك وسام جمهورية بولندا من الدرجة الأولى والذي يطلق عليه وسام النهضة البولندية (Polonia Restituta  )","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* 2 يونيو 2011م              زيارة معالي وزير البترول والثروة المعدنية المهندس علي بن إبراهيم النعيمي لتسلمه الدكتوراه الفخرية من جامعة العلوم والتقنية AGH  في مدينة كراكوف البولندية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* السفارة الـسعودية في وارسو","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سيباستيان كنيب (و. 1821 – 1897 م) هو اخصائي تغذية، وhealer، وقس، وكاتب من ألمانيا .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|صورة جورج والكر بوش بزي الطيار صورة عائلة جورج والكر بوش سنة 1990|تصغير|يمين","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جورج بوش خلال حكمه لولاية تكساس ومعه زوجته لورا بوش ووالده الرئيس جورج بوش الأب|تصغير|يسار","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الدول التي زارها جورج بوش خلال فترة رئاسته|تصغير|يسار","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|الرئيس بوش يقلد رئيس الوزراء البريطاني توني بلير وسام الحرية الرئاسي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في 7 أكتوبر، 2001، القوات الأمريكية والبريطانية بدأت حملات القصف التي أدت إلى وصول قوات التحالف الشمالي إلى كابول في 13 نوفمبر. وكانت الأهداف الرئيسية للحرب لهزيمة طالبان، طرد تنظيم القاعدة من أفغانستان، والقبض على قادة القاعدة. في ديسمبر 2001، ذكرت وزارة دفاع الولايات المتحدة أنه تم هزيمة طالبان ، ولكن حذر من أن الحرب ستستمر لمواصلة إضعاف طالبان وقادة تنظيم القاعدة. في وقت لاحق الإدارة الأفغانية الانتقالية للأمم المتحدة في ذلك الشهر قد شهد تنصيب حامد كرزاي رئيساً لإفغانستان. في عام 2002، استنادا إلى أرقام اليونيسيف كانت أفغانستان بحاجة إلى مساعدات فأمر بوش بإرسال مساعدات إنسانية لمساعدة الشعب الأفغاني Kristof, Nicholas D., \"A Merciful War,\" نيويورك تايمز، February 1, 2002. \"Now aid is pouring in and lives are being saved on an enormous scale. Unicef, for example, has vaccinated 734,000 children against measles over the last two months, in a country where virtually no one had been vaccinated against the disease in the previous 10 years. Because measles often led to death in Afghanistan, the vaccination campaign will save at least 35,000 children's lives each year....Heidi J. Larson of Unicef says that if all goes well, child and maternal mortality rates will drop in half in Afghanistan over the next five years. That would mean 112,000 fewer children and 7,500 fewer pregnant women dying each year.\" .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"[[ملف:US Navy 031127-F-5435R-006 President George W. Bush pays a surprise visit to Baghdad International Airport (BIAP).jpg|تصغير|زيارة بوش للقوات الأمريكية المتمركزة في مطار بغداد الدولي عام 2007|يسار]] تصغير|يسار|لقاء بوش والرئيس الصيني هو جينتاو عام 2006","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"موقع الجريدة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"خضراء ولدت وترعرعت في الغرب فيلادلفيا، وهو الفرع من مدينة فيلادلفيا، بولاية بنسلفانيا. وكان والداه وباربرا (née Gesshel)، فنان، والعشب الأخضر، وهو مدرس الرياضيات. والديه المطلقين عندما سيث كان عمره 15 عاما، مما تسبب في فوضى في حياته الشخصية.. بيد أنه وجد ملاذا في URJ كامب Harlam في Kunkletown، وبنسلفانيا، حيث كان يحدث منذ ان كان عمرها خمس سنوات. والدته عملت هناك لمدة عامين لمنصب المدير الفني. هناك اكتشف أن الأداء كان صاحب الدعوة الحقيقية. بعد طلاق والديه، قال ان المعسكر كان المكان الذي يمكن أن يعيد تقديم نفسه وتكون جيدة في أي شيء يريده. الأخضر أثير اليهودية ولعب صبي 1940s اليهودية في وودي ألن 'ق الفيلم راديو أيام ؛ أسلافه كانوا من بولندا، روسيا واسكتلندا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في عام 1994، وقال انه إلى جانب نجمة جينيفر لوف هيويت في سلسلة قصيرة الأجل وByrds الجنة. كان يعمل مع هيويت مرة أخرى في عام 1998، ويكاد لا يمكن الانتظار، الذي ظهر أيضا بايج موس، الذي من شأنه أن يلعب معه في وقت لاحق في بوفي مصاص دماء القاتل. العنبر بنسون (تارا Maclay، بوفي) وكان أيضا في هذا الفيلم، ولكن المشاهد لها قطع من أجل الحصول على بغ 13 تصنيف. الأخضر كما يبدو دانيال \"عوز\" أوزبورن، وبالذئب، في المسلسل التلفزيوني بافي قاتلة مصاصي الدماء خلال المواسم الثانية خلال الرابعة، وحلقة واحدة في الموسم الأول من إنجيل الربح المفاجئ. لاخضر قد وردت أيضا في الأدوار على جريج الأرنب، تاكر، الملفات الغامضة، وهذا إظهار '70s، ويل آند جريس، MADtv، رينو 911!، حاشية، غريز أناتومي، واسمي إيرل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ذهب في لالصب من المسرحية الهزلية المتحركة التلفزيون دعا الأسرة غي أنشأتها سيث ماكفارلين لشبكة فوكس التلفزيونية. المسلسل تدور القصة حول عائلة تسمى Griffins، والعائلة المفككة. وبدأت سلسلة ماكفارلين، اليكس Borstein، ميلة Kunis ومايك هنري. Green الأخضر يلعب بالدرجة الأولى كريس غريفين، الابن المراهق، الذين يعانون من زيادة الوزن، وغير ذكي، في كثير من النواحي، وهو نسخة أصغر من والده، وبيتر غريفين، ونيل جولدمان جارة العبقري غريب الأطوار ومزعج.الأخضر باعتراف الجميع لم انطباعا لل بوفالو بيل حرف من فيلم الاثارة وصمت الحملان خلال فترة الاختبار. وقال إن الإلهام الرئيسي لكريس 'صوت جاء من تصور كيف\" بوفالو بيل \"من شأنه أن الصوت لو كان يتحدث من خلال نظام السلطة الفلسطينية في ماكدونالدز.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"قامت جامعة المستقبل ببناء مصنع جديد للأدوية ومركز البحوث والتنمية. الهدف الاستراتيجي هو إعداد ابحاث فريدة من نوعها ومركز تطوير التفوق Bioanalytical لخدمة مصر وكذلك منطقة الشرق الأوسط برمتها. ويهدف المركز إلى دعم الأهداف التعليمية والبحثية في ال(FUE). وبالإضافة إلى ذلك، فإن مركز تلعب دورا حاسما في خدمة شركات الأدوية المحلية والدولية ومراكز البحوث والجامعات والطبية مع مبتكرة وحالة Bioanalytical الفن ودعم ADME الدراسات السريرية وقبل السريرية. وسيقوم المركز أيضا أن تكون مفيدة في تسريع البحوث الدوائية، واكتشاف المخدرات وتطوير الأدوية في مصر خلال 3 إلى 5 سنوات القادمة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" وعلاوة على ذلك، fue خططت لإطلاق سلسلة من الدبلومات المهنية دراسات عليا من 2011/2012","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"مركز للدراسات السياسية وحقوق الإنسان (CPHS) ويتعاون المركز مع مؤسسة كونراد Adenuar للتوظيف وكذلك السفارة الهولندية في القاهرة. في غضون سنة ونصف وسيتم المركز يعمل بشكل كامل وشامل إطلاق نشاطها في مجالات اقتصاد السوق الاجتماعي، وتحقيق الديمقراطية والشفافية ومكافحة الفساد.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وقعت (FUE) اتفاقات شراكة مع الجامعات البارزة دوليا التالية : • Spienza جامعة لوس انجليس، روما، إيطاليا هناك مفاوضات جارية مع جامعة فريي من برلين، وجامعة جورج تاون في واشنطن العاصمة وFontys في هولندا. في تحقيق هذه الاستراتيجية، استضافت (FUE) \"المنتدى الثقافي والتبادل الأكاديمي \"، الذي عقد بين طلاب من جامعة(FUE) وFontys، حيث قدم كلا الجانبين قدرات مختلفة في كل يمتلك والمجالات المحتملة للتعاون، في حين ناقش قضايا متعددة التخصصات وكذلك عدة. وبالإضافة إلى ذلك، انضم كل من معا في العديد من الأنشطة الثقافية الترفيهية.مكتبة (FUE) الرئيسية تقدم مجموعة واسعة من نوعية الموارد والتسهيلات لدعم التعلم والتعليم والبحوث. الأساتذة والطلاب من الوصول إلى مجموعات متنوعة وتتوسع باستمرار، بما في ذلك الكتب والمجلات، والموارد الإلكترونية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"(FUE) ترتب الصيف الداخلي للطلبة المتفوقين في جامعة الدول العربية، المجلس القومي لحقوق الإنسان ووزارة الدولة للتنمية الإدارية، والشركات الصناعية والدوائية، ومراكز الأعمال في مصر والأوروبية والمؤسسات الشريكة في الولايات المتحدة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي لجامعة المستقبل","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:450px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يسار|300بك|تصغير|لوحة ميلاد يسوع، تظهر الطفل ومريم ويوسف والرعاة. بريشة هونثروست، 1622.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"230px|تصغير|يسار|المجوس الثلاثة، يقدمون الهدايا للمسيح وأمه.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"1- البنية التحتية النووية: إنشاء البنية التحتية للطاقة النووية؛ بما في ذلك المقر الدائم ومختبرات هيئة الطاقة النووية، في منطقة شفا بدران، قرب العاصمة عمان؛ ومقبرة النفايات المشعة في منطقة سواقة جنوب العاصمة؛ أنظر البرنامج النووي الأردني.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بدأت هذه المرحلة في وزارة الصناعة والتجارة، عام 1980، واستكملت في وزارة الطاقة والثروة المعدنية، بعد إنشائها، في شهر تشرين الثاني، عام 1984، وانتهت بصدور قانون الطاقة النووية والوقاية من الإشعاع رقم 14 لسنة 1987؛ حيث ترسخت هيكلية الطاقة النووية، في الأردن، بنص القانون، على شكل قسم في الوزارة هو \" قسم الطاقة النووية\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تمت هذه المرحلة في وزارة الطاقة والثروة المعدنية؛ وشهدت المباشرة في تنقيذ الخطط ومشاريع البنية التحتية والبنية المؤسسية. ولقد أسفرت هذه المرحلة عن إنشاء 28 مشروعاً وطنياً في مجال الاستخدامات السلمية للطاقة النووية والوقاية من الإشعاع، مدعومة من الوكالة الدولية للطاقة الذرية؛ بما فيها: مشروع المفاعل النووي البحثي؛ ومشروع اليورانيوم؛ ومشروع تخطيط التوسع في شبكة الكهرباء؛ ومشروع المشعع الجامي ( البحثي والتجاري)؛ ومشروع مطرح النفايات المشعة؛ في منطقة سواقة؛ والمبنى الدائم لهيئة الطاقة النوية ومختبراتها ( مركز البحوث النووية)، في منطقة شفى بدران؛ والحصول على الموافقة الرسمية لإنشاء هذه الهيئة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تمت هذه المرحلة في وزارة الطاقة والثروة المعدنية قبل إنشاء هيئة الطاقة النووية، عام 2001؛واستمرت في الهيئة؛ وشهدت التركيز على الأعمال والنشاطات الخدمية ومتابعة مشاريع المرحلة السابقة، بدون أي توسع.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|upright=1.5|على سبيل المثال، الجذر التربيعي ل 2 قابل للإنشاء: from the length unit, we can construct قطعة مستقيمة of length √ with straightedge and compass. يكون العدد الحقيقي r قابلاً للإنشاء إذا وفقط إذا أمكن رسم قطعة مستقيمة طولها وحدة القياس، وأمكن رسم قطعة مستقيمة طولها |r| بإنشاءات الفرجار والمسطرة بواحدة قياس معينة ، بينما يكون العدد العقدي قابلاً للإنشاء إذا كان كل من جزئيه الحقيقي والتخيلي قابلاً للإنشاء.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* The US50 - Cities and Towns in Minnesota State","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ناركوئیة (خبر بافت) هي قرية تقع في إيران في Khabar Rural District. يقدر عدد سكانها بـ 35 نسمة .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سرواله (مقاطعة دهغلان) هي قرية تقع في Bolbanabad District في إيران. يقدر عدد سكانها بـ 428 نسمة .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"المنظمة العالمية للكشافة المستقلة (بالإنجليزية:World Organization of Independent Scouts) هي منظمة كشفية دولية للكشافة التقليدية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|المسرح الدائري بقرطاج","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|كاتدرائية داموس الكريطة تصغير|خريطة مواقع قرطاج الأثرية. كاتدرائية داموس الكريطة عدد 4 و5","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بي تري  في علوم الحاسب هي بيانات متسلسلة شجريا tree data structure, ومتوازنه ذاتيا Self-Balancing وهي تساعد على بقاء البيانات مفروزة sorted وتسمح بالبحث searches و والوصول المتسلسل sequential access والإدراج insertions و المسح deletions في ما يسمى logarithmic time , بي تري هي تعميم للبحث الشجري الثنائي حيث ان الرابط الواحد Node يمكن ان يكون له أكثر من فرعين (Children) ,. وعلى عكس البيانات المتسلسلة شجريا ومتوازنة ذاتيا, بي - تري هي الحل الامثل للنظم التي تقراء وتكتب الكميات الكبيرة من البيانات, بي تري هي مثال جيد لبنية البيانات للذاكرة الخارجية وهي مستخدمة بكثرة في قواعد البيانات و نظم الملفات .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|400px|يسار|A B-tree of order 5 .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"المصطلح بي تري قد يشير إلى تصميم معين أو أنه قد يشير إلى فئة عامة للتصاميم a General Class of Designes, بمعنى ان بي تري تخزن مفاتيحها في Nodes داخلية ولا تحتاج ان تخزن هذه المفاتيح في سجلات في leaves ,","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"استخدمت أربع شارات موسيقية لهذا الموسم؛ شارتان للبداية وشارتان للنهاية. الشارتان اليابانيتان للبداية كانتا بواسطة هاوند دوغ - استخدمت لأول خمس وعشرين حلقة - والثانية هي  بواسطة إيجين كونغ-فو جينيريشن والتي استخدمت لباقي الموسم. شارتا النهاية هما \"ريح\" (Wind) لأكيبوشي والثانية هي \"توافق\" (Harmonia) من غناء رذيم، واستخدمتا لأول خمس وعشرين حلقة ولنهاية الموسم على الترتيب. استخدمت في النسخة العربية شارة للبداية وللنهاية تسمى ناروتو على مدار المسلسل كاملاً.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"رهاب المرايا (بالانجليزية: Spectrophobia) هو حالة خاصة من مرض الرهاب النفسي والذي يتضمن شعور صاحبه بالهلع والخوف الشديد من المرايا. هذا النوع من الرهاب يختلف عن رهاب الانعكاس (eisoptrophobia)، والذي فيه يخاف الشخص من رؤية انعكاسه الشخصي في المرآة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"انطلق موقع الفيسبوك كنتاج غير متوقع من موقع \"فيس ماتش\" التابع لجامعة هارفارد، وهو موقع من نوع Hot or Not يعتمد على نشر صور لمجموعة من الأشخاص ثم اختيار رواد الموقع للشخص الأكثر جاذبية. وقد قام مارك زوكربيرغ بابتكار الفيس ماتش في 28 أكتوبر من عام 2003، عندما كان يرتاد جامعة هارفارد كطالب في السنة الثانية. ففي هذه الأثناء،. تصغير|مارك زوكربيرغ وفقاً لما نشرته جريدة هارفارد كريمسون، فإن موقع \"فيس ماتش\" \"استخدم صورًا مجمعة من دليل الصور المتاح على الإنترنت والخاص بتسعة من طلبة المدينة الجامعية مع وضع صورتين بجانب بعضهما البعض ودعوة المستخدمين إلى اختيار الشخص \"الأكثر جاذبية\". وكي يتمكن زوكربيرغ من تأسيس الموقع، فإنه لجأ إلى اختراق مناطق محمية في شبكة الحاسوب الخاصة بجامعة هارفارد، وقام بنسخ صور خاصة بالطلبة في السكن الجامعي. \"إن مبادرة جامعة هارفارد باتخاذ إجراء مضاد لذلك الفعل ربما يرجع لأسباب قانونية دون إدراك القيمة الحقيقية لذلك الانتهاك الذي ربما يحدث للعديد من الكليات الأخرى\"، ورد ذلك على لسان زوكربيرغ في مدونته الشخصية. يستطرد زوكربيرغ قائلاً: \"ولكن هناك أمر واحد مؤكد، وهو أنني ارتكبت حماقةً عندما أقدمت على إنشاء ذلك الموقع. على كل حال إن أي شخص آخر كان سيقوم بذلك في نهاية الأمر...\". وسرعان ما تم توجيه الموقع إلى العديد من وحدات الخدمة الخاصة بالحرم الجامعي، ولكن تم إغلاقه بعد بضعة أيام من قِبل إدارة جامعة هارفارد. وقد قامت إدارة الجامعة باتهام زوكربيرغ بخرق قانون الحماية وانتهاك حقوق التأليف والنشر وكذلك انتهاك خصوصية الأفراد، مما يعرضه للطرد من الجامعة؛ ولكن تم إسقاط جميع التهم الموجهة إليه في نهاية الأمر. وفي النصف الثاني من العام الدراسي نفسه، قام زوكربيرغ بتأسيس موقع \"الفيسبوك\" على النطاق thefacebook.com وتحديدًا في 4 يناير من عام 2004. وقد أدلى زوكربيرغ بتصريح لجريدة هارفارد كريمسون قائلاً، \"لقد كان الجميع يتحدثون عن دليل الصور العالمي المأخوذة في جامعة هارفارد\". \"أعتقد أنه من السخف أن تستغرق الجامعة عامين للقيام بمثل هذا العمل. يمكنني أن أقوم بالأمر على نحو أفضل منهم بكثير وفي غضون أسبوع واحد فقط\". كانت عضوية الموقع قاصرة في بداية الأمر على طلبة هارفارد كوليدج أقدم كليات جامعة هارفارد، وخلال الشهر الأول من إتاحة الموقع للاستخدام، قام أكثر من نصف الطلبة الذين لم يتخرجوا بعد من الجامعة بالتسجيل في هذه الخدمة. وبعد فترة وجيزة، انضم كل من إدواردو سافرين (المدير التنفيذي للشركة) وداستن موسكوفيتز (مبرمج) وأندرو ماكولام (رسام جرافيك) وكريس هيوز إلى زوكربيرغ لمساعدته في تطوير الموقع. وفي شهر مارس من عام 2004، فتح الفيسبوك أبوابه أمام جامعات ستانفورد وكولومبيا وييل. بعد ذلك، اتسع الموقع أكثر وفتح أبوابه أمام جميع كليات مدينة بوسطن وجامعة آيفي ليگ، وشيئًا فشيئًا أصبح متاحًا للعديد من الجامعات في كندا والولايات المتحدة الأمريكية. وفي شهر يونيو من عام 2004، تم نقل مقر الفيسبوك إلى مدينة بالو ألتو (كاليفورنيا) في ولاية كاليفورنيا. وقد قامت الشركة بإسقاط كلمة the من اسمها بعد شراء اسم النطاق facebook.com عام 2005 نظير مبلغ 200000 دولار أمريكي. كما قام الفيسبوك بإصدار نسخة للمدارس الثانوية في سبتمبر من عام 2005، وهو ما أشار إليه زوكربيرغ بالخطوة المنطقية التالية. فخلال هذه الفترة، كانت شبكات المدارس الثانوية بحاجة إلى دعوة للانضمام إلى الموقع. بعد ذلك، أتاح الموقع اشتراك الموظفين من العديد من الشركات، ومن بينها شركة أبل المندمجة وشركة مايكروسوفت. وفي 26 سبتمبر من عام 2006، فتح الموقع أبوابه أمام جميع الأفراد البالغين من العمر ثلاثة عشر عامًا فأكثر والذين لديهم عنوان بريد إليكتروني صحيح. وفي أكتوبر من عام 2008، أعلن القائمون على إدارة الفيسبوك عن اتخاذ مدينة دبلين عاصمة أيرلندا مقرًا دوليًا له. في ديسمبر 2013، أضاف فيسبوك أيقونة تعبر عن عدم الإعجاب مستمدة من الأيقونة الشهيرة \"أعجبني\"، أيقونة عدم الإعجاب جاءت ضمن مجموعة جديدة من الأيقونات أصدرتها فيسبوك للاستخدام عبر تطبيق المحادثة الفورية المتوفر لعدة منصات أو عبر الرسائل الخاصة من الموقع ذاته.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أن تكون طالبًا في هارفارد، وأن تعرِف عنوان فيسبوك «القديم» theFacebook.com بأداة تعريف زائدة عن العنوان الذي تعرفه اليوم، كان هذا كُل ما يلزمك لتمتلك حسابًا في موقع التواصل الاجتماعيّ الناشئ في فبراير، ليتوسع سريعًا في مارس ويشمل طُلاب جامعات ستانفورد وكولومبيا وييل، ويكسر حاجز المليون مُستخدم بغير أن يشتمل على أي صور، ولا على الحائط الشخصي، ولا أن يعرف تنظيم الفعاليات، أو تدشين الصفحات حتى، هذا بحسب موقع المدون جون لومر، المتخصص في مواقع الشبكات الاجتماعية. ولو أن Facebook.com كان الاختيار الأوقع ليكون اسم النطاق الذي تدخله فتصل لـ«فيسابوك»، إلا أن الشركة الناشئة في بدايتها لم تكُن تملك مائتيّ ألف دولار الذين دفعتهم لاحقًا لتشتري اسم النطاق الأسهل بغير أداة التعريف الذي أصبح عنوان فيسبوك من عام 2005 فصاعدًا. في نفس العام أصبح مألوفًا لدى مُستخدمي فيسبوك الذين اتسعت دائرتهم لتشمل طلاب المدارس هذا العام أن يشتمل موقع الفيسبوك على صور لم تكُن موجودة من قبل. شهد فيسبوك هذا العام طوائف جديدة من الزوار بالتدريج، حتى أصبح بحلول سبتمبر من هذا العام مُتاحًا لجميع سُكان العالم الذين يملكون بريد إلكتروني مُفعّل ويزيدون عن الثلاثة عشرة عامًا. عرف مُستخدمو فيسبوك هذا العام فقط زر  Share أو «مُشاركة» لأول مرّة، واختبروا مُشاركة روابط خارجية من مواقع أُخرى على موقع فيسبوك لمواد مثل الصور والفيديوهات والمقالات، كما استقبلوا الرسائل لأول مرة عن طريق صفحة «رسائلي»، وعرفوا الصفحة الشخصية في صورتها الأولى والتي عُرفت بـ«الأخبار الصغيرة» التي تحتوي على أنشطة صاحب الحِساب، بينما تحتوي صفحة «آخر الأخبار» على أحدث المُشاركات على الموقع. الأمر الذي أثار جدلاً واسعًا حينها بين المُستخدمين الذين لم يكونوا يريدون أن يعرف أحدٌ ماذا يُشاركون، ليُعدل القائمون على فيسبوك خيارات الخصوصية إثر ثورة المُستخدمين فيستطيعوا التحكم فيمن يُشاهد مشاركاتهم. في نفس العام عرِف مُستخدمي الموقع تنظيم الفعاليات والأحداث الهامة من خلاله، بالإضاف إلى إنشاء أول الصفحات، كما أصبح ألبوم الصورة الشخصية ذا ذاكرة يستطيع الاحتفاظ فيها بالصور التي تم تغييرها.يعد التغيير الأبرز هذا العام هو بداية إطلاق مُحرك البحث الخاص بفيسبوك Facebook Graph Search، والذي أصبح من شأنه البحث عن الأشخاص والصفحات والأماكن. من ناحية أُخرى تلونت تحديثات الحالة بألوان التعبيرات أو «الإيموشن» التي بدأت في الظهور ضمن نص «الحالة»، بالإضافة إلى إطلاق «الملصقات» أو «الاستيكر» بشكل عام في الموقع. كما شهد كذلك منافسة «فيسبوك» لـ«تويتر» بتفعيل استخدام الكلمات المفتاحية أو «الهاشتاج». أصبح مُستخدمو «فيسبوك» يستطيعون تعديل منشوراتهم وتعليقاتهم حتى بعد النشر مع الاحتفاظ بتاريخ التعديل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"خلال الأشهر القليلة الأولى التي تلت إطلاقه في فبراير / شباط 2004، دفع مارك زوكربيرج وإدواردو سافيرين تكاليف عمليات الموقع الإلكتروني ل thefacebook.com، والتي كانت قد أخذت حصص ملكية في الشركة. كما قام الموقع بعرض عدد قليل من الإعلانات لتغطية تكاليف التشغيل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في صيف عام 2004، جعل الرأسمالي المغامر بيتر ثيل 500،000 $ كاستثمار ملكية في الشبكة الاجتماعية فيسبوك حيث بلغ 10.2٪ من الشركة وانضم إلى مجلس الإدارة. وكان هذا أول استثمار خارجي في الفيسبوك.<ref name=\"G01\"> \"Shareholder trading values Facebook at more than $33bn\" The Guardian—August 25, 2010: This reference does not confirm Thiel's percentage stake, implied to be 5.2% i.e. 33 divided by 1.7. The 5.2% is also independently asserted in the Facebook section of this Wikipedia article, but without citation. The imputed valuation of Facebook has, also, moved up to ,0bn in an early-2011 transaction with غولدمان ساكس (Craig, Susanne and Andrew Ross Sorkin, \"Goldman Offering Clients a Chance to Invest in Facebook\", The New York Times Dealbook, January 2, 2011, 11:31 pm ET.) A 5.2% share of ,0bn would be worth  .58bn. For its part, by March 2010, Forbes had actually reduced its estimate of Thiel's net worth to $1.2bn ( #828 on list of world's billionaires), though the higher Facebook valuation makes this even more undervalued. Footnote expanded January 11, 2011.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* فيسبوك يتفوق على مايكروسوفت في بريطانيا بتاريخ 27/6/2011 عن موقع رويترز","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"البرموناوات (الاسم العلمي:Latinae) هي من الأسماك تتبع ال البرمونية من  الفرخيات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<references />","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"thumb |left| 110px| تمثال من حضارة نقادة من سن الفيل ,ويرجع إلى الألفية الرابعة قبل الميلاد ويبلغ طوله 24 سنتيمتر ويوجد في متحف... اللوفر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"thumb |left| 200px|hochkant|زهرية من حجر الديوريت من حضارة نقادة الثانية، ارتفاع الزهرية 30 سنتيمتر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"thumb |left| 270px|hochkant=1.1|لوحة شهيرة باسم „لوحة الصياد \"، يرجع تاريخها إلى [[نقادة|حضارة نقادة 3.]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|مجمع هرم الملك جوسر، الأسرة الثالثة. تصغير|الهرم الأكبر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سنة 516 (بالأرقام الرومانية: DXVI) كانت سنة كبيسة تبدأ يوم الجمعة (الرابط يظهر نموذج الجدول الزمني الكامل للسنة) من التقويم اليولياني. بدأت تسمية السنة ب516 منذ العصور الوسطى المبكرة، عندما أصبح تقويم أنو دوميني هو الأسلوب السائد في أوروبا لتسمية السنوات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الجذر (بالأمهرية ሥር؛ بالعبرية שֹׁרֶשׁ؛ بالمالطية. Għerq) مصطلح في النحو العربي ولسانيات اللغات السامية، يعبر عن مجموعات من ثلاثة حروف أو أربعة، تتغير عن أوزان تنظم التحويل والصرف. في الصرف العربي، الجذر هو ثلاث إلى خمس أحرف أساسية تمثل أصل الكلمة، وتسمى الكلمات التي تبنى من هذه الحروف اشتقاقات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* قائمة بالجذور على صفحة ويكاموس","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي لبلدة ألأنصار الجنوبية العاملية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الرَّأْرَأَةُ أو ترجرج الحدقة الاضطراري (بالانجليزية: Nystagmus) : هو شكل من حركات العين اللاإرادية (أو الإرادية في بعض الحالات النادرة) ، التي تكتسب في مراحل الطفولة المبكّرة، أو في مراحل لاحقة، و تؤدي إلى درجة من القصر أو الرؤية المحدودة . نظراً لأنها لا إرادية في معظم الحالات، فيطلق عليها أيضا \"العيون الراقصة\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يتم تسجيل حركة العين و تقييمها باستخدام مِخطاط كَهْربية الرّأرأة (Electronystagmograph)(جهاز كهربائي لتسجيل حركة العين باستخدام أقطاب خارجية توضع حول العين)، أو باستخدام تقنية أقل عدوانية تعرف ب(Videonystagmograph)، حيث يتم تسجيل حركة العين باستخدام كاميرات ڤيديو صغيرة يركبهااِخْتِصاصِيُّ السَّمَع. تستخدم كراسي كهربائية مع وجود ضوابط للتحكم بها لأرجحتها تحفيزالرّأرأة التدويرية. قد يقوم مقوم البصر باستخدام أداة تسمى optokinetic drum أو مِخطاط كَهْربية الرّأرأة لتقيم حركة عين المريض.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تعتبر جزء من المُنْعَكَس الدِّهليزيُّ العَينيّ (vestibulo-ocular reflex)، و هي شكل من حركات العين اللإرادية، و تتصف الرأرأة الفيزيلوجية بحركة بطيئة باتجاه معين يتخللها حركة رمشية أسرع بالاتجاه المعاكس.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الرّأرأة الطِّفلِية تُصاحب أيضاً مَرَضَين آُخرَيين مرتبطين بالصِّبْغي X؛ العَشى الخِلْقي الكامل (CSNB) و العشى الخِلقي الجُزئيّ (CSNB-2), كلا المرضين يُسببهما طفرات في أَحَد الجينين المتواجدين على الصِّبغي X. توجد الطفرات على (NYX) (Nyctalopin ) في العشى الكامل. بينما تحدث الطفرات في العشى الجزئي في (CACNA1F) و هي قنوات لنقل الكالسيوم، مما يؤثر على عملها.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* أمراض الدهليز ( مرض منيير (Ménière's disease)، متلازمة تفرز الفتحة العلوية للنفيق الطبلي (Superior canal dehiscence syndrome)، دُوار الوَضْعة الانْتيابيُّ الحَمِيد (BPPV)، التهاب التِّيه).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"المقالة الرئيسية: رأرأة الكحول الَوضَعية (Positional Alcohol Nystagmus).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جرت العادة على اعتبار الرأرأة الخِلقية غير قابلة للعلاج، و لكن في السنوات الأخيرة تم اكتشاف أدوية أظهرت نتائج واعدة. في عام 1980 وجد الباحثون أن عقار يسمى باكلوفين (backofen) يمكن أن يعالج الرأرأة الدورية بفعالية. في وقت لاحق، وُجِد أن مُضاد الاختلاج (Gabapentin) يسبب تحسُّن في نصف المرضى.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* بيرسونا Q شادو أوف ذا لابيرينث - ريه","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"thumb|left |370px|تطاير رمال الكثبان الرملية مع الريح ،كاليفورنيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وتعمل الحبيبات المحمولة مع الريح على كحت وقشط الأرض وتغير من شكلها مكونة منخفضات depressions ، وينتج التآكل المستمر للأحجار المنتصبة أشكالا مضقولة غريبة الشكل Ventifact بحسب تكوين الطبقات الصخرية . و كما في حالة الصحراء البيضاء الشهيرة في مصر حيث يبلغ ارتفاع الصخور المصقولة عدة عشرات الأمتار ، وفي منطقة الجيزة بمصر منطقة أبو الهول فقد شكل المصريون القدماء شكل أبى الهول من صخرة كانت بارزة فوق الرمال. YARDANG","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الساماني (بالطاجيكيّة: сомонӣ، رمز أيزو 4217: TJS) هي العملة الرسمية لطاجيكستان. في تاريخ 30 أكتوبر 2000 بدأ تداول هذه العملة الجديدة لتحلّ محلّ الروبل القديم بمعدّل ساماني واحد لكل ألف روبل وسُمِّيَت على اسم مؤسّس الدولة إسماعيل ساماني. يُقَسَّم الساماني إلى 100 درهم (بالطاجيكيّة: дирам). يظهر ابن سينا على عملة العشرون ساماني.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"شرق كازي هيلز رمزها «EK» ، هو تقسيم إداري لدولة الهند تتبع ولاية ميغالايا  ، مركزها هو مدينة شيلونج  عدد سكانها حسب تعداد سنة 2001 هو 660,994 ، مساحتها 2,752 كم² وكثافة السكان 240 لكل كم² .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"200px|thumb|left|رجل يحمل جرافات thumb |left |350px|عجلة مجرفة [[حفارة|الحفارة 1510 لاستخراج الفحم .قطر عجلة المجرفة نحو 7 متر ، ألمانيا.]] عادةً ما يكون لشفرات الجرافة اليدوية المصنوعة من صفائح معدنية وصلة أو حافة مطوية في الخلف لتكوين منفذ للمقبض. ويوفر هذا الطي أيضًا بصفة عامة المزيد من الصلابة للشفرة. عادة ما تكون المقابض مثبتة في مكانها. يتم تثبيت قطعة على حرف T بشكل مشترك في طرف المقبض للمساعدة في السيطرة والتحكم حيثما تكون الجرافة مصممة للأتربة المتحركة والمواد الثقيلة. وجميع هذه التصميمات يمكن بسهولة إنتاجها بشكل شامل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" الجرف اليدوي (غالبًا مع الانتقاء) كان الوسيلة الوحيدة للحفر في الأبنية والمنشآت حتى ظهرت الميكنة من خلال الجرافات البخارية وفيما بعد حل المعدات الهيدروليكية (الحفارات مثل الأوناش وعربات الشحن) محل معظم الجرافات اليدوية. يسري الأمر كذلك على تاريخ التعدين والمحاجر ومعدات حمل المواد حمل المواد في الصناعات مثل صناعة الصلب وأعمال السفن. عربات السكة الحديديةوتحميل البضائع التي تحتوي المعدن الخام, الفحم أو الحصى أو الرمال أو الحبوب في الأغلب ما كان يتم شحنها وتفريغها بهذه الطريقة. لم تعتمد هذه الصناعات دائمًا بشكل حصري على مثل هذه الأعمال، ولكن مثل هذه الأعمال كانت جزءًا منها. حتى الخمسينيات من القرن الماضي، عمل في التجريف اليدوي أعداد كبيرة من العمال. تم تعيين مجموعات من العمال يُسمون مجموعات العمل إلى أي شيء يحتاجه التعامل مع الحفر أو المواد الثقيلة في أي أسبوع، وقام عشرات أو مئات العمال المزودون بجرافات يدوية بأعمال الحفر السريع أو التعامل مع المواد الذي يتم في الوقت الحالي بحفارات مزودة بالطاقة وعربات تحميل يُشغلها القليل من المشغلين المهرة. وبالتالي فإن في اقتصاديات العمل، حتى عندما لا يُدفع لكل عامل منفرد إلا القليل، كانت تكلفةً كبيرة للعمليات. الإنتاجية للعمل ارتبطت في المقام الأول إنتاجية العاملين. لا يزال الأمر على هذا الوضع اليوم؛ ولكن في الماضي كان الأمر كذلك بدرجة كبيرة. في التعامل مع المواد الصناعية والتجارية، استُبدل الجرف اليدوي فيما بعد ليس فقط بعربات الشحن والأوناش (كما هو الحال في التنقيب) ولكن أيضًا بالمعدات المُشغلة كهربيًا مثل الناقلات وبريمات الحفر والمصاعد.بأخذ الأهمية والتكلفة الكبيرة للعمل اليدوي في الصناعة بالاعتبار في أواخر القرن التاسع عشر وأوائل القرن العشرين، كان   \"علم التجريف\" أمرًا يسترعي اهتمامًا بالغًا لمطوري الإدارة العلمية مثلفريدريك وينزلو تايلور تايلور، مع تركيزه على دراسة الزمن والحركة، اهتم بتمييز الحركات المتعددة للعمل اليدوي إلى درجة أكبر بكثير من اهتمام الآخرين. قد لا يهتم المديرون بتحليل الأمر (بافتراض أن العمل المجهد هو العمل المجهد، انتهى الأمر)، وقد لا يهتم العمال بتحليل ذلك بأي طريقة تشجع الإدارة بنزع  في العمل الحرفي. أدرك \"تايلور\" أن عدم تحليل ممارسات التجريف الذي يمثل فرصة ضائعة لاكتشاف أو توليف الممارسات المثلى للتجريف، الأمر الذي قد يحقق أقصى إنتاجية (القيمة لكل دولار مدفوع). يرجع الفضل إلى تايلور وزملائه في الفترة من تسعينيات القرن التاسع عشر إلى العقد الأول من القرن العشرين في توسيع فكرة التصميمات المتنوعة للجرافة بمغارف مختلفة الأحجام، واحدة لكل مادة، بناءً على كثافة المادة. تحت إدارة علمية، لم يعد من المقبول أن يتم استخدام الجرافة ذاتها لجرف الفحم البني في أحد الأيام ثم الحصى في اليوم التالي. دعم تايلور تكلفة رأس المال بشكل أكبر لصيانة جرافتين نظرًا لأن ذلك من شأنه أن يؤدي إلى زيادة في إنتاجية العامل، وهو ما يعني إنفاق أموال أقل على الأجور الخاصة بكل عمل يتم إنجازه من خلال وحدة تجريف. للأسف، على الرغم من البصيرة النافذة لتايلور عن تطبيق العلم على العمل اليدوي (ويتضمن ذلك التجريف ورفع وحمل الأغراض الثقيلة) وبصيرته النافذة عن عدم تساوي المواهب بين الأفراد، فهو لم يحترم الكرامة الإنسانية لجميع العاملين في الواقع، وكان ميالاً لاحتقار الأشخاص ذوي مستويات الذكاء المنخفضة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"اكتشفت دراسة نشرت في \"جريدة علم النفس غير الطبيعي\" (Journal of Abnormal Psychology) أن الترتيب الذي تُقدم به الحجج المتناقضة والفاصل الزمني بينها، ووقت اختبار ثماني مجموعات متنوعة قد أظهرت أن الحداثة تتمتع بالأفضلية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Lund, Frederick Hansen. &amp;quot;The Psychology of Belief IV: The Law of Primacy in Persuasion,&amp;quot; Journal of Abnormal Social Psychology 20 (1925): 183-91.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* نبيل المالح على قاعدة بيانات الأفلام العربية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"هالدن (ب النرويجية: Halden) هي بلدة و بلدية تقع في مقاطعة أوستفولد، النرويج. يُقدّر عدد سكانها بـ 29,220 نسمة ومساحتها 642 كم 2 .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ترينغ جونكشن (كيبك) هي local municipality of Quebec تقع في كندا في Robert-Cliche Regional County Municipality. يقدر عدد سكانها بـ 1,473 نسمة ومساحتها 27.30 كم 2 .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"مدينة Niederschöna هي مدينة توأمة لـربورغ لكوم.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|نافذة متجر في فولز تشيرش بولاية فيرجينيا تعلن عن قروض يوم الدفع.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"references-small\"> <!See http://en.wikipedia.org/wiki/Wikipedia:Footnotes for an explanation of how to generate footnotes using the <ref(erences/)> tags-->","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* أميركا: إقبال متزايد من الطبقة الوسطى على قروض يوم الدفع","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تسنّم الرأس ويُعرف كذلك بالأسماء التالية: turricephaly ، acrocephaly ، hypsicephaly ، oxycephalia ،  steeple head ،  tower head ،  tower skull ، high-head syndrome و Turmschädel . وينبغي التفريق بين تسنّم الرأس و بين متلازمة كروزون.هو أحد أنواع الاضطراب الرَأسِيّ (Cephalic disorder)، حيث يكون الجزء العلوي من الجمجمة مخروطي الشكل أو مدبّب بسبب الإغلاق المبكر للدرز الإكليلي بالإضافة إلى أي درز آخر مثل الدرز اللامي، أو يمكن أن تُستخدم لوصف الإلتحام المبكّر لكل الدرز الأخرى.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* NINDS Overview","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"Mosby's Medical Dictionary (8th ed.). Elsevier. 2009. Retrieved 24 August 2013. ^ Jump up to: a b Bodian, Martin (May 6, 1950). \"Oxycephaly.\". Journal of the American Medical Association 143 (1): 15–8. doi:10.1001/jama.1950.02910360017006. .Jump up ^ \"oxycephaly\". TheFreeDictionary. Retrieved 24 August 2013. Jump up ^ Weerakkody, Yuranga; Goel, Ayush. \"Oxycephaly\". Radiopaedia.org. Retrieved 24 August 2013.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"800بك|مركز|تصغير|","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"عام 2011، عيّنت رئيسة قسم الأحياء والتكنولوجيا الحيوية في الجامعة الهاشمية. أيضاً عام 2011، فازت بجائزة مؤسسة لوريال-اليونسكو للمرأة العربية في مجال العلوم الحياتية، وجائزة منظمة العالم الثالث للمرأة في العلوم في مجال دعم العالمات العربيات في مجال العلوم، لأعمالها في أبحاث السرطان، حيث أن 35% من حالات الوفاة في الأردن تكون ناجمة عن السرطان.  حتى 2016، شملت اهتماماتها البحثية actin-binding protein. في أجنة الفراخ، وسرطان الثدي، وتشوهات كروماتين الحيوانات المنوية في الانسان، وتأثيرات الإجهاد التأكسدي على استقلاب الخلايا.حازت الدكتورة لبنى عام 2013 على جائزة الخريج الدولي المتميز Distinguished International Alumni Award من جامعة ولاية كولورادو الأمريكية، نظراً لجدّها ونشاطها في إنشاء مرافق بحثية أفضل في جامعتها، ونشرها الأبحاث العلمية القيمة التي تفيد مجتمعها والمجتمعات العالمية، واطلاعها المستمر على الأساليب البحثية الحديثة. وخبراتها الواسعة في استخدام مجاهر التصوير الحديثة متعددة الاستخدامات، وإشرافها على مجموعة من طالبات الماجستير في العلوم الحياتية في الجامعة الهاشمية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فوميو إيواي (لغة إنجليزية; Fumio Iwai)  هو سياسي ياباني ويشغل حاليا منصب السفير الياباني في العراق منذ 2014.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* موقع السفارة اليابانية في العراق","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أو أس تي (بالإنجليزية:OST) و هي إختصار يستخدم للإشارة إلى:","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Ostend–Bruge المطار الدولي في بلجيكا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* صفحة السنة على موقع onthisday.com","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|جاكلين سوزن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"من الواضح أن سوزن كانت تفكر في الرواية لوقت فقبل سنوات عديدة بدأت رواية تحت الفطيرة Underneath the Pancake مع صديقتها الممثلة بيترسا كول (1910-1999) .و فيما بعد أخذت بعين الإعتبار كتابة رواية لصناعة الترفيه عن تعاط المخدرات و كان اسمها الدُمى الوردية The Pink Dolls.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الموقع الرسمي للرواية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"__DISAMBIG__","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"رياض حسن الخضري  (الإنجليزية:Riyad Hassan El Khoudary) المولود في مدينة غزة بتاريخ 27 يوليو 1943، هو أكاديمي فلسطيني معروف. وهو يشغل حالياً رئاسة دائرة التربية و التعليم العالي في منظمة التحرير الفلسطينية كونه عضواً في لجنتها التنفيذية كذلك عضواً في المجلس الوطني الفلسطيني و المجلس المركزي الفلسطيني كذلك فهو يشغل منصب نائب رئيس مجلس أمناءجامعة القدس المفتوحة و كذلك رئيس مجلس أمناء المعاهد الأزهرية لفلسطين.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في سبتمبر 1960 انتقل إلى مدينة القاهرة المصرية حيث التحق بجامعة القاهرة ودرس الجيولوجيا في كلية العلوم وحصل على شهادة البكالوريس – الدرجة الخاصة في الجيولوجيا في يونيو 1964. وكونه كان متفوقاً في دراسته الجامعية في مصر فقد حصل في ربيع 1965 من الهيئة الألمانية للتبادل الثقافي (الهيئة الألمانية للتبادل الثقافي) على منحة كاملة للدراسات العليا في مجال تخصصه وغادر وطنه إلى ألمانيا في صيف 1965 حيث درس اللغة الألمانية لمدة 6 أشهر وباشر بعدها دراساته العليا هناك. وفي ديسمير 1968 حصل على درجة الدبلوم في الجيولوجيا المعادلة لدرجة الماجستير ثم حصل على درجة الدكتوراة في أغسطس 1972 في نفس التخصص من جامعة شتوتجارت الألمانية وقد كان عنوان بحث الدكتوراة الذي أجراه على جيولوجية الأرض الإسبانية: \"Investigations in the Upper Jurassic of the Iberian Cordillera with Special regard to the Micro fauna, Province of Teruel and Rincon de Ademuz\"","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وخلال إقامته في طرابلس – ليبيا واعتماداً على إنجازاته الأكاديمية والبحثية والإنشائية والتطويرية فقد تمت ترقيته من رتبة محاضر (Lecturer) إلى رتبة أستاذ مساعد (Assistant Professor) في إبريل 1976 ثم إلى رتبة استاذ مشارك (Associate Professor) في أغسطس 1979.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كذلك فقد تمكن من نشر بعض الأبحاث العلمية (انظر قائمة الأبحاث المنشورة) وتم ترقيته إلى رتبه أستاذ (Full Professor) في العام 1986.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وخلال اجتماع المجلس الوطني الفلسطيني (PNC) الذي عقد في غزة في العام 1996 تم انتخاب الأستاذ الدكتور رياض الخضري ليكون عضواً في اللجنة التنفيذية لمنظمة التحرير الفلسطينية وبالتالي أصبح عضواً في المجلس المركزي الفلسطيني برئاسة الرئيس ياسر عرافت رئيس اللجنة التنفيذية لمنظمة التحرير الفلسطينية في ذلك الوقت.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* موقع فلسطين في الذاكرة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ويطلق على عملية إخراج الأفراد غير المرغوب فيها من القطيع لسبب أو أكثر مصطلح الاستبعاد culling وهي عملية تسير جنباً إلى جنب مع الاصطفاء .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فالاصطفاء الاصطناعي هو الذي يتحكم فيه الإنسان إلى درجة كبيرة بتحديد نتائجه وعواقبه ويتم اصطفاء الحيوانات استناداً لأحد مبدأين : المظهر phenotype أو التركيب الوراثي genotype . وأما الاصطفاء حسب التركيب الوراثي فيشمل الاصطفاء تبعاً للنسب pedigree selection والاصطفاء تبعاً لاختبار النسل prageny testing .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تم توصيل شبكات مياه لمنطقة أربعات، وإنارة المدارس، وتأهيلها وبناء ميز للمعلمين وندوات تشجيع للتعليم وبناء القدرات وعمل برامج تثقيفية لتنمية المرأة وعمل كورسات للمرأة في مدرسة القابلات ببورتسودان وتم بناء مركز تقنية وتثقيفية في صحة الأمومة والطفولة وتوفير ماكينات خياطة بالمركز ومن هنا نتجت الخمات وزيادة الإنتاج وكل هذا العمل في منطقة تبعد عن مدينة بورتسودان 30 كم، وهذه الطفرة أتت بواسطة جمعية تنمية اربعات يدعمهم مدير منظمة «S.OS» السيد أوهاج إيماني.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|225px|الأخطبوط بول","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|الصندوقين البلاستيكين الذين قدما لبول ، بها مواد غذائية واضحة على الجهة اليسارية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"http://www.bna.bh/portal/en/news/461260","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:450px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"'الجين غير المثمر' (fru) (بالإنجليزية: fruitless gene) هو جين ذبابة الفاكهة السوداء البطن الذي يقوم بترميز العديد من أنواع بروتين عامل النسخ المفترض. والوظيفة غير المثمرة تكون مطلوبة من أجل التطور السليم للعديد من الهياكل التشريحية اللازمة للتودد، بما في ذلك الخلايا العصبية الحركية التي تحفز العضلات اللازمة لإثارة السلوكيات الجنسية. ولا يوجد لهذا الجين نديد من الثدييات، ولكنه يعمل على ما يبدو في تحديد الجنس في الأنواع مثل بعوضة الأنوفيلة الغامبية. والجين غير المثمر هو بمثابة مثال لكيفية إمكانية قيام جين أو مجموعة من الجينات بتنظيم تطور أو وظيفة الخلايا العصبية في السلوك الفطري. وحظيت الأبحاث التي أجريت على الجين غير المثمر باهتمام في الصحافة العامة نظرًا لأنها تثير النقاش حول وراثيات التوجه الجنسي البشري، وسلوكيات مثل العدوان الخاصة بجنس معين.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ويحتوي الجين غير المثمر على أربعة معزازات، كل معزاز يرمز البروتينات التي تحتوي على نطاق BTB (Broad complex/tramtrack/bric-a-brac) وحافز أصبع الزنك الحافز الهيكلي. ويحدث التزاوج البديل في كل من الطرفين 5' و3'، وهناك متغيرات عديدة (بخلاف أنماط التزاوج الخاصة بالذكور والإناث) . كذلك يتحكم موضع الجين غير المثمر في إظهار المئات من الجينات الأخرى، يمكن لأي مجموعة فرعية منها أن تنظم السلوك بشكل فعلي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كما أثرت العوامل الاجتماعية الاقتصادية المتغيرة على الوضع السياسي بالمدينة. وتم تفكيك المؤتمر الوطني الهندي، مما أدى إلى زيادة التوترات بين فصائله: انقسم المؤتمر في نهاية المطاف إلى كونغرس (o)، وكونغرس (I) عام 1969. وفي نفس الوقت أنشأت المنظمة القومية الهندوسية راشتريا سوايامسيفاك سانغ (RSS) حصونًا محلية في الأجزاء الشرقية من المدينة. وأدى وقوع العديد من الحوادث إلى زيادة التوتر بين الطائفتين في أحمد آباد. وفي اجتماع دام لثلاثة أيام في مانيناجار خلال 27-28 ديسمبر 1968، دافع كبير رؤساء المنظمة التطوعية القومية (RSS) مادهاف ساداشيف جولووكر عن القومية الهندوسية (\"القومية الهندوسية\"). وعلى الجانب الإسلامي؛ تم إلقاء خطب استفزازية بمؤتمر جمعية العلماء الهنود في يونيو عام 1969.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ووفقًا للجنة ريدي للعدالة التي شكلتها الحكومة للتحقيق في أعمال الشغب، فإن المنظمات القومية الهندوسية مثل RSS، والجمعية العمومية للهندوس بالهند، وحزب بهارتيا جانا سانغ كانت متورطة في أعمال الشغب. وذكرت اللجنة أيضًا أنه في فادودارا تم تحديد المحال التجارية الخاصة بالمسلمين ووضعت عليها علامات، ثم تم تدميرها بشكل منظم؛ مما يدل أن العنف كان مخططًا له مسبقًا في هذه المنطقة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ووفقًا لنظريات المؤامرة، كانت أعمال العنف \"منظمة عمدًا\" لتشويه سمعة رئيس الوزراء، هينتدرا ديساي، الذي كان يناصر رئيس الكونغرس (O) مورارجي ديساي بدلاً من رئيسة الكونغرس (I) أنديرا غاندي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"Boxer-dog","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* The New Pink Panther Show (1993)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"حلقي الأوكتين (أو سيكلوأوكتين) هو مركب عضوي من مجموعة الألكينات الحلقية، له الصيغة الكيميائية C 8 H 14 ، ويكون على شكل سائل بني فاتح اللون.تتكون بنية المركب من حلقة ثمانية حاوية على رابطة مضاعفة واحدة، ويوجد منه متصاوغان هندسيان وهما الشكل مقرون cis (الشكل Z) و مفروق trans (الشكل E) وذلك حسب الترتيب الفراغي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يحصل على الشكل (z) من حلقي الأوكتين بعملية هدرجة لمركب حلقي الأوكتاتترايين؛ أو من إجراء تفاعل كوب لمركب N,N-Dimethylcyclooctylaminoxide؛ كما يحصل على مزيج راسمي من الشكلين (E)-(+)- و (E)-(–)-حلقي الأوكتين بإجراء عملية تحلل حراري لمركب N,N,N-Trimethylcyclooctylammoniumhydroxide. كما يتم الحصول على الشكل (E) من المركب بطريقة مميزة من خلال تفاعل كوري-وينتر Corey–Winter olefin synthesis وذلك انطلاقاً من (E)-2،1-حلقي أوكتانديول. :frameless|upright=2.0|تحضير الشكل E من حلقي الأوكتين.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يوجد هناك شكلان هندسيان للمركب وهما الشكل مقرون cis (الشكل Z) و مفروق trans (الشكل E)؛ ويعد الشكل المقرون cis الأكثر استقراراً بينهما، حيث يمكن أن يأخذ عدة أشكال فراغية، أكثرها استقراراً على هيئة \"شريط شعر\" ribbon. يمكن أن تحدث عملية تغير في المتصاوغات؛ إذ يتحول الشكل (Z) إلى الشكل (E) بالتعريض للأشعة فوق البنفسجية، ووتترافق العملية بإزالة مستمرة للشكل المفروق الناتج (E) من الوسط باستمرار لإزاحة التوازن، حيث يتم ذلك عادة بالتعقيد مع الفضة. :frameless|upright=2.0|Photochemische Synthese von TCO Fox","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تفاعلات إعادة الترتيب نوعية واسعة من أنواع التفاعلات العضوية حيث يتم إعادة ترتيب الهيكل الكربوني للجزيء ليعطى متزامر بنائي (structural isomer) للجزيء الأصلي. وغالبا يتم تحريك مستبدل من ذرة لأخرى في نفس الجزيء. وفي المثال بالأسفل المستبدل R يتم تحريكه من ذرة كربونC 1 ألى C 2 .RC 1 -C 2 -C 3 → C 1 -RC 2 -C 3","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سنة 381 (بالأرقام الرومانية: CCCLXXXI) كانت سنة بسيطة تبدأ يوم الجمعة (الرابط يظهر نموذج الجدول الزمني الكامل للسنة) من التقويم اليولياني. في ذلك الوقت كانت هذه السنة تعرف على أنها سنة تولي القنصلية من قبل سياغريوس وأوخاريوس (وتعرف على نطاق أضيق بسنة 1134 من تاريخ تأسيس روما). بدأت تسمية السنة ب381 منذ العصور الوسطى المبكرة، عندما أصبح تقويم أنو دوميني هو الأسلوب السائد في أوروبا لتسمية السنوات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كارل تيودور ياسبرس (بالإنجليزية: ) هو بروفيسور في الطب النفسي وأحد فلاسفة ألمانيا المعدودين في القرن العشرين. ولد في أولدنبورغ بألمانيا، 23 فبراير 1883. وإذا كان اسم زميلهِ هايدغر قد غطَّى عليه إلى حد ما، إلا أن المتخصصين في تاريخ الفلسفة يعرفون قدرهُ وأهميتهُ. ويمكن القول بشكل عام بأنه ينتمي إلى التيار المؤمن في الفلسفة الوجودية، في حين أن هايدغر، مثل سارتر، ينتمي إلى التيار الملحد بعد أن كان مؤمناً، بل ولاهوتياً في بداية حياته. ومهما يكن من أمر فإن المناقشة الخصبة التي اخترقت الفكر الأوروبي منذ بداية العصور الحديثة كانت هي مناقشة العلاقة بين العلم والإيمان، أو الفلسفة والدين. والبعض يحاول أن يحصر هذه المناقشة الكبرى في خيارين متطرفين لا ثالث لهما: فإما أن تكون مؤمناً تقليدياً رافضاً للعلم والفلسفة، أو أن تكون ملحداً رافضاً لكل إيمان أو تعالٍ رباني. أما كارل ياسبرس فقد فضل اتباع الخط الثالث، أي خط الوسط الذي يجمع بين العقل والإيمان، والعلم والدين. ومن أشهر أعماله الباثولوجيا النفسية العامة. وتوفي في بازل بسويسرا 26 فبراير 1969.تصغير|يسار|غلاف الطبعة الأولى (سنة 1913) من كتاب كارل ياسبرس «الباثولوجيا النفسية العامة».","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"التراصف البنيوي هو أحد أشكال التراصف التسلسلي المعتمد على مقارنة الشكل. هذه التراصفات تحاول أن تؤسس توازنات بين اثنين أو أكثر من البنى البوليمرات استنادا على شكلهم وتشكيلهم ثلاثي الأبعاد. هذه العمليات تطبق عادة على البنى الثالثية للبروتينات لكن يمكن استخدامها أيضا لجزيئات الرنا الضخمة. بعكس التموضع الفائق البنيوي structural superposition البسيط، حيث تقوم تعرف فقط ثمالتين على الأقل، فإن طرق التراصف البنيوي لا تتطلب أي معرفة مسبقة بالمواقع المكافئة. التراصف البنيوي يشكل أداة قيمة لمقارنة البروتينات ذات التشابه التسلسي الضئيل، حيث تكون العلاقات التطورية بين هذه البروتينات غير قابلة للكشف بسهولة عن طريق تقنيات التراصف التسلسلي المعيارية. يمكن أيضا أن تستخدم طرق التراصف البنيوي للتحقق من علاقات تطورية بين البروتنيات التي تتشارك تسلسلات مشتركة ضئيلة جدا. في جميع الأحوال يجب أن نكون حذرين عند استعمال هذه النتائج كإثباتات لأصل تطوري مشترك بسبب وجود احتمالية التأثيرات المحيرة للتطور المتقارب convergent evolution الذي يمكن به لعدة تسلسلات الحموض الأمينية لامترابطة (غير ذات قربى) أن تتقارب وتتشابه على أساس بنية ثالثية مشتركة. التراصفات البنيوية يمكن لها أن تقارن تسلسلين أ, أكثر أو عدة تسلسلات. بسبب كون هذه التراصفات معتمدة على معلومات حول كل التشكيلات ثلاثية الأبعاد للتسلسلات موضع التساؤل، فإن هذه الطريقة يمكن أن تسعمل فقط بناء على تسلسلات تكون فيها البنى التشكيلية معروفة. التشكيلات ثلاثية الأبعاد هذه تعرف عن طريق دراسة البلورات بالأشعة السينية أو مطيافية إن.إم.آر NMR spectroscopy. من الممكن غنجاز التراصف البنيوي على بنى يتم إنتاجها عن طريق طرق التنبؤ البنيوي. وبالفعل تطوير هذه الطرق التنبؤية يتطلب غالبا تراصفات بنيوية بين النموذج والبنية المعروفة حقيقة لتقييم نوعية النموذج المنتج.نتائج التراصفات البنيوية غالبا ما تكون تموضعات فائقة لمجموعات إحداثية ذرية إضافة لمسافات لمربعات المتوسطات الجذرية root mean square (RMSD) بين البنى. آر.إم.إس.دي RMSD لبيتين متراصفتين يدل على مدى التقارب والشبه بينهما. التراصف البنيوي يمكن أن يتعقد بوجود نطاقات بروتينية protein domain متعددة ضمن واحد أو أكثر من البنى المدخلة، لأن التغيرات في التوجهات النسبية للنطاقات بين البنيتين ليحدث التراصف يمكن أن يضخم كثيرا ال آر.إم.إس.دي (انحراف مربع المتوسط الجذري).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* تراصف تسلسلي Sequence alignment","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"references-small\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|رمز الذكر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يمين|200بك|thumb|الرئيس الأسبق شكري القوتلي، أحد أعلام الكتلة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* سوريا من الاستقلال وحتى حافظ الأسد - موسوعة المقاتل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|رسم بالحاسوب لجمجمة آردي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"\"أردي\" تطعن بصحة نظرية داروين","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في عام 1986 أدت الطفلة اللبنانية نادين ظريفة (تعرف حاليا باسم نادينا) الأغنية في مهرجان زكينو دورو (Zecchino d'Oro) السنوي الإيطالي. يقول كاتب كلمات الأغنية الشاعر جوزف أبي ضاهر في مقابلة مع مجلة \"الجيش\"، أن نادين كانت قد قدمت للجنة المهرجان أغنية كتبها خصيصًا للمناسبة الفنان زكي ناصيف، ولكن اللجنة طلبت أغنية معروفة بين أطفال لبنان وليست أغنية خاصة، فاختارت نادين أغنية \"العصفورة\" ووافقت اللجنة. بعد ذلك ذهبت نادين مع والدتها إلى شاعر إيطالي اسمه ساندرو تومينيلي (Sandro Tuminelli) لترجمة بعض مقاطع الأغنية إلى الإيطالية حتى تتمكن من تأديتها في المهرجان باللغتين العربية والإيطالية. وقد أدت نادين الأغنية على مسرح المهرجان بمصاحبة فرقة من 35 طفلا وفازت الأغنية التي عنونت بـ\"Vola, palombella\" بالميدالية الذهبية لأفضل كلمات أغنية أطفال.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أرادت نادينا إعادة إحياء الأغنية فغنتها باللغتين العربية والإيطالية بعنوان \"Vola Palombella\" بإيقاع جديد وتعاقدت مع مخرج إيطالي-كندي اسمه سيلفيو بوليو (Silvio Pollio) لتصوير فيديو كليب لها عام 2007 شاهده أكثر من 130 ألف مشاهد على موقع يوتيوب.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:813 bar:1871 from: 0 till:739 bar:1881 from: 0 till:827 bar:1901 from: 0 till:950 bar:1911 from: 0 till:706 bar:1921 from: 0 till:973 bar:1931 from: 0 till:1012 bar:1936 from: 0 till:1030 bar:1951 from: 0 till:1029 bar:1961 from: 0 till:901 bar:1971 from: 0 till:766 bar:1981 from: 0 till:639 bar:1991 from: 0 till:552 bar:2001 from: 0 till:436 PlotData= bar:1861 at:813 fontsize:XS text: 813 shift:(-8,5) bar:1871 at:739 fontsize:XS text: 739 shift:(-8,5) bar:1881 at:827 fontsize:XS text: 827 shift:(-8,5) bar:1901 at:950 fontsize:XS text: 950 shift:(-8,5) bar:1911 at:706 fontsize:XS text: 706 shift:(-8,5) bar:1921 at:973 fontsize:XS text: 973 shift:(-8,5) bar:1931 at:1012 fontsize:XS text: 1012 shift:(-8,5) bar:1936 at:1030 fontsize:XS text: 1030 shift:(-8,5) bar:1951 at:1029 fontsize:XS text: 1029 shift:(-8,5) bar:1961 at:901 fontsize:XS text: 901 shift:(-8,5) bar:1971 at:766 fontsize:XS text: 766 shift:(-8,5) bar:1981 at:639 fontsize:XS text: 639 shift:(-8,5) bar:1991 at:552 fontsize:XS text: 552 shift:(-8,5) bar:2001 at:436 fontsize:XS text: 436 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"#","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"من 1885 إلى قوة publique كما انشئت الحامية العسكرية وقوات الشرطة في الكونغو البلجيكية. في عام 1913، الإلزامي والشامل الخدمة العسكرية تأسست في بلجيكا. في أغسطس 1914، تم حشد القوات المسلحة البلجيكية ويتم حاليا إعادة هيكلة، ونتيجة لهذا التدبير والاحتلال السريع للبلجيكا 20٪ فقط من الرجال ودمجها في القوات المسلحة. في نهاية المطاف، وأدرجت 350،000 الرجال في القوات المسلحة البلجيكية. لم يكن ثلث تشارك مباشرة في القتال.في عام 1916، وهي هيئة من البلجيكية السيارات المدرعة تم نقلها من الجبهة Ijzer لمساعدة الإمبراطورية الروسية. القوة وجدت نفسها جنبا إلى جنب مع هيئة مماثلة أرسلت من قبل البريطانيين على الجبهة الشرقية. في أفريقيا، والموظفين والضباط على رأس القوات الاستعمارية البلجيكية، بعد إنقاذهم من الكفاح الفرنسية مع الألمان توغو و، فز بمعارك متعددة خلال حملة شرق أفريقيا ضد القوات الألمانية في شرق أفريقيا الألمانية. وكان أهم انتصار في تابورا، وفاز تحت قيادة الجنرال تشارلز Tombeur. بعد الهدنة ألمانيا عام 1918، سعت الحكومة البلجيكية الإبقاء على استراتيجية 1914. ولم يبذل جهد يذكر لacquure الدبابات والطائرات للقوات المسلحة البلجيكية، في حين عززت الحكومة بدلا من التحصينات لييج وانتويرب. وكان هذا على الرغم من حقيقة أنه خلال الحرب العالمية الأولى الحصون قد أثبتت عدم كفاءتها على الرغم من الدعم القوي من المدفعية والمشاة. حتى عام 1936، ظلت متحالفة مع فرنسا بلجيكا والمملكة المتحدة.تم انقاذ 163 جندي بلجيكي أثناء دونكيرك إجلاء، وبلجيكا الجديد البحرية، ومشاة البحرية فيلق دي، إصلاح فقط في عام 1939، كما شارك. تم في وقت لاحق السفن البلجيكية المعتقلين في إسبانيا، باستثناء الحرفة دورية P16، الذي تمكن من الفرار إلى المملكة المتحدة، حيث أصبح HMS كيرنوت. العديد من البحارة في وقت لاحق، والصيادين البلجيكية، وترك البحارة التجارية في المملكة المتحدة لمحاربة المحور.بعد الهزائم لعام 1940، وتم تشكيل عدد من الوحدات العسكرية في المنفى، وعادة تحت قيادة بريطانية: هذه أصبحت تعرف باسم القوات البلجيكية مجانا. بحلول سبتمبر 1940، قسم البلجيكي من البحرية الملكية تم إنشاء بناء على مبادرة من بلجيكي البحرية اللفتنانت فيكتور الخام. ووضعت القوات البرية للقوات البلجيكية مجاني من ثلاثة مصادر رئيسية خلال الحرب. كانت هذه قوة Publique في الكونغو (النصر ضد القوات الإيطالية في جنوب Etyopia)، البلجيكيين المغتربين في بريطانيا العظمى وكندا (التي شكلت في نهاية المطاف 1 البلجيكي لواء المشاة) و، بعد سبتمبر 1944، حررت من قبل البلجيكيين حملة الحلفاء في شمال غرب أوروبا. الدروس القاسية من الحرب العالمية الثانية جعلت الأمن الجماعي من أولويات السياسة الخارجية البلجيكية. في آذار عام 1948 وقعت بلجيكا معاهدة بروكسل، ثم انضم الناتو في عام 1948. ومع ذلك دمج القوات المسلحة في حلف شمال الأطلسي لم يبدأ إلا بعد الحرب الكورية، والتي بلجيكا (بالتعاون مع لوكسمبورغ) أرسلت مفرزة البلجيكية المعروفة باسم قيادة الأمم المتحدة. ساهم لاحقا في بلجيكا I البلجيكية فيالق لحلف شمال الأطلسي في جيش مجموعة الشمالية. نما الإنفاق الدفاع جنبا إلى جنب مع حجم القوة. في عام 1948 كان الجيش القوي الذي نما 75000 بحلول العام 1952 إلى 150،000. تشكيل لمراجعة سياسات الدفاع في عام 1952 هدفا للفرق الاحتياط الثلاثة النشطة واثنين، والقوات الجوية طائرات 400-البحرية وخمسة عشر سفينة. تم إنشاؤها الأربعين مضادة للطائرات كتائب الدفاع، مع ربط الرادار ونظام مركزي للقيادة والسيطرة.بعد تغيير الحكومة في عام 1954 تم تخفيض خدمة مجند و18 شهرا. اكتسب الجيش البلجيكي القدرة النووية في 1950s مع جون صادق صواريخ في البداية ثم مع أنبوب المدفعية ذات القدرة النووية. كما اعتمدت الولايات المتحدة Pentomic المنظمة، لكنه تحول بعد ذلك إلى تقسيم هيكل الثلاثي من قبل 1960s في وقت مبكر. فقط بعد الاستقلال في الكونغو، كان الأمر متروبوليتان (Cometro) نشطة للسيطرة على القوات البلجيكية هناك.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بلجيكا، وهو عضو في الناتو والاتحاد الأوروبي، تقوم حاليا بإعادة هيكلة جيشها لتكون قادرة على أسرع الاستجابة للأزمات الإنسانية أو الكوارث التي تحدث في العالم (حفظ السلام) ولكي نفعل ذلك، والجيش البلجيكي حاليا يتم التخلص من جميع المركبات تعقب المركبات لصالح بعجلات. الأمثلة الجديد MOWAG البيرانا والدنغو 2 المركبات اشترى حاليا لاستبدال المركبات مثل نمر 1A5BE. وبالإضافة إلى ذلك، فإن عنصر الهواء هو شراء طائرات جديدة مثل ايرباص إيرباص إيه 400إم، إن إتش-90 لمرافقة طائرة أخرى لمهمات إنسانية مثل أغستا 109 وألويت 2 / طائرات الهليكوبتر 3. وسوف يكون الانتقال الكامل بحلول عام 2015. بسبب السياسة التي غالبا ما تكون معقدة في بلجيكا، أدى إلى إعادة هيكلة قرارات غير منطقية يرى البعض كما، مثل قرار لتركيب (النادر جدا) CMI مدفع عيار 90 ملم على سمكة البيرانا 3 (ذخيرة نادرة جدا وتتم فقط من قبل حفنة من الشركات المصنعة، وسوف الأرجح الموردة من قبل Mécar). وأخيرا، ظهرت الخلافات الأخرى في جميع أنحاء نقل 'مدرسة سلاح الفرسان \"في بلجيكا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"[[ملف:F-16 MLU of Belgian Air Force's Solo Display Team (reg. FA-133), taxiing, Radom AirShow 2005, Poland.jpg|thumb|250px|إف-16 نفاثة مكون الجوية البلجيكية]] بدأ تاريخ القوات الجوية البلجيكية في عام 1910 حين وجه وزير الحرب الجنرال Hellebaut، قررت بعد رحلته الأولى إلى الحصول على «الطائرات». في 5 مايو 1911 تم تسليم نوع فرمان عام 1910، تليها الثانية في 24 مايو والآخران في أغسطس من العام نفسه.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أينور دوغان ( بالكردية Aynur Doğan,ئاینور دۆغان) . وهي مغنية كردية اشتهرت كثيرا بأغانيها الفلكلورية . ولدت أينور دوغان في مدينة چمشگزک الواقعة بمحافظة تونجيلي في شرق تركيا .انتقلت دوغان في سنة 1992 مع عائلتها إلى مدينة اسطنبول وهناك درست الموسيقى والغناء في مدرسة ASM المتخصصة بالموسيقى والغناء بدأت دوغان نشاطها الفني منذ عام 2002 م حينما صدر أول البوم لها في تلك السنة . وهي إلى الآن مستمرة . في سنة 2004 أطلقت أينور دوغان ألبومها الثاني الذي كان بعنوان بنات الكورد (بالكردية: Keçe Kurdan).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"باهيا هوندا (بالإسبانية: Bahía Honda ) هي بلدة من بلديات مقاطعة أرتيميسيا في كوبا تقع على الشاطئ الشمالي من الجزيرة عند مدخل مضيق فلوريدا على بعد 70 كيلومتر (43 ميل ) غرب مدينة هافانا. و لأهميتها قام المجلس البلدي لبلدة باهيا هوندا بأن يجعل خليجها خليج محمي بسبب أهمية الميناء الصناعي الذي تصل حدوده إلى شرق أرخبيل كولورادوس .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"صقر أبيض الأرداف (الإسم العلمي: Polihierax insignis) هو نوع من فصيلة صقريات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أصل الخازن من حلب، وولد في بغداد عام 678 هـ الموافق 1280 ، ثم سكن دمشق وسمع بعض علمائها، فاشتغل بالعلم والتأليف، ويسّر له عمله في المكتبة سبل التعلم والكتابة، توفي في حلب عام 741 هـ الموافق 1341. كتاب: تفسير الخازن ترجمة المؤلف نداء الإيمان اطلع عليه في 16 أغسطس 2015","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"برشاوشان كلسي (الاسم العلمي:Adiantum calcareum) هو من النباتات يتبع  البرشاوشان من ال الديشارية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* سفيتلانا كابانينا في طائرتها \"Su-26\" في مطار كيمري بمقاطعة موسكو.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"250px|يسار|برج سزيرفيتا سكوير.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* نص القرار على UN.org (PDF)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* دائرة الاحصاءات العامة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ودعا المشاركون في \"المؤتمر العالمي الأول في التصوف\" إلى تأسيس لجنة فقهية تعمل على إصلاح ذات البين وتجميع فقهاء المذاهب والمدارس الإسلامية لصياغة مشروع يعمل على وحدة الأمة ودرء الفتن وصد المؤامرات التي تحاك ضدها ونشر فكر الوحدة والتعايش الخبر-الزوايا في الجزائر.. الأم التي رعت الجزائريين وتنكّروا لشهادة ميلادها  .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي لوزارة الشؤون الدينية والأوقاف بالجزائر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سفينيا شولتزه هي الوزيرة الاتحادية للبيئة وحماية الطبيعة والبناء والسلامة النووية الحالية حيث تشغل هذا المنصب منذ الرابع عشر من مارس (أذار) لعام 2018، وهي سياسية ألمانية تنتمي للحزب الديمقراطي الاجتماعي الألماني (SPD) في مونستر في وستفاليا وتشغل منصب سكرتير عام للحزب الديمقراطي الاجتماعي الألماني في مونستر في وستفاليا  منذ العاشر من يونيو (حزيران) لعام 2017. كما أنها كانت تشغل منصب الوزيرة الاتحادية للتعليم والبحث العلمي لولاية شمال الراين-وستفاليا في الفترة ما بين الخامس عشر كم شهر يوليو (تموز) لعام 2010 حتى الثلاثين من شهر يونيو (حزيران) لعام 2017 .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أنهت شولتزه دراستها الثانوية عام 1988 من مدرسة نورف الثانوية في نويسس وفيما بعد التحقت بجامعة الرور في بوخوم لدراسةالعلوم السياسية وعلوم اللغة الألمانية  حيث أنهت دراستها بدرجة الماجستر في عام 1996 . بعد ذلك عملت  بشكل حر  وبفاعلية في مجال الإعلانات والعلاقات العامة ، ومنذ عام 2000 عملت  بجد  كمستشارة إدارية لفرع هام في القطاع العام وفي نهاية الأمر أصبحت خبيرة في في شركة بووز ألن هاميلتون (Booz Allen Hamiltom) . بحلول عام 1988 انضمت للحزب الديمقراطي الاجتماعي الألماني (SPD) وفي عامين 1988 و1989 كانت متحدثة باسم منطقة شمال الراين-وستفاليا وفي العامين التالين كانت عضوًا في اتحاد الكلية الاشتراكي ورئيسة اللجنة الطلابية العامة لجامعة الرور في بوخوم. وفي إطار دراستها قامت بتديب في المعهد المهني أليس زالمون (بوخوم)(Alice-Salomon-Berufskolleg) . من عام 1993 حتى عام 1997 كانت شولتزه رئيسة يوزوز (Jusos) وهي منظمة شبابية تابعة للحزب الديمقراطي الاجتماعي الألماني (SPD) وخلال عام 1996 حتى  عام 2002 ومنذ عام 2006 تشغل منصب عضو مجلس الإدارة لمنطقة شمال الراين وستفاليا في الحزب . في الفترة ما بين الثالث من يونيو (حزيران) لعام 1997 حتى الأول من يونيو (حزيران) لعام 2000 والفترة ما بين الثان والعشرين من أكتوبر ( تشرين الأول ) لعام 2004 حتى السادس عشر من شهر مارس ( أذار ) لعام 2018 كانت برلمان ولاية شمال الراين-وستفاليا . وفي الماضي كانت قد خَلفت فرانك بارنوفيسكي الذي  كان قد تم انتخابه ليكون رئيس مجلس البلديات في غلزنكيرشن . تم انتخابها مرة أخرى لبرلمان الولاية في عام 2005 و2010 ، وفي انتخابات الثالث عشر من مايو (أيار) لعام 2012 حصلت على مقعد مباشر في الدائرة الانتخابية لبرلمان ولاية مونستر II حيث تم انتخابها مباشرة في برلمان الولاية بنسبة 40,1 بالمئة . في عام 2007 تولت رئاسة الحزب الديمقراطي الاجتماعي الألماني (SPD) لمقاطعة اونتابيتسيرك مونستر بعد كغيستوف شتيزا واستمرت في منصبها هذا حتى الحادي والعشرين من شهر مايو (أيار) لعام 2011 . تم ترشيحها عن الحزب الديمقراطي الاجتماعي الألماني  (SPD)  في التاسع من مارس (أذار) لعام 2018 لمنصب الوزيرة الاتحادية للبيئة وحماية الطبيعة والبناء والسلامة النووية لحكومة ميركل الرابعة  . و علاوة على ذلك فإن شولتزه عضو في الجمعية الخيريةاربيتيافولفات ( بالألمانية : Arbeiterwohlfahrt) والجمعية الصناعية للتعدين والكمياء والطاقة (بالألمانية : IG Bergbau, Chemie, Energie (IG BCE)) ومنظمة رابطة حماية الطبيعة في ألمانيا ( بالألمانية :Naturschutzbund Deutschland (NABU)) ونادي الطعام البطيئ، كما أنها شاركت في تأسيس شبكة فغاونتسايتن ( بالألمانية :Frauenzeiten).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* تقاطع البوق: وهو أيضا يشبه البوق أن الحارات الدائرية تقع على جانبين فقط ويستحدم عند التقاء الطرق الحرة على شكل حرف T.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"حرب الشتاء (بالفنلندية :Talvisota، وبالروسية :Зи́мняя война́) هي صراع عسكري دار بين الاتحاد السوفيتي وفنلندا. بدأت بهجوم سوفيتي على الأراضي الفنلندية في 30 نوفمبر سنة 1939 - بعد ثلاثة أشهر من اندلاع الحرب العالمية الثانية والغزو السوفياتي لبولندا - وانتهت في 13 مارس سنة 1940 بإبرام معاهدة سلام موسكو. اعتبرت عصبة الأمم الهجوم غير شرعي وطردت الاتحاد السوفيتي من عضويتها في 14 ديسمبر 1939.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"[[ملف:Northern europe november 1939.png|تصغير|يسار|250px|alt=Map of the Northern Europe where Finland, Sweden, Norway and Denmark are tagged as neutral countries. The Soviet Union has military bases in Estonia, Latvia and Lithuania.|أوروبا الشمالية في نوفمبر 1939.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|alt=Two men sign papers at opposite sides of a table in a small office.|توقيع اتفاق عدم الاعتداء السوفياتي الفنلندي في هلسنكي في 21 يناير 1932. على اليسار وزير الخارجية الفنلندي آرنو أوريو كوسكينن وعلى اليمين سفير الاتحاد السوفياتي إيفان مايسكي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"[[ملف:Moscow negotiations paaskivi yrjokoskinen nykopp paasonen 1939.png|تصغير|يسار|","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|260px|يسار|دبابات تي-26 للجيش السابع السوفييتي تصغير|260px|يسار|أفراد من الجيش الفلندي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|250px|alt=Diagram of Soviet assaults illustrating the positions of the Soviet armies and their offensive routes. The Red Army invaded dozens of kilometers deep Finland during the first month of the war.|أهم الهجمات السوفيتية من يوم 30 نوفمبر حتى 22 ديسمبر من عام 1939","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"220px|تصغير|القصف السوفيتي لمدينة هيلنسكي الفلنلدية 30 نوفمبر 1939 في القتال، وكان أكبر سبب الارتباك بين الجنود الفنلندية الدبابات السوفيتية. وكان الفنلنديون بضعة أسلحة مضادة للدبابات وعدم كفاية التدريب في التكتيكات المضادة للدبابات الحديثة. ومع ذلك، كان يحبذ التكتيك مدرعة السوفياتي تهمة بسيطة أمامي، ونقاط الضعف التي يمكن استغلالها. وعلم أن الفنلنديين من مسافة قريبة، ويمكن التعامل مع الدبابات في نواح كثيرة، على سبيل المثال، سجلات وعتلات تكدست في عجلات العربات في كثير من الأحيان أن شل دبابة. قريبا، أوفدت الفنلنديون سلاحا أفضل المخصصة، كوكتيل مولوتوف. وكانت زجاجة مملوءة السوائل القابلة للاشتعال، مع فتيل بسيطة باليد مضاءة. وكانت قنابل مولوتوف في نهاية المطاف الشامل التي تنتجها شركة Alko الفنلندية واحدة مع المباريات التي لضوء لهم. دمرت الدبابات السوفياتية وثمانون في القتال في منطقة الحدود.من 6 ديسمبر، سحبت جميع القوات الفنلندية لتغطية الخط مانرهايم. وبدأ الجيش الأحمر هجومه الرئيسي الأول على الخط في تايبالي—المنطقة الواقعة بين شاطئ بحيرة لادوغا، نهر تايبالي والممر المائي Suvanto. على طول القطاع Suvanto، كان الفنلنديون ميزة طفيفة من الارتفاع، وعلى أراض جافة لحفر. وكانت المدفعية الفنلندية مزدرى المنطقة ووضع خطط إطلاق النار في وقت مبكر، وتوقع هجوما السوفياتي. وبدأت المعركة من تايبالي مع إعداد المدفعية السوفياتي والأربعين ساعة. بعد وابل، وهاجمت قوات المشاة السوفياتي عبر أرض مفتوحة، ولكن كان صدت مع خسائر فادحة. من 6-12 ديسمبر استمر الجيش الأحمر في محاولة لإشراك به شعبة واحدة فقط. الجيش الأحمر تعزيز المقبل المدفعية والدبابات وجلبت 10 شعبة البندقية إلى الجبهة Taipale. يوم 14 ديسمبر، شنت قوات عزز السوفياتي هجوم جديد ولكن تم صدهم مرة أخرى. دخل دوري الدرجة الثالثة السوفياتي الحرب ولكن ضعيفا ومذعورة تحت النار شل. واستمرت الاعتداءات من دون نجاح، والجيش الأحمر خسائر فادحة. استغرقت الهجوم السوفياتي نموذجي أثناء المعركة على بعد ساعة فقط ولكن بقي من 1000 قتيل و 27 دبابة تتناثر على الجليد.تصغير|[[أسير|أسير حرب سوفيتي مرتدياً ملابس جديدة على تخوم الدائرة القطبية الشمالية في روفانييمي خلال شهر يناير عام 1940|alt=سجناء حرب سوفييت يتدفئون بملابسهم الجديدة. يحدق السجين في منتصف الصورة بالأرض بعينين غائرتين.]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"و مديدة الحلبة و التي تعتمد عليها النفساء في إدرار الحليب في الأشهر الاولي واللي يكثر منها مشكلة o_rr4@","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|253بك|شعار مالي * وعلى محيط الدائرة نقرأ في الأعلى عبارة “République du Mali” (جمهورية مالي)، وفي الأسفل الجملة ”Un Peuple, Un But, Une Foi” (شعب، هدف، عقيدة).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إنديانابوليس كولتس: فريق في دوري كرة القدم الأمريكية القسم AFC الجنوبية. و يلعب الفريق في ملعب لوكاس أويل","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|250بك|حديقة في جفعات شموئيل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|250بك|جامع مساجد تصغير|250بك|اسم المسجد مكتوب [[لغة عربية|باللغة العربية والصينية وبالأحرف اللاتينية]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ويعد فيدر باحثًا كبيرًا في معهد أمريكان إنتربرايز إنستيتيوت (AEI) وهو مركز أبحاث معروف لغالبية الليبرتاريين ومناصري التيار المحافظ. وعمل خبيرًا اقتصاديًا في اللجنة الاقتصادية المشتركة في الكونجرس. وأثناء توليه منصبه في معهد أمريكان إنتربرايز إنستيتيوت، أدلى بشهادته أمام اللجنة في 30 أكتوبر من عام 2008. كما شغل منصب مدير مركز تحمل النفقات الجامعية والإنتاجية في, واشنطون, D.C.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ضفدع نهري (الاسم العلمي:Rana heckscheri) هو  من البرمائيات يتبع  الضفدع الحقيقي من  الضفادع الحقيقية   .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* صفحة الفيلم في قاعدة بيانات الأفلام العربية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* http://www.imdb.com/title/tt3289728/","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|200px|خريطة للولايات إسبانيا الإتحادية المقترحة سنة 1873 ومستثنى من الخريطة كوبا وبورتوريكو.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الكركندات البحرية (الاسم العلمي Achelata) هي تحت رتبة من القشريات عشريات الأرجل،","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أوستن ريتشارد بوست (Austin Richard Post) و يعرف أكثر باسمه الفني بوست مالون (Post Malone) هو مغني ، كاتب أغاني و مغني راب و منتج أمريكي من مواليد 4 يونيو 1995.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|319x319بك|إقامة لعازر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* 2002 : عن أغنية \"Radha Kaisa Na Jale\" من فيلم (لاجان: ذات مرة في الهند)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* عام 1997، أصبحت آشا أول مغنية هندية يتم ترشيحه لجائزة غرامي عن ألبوم Legacy مع علي أكبر خان.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الموقع الرسمي لكأس الخليج","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|موقع المقاطعة في ولاية تكساس","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"المستعلق (suspension) في الكيمياء هو سائل يحتوي على مادة صلبة غير ذائبة وإنما معلقة في السائل. أي أننا في حالة طور غير متجانس . المعلق غير رائق غير شفاف غير منفذ للضوء . وهي المحاليل التي يمكن أن نرى المادة المذابة عالقة بالمحلول بالعين المجردة ولا تمر من ورقة الترشيح .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بالإنجليزية تسمى PLL أو Phased-Locked Loop. يمكن لهذه الحقات ان تستخرج إشارات صغيرة موجودة في قنوات اتصال مشوشة. ويمكنها أيضا إنتاج إشارة مضاعفة للتردد أو إنتاج نبضات مرجعية تستخدم في تصميم أجهزة التحكم الدقيقة Microcontroller.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الجيش الأسترالي (بالإنجليزية:Australian Army) ، ويسمى رسمياً جيش الدفاع الأسترالي (بالإنجليزية:Australian Defence Force) ، تتكون الجيش الأسترالي من 3 أنواع :","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Australian Army website","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"لـ أوقات سابقة، انظر العصور المظلمة اليونانية، حضارات بحر إيجة (Aegean civilizations) و اليونان الموكيانية. لـ أوقات لاحقة ، انظر اليونان الرومانية والإمبراطورية البيزنطية واليونان العثمانية (Ottoman Greece). من أجل اليونان الحديثة بعد 1820، أنظر الجدول الزمني لليونان الحديثة (Timeline of ancient Greece).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* 757 ق.م: بدأت الحرب الميسينية الأولى (First Messenian War). (التاريخ مختلف عليه بين جيروم باوسانياس وديودورس, هذا التقدير مبنى على قراءة قوائم ملوك اسبرطة لديودورس ووصف الحرب لباوسانياس).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Wasson, Ruck, Hofmann, The Road to Eleusis: Unveiling the Secret of the Mysteries, Harcourt, Brace, Jovanovich, 1978. ISBN 0-15-177872-8.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الكويكب 322550، التعين المؤقت له  الكويكب  2011YT45. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 2011.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 14.0 ونصف المحور الرئيسي لمداره 5.211 وحدة فلكية. وقد تم رصده 7 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO235365","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير تصغير سرفل ذهبي (الاسم العلمي:Chaerophyllum aureum) هو من النباتات يتبع  السرفل من ال الخيمية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:450px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"مضادات الأندروجين Antiandrogens أدت الفائدة المحتملة لمضادات الأندروجين في معالجة المرضى الذين ينتجون كميات كبيرة من التستوسترون إلى البحث عن أدوية فعالة يمكنها أن تستعمل لهذا الغرض.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ولد عبد اللطيف بن جاسم كانو في 26 رمضان المبارك سنة 1354هـ الموافق 22 من شهر ديسمبر سنة 1935م في المنامة. درس في المنامة ثم سافر إلى إنجلترا لإكمال تعليمه وتخصص في دراسة البناء والهندسة الإنشائية والمدنية، أكمل دراسته عام 1957م. التحق بالكلية الامبراطورية (أمبريل كولج) جامعة لندن في إنجلترا، وحصل منها على دبلوم الدراسات العليا (D.I.C) ومن ثم تابع العمل في كل من الكويت والمملكة العربية السعودية والبحرين. حصل على الماجستير من جامعة بتسبرج في ولاية بنسلفانيا بأمريكا. ثم التحق بجامعة تكساس في مدينة أوستن وحصل على الدكتوراه عام 1970م .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Official site","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|حلبة البحرين الدولية - حلبة التحمل","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كوآلا بسوت هي منطقة سكنية تقع في ماليزيا في Besut.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الاسم بالأنجليزية          :  Scratchmen Apoo","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Profile in weltfussball","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الدوري الهولندي لكرة القدم الدرجة الثانية 1988–1989 هو الموسم الثالث والثلاثون من الدوري الهولندي لكرة القدم الدرجة الثانية منذ إنشائه في عام 1956. فاز بهذا الموسم نادي فيتيس آرنهم.http://www.rsssf.com/tablesn/ned89.html","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ولِدَ إبوليت فيدروفيتش بوغدانوف في بلدةٍ قُربَ بولتافا، في أسرة أوكرانيَّة نبيلة، ودرس في جامعة موسكو حتى عام 1761، وبدأ مسيرته الأدبيَّة بعد عامين من تخرُّجه عندما تولَّى تحرير مجلَّة أدبيَّة. وفي 1766 التحق بوغدانوف بالسفارة الروسية في درسدن، ثُمَّ عاد بعد ثلاث سنين إلى سانت بطرسبورغ، وبين عامي 1775 و1782 ترأس تحرير المجلَّة الحكوميَّة الوحيدة في تلك الفترة، ومن ثمَّ تولَّى إدارة أراشيف الدولة، ولم يعطِ منصبه الجديد أي أهميَّة، وانشغل أكثر بنشاطه الأدبي، وترجم في هذه الفترة إلى الروسيَّة أعمال فولتير وديدرو وروسو. وفي عام 1778 نشر بوغدانوف عمله الأشهر، وهي قصيدة طويلة تحت عنوان \"دوشنكا\" (Dushenka)، اقتبسها من إحدى قصائد لا فونتين، الذي بدوره اقتبسها من لوكيوس أبوليوس، واستطاع بوغدانوف ببراعة أن يصبغها صبغةً روسيَّةً بأسلوب القصص الروسيَّة الشعبيَّة. بعد نشر هذه القصيدة ذاع صيت بوغدانوف كأشهر شعراء الشعر الخفيف في روسيا، وتوطَّدت علاقته بالأميرة داشكوفا، واستطاع الالتحاق بحلقتها الأدبيَّة، كما لقي عناية كاترين الثانيَّة، التي شجعته على كتابة المسرحيات الكوميدية. تُوفِّي إبوليت فيدروفيتش بوغدانوف في الثامن عشر من يناير سنة 1803.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|226x226بك","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ســِـجــِـل ّ الأعلام - أيضا ً مسمـّـى \" ســِـجــِـل ّ كود الشروط \" (condition code register) - هو عبارة عن بتــّـات مستقلــّـة بعضها عن بعض منطقيـّـا ً وهي تسمـّـى \" أعلام \" في معظم الأحيان. الأعلام تـُـستنبـَـط من المــِــعــْـمـَـلات (operands) ونتيجة عملية ٍ (result of an operation) ؛ وهي تبرز حالة وحدة الحسابيات والمنطق (arithmetic logic unit) بعد تنفيذ عملية ٍ. هي لا تـُـغيــّــَـر عن طريق تنفيذ عمليات حسابياتية أو منطقية من خلال وحدة الحسابيات والمنطق فقط، بل تتأثــّـر أيضا ً من أجل أوامر أخرى التي لا تـُظــْـهــِــر فرديا ً الارتباط المنطقي بين العملية والأعلام بشكل ٍ مباشر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يتألف ســِـجــِـل ّ الاعلام من 32 بت ويقسم إلى ثلاثة أقسام رئيسية : 1- أعلام الحالة STATUS FLAGS 2- علم التحكم DIRECTION FLAG 3- مجموعة من أعلام النظام GROUP OF SYSTEM FLAGS البتات من 1,3,5,15&22to31 محجوزة يجب أن لا تعتمد البرامج على أي من حالة هذه الخانات. التعليمات التالية يمكن أن تستخدم لنقل مجموعة من الاعلام من وإلى روتينات البرنامج وذلك عن طريق الروتين المخصص للتعامل مع المكدس أو مع المكدس EAX: LAHF,SAHF,PUSHF,PUSHD,POPF,and POPFD. BT,BTS,BTR,BTC عندما يتم ايقاف المهمة باستخدام خاصية المهام المتعددة للمعالج يقوم المعالج بشكل تلقائي بحفظ حالة ســِـجــِـل ّ الاعلام في قسم حالة المهمة Task state segment من أجل بدء وضع التوقف لهذه المهمة. عند العودة إلى استئناف هذه المهمة يقوم المعالج باعادة تحميل ســِـجــِـل ّ الاعلام بالمعلومات اللازمة من الTSS عند طلب المقاطعة أ روتين المسك الاستثنائي Exception Handler يقوم المعالج بشكل تلقائي بحفظ الحالة في روتين خدمة المكدس وعندما يتم تبديل المقاطعة أو الروتين الاستثنائي عن طريق تبديل المهام ومن ثم تم حفظها في TSS.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بتات أعلام الحالة هي (0,2,4,6,7,11) من ســِـجــِـل ّ الاعلام وهي تتأثر بالتعليمات الحسابية مثل الجمع add والطرح sub والضرب mult والقسمة div وهذه الاعلام :","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"و هي في حالة واحد منطقي cf =1 إذا كانت ناتج العملية الحسابية هناك حمل أو اقتراض من الخانة الأكثر أهمية و هو يطابق شرط حمل الطفحان في العمليات الحسابية على الاعداد الصحيحة غير المؤشرة ويستخدم في حسابيات الدقـّـة المضاعفة Multiple Precision arithmetic","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يكون في حالة واحد منطقي إذا كان هنالك حمل أو اقتراض من الخانة الثالثة إلى الخانة الرابعة من النبل السفلي للناتج وصفر فيما عدا ذلك ويستخدم مع التعليمات الحساية المطبقة على ال BCD.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يكون في حالة واحد منطقيZF=1 إذا كان الناتج صفرا وصفر فيما عدا ذلك ZF=0.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إذا كانت SF=0 فالعدد موجب أما إذا كانت SF=1 فالعدد سالب.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يكون في حالة واحد منطقيOF=1 إذا كان العدد الصحيح الناتج موجب كبير جدا أو عدد سالب صغير جدا بحيث لا تتسع خانات المستقر باستثناء خانة الإشارة أي أن الطفحان يحدث من الخانة ما فيل الأخيرة إلى الخانة الأخيرة الأكثر وهي خانة الإشارة ويكون صفر عندما لا يكون هنالك طفحان من الخانة ا قبل الأخيرة إلى الخانة الأخيرة ،إذا فهو متعلق بشرط الطفحان في الاعداد الصحيحة المؤشرة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في أعلام الحالة هذه فقط علم الحمل يمككن أن يعرف بشكل مباشر أي يتم الولج إليه مباشرة باستخدام التعليمات STC,CLC,CMC كذلك باستخدام تعليمات الخاصة بالبت BT,BTS,BTR,BTC حيث تقوم نسخ بت معين إلى الCF. تتأثر اعلام الحالة بالعمليات الحسابية على الاعداد الصحيحة المؤشرة والغير مؤشرة و BCD الصحيحة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"MOVS ،CMPS SCAS ،LOADS ،STORS. إذا وضع هذا اللم في حالة واحد منطقي DF=1 يجعل تعليمات السلاسل تقوم بانقاص آلي للعنوان في الذاكرة أي تعالج السلسة من الأعلى إلى الأسفل أما إذا كان الـDF=1 فإن تعليمات السلاسل تعالج المعلومات من العنوان الأسفل إلى الأعلى شكل آلي. STD تقوم بحعل الـDF=1 CLD تقوم بجعل الـDF=0","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"منطقي أي TF =1 يسمح بتنفيذ خطوة واحدة فقط عند إجراء عملية DEBUGGING أي عملية تلقيط الاخطاء عندما يكون في حالة صفر منطقي TF=0 لا يسمح باجراء خطوة واحدية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إذا كان علم المقاطعة IF=1 يقوم المعالج بالاستجابة لطلب المقاطعة ويقوم بتنفيذها اما إذا كان علم المقاطعة IF =0 يقوم تجاهل المقاطعات","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"NT=1 عندما تكون المهمة الحالية ترتبط بالمهمة المنفذة السابقة. NT=0 عندما تكون المهمة الحالية لا ترتبط بالمهمة السابقة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"VM=1 لتمكين النمط الحقيقي للمعالج 8086 VM=0 من أجل العودة إلى الوضع المحمي والغاء الوضع الحقيقي 8086.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إذا كان الAC=1 وكان العلم AM=1 الواقع في الـسـّـِـجــِـل ّ CR0 يتم تمكين وضع الانزياح في فحص مؤشرات الذاكرة. عندما يكون AC=0 أو AM=0 يتم إلغاء وضع فحص الانزياح في الذاكرة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"موقعه البت التاسع عشر من ســِـجــِـل ّ الاعلام وهو الصورة الحقحقية للعلم IF ولتكين ويستخدم بالاقتران مع العلم VIP","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إذا كان VIP=1 عندما يكون هنالك كقاطعات تم تعليقعا أما إذا كان VIP=0 فإنه لا توجد مقاطعات معلقة.علما أن البرامج هي التي تقوم بالكتابة على هذا العلم أما المعالج فيقوم بالقراءة فقط يستخدم هذا العلم مع العلم VIF.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"موقعه البت الواحد والعشرون من ســِـجــِـل ّ الأعلام ويمكن للبرامج أن تستخدم هذا العلم من أجل دعم تعليمة التعرف على المعالج CPUID INSTRUCTION","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Intel® 64 and IA-32 Architectures Software Developer’s Manual","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Intel Semiconductors","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|شعار المعهد العالي للدراسات التطبيقية في الإنسانيات بمدنين","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* موقع المعهد العالي للدراسات التطبيقية في الإنسانيات بمدنين.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الأزرق مصري هو أحد تدرجات اللون الأزرق. ويعرف كيميائياً بـ سليكات نحاس الكالسيوم (CaCuSi 4 O 10 أو CaO·CuO·4SiO 2 ) وهو خضاب استخدمه المصريون قبل آلاف السنين، ويعد أول خضاب اصطناعي، وقد عرف هذا الخضاب عند الرومانيين باسم كاريليوم. وقد ذكر فيتروفيو في \"دي أركيتيتورا\" كيف يصنع بطحن الرمل والنحاس والنطرون وتسخين الخليط ليصبح في صورة كرات صغيرة في الفرن. كما أن الجير ضروري لتصنيعه، وربما كانوا يضيفون الرمال الغنية بالجير. بعد عصر الرومان، انعدم استخدام الأزرق المصري، ونسيت طريقة تصنيعه.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* هذا سيرة ذاتية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"قداد قوقازي (الاسم العلمي:Mesocricetus raddei) هو نوع من الحيوانات يتبع جنس قداد متوسط من فصيلة الفأرية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كورسيليس ليه لينس هي بلدية تقع في إقليم باد كاليه من منطقة نور با دو كاليه في شمال فرنسا. تبلغ مساحة هذه المدينة 5.56 (كم²)، وترتفع عن سطح البحر 29 م، يبلغ عدد سكانها 6144 نسمة حسب إحصاء المعهد الوطني للإحصاء والدراسات الاقتصادية سنة 2009 م. وترأس Ernest Vendeville البلدية خلال فترة (2008-2014).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"ltr\">* Les résultats des recensements de la population","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بركة ماه بانو (بالفارسية:بركه ماه بانو، أيضاً يُكتب بالتهجئة اللاتينية Berkeh-ye Māh Bānū) هي قرية إيرانية تقع في قسم لامرد الريفي في البلدة المركزية في مقاطعة لامرد، محافظة فارس، إيران. بلغ عدد سكانها حسب تعداد عام 2006 حوالي 42 نسمة يشكّلون 8 أسرة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"لماسينة ليسوارية (الاسم العلمي:Limacina lesueurii) هي من الحيوانات يتبع  اللماسينة من ال اللماسينية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أيزو 31166-2:LV هو الجزء المخصص لدولة لاتفيا في أيزو 3166-2، وهو جزء من معيار أيزو 3166 الذي نشرته المنظمة الدولية للتوحيد القياسي (أيزو)، والذي يُعرف رموز لأسماء التقسيمات الرئيسية (مثل الأقاليم، الجهات، المقاطعات أو الولايات) من جميع البلدان في ترميز أيزو 3166-1.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المنظمة الدولية للتوحيد القياسي أيزو 3166-2:LV","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* هندريكس، برناديت، 2008. لغة اشارة الأردنية: جوانب من قواعد اللغة من منظور عبر اللغوي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* ''Notices d'autorité'' : <span class=\"nowrap uid\"> • <span class=\"nowrap uid\"> International Standard Name Identifier  • <span class=\"nowrap uid\"> Bibliothèque nationale de France  • <span class=\"nowrap uid\"> Système universitaire de documentation  • <span class=\"nowrap uid\"> Bibliothèque du Congrès  • <span class=\"nowrap uid\"> Gemeinsame Normdatei  • <span class=\"nowrap uid\"> WorldCat","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"مارتين نيشبور (بالتشيكية: Martin Nešpor) (مواليد 5 يونيو 1990) هو لاعب كرة قدم تشيكي يلعب حاليًا كمهاجم لنادي سبارتا براغ التشيكي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Martin Nešpor","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"روبرت ف. سبيتسلر (بالإنجليزية: Robert F. Spetzler) من مواليد 1944 وهو طبيب أعصاب و رئيس هاربر لجراحة الأعصاب ومدير للمعهد العصبي في فينيكس (أريزونا) وهو أيضا أستاذ جراحة في قسم جراحة المخ والأعصاب، في جامعة أريزونا كلية الطب في توسان (أريزونا). تقاعد في يوليو، 2017.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Biography at Barrow Neurological Institute","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كارليس بويول سافوركادا (بالكتلانية:Carles Puyol Saforcada)، لاعب كرة قدم سابق، كان يلعب في قلب دفاع نادي برشلونة ، ولد المدافع الأسباني كارليس بويول يوم 13 أبريل من سنة 1978 بمدينة لابوبلا القريبة من مدينة برشلونة والواقعة بإقليم كاتلونيا، لعب كارليس بويول كمدافع أوسط كما كان إمكانه اللعب كظهير أيمن، ويعد بويول واحد من أفضل المدافعين في تاريخ النادي الكتالوني وإسبانيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* بالفيديو بويول يستذكر اللحظات في كأس العالم FIFA، من الموقع الرسمي للفيفا","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|سنترال بارك صورة لسنترال بارك من الجهة الجنوبية الغربية للحديقة|تصغير|يسار","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"خارطة سنترال بارك|تصغير|يسار [[ملف:The Obelisk now in Central Park, New York, as it stood in Alexandria, Egypt. (1884) - TIMEA.jpg|تصغير|المسلة المصرية كما كانت سنة 1884م قبل نقلها لنيويورك من الإسكندرية]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تتلقى سنترال بارك نحو خمسة وثلاثين مليون زائر سنوياً، وهو أحد أكثر المناطق الحضرية في الولايات المتحدة تلقياً للسواح والزوار. وافتتح على 770 فدان (3.1 km2) من الأراضي المملوكة للمدينة وتوسعت إلى 843 فدان. هو 2.5 ميل (4 كم) لفترة طويلة بين شارع 59 (سنترال بارك)، وشارع 110 (سنترال بارك شمال)، وهو 0.5 ميل (0.8 كم) واسعة بين الجادة الخامسة ووسط غرب الحديقة. وقد خدم حجمها ومكانتها الثقافية بوصفها نموذجاً للحدائق الحضرية كثيرة بما في ذلك بوابة سان فرانسيسكو بارك الذهبي، وحديقة أوينو في طوكيو، وحديقة في فانكوفر ستانلي، ولكن الجغرافيا مقيدة بشكل فريد من مانهاتن، وجعلت هذه الحديقة جزء لا يتجزأ لهوية مدينة لها.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div align=\"center\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"قناة بنغلاديش أو تلفاز بنغلاديش بالبنغالية (বাংলাদেশ টেলিভিশন) وغالباً ماتعرف بالاختصار BTV، وهي قناة تمتلكها الحكومة البنغالية. بدأت في الإنتاج باللون الأبيض والأسود في 25 ديسمبر 1964.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"موقع القناة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* من مقالات الدكتور توفيق الواعي، موقع مداد","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|الفيروس القهقري الشهير فيروس نقص المناعة الذي يسبب متلازمة العوز المناعي المكتسب الفيروس الرجوعي أو الفيروس الراجع أو الفيروس المرتد أو الفيروس القهقري فيروس من فصيلة الفيروسيات القهقرية Retroviridae الريبونية ذات جينوم وقطبية موجبة وأنزيم فيروسي يسمى المنتسخة العكسية ينسخ عكسيا الجينومات من صيغة الحمض الريبوني إلى الحمض الأكريبوني، ويشركها في جينومات الخلية، ولا يوبئ إلا خلايا الكائنات الفقاريّة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* عائلة الفيروسيات القهقرية، حسب لجنة علم تصنيف الفيروسات الدولية","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جمال سلامة على قاعدة بيانات الأفلام العربية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* السيد حمدي - من موقع Football database","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"حفرة أهل الشيخ سيد الأمين باللاتينية '''Hovratt AHL Cheikh Sid'Elemine قرية تابعة لمقاطعة كرو التابعة لـ ولاية لعصابة الواقعة في شرق موريتانيا''' تأسست في نهاية القرن التاسع عشر وبدايات القرن العشرين، ثم شهدت نزوحا سكانيا في النصف الأول من القرن العشرين، وتمت إعادة إحيائها في أواخر العام 1984 بمبادرة من رجل الأعمال الحسن ولد بو مع عدد من أعيان مجموعة أهل الشيخ سيد الأمين، ويعتبر مسجد القرية ومنارته أولى أساسات القرية وقد بني في بدايات العام 1986.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"http://alaqeelabumostafa.com/chardetails_print.asp?CharId=12630 http://magmj.com/index.jsp?inc=5&id=958&pid=56&version=118 http://forum.ma3ali.net/t134297.html http://www.alhodaif.com/main/?p=68 http://www.alsaha.com/users/949828111/entries/136033","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أدريان ناستاسه (اللغة الرومانية:Adrian Năstase) (مواليد 22 يونيو 1950) سياسي روماني، كان رئيس وزراء رومانيا في الفترة من ديسمبر 2000 إلى ديسمبر 2004.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الكويكب 153155، التعين المؤقت له  الكويكب  2000SO298. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر طروادة. اكتشف هذا الكويكب في سنة 2000.كباقي كويكبات معسكر طروادة يقع مداره في النقطة L5 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.3 ونصف المحور الرئيسي لمداره 5.250 وحدة فلكية. وقد تم رصده 9 مرة حتى فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO245160","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أنروكينزوماب (IMA-638 سابقاً )هو جسم مضاد وحيد النسيلة مصمم لعلاج الربو. طورته شركة وايث.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وروار زهري (الاسم العلمي:Merops malimbicus) هو نوع من الطيور يتبع جنس الوروار من فصيلة الوروارية  .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|[[النصب التذكاري الوطني (أمستردام)|النصب الوطني في ساحة دام، أمستردام]] تصغير|ساحة السد عام 1544 على نهر أمستل ساحة السد أو ساحة دام (بالهولندية: de Dame؛ بالإنجليزية: Dam Square) ميدان يقع في وسط مدينة أمستردام، هولندا. تقع فيه عدة مباني هامة، مما يجعله أهم ميادين العاصمة الهولندية. اشتق الميدان إسمه من الوظيفة الرئيسية له: وهي سد على نهر أمستل، وهو أيضا سبب تسمية المدينة كذلك. تم تشييده عام 1270 تقريبا، وقد شكل السد أول رابط بين المستوطنات الواقعة على جانب النهر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* بانوراما 360 درجة للساحة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الأليس المرادي (الاسم العلمي:Alyssum mouradicum) هو من النباتات يتبع   من ال الكرنبية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* United States Counties","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* نصر عبد الحليم. اليوم السابع - وزير البترول يدعو للتواصل المباشر بين العاملين وحل مشاكل العمل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"متعاقبة حبيبية متطاولة (الاسم العلمي:Synechococcus elongatus) هي من البكتيريا يتبع  المتعاقبة الحبيبية من  المتعاقبات الحبيبية  .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"هماو هي بلدة ألمانية تقع في ألمانيا في Regensburg (district).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* A more detailed profile of Sogdianus","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"خطوط هيليوز الجوية الرحلة 522 طائرة بوينغ 737-315S التابعة لشركة خطوط هيليوز الجوية في رحلة طيران من لارنكا إلي براغ عبر أثينا في 14 أغسطس 2005 وكانت تحمل علي متنها 115 راكبا و6 من أفراد الطاقم وكان المضيف الجوي لدي شركة خطوط هيليوز الجوية أندرياس برودرومو البالغ من العمر 25 عاما شارك في تلك الرحلة ليقضي بعض الوقت مع صديقته ومضيفة جوية لدي شركة خطوط هيليوز الجوية هاريس فيكتوريا وبعد وقت قصير من الإقلاع أنطلق جهازي إنذار رئيسيان وبعدها وضع الركاب والطاقم أقنعة الأوكسجين وشعر خمسة من أفراد الطاقم والركاب المئة والخمسة عشر بفقدان الوعي وأصبحت الطائرة رحلة أشباح وأتصل المراقبون من قبرص واليونان بفقدان الإتصال مع طائرة هيليوز إيرويز وأرسل طائرتين حربيتان من طراز جنرال دايناميكس إف-16 فايتينغ فالكون التابعة للقوات الجوية اليونانية وكان شخص واحد يقود الطائرة وهو المضيف الجوي أندرياس برودرومو وكان قائدا عسكريا سابقا في القوات الجوية القبرصية كان يحاول أنقاذ الطائرة وعدم إسقاطها وبعد 3 ساعات من الرحلة نفذ الوقود من الطائرة وتحطمت في الساعة 12:04 ظهرآ بتوقيت اليونان علي بعد 2 كم (1.3 ميل) من غراماتيكو باليونان وقبل الحادث فتح المضيف الجوي الباب عن طريق كلمة السر الإلكترونية وأظهرت نتائج الحادث إنه في 30 ديسمبر 2004 عانت الطائرة نفسها إنخفاضا سريعا في الضغظ ووجد الباب الخلفي فيه مسامير قليلة وتمكنت من الهبوط أضطراريا في مطار لندن هيثرو خلال رحلة من وارسو إلي لندن.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جين هاكمان (بالإنكليزية: Gene Hackman) وُلد باسم يوجين ألين هاكمان في 30 يناير 1930 ,ممثل أمريكي حائز على جائزة الأوسكار والغولدن غلوب. ظهر في العديد من الأفلام المشهورة مثل (بوني وكلايد) و (الرابط الفرنسي) و (المحادثة) و (مسيسيبي تحترق) و (غير مغفور). ويعد هاكمان من أبرز نجوم هوليوود . اعتزل عن التمثيل منذ عام 2004 . متفرغ الآن لكتابة الروايات . بلغت أفلامه حوالي 90 فيلما سينمائيا.في عام 1967، كانت بداية قوية لهاكمان في هوليوود حيث لعب دورًا مساندًا في فيلم بوني وكلايد (Bonnie and Clyde) وكان الدور علامة فارقة في تاريخه . ورشح لجائزة الأوسكار لأفضل ممثل مساعد. وفي فترة السبعينات أصبح هاكمان يقوم بأدوار البطولة؛ مثل دوره عام 1971 في فيلم الرابط الفرنسي (The French Connection)، الذي ساهم كثيرا في شهرة هاكمان كممثل . ولاقى أداؤه لشخصية المحقق باباي دويل (Popeye Doyle) صدى لدى الجمهور . وحاز على جائزة الأوسكار لأفضل ممثل لأول مرة.بعد ذلك، عام 1973، شارك هاكمان في بطولة فيلم درامي بعنوان الفزاعة (Scarecrow) مع الممثل آل باتشينو. في السنة التالية، 1974، عمل هاكمان مع المخرج فرانسيس فورد كوبولا في فيلم الغموض المحادثة (The Conversation) بمشاركة الممثلين روبرت دوفال و هاريسون فورد. وحصل الفيلم على جائزة السعفة الذهبية في مهرجان كان السينمائي.في التسعينات مثل هاكمان في أكثر من عشرين فيلما في أدوار مساعدة. حقق العديد منها أرباحا عالية. أبرزها الفيلم الحائز على الأوسكار مع الممثل والمخرج كلينت إستوود عام 1992 غير مسامح (Unforgiven). ثم فيلم إثارة بعنوان الشراكة (The Firm) مع توم كروز. ثم قدم دور ضابط بحري في فيلم المد القرمزي (Crimson Tide) مع دينزل واشنطن. وعام 1995 مثل في الفيلم الكوميدي اهزم الهاوي (Get Shorty) مع جون ترافولتا. وفي السنة التالية في الفيلم الكوميدي القفص (The Birdcage) مع روبن ويليامز. في عام 1998 شارك هاكمان في فيلم عدو الأمة (Enemy of the State). الذي بدا أنه مرتبط على نحو وثيق بفيلم \"المحادثة\". وكانت شخصية هاكمان في فيلم \"عدو الأمة\" هي امتداد لشخصيته في فيلم \"المحادثة\" . وحقق الفيلم إيرادات عالية كانت حوالي 250 مليون دولار .عام 2001، قدم هاكمان بعمر ال71 سنة اثنين من آخر أفلامه، هما: فيلم الحركة خلف خطوط العدو (Behind Enemy Lines) مع أوين ويلسون. وفيلم الكوميديا عائلة شجرة الميلاد (The Royal Tenenbaums).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تشيليكيش (Çilekeş)، وتعني المُعَذَّب/المُعاني بالتركية، هي فرقة روك ونو ميتال تركية بدأت منذ العام 2002.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تأسست الفرقة بالعام 2002 بمدينة أنقرة. نالت الفرقة شهرة واسعة بعد فوزهم في مسابقة Genç Yetenekler Aramızda (غينتش يتِنِكلِر أرامُزدا) أي المواهب الصغيرة بيننا، والتي كانت تحت رعاية فانتا في العام 2003، والتي كان حكامها من كبار الفنانين الأتراك مثل تيومان. بعد المسابقة، عندما كانوا لا يزالون فرقة هاوية، تمت دعوتهم إلى جولة فنية تشمل 17 مدينة، وقد كان اجمالي عدد الجمهور لهذه الجولة حوالي 350,000 متفرج.أصدرت الفرقة ألبومين حتى الآن، الأول بعنوان Y.O.K. (يوك) أي كلا، وقد صدر في العام 2005. والثاني بعنوان Katil Dans (قاتل دانس) في العام 2008.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* ترجمت الرواية إلى اللغة الإنجليزية باسم Season of Migration to the North بواسطة دنيس جونسون ديفز.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"السير هنري مورجان (بالويلزية: Harri Morgan، عاش بين عامي 1635 إلى 25 أغسطس 1688) هو قرصان مفوض ومالك أرض من ويلز، وأصبح لاحقا حاكم جامايكا. أغار من قاعدته في بورت رويال في جامايكا على المستوطنات ومراكز في المستعمرات الإسبانية، وهو ما أكسبه ثروة كبيرة. واشترى من غنائم غاراته ثلاث مزارع سكر كبيرة في الجزيرة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"هناك سيرة مبالغ فيها كتبها أحد أفراد طاقمه ويدعى ألكساندر إكسكيميلين (صدر عام 1684 وأعيدت طباعته عام 1891) وهو ما خلق عنه صورة القرصان المتوحش المتعطش للدماء وكانت قد انتقلت الأفكار التي فيها إلى فيلم عام 1935 يدعي \"كابتن بلود\" Captain Blood من بطولة إرول فلين حول قرصان يدعى بيتر بلود عن قصة رافاييل ساباتيني وهي مأخوذة بشكل جزئي عن قصة حياة مورغان. وهناك كتاب تاريخ عائلة مورغان وصدر سنة 1901 من تاليف أليكس مورغان.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Encyclopedia Britannica, 15th Edition, 1978","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بلدية البرات دي يوبريغات (بالكاتالانية: el Prat del Llobregat) هي إحدى بلديات مقاطعة برشلونة، والتي تقع في منطقة كاتالونيا، شرق إسبانيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|فوندو الشوكولاتة في عام 1930 تم تقديم الفوندو كطبق سويسري شعبي من قبل الاتحاد السويسري للجبن (Schweizerische Käseunion) و في عام 1960 زادت شعبية الفوندو في أمريكا الشمالية. أصل كلمة فوندو من الفرنسية fondue وتعني’المُذاب‘.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وتعتبر منظمة الصحة العالمية(who) المؤسسة العالمية الرئيسية للصحة. هذا بالإضافة إلى أن هناك منظماتٍ ومؤسساتٍ أخرى ذات تأثيرٍ على أنشطة الصحة العالمية ومنها اليونسيف UNICEF وبرنامج الغذاء العالمي World Food Program (WFP) بالإضافة إلى البنك الدولي ولعل إحدى المبادرات الرائدة في مجال تحسين الصحة العالمية هو إعلان ا للأمم المتحدة للألفية والمرامي الإنمائية للألفية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"في عام 1948، اجتمعت الدول الأعضاء في منظمة الأمم المتحدة المشكلة حديثاً لتشكيل منظمة الصحة العالمية World Health Organization ،حيث دعا إلى ذلك وباء الكوليرا الذي قضى على 20.000 شخص في مصر في عامى 1947 و1948 مما ساعد على حث المجتمع الدولي إلى التحرك بخطى سريعة لاحتواء تلك الكارثه.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يركز تحليل صحة الفرد من ذلك المنظور على المطلوب والموارد المتاحة في المجال الصحى. فالمطالبة بالرعاية الصحية مشتقة من المطلب الرئيسى للصحة. حيث تصبح الرعاية الصحية مطلوبةً كوسيلةٍ للمستهلكين لتحقيق مخزون أكبر من \"الرأسمال الصحى\". ويمكن الحصول على المستوى الأمثل للاستثمار في مجال الصحة عندما تتساوى التكلفة الهامشية للرأسمال الصحى مع الفائده أو الربح الهامشى الناتج عن ذلك الاستثمار. (MC=MB)، والذي يشير إلى (التكلفة الهامشية = الربح الهامشى). هذا وبمرور لوقت، تنخفض قيمة الصحة بمعدل معين δ. ويشار إلى معدل الاهتمام العام بالرمز (r). وتركز مصادر التمويل الصحى على توفير دعم الممولين، وتشكيل السوق، تنظيمه، والقضايا والموضوعات المرتبطة بالتباينات الاستخباراتية، بالإضافة إلى دور المنظمات الغير حكومية والحكومية في توفير الدعم الصحى.وهناك إتجاه آخر أخلاقى يؤكد على الاعتبارات التوزيعية. حيث يمثل قانون الإنقاذ ، والذي صاغه.R. Jonsen (1986)، إحدى طرق مواجهة مشكلات التوزيع. ويوضح ذلك القانون أنه عبارة عن 'مهمةٍ معروفةٍ ومحددةٍ لإنقاذ حياة المعرضين للخطر حيثما أمكن ذلك'. وتعد أفكار جون رولزJohn Rawls المعبرة عن العدالة الغير قابلة للتجزء أو الحتحيز، حيث يقول أنها تعبر عن منظور تعاقدى خاص بعملية التوزيع. حيث قام أمارتيا سن بتطبيق تلك الأفكار لمواجهة الملامح والسمات المحورية للعدالة الصحية. أما البحث في مجال الأخلاق الحيوية فيهتم بفحص الالتزامات الدولية للعداله، في ثلاثة مجالاتٍ متفاوتةٍ على نطاقٍ واسعٍ: (1) متى تكون اللامساواة العالمية في مجال الصحة غير عادلة؟؛ (2) من أين تاتى اللامساواة الدولية في مجال الصحة؟ و(3) كيف يمكننا الوفاء بالاحتياجات الصحية بصورةٍ عادلةٍ إن لم نستطع الوفاء بها ككل؟","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يتوقف تحليل الصحة العالمية على كيفية قياس الأعباء الصحية وهناك مقاييسٍ كثيرةٍ منها DALY، QALY وقياس معدلات الوفاة. وبالتالى فعملية اختيار المقاييس قد تثير الكثير من الجدل وخلاف بالإضافة إلى أنها ينطوى على بعض الاعتبارات العملية والأخلاقية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يمثل مقياس سنوات الحياة تحت تأثير الجودة أسلوباً لقياس عبء المرض ، بما فيها (إجراءات أسلوب القياس) نوعية وكيفية الحياة التي يعيشها الفرد كوسيلةٍ للقياس الكمي للفائدة التي تعود عليه من الرعاية الطبية. ويتطلب مقياس سنوات الحياة تحت تأثير الجودة (QALY) توفير كلٍ من المنفعة أو الفائدة ومخاطرة الحياد ، بالإضافة إلى سلوكٍ ثابتٍ نسبياً للمقايضة. ويحاول مقياس سنوات الحياة تحت تأثير الجودة الجمع بين فترة الحياة المتوقعه بجودة الحياة المتوقعة في رقمٍ واحدٍ: فإذا كانت قيمة عامٍ إضافيٍ من الحياة الصحية المتوقعه تساوى قيمة عامٍ واحدٍ بالحساب الزمنى، فبالتالى سيكون عامٌ من توقع الحياة الصحية الأقل سيساوى أقل من عامٍ واحدٍ. كما تعتمد حسابات مقياس سنوات الحياة تحت تأثير الجودة على أساس مقاييس القيمة التي يضعها الأفراد للعدد المتوقع من السنوات التي يعيشها الفرد. وتلك المقاييس يمكن إجراؤها بطرقٍ عديدةٍ: من خلال التقنيات التي تحاكي المغامرة أو المضاربة المرتبطة بأفضل بدائلٍ للأوضاع والظروف الصحية، أو من خلال استخدام الأدوات القائمة على عيش بعضاً أو كل أوقات الحياة التي قد توفرها العلاجات الطبية بهدف تحقيق وقتاً أقصر للحياة ولكن بجودة حياةٍ أعلى وأفضل. وبالتالى فإن مقياس سنوات الحياة تحت تأثير الجودة يفيد في عملية التحليل النفعى، إلا أنه لا يتضمن في حد ذاته اعتبارات العدالة والمساواة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"على الرغم من أن الأمراض المعدية مثل [فيروس نقص المناعة البشرية] تسفر عن وقوع خسائرٍ صحيةٍ ضخمةٍ في البلدان المنخفضة الدخل، إلا أن الحالات الجراحية بما في ذلك الحوداث والصدمات الناجمة عن حوادث الطرق أو غيرها من الإصابات، الأورام الخبيثة، التهابات الأنسجة اللينة، التشوهات الخِلْقِية، ومضاعفات الولادة تسهم بصورةٍ كبيرةٍ ودالةٍ في زيادة عبء المرض وإعاقة التنمية الاقتصادية.  فمن المقدر أن الأمراض الجراحية تمثل نسبة (11%) من أعباء المرض العالمية، حيث تمثل الإصابات نسبة 38% من نسبة أعباء الأمراض الجراحية تلك، في حين تمثل الأورام الخبيثة نسبة 19 ٪، التشوهات الخلقية نسبة 9 ٪، وترجع نسبة 6٪ لمضاعفات الحمل، وإعتام عدسة العين بنسبة 5٪، بينما ترجع نسبة 4٪ المتبقية إلى الظروف المرتبطة بفترة عملية الولادة. ومن المقدر أن تتواجد معظم حالات (سنوات الحياة تحت تأثير الإعاقة الجراحية) بمنطقة جنوب شرق آسيا (والتي تصل إلى 48 مليوناً)، ذلك على الرغم من وجود أعلى نسبة من معدلات (مقياس سنوات الحياة المعدلة تحت تأثير الإعاقة الجراحية) من نصيب الفرد في العالم أجمع. كما ناقشنا من قبل، إلا أن معدل الإصابات الجراحية يمثل أكبر مساهمٍ في أعباء الأمراض العالمية، بسبب حوادث الطرق التي تحظى بالنصيب الأكبر في حجم الاصابات. ونقلاً عن منظمة الصحة العالمية، تزيد نسبة حوادث الطرق بمعدل 3500 حادثةٍ يومياً، مخلفةً وراءها ملايين من المصابين والمعاقين مدى الحياة. ومن المتوقع أن تنتقل \"حوادث الطرق\" من المرتبة التاسعة في قائمة الأسباب الرئيسية وراء الوفاة وخسارة الحياة تحت تأثير الإعاقة عالمياً في عام 2004،إلى أعلى خمس أسباب في العالم في حدوث الوفيات في أثناء عام 2030. مما يضع الإصابات محل الصدارة أمام كل الأمراض المعدية مع حلول نفس العام 2030","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تعد التهابات الجهاز التنفسى والأذن الوسطى من الأسباب الرئيسية وراء وفيات الأطفال والرضع. وبالنسبة للراشدين، فينتشر مرض السل بدرجه كبيرة، ويتسبب في وقوع نسبةٍ عاليةٍ ورهيبةٍ من التعرض للأمراض والوفاة. هذا وأدى انتشار فيروس نقص المناعة البشرية المكتسب (الإيدز) إلى تزايد معدلات الوفيات نتيجة الإصابة بمرض السل. كما تتزايد عدوى أمراض الجهاز التنفسي نتيجة التواجد بالأماكن الحاشدة المزدحمة. في حين تتسبب مجهودات برامج التطعيم الحالية في منع وقوع نحو 600.000 حالة وفاة كل عام. كما يتسببmorbillivirus في الإصابة بمرض الحصبة ، والذي ينتشر عبر المجاري الهوائية، كما أنه معدٍ جداً، ويتسم بنفس أعراض الإنفلونزا والتي منها الحمى والسعال والتهاب الجيوب الأنفية، ثم بعد أيامٍ قلائلٍ، تتطور تلك الأعراض إلى طفحٍ جلدىٍ عامٍ في الجسم بأكمله. ويمكن الوقايه منها نهائياً وبشكلٍ فعالٍ من خلال التطعيم. وبالرغم من ذلك، فإن 200.000 شخصاً، معظمهم ينتمون لفئة الأطفال الأقل من خمسة أعوامٍ، ماتوا نتيجة الإصابة بالحصبة في عام 2007. في حين تتسسبب Pneumococci وHaemophilusinfluensae في وفاة نحو 50% من وفيات الأطفال جراء حالات الإصابة بالالتهاب الرئوى ، والتي تتسبب أيضاً في الإصابة بأمراض الالتهاب السحائي البكتيري والتهابات العضلات التقيحية. وفي المقابل نجد أن اللقاحات والتطعيمات الجديدة ضد كلٍ من pneumococci و Haemophilusinfluensa تكون مكلفةً جداً في الدول منخفضة الدخل. إلا أنه من المتوقع أن يمنع الاستخدام العالمي لهذين اللقاحين وفاة 1000.000 طفلاً سنوياً. هذا وعلى ضوء تأثير أقصى مدىً طويل، يجب أن يتكامل تطعيم هؤلاء الأطفال مع مقاييس الرعاية الصحية الأولية لهم.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تعتبر عدوى الإسهال السبب في وفاة 17% من الأطفال دون سن الخامسة في جميع أنحاء العالم، مما يجعلها ثاني أكثر الأسباب شيوعاً لوفيات الأطفال في العالم. المرافق الصحية قد تُزيد من العدوى عن طريق الانتقال عبر الأوانى، الأيدى، الذباب، الطعام والماء. ويعتبر فيروس روتا هو أكثر الفيروسات المعدية، والسبب الرئيسى وراء حالات الإسهال الحاد وموت حوالى (20%) في الأطفال. ووفقا لما ذكرته منظمة الصحة العالمية، نجد أن إتخاذ الإجراءات الصحية وحدها غير كافيةٍ للوقاية من الإسهال الناجم عن فيروس روتا. في المقابل نجد أن لقاحات فيروس روتا تتسم بأنها على درجةٍ عاليةٍ من الوقاية، الأمان، والفعالية من حيث التكلفة المتوقعة. أما الجفاف الناتج عن الإسهال فيمكن علاجه بصورةٍ فعالةٍ عن طريق علاج إعادة الترطيب الفمي [[إنج|oral rehydration therapy}} مع خفض ملموسٍ في معدل الوفيات.  حيث يمكن علاج الجفاف عن طريق خلط السكر والملح والماء معاً وإعطاءها للطفل المصاب. هذا بالإضافة إلى أن إتخاذ مجموعةٍ من إجراءات التوعية في عملية التغذية والتي منها استخدام مكملات الزنك الغذائية والرضاعه الطبيعية تعد تعزيزاً واضحاً في عملية الوقاية والعلاج كذلك.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تعتبر الملاريا أحد الأمراض المعدية التي تسببها طفيليات بلاسموديوم المنجلية . وينتقل عدوى ذلك المرض عن طريق لدغات البعوض. وتشتمل الأعراض المبكرة على الحمى والصداع والقشعريرة والغثيان. ويتعرض ما يقرب من 500 مليون فرداً إلى الإصابة بمرض الملاريا في جميع أنحاء العالم، حيث يمثل الأطفال والنساء الحوامل في الدول النامية أكبر نسبة شيوعٍ للتعرض للعدوى . مما يجعل الملاريا تلعب دوراً في إعاقة النمو الاقتصادى للدول المختلفة. وتشمل الآثار الاقتصادية لمرض الملاريا انخفاض الإنتاجية في العمل، مع ارتفاع تكلفة العلاج وزيادة الوقت الذي تستغرقه لتلقي العلاج. إلا أنه من الممكن تقليص حجم الوفيات وتكلفه علاج المصابين عن طريق استخدام الناموسيات المعالجة بالمبيدات الحشرية، وباستخدام العلاج المركب المكون أساساً من مادة أرتيميسينين  والتي يتم دعمها باستخدام جرعات العلاج الوقائية المتقطعة أثناء فترة الحمل. على الرغم من ذلك، لم تُقَدَّر سوى نسبة 23 ٪ من الأطفال و27 ٪ من النساء الحوامل في أفريقيا لتتمكن من النوم تحت تلك الناموسيات المعالجة بمبيدات الحشرات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يعانى 50 مليون طفلاً ممن هم دون سن الخامسة من نقص فيتامين (أ). حيث ارتبط هذا النقص بالإصابة بمرض العشى أو العمى الليلي . إلا أن النقص الحاد في فيتامين (أ) يؤدي إلى الإصابة بأمراض xerophtalmia وقرح القرنية، وهى تلك الحالة التي قد تؤدى إلى الإصابة بالعمى الكلى. ويساهم فيتامين (أ) أيضا في وظيفة جهاز المناعه والحفاظ على صحة الفرد وصبغة البشرة الخارجية. لهذا السبب فإن نقص فيتامين (أ) يؤدى إلى استعدادٍ مستمرٍ ومتزايدٍ للإصابة بالعدوى والمرض. وفي الواقع فإن فيتامين (أ) يُسهم في خفض معدل وفاة الأطفال بنسبة 23% في المناطق التي ترتفع فيها نسبة النقص في فيتامين (أ).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وبناءً على هذه الدراسات، فيقترح مجلس الصحة العالمية قائمةً من 32 إجراءً وتدخلاً صحياً، من الممكن أن يساهم في إنقاذ ملايين الأرواح سنوياً. وقد تم تتبع التقدم المحرز في تغطية التدخلات الصحية، ولا سيما فيما يتعلق بصحة الطفل والأم (المرامي الإنمائية للألفية 4 و5)، في 68 دولةٍ، من البلدان المنخفضة الدخل، تحت رعاية مجموعهٍ تقودها منظمة اليونسيف يطلق عليها العد التنازلى حتى 2015. حيث وُجِدَ أن بهذه البلدان ما يقدر بنسبة 79 % من وفيات الأمهات والأطفال.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* مقالة 11 سنة من وفته، سيراط بومدين يعود هذا الأسبوع  بجريدة ouest-tribune. نسخة للمطالعة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Il a marqué l'histoire du théâtre Hommage à Sirat Boumediene - Info Soir : 22 - 08 - 2005","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"منكسفة سنانية (الاسم العلمي:Eclipta lanceolata) هي غير مؤكد من النباتات تتبع  المنكسفة من ال النجمية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بلدية ألاما دي أراغون (بالإسبانية: Alhama de Aragón) هي بلدية تقع في مقاطعة سرقسطة التابعة لمنطقة أراغون شمال شرق إسبانيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"*  الموقع الرسمي لبلدية ألاما دي أراغون","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"القُمَيْلَة أو الجَزَر الشيطاني (الاسم العلمي:Torilis) هي من النباتات يتبع ال الخيمية من  الخيميات  .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ولدت سليك في عام 1971 في اسطنبول. وحصلت على تعليمها المتوسط والثانوي في مدرسة نوتردام دي سيون الفرنسية، وبعد أن أتمت تعليمها في المدرسة التحقت بجامعة جامعة معمار سنان للفنون الجميلة، ودرست علم الأجتماع وحصلت على البكالوريوس، والماجستير. وتعلمت السياسة والأقتصاد من جامعة  Sophiantipolis UDEL في فرنسا. وتستمر بالعمل للحصول على الدكتوراه من جامعة ستراسبورغ. وهي ابنة المحامي ألب سليك. وعُرفت بأبحاثها التي تتحدث عن المجموعات التي تتعرض للتميز مثل تغيير الجنس، وأطفال شوارع، والعاهرات. وقد اتهمت في الجرائم الإرهابية التي نفذها حزب العمال الكردستاني في عام 1998، واعتقلت في تلك الفترة المذكورة بتهمة الدعاية لحزب العمال الكردستاني. وتعرضت لأنواعٍ عديدة من أنواع التعذيب بالصواع الكهربية وغيرها. وقد أعد مركز Überleben لعلاج ضحايا التعذيب في برلين 2010، تقريراً أكد فيه وجود آثار التعذيب على سيليك. وتم تبرئتها بعد الإفراج عنها بسنتين ونصف. ولم يتم معرفة شخص معين لاتهامه في تفجيرات السوق المصري (اسم سوق في تركيا).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"# يول جتشن Yolgeçen Hanı، التواصل للنشر 2011","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Hot (2008)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* RISE (2014)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Rise + Best Collection [Limited Edition] (2014)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* www.ygbigbang.com/taeyang","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فيلم أفعى في ظل نسر (بالانجليزية: Snake in the Eagle's Shadow) (بالصينية: 蛇形刁手) فيلم اكشن في هونغ كونغ من بطولة جاكي شان Hwang Jang Lee","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وصلت ايرادات الفيلم إلى $2,708,748 في Hong Kong box office","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Hong Kong Cinemagic","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|لقطة شاشة من الصفحة الرئيسية لموسوعة ويكيبيديا البهارية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ويكيبيديا البهارية (بالبهارية विकिपीडिया) هي إصدار باللغة البهارية لموسوعة ويكيبيديا ضمن مشروع ويكيميديا، ذات نظام كتابة ديوناكرية (سنسكريتية) ورمز كودها الويكيبيدي معرَّف ب (Bh)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"غرطر أحمر النقط (الاسم العلمي:Thamnophis rufipunctatus) هو  من الزواحف يتبع  الغرطر من  الأحناش.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|350px|لقطة من مقطع الثلاث ثواني ، التاريخ وصاحب العمل مجهولان. تصغير|","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للإحصاء والمعلومات، سلطنة عمان","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Official website","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جيو آر إس إس (GeoRSS) هي مواصفات لترميز الموقع الجغرافي كجزء من تلقيم الويب. ''(يُستخدم تلقيم الويب لوصف المحتوى الاكتروني مثل مقالات الأخبار والمقالات التدوينات الصوتية و التدوينات المرئية وإدخالات بالمدونات النصية. ويتم تقديمها من خلال برامج مثل مجمعات الأخبار و متصفحات الويب).'' اشتُقّ اسم \"جيو آر إس إس\" من آر إس إس أكثر صياغات تلقيم الويب شهرة على الإنترنت.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Georss.org موقع ترميزات وأمثلة جيو آر إس إس","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الدليل المعرفي إلى تحليل الأعمال  (BABOK ®  A Guide to the Business Analysis Body of Knowledge ) هو معيار معترف به عالميا لممارسة تحليل الأعمال. إن هذا الدليل  يعكس المعرفة الجماعية لمجتمع تحليل الأعمال وويعرض ممارسات تحليل الأعمال الأكثر قبولا على نطاق واسع.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"البارون لقب نبيل أرستقراطي في الأنظمة الملكية الإقطاعية.  تأتي هذه الرتبة بالنظام الإقطاعي التسلسلي تحت الفيكونت. في مجلس اللوردات البريطاني يأتي بأدنى مرتبة بين الأعضاء. أصل الكلمة من الفرنسية القديمة \"بارون\" Baron بما يعني \"المحارب\" أو \"الحرّ\". اندمجت وتشابهت فيما بعد بالكلمة الإنكليزية القديمة \"بيرون\" Beron والتي تعني \"النبيل\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|أبوت (على اليمين) وكوستيلو أبوت وكوستيلو هما ثنائي كوميدي أمريكي.   الأول بود أبوت والثاني لو كوستيلو. أول ظهور لها في فيلم (One Night in the Tropics) عام 1940.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" متحف الدولة الفني (بالفنلندية: Valtion taidemuseo، بالسويدية: Statens konstmuseum) أكبر متحف للفنون في فنلندا. وهو يتألف من متحف الأتينيوم الفني، ومتحف الفن المعاصر، ومتحف كياسما، ومتحف سينيبريشوف الفني وأرشيف الفن المركزي.يتم دعم مهام المنظمة من قبل وزارة حفظ، وإدارة الخدمات والإدارة وKehys، وتطوير متحف الفن قسم","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"دوغار رمزها «DE»    ، هو تقسيم إداري لدولة الهند تتبع ولاية جهارخاند    ،  مركزها هو مدينة دوغار    عدد سكانها حسب تعداد سنة 2001 هو  1,161,370 ، مساحتها  2,479 كم²    وكثافة السكان   468 لكل كم² .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* التعداد السكاني للهند","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ولفينشتاين: إينمي تيروتري (بالإنجليزية:Wolfenstein: Enemy Territory) ، هي لعبة إلكترونية من نوع لعبة إطلاق النار ، أنتجت من قبل شركة آي دي سوفتوير الأمريكية سنة 1992 ، وتدور القصة حول الجاسوس الأمريكي السجين يدعى وليام بلاكوتز ، للبحث عن زعيم النازيين في سجن ولفينشتاين.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الكويكب 340306، التعين المؤقت له  الكويكب  2006CD69. وهو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر طروادة. اكتشف هذا الكويكب في سنة 2006.كباقي كويكبات معسكر طروادة يقع مداره في النقطة L5 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 13.9 ونصف المحور الرئيسي لمداره 5.250 وحدة فلكية. وقد تم رصده 5 مرة حتى فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO245768","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وقد كان لصناعة البرونز في الصين قيمة خاصة جدا وأصبح صب البرونز ونقشه فنا من الفنون الجميلة الصينية، وأخرجت منه البلاد مجموعات تطلب حصر أسمائها وتصنيفها اثنين وأربعين مجلدا. وكان يصنع منه أواني للحفلات الدينية التي تقيمها الحكومة أو يقيمها الأفراد في منازلهم، وقد أحال آلافاً من أنواع الأواني المنزلية إلى تحف فنية، وليس في العالم كله ما يضاهي مصنوعات الصين البرونزية إلا ما صنع منها في إيطاليا في عهد النهضة الأوربية، ولعلها لا يضاهيها من هذه المصنوعات إلا \"أبواب الجنة\" التي وضع تصميمها غبرتي Ghiberti ليزين بها موضع التعميد في فلورنس. وأقدم ما لدينا من القطع البرونزية الصينية أواني قربانية كشفت حديثاً في هونان ؛ ويرجعها العلماء الصينيون إلى عهد أسرة شانگ، ولكن الخبراء الأوربيين يرجعونها إلى عهد متأخر عن ذلك الوقت وإن كانوا لا يحددون تحديداً مضبوطاً.والتماثيل البشرية قليلة أيضا في هذه القلة الباقية، والأثر الهام الوحيد الباقي من أيام أسرة هان نقش بارز من نقوش القبور، عثر عليه في شانتونگ. وصور الآدميين القليلة نادرة في هذا النقش أيضاً، وأهم ما يشغل رقعته صور حيوانات بارزة رقيقة. واقترب من هذا النقش إلى صناعة النحت التماثيل الجنازية الصغيرة المتخذة من الصلصال - وأكثرها حيوانات منها قلة تمثل خدماً أو زوجات -وكانت تدفن مع الموتى من الذكور عوضا عن الأزواج والخدم الأحياء. وقد بقيت من هذا العهد تماثيل مستقلة لحيوانات منها تمثال رخامي لنمر كله عضلات يمثل اليقظة أدق تمثيل، وكان يتولى حراسة معبد اسنيانج فو ؛ ومن هذا الدببة المزنجرة التي تشتمل عليها الآن مجموعة جاردنر Gardner في مدينة بوسطن، ومنها الأسود المجنحة المصابة بتضخم الغدة الدرقية والتي وجدت في مقابر نانكنج. وكل هذه الحيوانات والخيول المزهوة الممثلة في نقوش القبور البارزة السالفة الذكر تشهد بما كان للفن اليوناني البكتري والفن الآشوري والسكوذي من أثر في الفن الصيني ؛ وليس فيها شيء من مميزات الفن الصيني الخالص.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يعرف الطب المسند بالدليل (يرمز له اختصاراً EMB من Evidence-based medicine) بأنه الاستخدام الحكيم والواضح والمنجز وفقاً لما يمليه الضمير ، لأفضل الدلائل الحالية في صنع القرار بشأن رعاية الأفراد المرضى .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"300px|تصغير|يسار|تمثال وجه كلوديا أوكتافيا في متحف روما الوطني. كلوديا أوكتافيا او أوكتافيا نيرأونيس (بالاتينية CLAVDIA•OCTAVIA) (ولدت في نهاية عام 39 او 40 –توفيت 9 يونيو 62). وهى أخت غير شقيقة للأمبراطور الرومانى نيرون ،وهى أول امبراطورة رومانية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ثوم ألبرزي (الاسم العلمي:Allium elburzense) هو من النباتات يتبع  الثوم من  النرجسية. سمي هذا النوع نسبةً إلى جبال ألبرز في إيران.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تاريخ كبير يمثل جبل الفاية، إضافة إلى أهميته البيئية، كونه معلماً عالمياً في المنطقة؛ حيث كشفت أعمال التنقيب في 2010، عن معلومات جديدة ومهمة حول البداية المبكرة لتاريخ جنوب شرق الجزيرة العربية، التي تعود إلى العصر الحجري القديم - 120 ألف عام تقريباً- وينطوي الدليل الجديد الذي حاز اهتماماً عالمياً فيما يتعلق بانتشار أوائل الجنس البشري من مراكز تطوره في شرق إفريقيا، باتجاه جنوب آسيا وما ورائها، وتؤكد الفرضية القائلة إن المسار الجنوبي إلى خارج إفريقيا كان على امتداد الشواطئ الشرقية لشبه جزيرة العرب، وعبر مضيق هرمز، وبذلك أضاف الدليل الحديث الذي تم اكتشافه، كثيراً من التفاصيل إلى المعلومات المتوفرة حول الفترة الزمنية التي استعمل فيها هذا الطريق من قبل أوائل البشر. وتركز موسم التنقيب المذكور على 3 مواقع بالقرب من مليحة؛ حيث إن اثنين من المواقع أطلق عليهما NE 10-15، يعودان للعصر الحجري الحديث، وأنتجا دليلاً جديداً حول جوانب الحياة والموت خلال الألفين السادس والخامس ق.م. وينضم جبل الفاية إلى القسم الأخير من سلاسل وأنواع الجبال بالدولة، وهي الجبال المنعزلة والتلال الالتوائية، التي تقع غرب سلسلة جبال الحجر بشكل منعزل وبارزة، لوحدها. وهي سلسة جبال حديثة التكوين بالنسبة لباقي الجبال، صغيرة الارتفاع، وتصل إلى 400م كأقصى ارتفاع، وتضم السلسلة الأولى الجزء الشمالي من كتلة رؤوس جبال الدولة، التي تضم أعلى الارتفاعات، وتنفرد فيها في الشكل والتكوين. أما القسم الثاني، فهو القسم الأوسط من إقليم الجبال لكتلة جبال المنطقة الشرقية، ارتفاعها يفوق 1000م، ومنها جبل حتا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"  ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فاز فيه بالمركز الأول أنا فان دير بريغين، وبالمركز الثاني إليسا ونغو بورغيني، وبالمركز الثالث أنيميك فان فليوتن، والفريق الفائز في ترتيب الفرق Boels Dolmans 2017.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* أحمد سلمان جابر","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|بيض أثناء قليه قلياً خفيفاً.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div style=\"float: leقدم; margin: 5px;\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"NGC 4183 هي مجرة حلزونية تبعد حوالي 55 مليون سنة ضوئية من الشمس. تمتد حوالي ثمانين ألف سنة ضوئية. تقع في كوكبة السلوقيان (كوكبة). لوحظ NGC 4183 لأول مرة من قبل عالم الفلك البريطاني ويليام هيرشيل في 14 يناير 1788.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الجمعية الأوروبية للمسح النفطي (International Association of Oil & Gas Producers) أنشئت 1986 وهي جمعية علمية تعنى بالصناعة النفطية وتطبيقاتها. أنتجت الشركة نظام إسقاط المجسمات الكروية يرمز له بـ EPSG:4326 وهو تطبيق قابل للاستخدام في برنامج","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* إينو ياماناكا على موقع ناروتو بيديا","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ويكيبيديا اللتوانية (Latina vikipedija) هي اصدراة اللغة اللتوانية من موسوعة ويكيبيديا، تاريخ إطلاقها كان في 2003، وفي يونيو 2009 أصبح لديها أكثر من 80,000 مقالة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أبي فاريا (Abbé Faria أو الاسقف فاريا) واسمه الأصلي جوزيه كوستوديو دي فاريا (30 مايو 1746 - 20 سبتمبر 1819)، وكان راهبا كاثوليكيا من غوا وكان واحدا من رواد الدراسة العلمية للتنويم مغناطيسي، وتبع أعمال فرانز انطون مسمر. وعلى عكس مسمر، الذي زعم أن التنويم المغناطيسي يتوسط له من قبل \"المغناطيسية الحيوانية\"، قال فاريا انه يعمل بالكامل عن طريق قوة الإيحاء. في أوائل القرن 19th، قدم القس فاريا التنويم المغناطيسي الشرقي إلى باريس.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|250px|لوحة لربة بيت","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وفي اللغة الوظيفية الصرفة مثل Haskell، تكون كل الوظائف بدون أضرار، ولا تمثل تغييرات الحالة إلا وظائف تقوم بتحويل الحالة. ورغم أن اللغات الوظيفية الصرفة ليست أمرية، إلا أنها تيسر في الغالب من وصف تأثير إحدى الوظائف كسلسة من الخطوات. وثمة لغات وظيفية أخرى مثل Lisp وOCaml وErlangإرلانج تدعم مزيجًا من البرمجة الإجرائية والوظيفية. وفي لغات البرمجة المنطقية، تتكون البرامج من عبارات منطقية، ويقوم البرنامج بالتنفيذ عن طريق البحث عن براهين للعبارات. وكما في لغات البرمجة الوظيفية، ثمة بعض لغات البرمجة المنطقية مثل Prolog ولغة استعلام قواعد البيانات مثل SQL إس كيو إل، في حيث تكون تصريحية من حيث المبدأ، تدعم أيضًا نمط البرمجة الإجرائي. وقد كانت العديد من لغات البرمجة الأمرية (مثل Fortran فورتران وBASIC بيسيك وCسي (لغة برمجة)) عمليات تجريد للغة التجميع.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وتؤدي عبارات التخصيص، في النمط الأمري، وظيفة على المعلومات الموجودة في الذاكرة وتقوم بحفظ النتائج في الذاكرة لاستخدامها لاحقًا. وبالإضافة لذلك، تسمح اللغات الأمرية عالية المستوى بتقييم التعبيرات المعقدة، التي قد تتألف من مجموعة من العمليات الحسابية حسابيات وتقييمات الدوال وتحويل قيم النتائج إلى الذاكرة. ويسمح ربط العبارات (كما في while loops وdo while loops وfor loops) بتنفيذ تسلسل من العبارات مرات عديدة. ويمكن للحلقات إما تنفيذ العبارات التي تحتوي عليها لعدد محدد من المرات، أو يمكنها تنفيذها بشكل متكرر إلى أن يحدث تغير في بعض الحالات. وتسمح العبارات المتفرعة المشروطة بإنجاز تسلسل من العبارات ليتم تنفيذه فحسب إذا تم استيفاء بعض الشروط. وخلاف ذلك، يتم تخطي العبارات ويستمر تسلسل التنفيذ من العبارات التي تليها. وتسمح العبارات المتفرعة غير المشروطة بنقل تسلسل التنفيذ إلى جزء معين من البرنامج. ويتضمن ذلك القفزة (تُسمى \"goto\" في عدة لغات) وswitch والبرنامج الفرعي أو الإجراء، طلب (والذي عادة ما يعود للعبارة التالية بعد الطلب).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كانت أولى لغات الأوامر هي لغات الآلة للحواسب الأصلية. وفي هذه اللغات، كانت التعليمات بسيطة للغاية، مما جعل تنفيذ المكونات المادية للحاسوب أسهل، لكنها أعاقت إنشاء برامج معقدة. وكانت لغة FORTRAN فورتران - التي طورها جون باكوس في شركة آي بي إم بدءًا من عام 1954 - أول لغة برمجة رئيسية للتغلب على العقبات التي شكلتها لغة الآلة في إنشاء برامج معقدة. كما كانت FORTRAN لغة مترجمة أتاحت متغيرات معينة ومصطلحات معقدة وبرامج فرعية والعديد من الخصائص الأخرى المعروفة الآن في اللغات الأمرية. وقد شهد العقدان التاليان تطورًا في عدد من لغات البرمجة الأمرية عالية المستوى الرئيسية الأخرى. وفي أواخر الخمسينيات والستينيات، تم تطوير لغة ALGOL كي تسمح بالتعبير عن الخوارزميات الرياضية بسهولة أكبر، كما قامت بوظيفة اللغة المستهدفة لنظام التشغيل لبعض الحواسب. كما مثلت كلا من لغتيّ COBOL (1960) وBASIC (1964) محاولتين لجعل البرامج اللغوية البرمجية أشبه باللغة الإنجليزية. وفي السبعينيات، تم تطوير لغة البرمجة Pascal باسكال (لغة برمجة)بواسطة نيكولاس ويرث، وقام دينيس ريتشي بإنشاء لغة البرمجة C خلال عمله في مختبرات بل. ثم توصل ويرث إلى تصميم اللغتين Modula-2 وOberon. ولتلبية احتياجات وزارة دفاع الولايات المتحدة، بدأ جون إشبيا وفريق من شركة هانيويل في تصميم لغة البرمجة Ada في عام 1978، بعد مشروع امتد لأربع سنوات لتحديد متطلبات اللغة. وقد تم نشر المواصفات لأول مرة في عام 1983 مع تنقيحات في عام 1995 و2005/2006.وشهد عام 1980 نموًا سريعًا في الاهتمام بالبرمجة كائنية التوجه. كانت تلك اللغات أمرية في الأسلوب، لكنها أضافت مزايا لدعم الكائنات. كما شهد العقدان الآخران من القرن العشرين تطورًا لعدد كبير من لغات البرمجة تلك. لغة البرمجة Smalltalk-80، صاحب فكرتها الأصلية هو آلان كاي في عام 1969، وتم إصدارها في عام 1980 بواسطة مركز أبحاث زيروكس بالو ألتو. واستخلاصًا من المفاهيم في لغة برمجة كائنية التوجه أخرى— Simula (التي تعتبر لغة البرمجة كائنية التوجه الأولى في العالم، والتي جرى تطويرها في أواخر الستينيات) —قام بيارن ستوستروب بتصميم لغة البرمجة C++، وهي من لغات البرمجة كائنية التوجه التي تعتمد على لغة البرمجة C. وقد تم أول تطبيق للغة البرمجة C++سي++ (لغة برمجة) في عام 1985. وفي أواخر الثمانينيات والتسعينيات، كانت اللغات الأمرية الملحوظة التي تعتمد علي المفاهيم كائنية التوجه هي لغة Perl التي صدرت عام 1987 بواسطة لاري وول، ولغة Python التي صدرت عام 1990 بواسطة جايدو فان روسم ولغة PHP بي إتش بي التي صدرت عام 1994 بواسطة راسموس ليدروف؛ وصدرت للغة Java لأول مرة عام 1994 بواسطة شركةصن ميكروسيستمز وصدرت لغة Rubyروبي (لغة برمجة) عام 1995 بواسطة يوكيهيرو \"ماتز\" ماتسوموتو. ويعد برنامج NET platform (2002)، من شركة مايكروسوفت، في جوهره برنامجًا أمريًا مثلما هي لغاته الأساسية المستهدفة، VB.NET وC#.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"}}|wikitable sortable|2em|10.5em}};\"|بطولة العالم للأكواثلون!scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|2em|2.5em}};\"|1!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|2em|2.5em}};\"|0!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|2em|2.5em}};\"|0!scope=\"col\" style=\"background-color:CCCCFF; width:}|wikitable sortable|2em|10.5em}};\"|بطولة العالم للترايثلون!scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|6em|2.5em}};\"|1!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|2.5em}};\"|2!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|2.5em}};\"|0!scope=\"col\" style=\"background-color:CCCCFF; width:}|wikitable sortable|2em|10.5em}};\"|بطولة أوروبا للترايثلون !scope=\"col\" style=\"background-color:gold; width:}|wikitable sortable|6em|2.5em}};\"|2 !scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|2.5em}};\"|1 !scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|2.5em}};\"|0 إيفان رانيا فوينتيس (بالإسبانية: Iván Raña Fuentes، ولد في 10 يونيو 1979، أورديس، لا كرونيا، إسبانيا) رياضي ترياثلون إسباني.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* 2001 إدمنتون : 16بك ميدالية ذهبية في سباق الأكواثلون.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"راديو إستوديو شبكة 54 (بالإنجليزية: Radio Studio 54 Network) هي إذاعة خاصة إيطالية تقع في مدينة لوكري، كالابريا، وهي تبث على موجة أف أم و تتخصص الإذاعة في بث الأغاني و الأخبار","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير ملائكة ستوديو 54 هم فتيات شبكة Studio54 . وظيفتهم دعم جميع الأنشطة الخارجية إستوديو شبكة 54، وأصبح في عام 2010 فريق أنيماشن لأي حدث، وهم مجهزون بوحدات حتيي يمكنهم أن تصلوا بسرعة الأحداث .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي لراديو إستوديو شبكة 54","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"والشفا بفتح التاء هو الحافة، وشفا كل شيء جرفه. قال الله تعالى: وصلة=|12بكعلى شفا جرف هاروصلة=|12بك (سورة التوبة، الآية 109).","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فالله سبحانه وتعالى هو الشافي للأرواح والقلوب، سواءٌ ما يتعلّق بالشبهات والشكوك والوساوس، أو ما يتعلّق بالشهوات التي تضظرم نارها وتُقلق صاحبها، وقد أنزل تعالى للناس ما هو شفاءٌ ورحمة للمؤمنين من أمراض الشهوات والشبهات ، قال تعالى: (سورة يونس، الآية 57)، وقال سبحانه: وصلة=|12بكقُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاء وَالَّذِينَ لا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى أُوْلَئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍوصلة=|12بك (سورة فصّلت، الآية 44). ومن جملة الأسباب: العلاج بالعسل، قال تعالى : وصلة=|12بكيَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لَآَيَةً لِقَوْمٍ يَتَفَكَّرُونَوصلة=|12بك (سورة النحل، الآية 69) ، ومنها كذلك الحبّة السوداء و، وأمور أخرى كثيرة اعتنى العلماء بجمعها في باب \"\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"البابا كليمنت التاسع (باللاتينية: Clemens IX) ـ (ولد في 28 يناير 1600 باسم جوليو روسبيليوسي ـ توفي في 9 ديسمبر 1669) هو بابا الكنيسة الكاثوليكية في الفترة من 20 يونيو 1667 وحتى وفاته سنة 1669.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ولد جوليو روسبيليوسي (بالإيطالية: Giulio Rospigliosi) لأسرة نبيلة في بيستويا بدوقية توسكانيا العظمى، وتتلمذ على اليسوعيين. حصل على درجة الدكتوراه في الفلسفة من جامعة بيزا ودرّس علم اللاهوت بها، ثم عمل إلى جوار البابا أوربان الثامن (1623 ـ 1644) الذي عينه قاصدًا رسوليًا إلى إسبانيا، كما ولاه مناصب أخرى رفيعة. عين أيضًا كاهنًا لكاتدرائية سانتا ماريا ماجوري في روما.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"شيلدون أديلسون مواليد 4 أغسطس 1933 في بوسطن، ماساتشوستس، الولايات المتحدة، هو رجل اعمال اميركي، رئيس مجلس إدارة شركة لاس فيجاس ساندز (Las Vegas Sands) و الرئيس التنفيذي لهاو التي تدير بعض من أكبر الكازينوهات و قاعات المؤتمرات في لاس فيجاس، يملك أديلسون أيضا الجريدة الإسرائيلية اليومية إسرائيل هايوم، صنفته مجلة فوربس ضمن اغناء العالم حيث احتل المرتبة الثامنة بثروة تقدر ب40 مليار دولار.قام شيلدون مع زوجه بتأسيس الجمعية الخيرية أديلسون فاونديشن، والتي تركز بشكل كبير على دعم قضايا تتعلق بإسرائيل واليهود بشكل عام، حيث تُعتبر أكبر مؤسسة خيرية داعمة لإسرائيل.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سبد وسيع الذيل (الإسم العلمي: Caprimulgus macrurus) هو نوع من جنس سبد.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فانغاجي هي منطقة سكنية تقع في لاتفيا في Inčukalns municipality. يقدر عدد سكانها بـ 4,290 نسمة ومساحتها 5.105 كم 2 .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* صفحة اللاعب على سوكر واي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ثوم أقطع (الاسم العلمي:Allium truncatum) هو من النباتات يتبع  الثوم من  النرجسية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يأتي هاتف ZenFone 2 Laser بحواف فائقة النحافة تصل إلى 3.5مم فقط. يعد هذا عمل هندسي مذهل بكل المقاييس, إنها معجزة في التصميم والشكل الانسيابي, مما يجعل هاتف ZenFone 2 Laser مريح لدرجة لا تصدق في الاستخدام. التصميم الرائع للدوائر متحدة المركز الذي يعتبر بصمة من بصمات أسوس يزين كل من الزر الأمامي والخلفي ويعطي ملمساً رائعاً. تم الحصول على هذا الملمس الرائع من خلال التصنيع الدقيق لإنتاج الدوائر مع ميل 0.13مم مما يعطي هاتف ZenFone 2 Laser شكلاً وملمساً فائقي الجودة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تأتي الكاميرا الخلفية لهاتف ZenFone 2 Laser (ZE551KL) بتقنية التركيز التلقائي بالليزر لأقصى وضوح ممكن. يقوم شعاع الليزر في هاتف ZenFone 2 Laser بقياس المسافات بسرعة الضوء – ويعني هذا تركيز فوري تقريباً خلال 0.03 ثانية فقط, وخصوصاً في ظروف الإضاءة المنخفضة. يقوم التركيز التلقائي بالليزر أيضاً بتسريع التصوير الفوتوغرافي عن قرب, مما يعوض المسافة الأكبر التي يستغرقها تراجع العدسة عند التأطير.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تحسين السطوع مع الإضاءة الخلفية من خلال وضع (Super HDR) يقوم وضع الإضاءة الخلفية (Super HDR) الخاص بتقنية PixelMaster بالتقاط مجموعة من الصور تلقائياً للمشهد من خلال عدسة الكاميرا ومعالجتها بتقنية ASUS Pixel Enhancing. يزيد هذا من النطاق الديناميكي بمعدل 4 مرات لإعطاء الصورة النهائية سطوع أعلى بنسبة 400% بالإضافة إلى معدل تباين ألوان وتفاصيل أفضل لضمان ظهور الصور التي تقوم بالتقاطها مع إضاءة خلفية قوية في أي مشهد طبيعية تماماً.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|200بك|سوق السراجين المجاور لسوق السراي تصغير|يسار|200بك|مجموعة ادوات قديمة وتحف في سوق هرج قرب شارع الرشيد تصغير|يسار|200بك|طيور للبيع في سوق الغزل حيث تباع فيه الحيوانات المنزلية الأليفة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|يسار|190بك|مول المنصور","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"مؤيد حسن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* جاسم العيسى","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أمبروزية كثيرة الوبر (الاسم العلمي:Ambrosia villosissima) هي من النباتات تتبع  الأمبروزية من ال النجمية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أول شركة صنعت هذا النوع الجديد من الطابعات هي شركة Hewlett-Packard عام 1984 وأطلقت عليها اسم Ink jet printers وتبعتها شركة Canon عام 1986 وأطلقت على هذا النوع من الطابعات اسم Bubble jet printers وكلاهما له نفس فكرة العمل. هذه الطابعات أخذت مكانه أوسع من الطابعات الابرية سابقة الذكر عند الكثير من مستخدمي الحاسوب خاصة بعد انخفاض سعرها في هذه الأيام.تعتمد طابعة الـ inkjet على قذف قطرات متناهية في الصغر من الحبر على الورق لرسم الصورة أو طباعة النصوص.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"•يتم توجيه القطرات إلى الورق بدقة متناهية مما يعطي وضوح يصل إلى دقة 1440x720 نقطة في البوصة DPI. وهذا ما يعرف بدرجة الوضوح الـ resolution والتي تقدر بوحدة DPI أي Dots Per Inch.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|205بك| إبسون طابعة الحبر النفاث تعتمد فكرة عمل هذا النوع من طابعات الحاسوب على تسخين جزء من مستودع الحبر إلى درجة حرارة تصل إلى 300 درجة مئوية. مما يحدث فقاعات بخار داخل مستودع الحبر مما تدفع قطرات الحبر إلى الخارج من فتحة خاصة تدعى Jet يصل عدد هذه الفتحات إلى 400 فتحة دقيقة يخرج منها الحبر قطرات الحبر في نفس اللحظة. بمجرد ملامسة قطرات الحبر الورقة تجف مباشرة. هذه العملية تتكرر عدة آلاف من المرات في الثانية الواحدة.وهنا نلاحظ أنه لايوجد أجزاء متحركة Moveable Parts في الرأس -ما عدا الحبر بالطبع- مما يجعل الطابعة أكثر هدوءًا وتصل دقة هذا النوع من الطابعات إلى 300 DPI أى تضاهى صغيرة وكل فوهة منهم تستطيع بثق emerge فقاعة حبرية. وتستخدم عدة طرق لبثق الحبر منها:-•الكهرباء بالضغط أو الإجهاد - تم اختراع هذه الطريقة بواسطة شركة إبسون Epson وتستخدم هذه الطريقة البلورات الضغطية. يوجد عند نهاية كل مخزن حبري عند فوهات الطابعة الصغيرة بلورة. عندما تأتي شحنة كهربائية إلى هذه البلورة فأنها تهتز. عندما تهتز إلى الداخل فإنها تدفع جزءا من الحبر إلى خارج فوهة الطباعة ومن ثم للورقة. •يقوم البرنامج الذي تستخدمه بإرسال بيانات الطباعة إلى برنامج أخر يسمى printer driverوهو حلقة الوصل بين الكمبيوتر والطابعة. •يقوم برنامج المشغل Driver بترجمة البيانات إلى لغة تفهمها الطابعة وبعد ذلك يتأكد البرنامج أن الطابعة متصلة. •يتم إرسال البيانات إلى الطابعة عن طريق الكيل المتوازي أو اليو اس بي USB •يقوم بعد ذلك المحرك الكهربائي بتحريك رأس الطباعة بواسطة السير (belt). يقف المحرك وقفات لمدة صغيرة جدا وذلك عند بثق الحبر في كل مرة تتم فيها الطباعة. هذه التوقفات تحدث بسرعة جدا بحيث تظهر عملية الطباعة وكأنها متصلة بدون توقف. •بعد إنهاء الطباعة يقوم محرك الورق بدفع الورقة Eject خارج الطابعة. • طابعات الحبر النفاث الصلب Solid Ink-Jet Printers هذه نوع من أنواع الطابعات النافثة للحبر ولكن الفرق بينها وبين الأنواع الأخرى من الطابعات هو استخدامها ألواح من الحبر الصلب Solid Ink plates بدل الحبر السائل Liquid Ink. وميزة استخدام الحبر الصلب هو إمكانية الحصول على أجمل الصور على أنواع الورق العادية.كما ذكرنا سابقا فان أكبر ميزة لهذا النوع من الطابعات هو إمكانية الطباعة الممتازة على جميع أنواع الورق وكذلك على الورق الشفاف (Transparencies) حيث أن الحبر لا تمتصه الورقة. وأشهر شركة لتصنيع هذا النوع من الطابعات هي شركة Tetroniks. الطابعات من هذا النوع غالية الثمن عند الشراء ولكن جودة الطباعة وعدم الحاجة إلى استخدام أوراق متخصصة وعدم معاناة هذه الطابعات من مشكلة انسداد قنوات النفث Nozzles تجعلها مرغوبة بشدة لمن يحتاجوا إلى طباعة عالية الدقة والجودة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تعمل طابعة الـ Inkjet من خلال دفع قطرات الحبر إلى الورق ليتم نقل البيانات والمعلومات من الكمبيوتر إلى الطابعة ولكن كيف تعمل طابعة الليزر التي تستخدم شعاع الليزر؟؟ اخترعت شركة Xerox تكنولوجيا طابعات الليزر في أوائل السبعينات وفي عام 1977 تم تسويق طابعات ليزر تصل سرعة طباعتها إلى 120 صفحة في الدقيقة PPM ومنذ 1984 سعت شركة Hewlett-Packard إلى تطوير عدة أنواع من طابعات الليزر لتناسب جميع الأعمال وأصبحت طابعات الليزر التي تحمل ماركة Hewlett-Packard تحتل 70% من سوق طابعات الليزر. بعض طابعات الليزر تكون مزودة بـ Post script وسعرها مرتفع عن أخرى لا تحتوى على هذه القطعة، لأنها تزيد من كفاءة الطابعة حيث يقوم الكمبيوتر بإرسال ما تحتويه الصفحة المراد طباعتها من تصاميم ورسومات وغيره في صورة وصف دقيق إلى الـ Post script الذي بدوره يقوم بباقى العمل تاركا لك الكمبيوتر لتكمل عملك بينما الطابعات التي لا تحتوى Post script فإن البرنامج المستخدم سوف يقوم بعمل كل شيء ليرسل تفاصيل الصفحة مما يستغرق الكمبيوتر وقتا طويلاً لينهى عمله.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كثير من الأحيان يفضل استخدام طابعة الليزر عن الطابعات الأخرى مثل Inkjet وذلك للأسباب والخصائص التالية:","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"سرعات الطابعات القديمة كانت تقاس بوحدة الـحرف في الثانية. الطابعات الحديثة تقاس سرعاتها بوحدة صفحة في الدقيقة أو ص/د. هذه الوحدات صممت أساسا لتسويق الطابعات، ولم تخضع لتوثيق معياري. عادة الصفحة في الدقيقة تشير الي وثائق مكتبية أحادية اللون متفرقة، بدلا من صور كثيفة التفاصيل والتي غالبا تٌطبع ببطء شديد. أغلب الأحيان يقصد بالصفحة الحجم A4 في العالم العربي والتي تؤدي الي فرق 5%-10% في الاداء عن الصفحة المعادلة أمريكيا الأقل مساحة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* بوابة الطابعات:Gate Printers","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بيفرلي هيلز (إنجليزية:Beverly Hills) هي مدينة أمريكية تقع في الجانب الغربي لمقاطعة لوس أنجلوس بولاية كاليفورنيا.بيفرلي هيلز ومدينة غرب هوليوود محاطتان كلية بمدينة لوس أنجلوس. تصغير|275بك|صورة لأحد شوارع المدينة","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* موقع مدينة بيفرلي هيلز الرسمي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"باول إرليخ ـ (14 مارس 1854 ـ 20 أغسطس 1915.) هو طبيب ألماني متخصص في علم الدم وعلم المناعة والعلاج الكيميائي. أشتهر بأبحاثه في المناعة الذاتية واكتشافه عقار سلفرسان، وهو أول عقار استخدم خصيصًا لعلاج مرض الزهري، كما ابتكر طريقة لصبغ البكتريا كانت مقدمة لطريقة غرام التي اكتشفها هانس كريستيان غرام في وقت لاحق. حصل إرليخ على 20 بك جائزة نوبل في الطب سنة 1908 مناصفة مع العالم الروسي إيليا متشنيكوف.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"عصر الإيوسين (بالإنكليزية: Eocene) هو فترة امتد من  56 إلى 34 مليون سنة مضت، وهي الفترة الثانية من  عصر الباليوجين  للزمن الجيولوجي .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بلدية مونتاغوت إي أويكس (بالإسبانية: Montagut y Oix) هي بلدية تقع في مقاطعة جرندة التابعة لمنطقة كتالونيا شمال شرق إسبانيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي لبلدية مونتاغوت إي أويكس","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تحالف الحد من الأسلحة (ARC) هو منظمة غير ربحية وغير حكومية مقرها المملكة المتحدة تروج لتقليل الموارد المالية التي تنفق على الأسلحة والجيش وتحويل هذه الموارد لتمويل برامج تفيد الإنسانية وكوكب الأرض، مثل الحد من الفقر والتنمية المستدامة وحماية الضعفاء ووضع نظم لـفض النزاعات بطريقة سلمية والحفاظ على البيئة. يمثل تحالف الحد من الأسلحة (ARC) دعوة لـالأمم المتحدة (UN) بالموافقة على وثيقة ملزمة قانونيًا تتطلب من الدول الأعضاء في الأمم المتحدة بتقليل كمية الموارد المالية التي تنفق على الأسلحة بنسبة تتراوح بين 1 و5 في المئة سنويًا لمدة 10 إلى 25 سنة. وهذا يستند إلى المادة 26 من ميثاق الأمم المتحدة الذي ينص على \"رغبةً في إقامة السلم والأمن القومي وتوطيدهما بأقل تحويل لموارد العالم الإنسانية والاقتصادية، يكون مجلس الأمن مسؤولاً عن وضع خطط تُعرض على أعضاء \"الأمم المتحدة\" لوضع منهاج لتنظيم التسليح\".","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أطلق تحالف الحد من الأسلحة رسميًا في اجتماع نظمته منظمة العمل من أجل تجديد الأمم المتحدة (Action for UN Renewal) في 7 مايو 2002 في مجلس العموم بلندن.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يحث الأفراد والمنظمات في جميع أرجاء العالم على المشاركة في تحالف الحد من الأسلحة عن طريق تأييد قرار تحالف الحد من الأسلحة أو الحصول على العضوية. وقد أيدت منظمات من جميع القارات قرار تحالف الحد من الأسلحة . وتبنت مجموعات أخرى قرارات مماثلة، مثل  جمعية الأمم المتحدة في بريطانيا و  برنامج لاهاي من أجل السلام والعدل في القرن الحادي والعشرين والحزب الديمقراطي الاشتراكي الألماني ومنظمة السلام الأخضر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تحالف الحد من الأسلحة (ARC): ** ترجمت قرارات تحالف الحد من الأسلحة إلى عدة لغات .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تشمل بعض المطبوعات التي يوزعها تحالف الحد من الأسلحة (بموجب اتفاقية ترخيص المشاع الإبداعي (Creative Commons Attribution ShareAlike)):","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"فتوحات جديدة في فيزياء الدفع (Breakthrough Propulsion Physics Project، BPP) هو مشروع بحثي مول من قبل وكالة ناسا بين عامي 1996 و2002م لدراسة مجموعة من وسائل ثورية غير معهودة لدفع المركبات الفضائية والتي تطلب فتوحات في المفاهيم الفيزيائية قبل إمكان تحقيقها. وكلف المشروع 1.2 مليون دولار خلال الست سنوات من فترة عمله.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"عند انتهاء المشروع، قدم مارك ويلسي وثيقة جامعة لنتائج ما قام به فريق العمل بعنوان \"حدود علو الدفع\" والذي نشره \"المعهد الأميركي لعلوم الطيران وعلوم الفضاء\" في فيراير من عام 2009. وبعد انتهاء تمويل المشروع من قبل وكالة ناسا، أسس الفريق العامل به \"مؤسسة تاو صفر\" (Tau Zero Foundation) التي تعنى بشؤون أبحاث السفر بين النجوم.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|250بك|ضوريّ في متحف تاريخ شنت مالو في بريتانيا بفرنسا(Saint-Malo, Brittany, France)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إل غران كارلماني (بالقطلونية الغربية: El Gran Carlemany، وتعني \"شارلمان العظيم\") هو النشيد الوطني لإمارة أندورا. وهو من تأليف الكاردينال خوان بينلوخ إي فيفو وألحان إنريك مارفاني بونس، الذي كان قسًا هو الآخر. اعتُمد نشيدًا وطنيًا لأندورا في 8 سبتمبر 1921 (اليوم الوطني لأندورا). وتشير كلمات النشيد إلى العديد من معالم التاريخ والثقافة الأندورية، مثل كونها وريثة الإمبراطورية الكارولنجية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الأربوساوية (الاسم العلمي:Erebini) هي من الحشرات تتبع ال الأربوسية من  حرشفيات الأجنحة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|200بك|كنيسة مارتين التوروزي الكاثوليكيَّة في مدينة فيليبسبورغ.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"متلازمة القرن القذالي، سابقا عُرف بـ متلازمة إهلرز-دانلوس, هو اضطراب في النسيج الضام ( مرض وراثي متنحي مرتبط X ). وهو ناتج عن نقص النحاس ( من المعادن الأساسية في الجسم )، ويرتبط ذلك المرض ب طفرة في جين ATP7A . حوالي 2/3 من الأطفال الذين يعانون من متلازمة القرن القذالي بسبب تلك الطفرة الوراثية. بينما 1/3 الأطفال الآخرين لم يكن المرض في اسرهم ( أي ليس مرض وراثي ).هذه المتلازمة تصيب الذكور بشكل أكبر وذلك لاحتواء الجينات الذكرية على جين X واحد على عكس الإناث التي تكون في الأغلب حاملة للمرض فقط ولكى تصاب الإناث لابد من أن يكون المرض على ال 2 كروموسوم X فيما عدا ذلك تكون حاملة للمرض فقط هذا الاضطراب يعتبر أقل من مرض مينكيس.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* GeneReviews/NCBI/NIH/UW entry on ATP7A-Related Copper Transport Disorders","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" بلاد نفوسة (بالأمازيغية: Amur Infusen) أو الجبل الغربي هي منطقة جبال تقع في المنطقة الشمالية الغربية لليبيا، ومن أهم مناطقها: غريان، ويفرن، جادو، والرجبان والزنتان، وكاباو، وترميسا، وترهونة. ونالوت، وتاغمة، والرحيبات، والأصابعة، وككلة، وقصر الحاج، والأبرق، وبدر، والجوش، وتيجي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"وبذلك السرعة الكونية الأولى تساوي:<center class=\"\"> أي :<center class=\"\">  لمسافة بين الأرض والشمس أي وحدة فلكية واحدة والتي تساوي 149.6 مليون كم.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جان دارك (بالآنجليزية Janne Da Arc, باليابانية ジャンヌダルク \"لا تشير إلى الشخصية التاريخية جان دارك\") هي فرقة روك يابانية تشكلت عام 1989 بأوساكا وبدأ ظهورها عام 1996, عادة أسم الفرقة يُختصر إلى جان (Janne) أو (JDA)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Official site (بالألمانية)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|الحماية الثلاثية على المغرب (1912 - 1956) اعتمدت فرنسا على الاستثمار العام والخاص وعلى تنظيم إداري محكم وعلى القوة العسكرية للاستفادة من خيرات البلاد وتهميش المغاربة وخاصة الفلاحين والتجار والحرفيين والعمال الذين سيكون لهم دور أساسي في تطور الحركة الوطنية وظهور المقاومة المسلحة. منطقتا المحمية الإسبانية كانتا أقل حظاً من التنمية ولم يكن بهما الكئثير من الطرق المعبدة، ويفصل بينهما خليج الحسيمة. معاهدة فاس أعطت حق استغلال مناجم الحديد في جبل أوكسان للشركة الإسبانية لمناجم الريف (Compañía Española de Minas del Rif)، والتي اعطيت الأذن لبناء خط سكة حديدية ليربط المناجم بميناء مليلة.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"[[ملف:A Summary Explanation of the Pronouncements of the Scholars and Theologians WDL31.jpg|تصغير|مخطوطة للإمام سيف الدين الآمدي.]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"   ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|القطار يوصل المسافرين","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بلدية إيغوالادا (بالكاتالانية: Igualada) هي إحدى بلديات مقاطعة برشلونة، والتي تقع في منطقة كاتالونيا، شرق إسبانيا.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"لويس ماسينيون Louis Massignon 25 يوليو 1883م - 31 أكتوبر 1962م من أكبر مستشرقي فرنسا وأشهرهم، وقد شغل عدة مناصب مهمة كمستشار وزارة المستعمرات الفرنسية في شؤون شمال أفريقيا، وكذلك الراعي الروحي للجمعيات التبشيرية الفرنسية في مصر.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ومن أهم شروط عملية التجسير في السعودية هي ان تكون شهادة الدبلوم من كلية أو معهد معترف به وأن يجتاز امتحان الهيئة السعودية للتخصصات الصحية (الامتحان الشامل) للتصنيف المهني لوظيفة مجال تخصصه، وأن يكون تسجيله لدى الهيئة ساري المفعول عند التحاقه ببرنامج التجسير ويجب الحصول على درجة 450 في في امتحان التوفل Toefl.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الكلاميدوموناس أو السوطي الغمدي أو المتلحفة (Chlamydomonas) من الطحالب الخضراء وحيدة الخلية حيث يقل طوله عن 25 ميكرونا ذو خلية كمثرية الشكل أو بيضاوية الشكل ذات طرف أمامي مدبب يتصل به هدبان متساويان يتوسط الخلية نواة وبه بلاستيدة خضراء (Chloroplast) كبيرة فنجانية الشكل بها مركز النشا وله بقعة عينية (Eyespot) تساعده على أن تتواجد في الأماكن المضيئة لتقوم بعملية البناء الضوئي أو الهروب من الضوء الشديد وفجوتان منقبضان.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يتكاثر الطحلب بالتكاثر اللاجنسي (Asexual reproduction) وبالتكاثر الجنسي (Sexual reproduction)، كما أن الطحلب يتميز بوجود سوطين متساويين في الطول في الناحية الأمامية للخلية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أولاً: التكاثر اللاجنسي (Asexual reproduction):","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"ثانياً: التكاثر الجنسي (Sexual reproduction): عندما تقل المواد الغذائية في الوسط بالطحلب، أو يقترب موعد جفاف المياه في الوسط الذي يعيش فيه، أو تتغير العوامل البيئية الخارجية، يستشعر الطحلب الخطر ويلتقي طحلبان رأساً لرأس أو جنباً لجنب، ويفقدان أهدابهما، ثم تندمج محتوياتهما الداخلية لتكون الزيجة ثنائي المجموعة الضبغية (2n) ذات جدار سميك مقاوم للعوامل البيئية الخارجية، وتظل هكذا إلى أن تتحسن الظروف البيئية الخارجية ، فتبدأ اللاقحة في الانقسام عدة انقسامات متتالية، أولها انقسام اختزالي، لتكون وحدات طحلبية جديدة كل واحد منها أحادي المجموعة الصبغية (n) تتحرر إلى البيئة الجديدة، وتبدأ في التغذية والنمو والتكاثر بالتكاثر اللاجنسي الميتوزي (or mitosissexual reproductionِA) وهكذا يعيد الطحلب دورة حياته.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الأرنولول (Arnolol)","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"توفي ناتف في عام 1868، وترك كتابه على أسس هندسة خط غير مكتملة. وكان كلاين الشخص واضحة لاستكمال الجزء الثاني من ناتف في نويه انجلوس géométrie قصر Raumes ، وبالتالي أصبح على بينة ألفريد Clebsch ، الذي كان قد انتقل إلى غوتنغن في 1868. زار كلاين Clebsch السنة التالية، جنبا إلى جنب مع زيارات إلى برلين و باريس. في تموز 1870، واندلاع الحرب الفرنسية البروسية، كان في باريس واضطر إلى مغادرة البلاد. لفترة قصيرة، وقال أنه كان بمثابة منظم الطبية في الجيش البروسي قبل تعيينه محاضرا في غوتنغن في أوائل 1871.الاحتفالات عين أستاذا كلاين في عام 1872، عندما كان فقط 23. وفي هذا الصدد، وأيد بشدة عليه Clebsch، الذين اعتبروا له المرجح أن تصبح الرائدة الرياضيات في عصره. لم يكن كلاين بناء مدرسة في الاحتفالات حيث كان هناك عدد قليل من الطلاب، وحتى انه كان من دواعي سروري أن يعرض على كرسي في ميونيخ 'ق hochschule التقني في عام 1875. هناك هو و الكسندر فون بريل يدرس دورات متقدمة للعديد من الطلبة المتفوقين، بما في ذلك، أدولف هورويتز ، فالتر فون دايك ، كارل ليد الشعيبي ، كارل رونج ، ماكس بلانك ، لويجي بيانكي ، و غريغوريو ريتشي-Curbastro . بعد خمس سنوات في hochschule التقني، تم تعيين كلاين إلى كرسي من هندسة في لايبزيغ. وشملت هناك زملائه فالتر فون دايك، ليد الشعيبي، ادوارد دراسة و فريدريش إنجل. سنوات كلاين في لايبزيغ، 1880-1886، غيرت حياته جذريا.في عام 1882، انهارت صحته؛ في 1883-1884، كان يعاني الاكتئاب عليه. ومع ذلك استمرت أبحاثه؛ عمله الأساسي حول وظائف سيغما hyperelliptic التواريخ من جميع أنحاء هذه الفترة، التي نشرت في عام 1886 و1888. تحت إدارة كلاين، Mathematische انالين أصبحت واحدة من أفضل المجلات الرياضيات في العالم. أسسها Clebsch، إلا في ظل إدارة كلاين فعل ذلك المنافس الأول ثم تجاوز crelle اليومية على أساس من جامعة برلين . تعيين كلاين يصل فريق صغير من المحررين الذين اجتمعوا بانتظام، واتخاذ القرارات الديمقراطية. مجلة متخصصة في تحليل مركب ، الهندسة الجبرية ، و نظرية ثابتة (على الأقل حتى هيلبرت قتل هذا الموضوع). وقدمت أيضا متنفسا هاما ل تحليل حقيقي والجديد مجموعة من الناحية النظريه .حمل كلاين عنوان Geheimrat.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"رودي جاينز (Rowdy Gaines) هو لاعب أولمبي لرياضة السباحة من الولايات المتحدة. شارك في الأولمبياد الصيفي في 1984، وفاز بما مجموعه 3 ميداليات.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تنام أصغر (الاسم العلمي:Nothura minor) هو نوع من الطيور يتبع جنس التنام متشابه من فصيلة التنامية  .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"RCH=CH 2 + Br 2 → RCHBrCH 2 Br المركبات العطرية تخضع للهلجنة من قبل البروم وذلك في وجود عوامل حفازة مثل AlBr 3 أو FeBr 3 حتى يحدث التفاعل على الحلقات العطرية. RC6H5 + Br2 → RC6H4Br + HBr التطبيق البارز لهذا النوع من التفاعلات هو إنتاج مركب رباعي برومو ثنائي فينول أ( Tetrabromobisphenol A)من ثنائي فينول أ (Bisphenol A).CH 3 CO 2 H + Br 2 → BrCH 2 CO 2 H + HBr","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"RCH=CH 2 + HBr → RCHBrCH 3 في ظل وجود ظروف تكوين الجذور الحرة تتم الإضافة عكس قاعدة ماركونيكوف. إضافة الجذر الحر تستخدم تجارياً لإنتاج 1-بروموالكان الذي ينتج الأمينات الثلاثية وأملاح الأمونيوم الرباعية. ويتم إنتاج 2-فينيل بروميد(C 6 H 5 CH 2 CH 2 Br) من الستايرين بنفس هذه الطريقة. ويمكن أيضا استخدام بروميد الهيدروجين لتحويل الكحول إلى بروم ألكيل.ويحدث هذا التفاعل عند ظروف درجات حرارة منخفضة لتخليق بروميد الآليل.HOCH 2 CH=CH 2 + HBr → BrCH 2 CH=CH 2 + H 2 O","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"(tetrabromobisphenol-A (4,4'-(1-methylethylidene)bis-(2,6-di-bromophenol","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بروميد الإيثيلين، يتم إنتاجه من إضافة البروم إلى الإيثيلين وكانت له أهميته التجارية حيث كان يستخدم كأحد مكونات البنزين المحتوي على الرصاص. كان أيضاً شائع الاستعمال في الاعمال الزراعية حيث كان بخاره يستخدم للتبخير. بروميد الميثيل هو أيضا عامل تبخير فعال، ولكن يتم التحكم في إنتاجه واستخدامه من قبل بروتوكول مونتريال. يتزايد استخدام المركبات العضوبرومينية كمبيدات حيوية لمعالجة المياه. وذلك يتضمن البروموفورم (ثلاثي برومو الميثان) و (”dibromodimethylhydantoin (“DBDMH.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"العديد من الصبغات تحتوي على مركبات محتوية على كربون مرتبط مع برومين. قبل تطور صناعة الأصباغ في أواخر القرن التاسع عشر, كان أرجوان صور (6,6’-dibromoindigo)كانت صبغة قيمة متواجدة طبيعياً. وتستخدم العديد من مشتقات الأنثراكينون المبرومة تجارياً. أزرق البروموثيمول هو دليل لوني ذو شعبية في الكيمياء التحليلية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كأمثلة على بعض المستحضرات الصيدلانية العضوبرومينية المتاحة تجارياً, نيسرجولين (nicergoline)الموسع للأوعية, بروتيزولام (Brotizolam) كمهدئ, بيبوبرومان (Pipobroman) كعامل مضاد للسرطان, و وميربرومين (merbromin) كمطهر. خلاف ذلك المركبات العضوبرومينية نادراً ماتكون مفيدة طبياً على عكس المركبات العضوفلورينية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"المركبات البرومية العضوية هي أكثر انتشارا في الكائنات البحرية من المشتقات الكلورية العضوية, ووفرتها يرجع إلى سهولة اكسدتها من بروميد إلى مايكافئه من ايونات بروم +Br, وهو الكتروفيل قوي. إنزيم Bromoperoxidase يحفز هذا التفاعل. و تطلق المحيطات بما يقدر بـ 1-2 مليون طن من ثلاثي برومو الميثان و56،000 طن من برومو الميثان سنويا.:","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"الفرضية المعجمية (بالإنجليزية: Lexical Hypothesis) (كذلك الفرضية المعجمية الأساسية، أو النهج المعجمي، أو فرضية الترسيب ) هي واحدة من النظريات العلمية التوجيهية الأكثر أهمية واستخدامًا في علم نفس الشخصية. وعلى الرغم من وجود بعض الاختلاف في تعريف هذا المصطلح وتطبيقه، تُعرف الفرضية المعجمية بشكل عام من خلال مسلمتين. تنص المسلمة الأولى على أن خصائص الشخصية التي تُعتبر الأكثر أهمية في حياة الناس سوف تصبح في نهاية المطاف جزءًا من لغتهم. وتتبع المسلمة الثانية الأولى، حيث تشير إلى أن خصائص الشخصية الأكثر أهمية من المرجح بشكل أكبر أن يتم ترميزها في اللغة ككلمة واحدة. وفي ظل أصول تعود لأواخر القرن التاسع عشر، بدأ استخدام الفرضية المعجمية في الانتشار في علم النفس باللغة الإنجليزية والألمانية في أوائل القرن العشرين. والفرضية المعجمية هي الأساس الخاص بنموذج HEXACO لبنية الشخصية والاستبيان المكون من 16 عاملاً للشخصية وقد تم استخدامه لدراسة بنية سمات الشخصية في عدد من البيئات الثقافية واللغوية.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* The US50 - Cities and Towns in Minnesota State","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"250px|تصغير|موقع جزيرة فيس في البحر الأدرياتيكي. جزيرة فيس (بالكرواتية: Vis، بالإغريقية: Ἴσσα، باللاتينية: Issa، بالإيطالية: Lissa)، جزيرة صغيرة في البحر الأدرياتيكي تتبع كرواتيا. بلغ عدد سكانها 3,460 نسمة عام 2011، وتبلغ مساحتها 90.26 كيلومتر مربع (34.85 ميل مربع). أعلى نقطة في الجزيرة تبلغ ارتفاعها 587 متر (1,926 قدم) فوق مستوى سطح البحر. توجد على أرض الجزيرة بلدتان هما: فيس على الجانب الشرقي من الجزيرة، وكوميسا (بالكرواتية: Komiža) على ساحلها الغربي.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"لقاء مع الفنان و الممثل جواد العلمي","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" أسماك المبرد (بالإنجليزية: Filefish) هي أسماك بحرية استوائية من نوع الأسماك أنفوخية]متعددة العائلات . توجد في [[المحيط الأطلسي و المحيط الهادي و [المحيط الهندي]] وتشمل 107 نوعا و 26 جنسا. أسماك المبرد قريبة في نوعها من أسماك تريجر و الأسماك الينفوخية و والأسماك الصندوقية .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Beard Foundation","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"كوكاتيل أمهق، أو كوكاتيل الألبينو، أو (ببغاء كروان أمهق)، أو(ببغاء كروان ألبينو)، بالإنجليزية Albino cockatiel، وهو نوع نادرا جدا في طيور ببغاء الكوكاتيل، وككل الحيوانات والطيور يحدث للطائر طفرة؛ فلا تتكون عنده أي أصباغ مما يجعله ذو لون أبيض شاهق، ولا يملك أي بقع على أذنيه كما أن عيونه تكون حمراء بسبب غياب الصبغة المسؤولة عن الألوان .","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"*جين طفرة كوكاتيل أبيض الوجه (white face)، التي تعمل على ازالة الليبوكروم والبستاكين وبالتالي تزيل أي لون أصفر أو برتقالي من جسم ببغاء الكروان، وكذلك البقعة البرتقالية على خدود الطائر. ولهذا فالكوكاتيل الأمهق (ألبينو) يجمع بين صفات كوكاتيل اللوتينو وكوكاتيل أبيض الوجه(white face) (وصلة إنجليزية) Cockatiel Genetics قيسمى بالالبينو عندما تختفي فيه كل الصبغات ويبقي اللون الابيض صافيا خاصا  من جميع صبغات الألون.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"أبافونيجين (Abafungin) عامل مضاد للفطريات واسع الطيف، مع امتلاكه آلية جديدة للعمل لعلاج الفطور الجلدية (dermatomycoses). الاسم العلمي: N-[4-[2-(2,4-dimethylphenoxy)phenyl]-1,3-thiazol-2-yl]-1,4,5,6-tetrahydropyrimidin-2-amine '' 'Abasol' '' هو مستحضر كريم موضعي من abafungin بواسطة نيويورك فارما.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":" ","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"بوروغارد هي إحدى بلديات محافظة أين Ain في فرنسا. رمز إنسي لها هو:1030. أما الرمز البريدي لها فهو: 1480.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"يمين|200px","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* الموقع الرسمي للفورمولا 1","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"إيكاريون 11251 أو الكويكب 11251، التعين المؤقت له  الكويكب  1973SN1. هو كويكب من كويكبات طروادة ينتمي إلى كويكبات معسكر الإغريق اكتشف في سنة 1973. اشتق اسم هذا الكويكب من اسم إحدى الشخصيات الإغريقية في ملحمة الإلياذة لهوميروس.كباقي كويكبات معسكر الإغريق يقع مداره في النقطة L4 من نقاط لاغرانج وفق نظام الشمس - المشتري. يبلغ القدر المطلق لهذا الكويكب 12.0 ونصف المحور الرئيسي لمداره 5.158 وحدة فلكية. وقد تم رصده 18 مرة حتى شباط/فبراير 2013. الإشارة المرجعية له وفق الملحق الدوري لمدارات الكويكبات هي MPO250324","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"http://www.fbmjo.com/%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D8%B9%D9%85%D8%A7%D9%84/6144.aspx","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"روي مانويل جوادينسيو ڨيلوزو (لشبونة, 30 يوليو 1957 ), مغني برتغالي. ولد في لشبونة ولكنه نشأ في بورتو منذ أن كان عنده ثلاثة أشهر. مغني وملحن وعازف جيتار برتغالي الجنسية بدأ عزف الهارمونيكا في سن السادسة. من أشهر أغانيه (não há estrelas no céu) لاتوجد نجوم في السماء.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|علم الانتداب البريطاني على فلسطين تصغير|[[علم المملكة المتحدة|علم الاتحاد]]","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"جينا باخوير بالإنجليزية Gina Bachauer","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|left|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* The US50 - Cities and Towns in Kentucky State","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* المركز الوطني للمعلومات باليمن","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\"> 400px|يسار|Localidades na vizinhança","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"* Official website of 'Pablo the Little Red Fox'","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|170بك|يسار|رودني بروكس وروزاليند بيكارد يناقش موضوع الروبوتات والإنسانية في منتدى فيريتاس في معهد ماساتشوستس للتقنية، عام 2009.","name":"Arabic","natural":"العربية","classification":"ar"},{"value":"تصغير|170بك|يسار|منتدى فيريتاس في جامعة كاليفورنيا، عام 2010.","name":"Arabic","natural":"العربية","classification":"ar"}]}