{"lines":[{"value":"تصغير|350px|ماجده","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لونج دونج سيلفر (Long Dong Silver) ممثل بورنوجرافى بريطانى اتولد يوم 20 ابريل 1960 فى لندن عاصمة المملكه المتحده ، واسمه الحقيقى دانييل آرثر ميد (Daniel Arthur Mead) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تاكا كاتو (Taka Kato) ممثل بورنوجرافى يابانى اتولد يوم 1 مايو 1962 فى مدينة أكيتا فى اليابان ، واسمه الحقيقى ماسايوكى كاتو (Masayuki Kato) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الامير فيليب دوق ادنبرة (10 يونيه 1921 -) هو جوز الملكة اليزابيث التانيه ملكة المملكه المتحده وابو الامير تشارلز امير ويلز ولى عهد المملكه المتحده وجد الأميرين ويليام دوق كامبريدج و هارى امير ويلز والجد الأكبر للامير جورج امير كامبريدج والاميرة شارلوت اميرة كامبريدج .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دورثى دامسجارد (Dorthe Damsgaard) ممثلة بورنوجرافية دنماركية اتولدت يوم 7 مايو 1969 فى كوبينهاجين عاصمة الدنمارك .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رخصة السواقة : مطار الملك عبد العزيز الدولي . مطار الملك خالد الدولي مطار الملك فهد الدولي. شركات الليموزين موجودة وبتقدم |title=%D8%A7%D9%84%D9%86%D9%82%D9%84%20%D9%81%D9%8A%20%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9|date=2017-10- خدمات لنقل المسافرين من وإلى المطارات بإسم ليموزين مطار القاهرة أو  ليموزين مطار برج العرب.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الجنيه الاستيرلينى  ( pound sterling)‏ او الجنيه الانجليزي (الرمز: £; الكود: GBP), هوه العمله الرسميه بتاعة المملكه المتحده و مناطق تانيه تابعه ليها (زي جزيرة مان و جزر تشانيل). الجنيه الواحد فيه 100 پيني (جمعها پينس).الجنيه الاستيرلينى هوه رابع عمله فى العالم من حيث التداول فى سوق العملات الاجنبيه(فوريكس) بعد الدولار الامريكاني و اليورو و الين الياباني.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الأوراق النقدية جنيه استرليني","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"344px|تصغير|دنيا سمير غانم","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى ابريل 2013 وقعت عقد مع شركة Roznama Records عشان تنتج ألبومها واحده تانية خالص اللى نزل فى اكتوبر ٢٠١٣ و من اشهر الأغانى فالألبوم: ( قصة شتا - الوقت بيسرقنا - يوم عادي جدا)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* سيت كوم سياسي (2011) (تم عرضه حصري على ART)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" جوزيف توينبى Joseph Toynbee (اتولد فى 7 يوليو 1866 30 ديسمبر 1815)، طبيب بريطاني رائد فى التشريح الدقيق للاذن ومتخصص فى امراض وجراحة الاذن فى مستشفى سانت مارى فى لندن.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"350px|تصغير|محافظات وأقضية لبنان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|خريطة تبين الأقضية فى لبنان|يسار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليكس ساندرز (Alex Sanders) ممثل ومخرج بورنوجرافى أمريكى اتولد يوم 7 مارس 1966 فى مدينة روتشستر بولاية ميشيجان الامريكية ، واسمه الحقيقى سكوت ألكسندر بويسڤرت (Scott Alexander Boisvert) وهو جوز الممثلة البورنوجرافية فيليشا آن (Phyllisha Anne) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ادريانا سيج (Adriana Sage) ممثلة بورنوجرافية مكسيكية اتولدت يوم 16 ابريل 1980 فى ميكسيكو سيتى عاصمة الميكسيك ، واسمها الحقيقى روزا جونزاليس (Rosa Gonzales) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|الجنرال جان باتيست كليبر الجنرال جان باتيست كليبر Jean-Baptiste Kléber واحد من جنرالات فرنسا فى اثناء الحروب الثورية الفرنسية. اشترك فى حملة نابليون بونابرت فى حملته على مصر. (اتولد فى 9 مارس 1753 واتقتل فى 14 يونيه 1800 على ايد سليمان الحلبى بسبب الجرايم الوحشية اللى ارتكبها فى حق المصريين بعدما قامت ثورة القاهرة التانيه .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد دينامو (آخر صوره سنه 2008)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"IWC شركة الساعات الدوليه ,(International Watch Company),هي شركة لصناعة الساعات السويسرية الفاخرة تقع في شافهاوزن، سويسرا، واللي أسسها الساعاتى الأمريكى فلورنس اريوستو جونز في سنة 1868. شركة الساعات الدوليه IWC هى مصنع الساعات السويسرية الوحيد اللي بيقع في شرق سويسرا في شافهاوزن، لان معظم مصانع الساعات بتقع في غرب سويسرا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سلطنة عُمان Sultanate of Oman دى بلد موجوده فى شرق شبه الجزيره العربيه، وبتتحكم بنظام السلطنه. وهى ملكيه مطلقة بيحكمها سلطان اسمه قابوس بن سعيد . عاصمتها مسقط.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بينى بورش (Penny Porsche) ممثلة بورنوجرافية امريكية اتولدت يوم 21 اغسطس 1961 فى مدينة كليڤلاند بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|مضيق وجزيرة صنافير. تصغير|جزيرة تيران ومضائق تيران فى مدخل خليج العقبة شمال البحر الاحمر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ارون اوستين (Aaron Austin) ممثل بورنوجرافى أمريكى اتولد يوم 24 ابريل 1971 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماديسون يانج (Madison Young) ممثلة ومخرجة ومنتجة بورنوجرافية امريكية اتولدت يوم 20 سبتمبر 1980 فى مدينة لاڤلاند بولاية اوهايو الامريكية ، واسمها الحقيقى تينا بوتشر (Tina Butcher) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اودرينا هيل (Audrina Hill) ممثلة بورنوجرافية امريكية اتولدت يوم 5 ديسمبر 1990 فى مدينة فلينت بولاية ميشيجان الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الزمرد Emerald حجر كريم لونه اخضر غامق وشفاف ، يتكون من سيليكات البريليوم والألومنيوم ، يستخرج بين الصخور والرخام","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ادم تشامب (Adam Champ) ممثل بورنوجرافى أرجنتينى من اصل فرنسى اتولد يوم 10 اكتوبر 1976 فى بوينوس ايريس عاصمة الارجنتين ، واسمه الحقيقى جوستاڤو تشامب (Gustavo Champ) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ليا ليكسيس (Lea Lexis) ممثلة بورنوجرافية رومانية اتولدت يوم 18 فبراير 1988 فى مدينة كونستانتسا فى رومانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"محمد بيومى (1894 - 1963) Mohamed Baioumy مخرج ومصور ومؤلف وممثل ومنتج مصرى من رواد السينما المصريه، اتولد بمدينة طنطا سنة 1894، اتخرج من المدرسة الحربية سنة 1915، لاكن إتجه للمجال الفني بعد ثورة 1919، فشارك في تأسيس (فرقة وادي النيل) مع (بشاره واكيم)، وبعدها سافر لايطاليا والنمسا فحصل علي دبلوم في التصوير الضوئي و السينما توغرافي من حكومة النمسا و معه معدات و معمل تصوير سينمائي، و كان أول فيلم و ثائقي له هو (عودة سعد زغلول من المنفي) سنة 1923، وبنفس السنه قدم أول فيلم روائي و هو بعنوان (برسوم يبحث عن وظيفة) واللي قام بتأليفه وإخراجه وتصويره وإنتاجه، شارك بعدها في العديد من الأعمال من اشهرها (ليلة في العمر، ليلى البدوية، الباشكاتب)، توفى سنة 1963 بالإسكندرية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|تصغير|تأشيرة مصر عام 1935 في جواز سفر بريطاني.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|تصغير|ختم وصول لميناء القاهرة الجوي سنة 2008.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|تصغير|تأشيرة منافذ، وهي التأشيرة التي تمنح عند الوصول مقابل رسوم مالية للدول المذكورة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|تصغير|إذن لزيارة ساحل خليج العقبة وسانت كاترين لمدة 15 يوماً.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|تصغير|صورة لتأشيرة مصرية في جواز سفر فلبيني عام 2012.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كونداليزا رايز (Condoleezza Rice) (14 نوفمبر 1954 - ) سياسية امريكية من اصل كاميرونى .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|ستاد شاه علم من جوا ستاد شاه علم () (ملاوى:Stadium Shah Alam)، ده ستاد رياضى اللى بيلعب رياضه كوره قدم فى عاصمه ماليزيا كوالامبور، افتتحت سنه 1994 وسبق انه استضافت بطوله كاس اسيا 2007.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* سايت مكتبة الأنجلو المصرية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تحميل انترنت داونلود مانجر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وكان الموسيقار جورج فرح من الأعضاء المؤسسين في نقابة الموسيقيين المحترفين في لبنان، الى عضويته في جمعية المؤلفين والملحنين وناشري الموسيقى في لبنان (S.A.C.E.M.) \"ساسيم\".","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|left|thumb|رشيد محمد رشيد-2009","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"cu. هو نطاق المستوى الاول بتاع كوبا (ccTLD).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جامعة يوهان ڤولفجانج جوته- فرانكفورت ام ماين (بالالمانى:Johann Wolfgang Goethe-Universität Frankfurt am Main) هى جامعه المانيه حكوميه فى مدينة فرانكفورت متسميه على اسم الشاعر الالمانى الكبير جوته اللى اتولد فى مدينة فرانكفورت.اتأسست سنة 1914 بتبرعات الاهالى الاغنيا و الليبراليين .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|أودن اودن Odin من الهه اسكندنافيا هو كبير الآلهه (حاكم الآلهه) فى الميثولوجيا النوردية(الاسكندنافيه)وهو إله الحكمة والحرب والمعركة والموت، وإلهًا للسحر، والتنبؤ، والشعر، والنصر، والصيد.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميلى جاى (Mili Jay) ممثلة بورنوجرافية سلوفاكية اتولدت يوم 23 ديسمبر 1983 فى براج عاصمة تشيكيا ، واسمها الحقيقى باڤلينا ڤالينتوڤا (Pavlina Valentova)    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بوما سويد (Puma Swede) ممثلة بورنوجرافية سويدية من اصل فنلندى اتولدت يوم 13 سبتمبر 1976 فى ستوكهولم عاصمة السويد ، واسمها الحقيقى يوهانا يوسينايمى (Johanna Jussinniemi) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ياسمين لى (Yasmin Lee) ممثلة بورنوجرافية شيميل تايلاندية اتولدت يوم 3 يونيو 1983 فى بانكوك عاصمة تايلاندا .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ادوارد چينير ، Edward Jenner طبيب وعالم بريطانى، مولود فى 17 مايو 1749، مكتشف لقاح مرض الجدرى ، كان فى أواخر القرن 18، وفى مدينة بركلى البريطانية فكان اكتشف أن الإصابة بفيروس جدرى البقر بتقى البشر من الإصابة بمرض الجدرى، اللى كان بيعتبر أخطر وباء بيصيب البشر فى الوقت ده.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع ويب طب : الجدري\\مرض الجدري\\اعراض الجدري http://www.webteb.com/children-health/diseases/%D8%A7%D9%84%D8%AC%D8%AF%D8%B1%D9%8A#ixzz2soJW9Hag","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيديريكا توماسى (Federica Tommasi) ممثلة بورنوجرافية ايطالية اتولدت يوم 14 ابريل 1974 فى مدينة فيرونا بإقليم فينيتو بايطاليا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جاكى جوى (Jacky Joy) ممثلة بورنوجرافية امريكية اتولدت يوم 27 اغسطس 1985 فى مدينة ايستون بولاية بنسيلفانيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كارلو ماسى (Carlo Masi) ممثل بورنوجرافى إيطالى اتولد يوم 6 اكتوبر 1976 فى روما عاصمة ايطاليا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باربارا سمر (Barbara Summer) ممثلة بورنوجرافية تشيكية اتولدت يوم 20 أغسطس 1977 فى مدينة كلادنو فى تشيكيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شارلوت اميرة كامبريدج (Princess Charlotte of Cambridge) اتولدت فى لندن عاصمة المملكه المتحده يوم 2 مايو 2015 وهى بنت الامير ويليام دوق كامبريدج والاميرة كاثرين دوقة كامبريدج و اخت الامير جورج امير كامبريدج وحفيدة الامير تشارلز امير ويلز والراحلة ديانا اميرة ويلز و جدتها الكبيرة هى الملكه اليزابيث التانيه ملكة المملكه المتحده وجدها الكبير هو الامير فيليب دوق ادنبرة .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نعيمة وصفي (1923 - 1983) Naeima Wasfi ممثلة مصرية اسمها نعيمة وصفي حمادة سليمان الخشابي اتولدت في مدينة ديروط التابعة لمحافظة اسيوط. ظهرت موهبتها المسرحية في المدرسة الإبتدائية، وبدأت حياتها بكتابة القصص والشعر والزجل، ثم عملت فى مجال التدريس بعد تخرجها في مدرسة المعلمات وإستقرت بالقاهرة حتى تعرفت على الفنانة نجمه ابراهيم واللي شجعتها على التمثيل، فإلتحقت بمعهد التمثيل وحصلت على الدبلوم سنة 1947، ثم تم تعيينها في فرقة المسرح الحديث اللي كونها زكى طليمات، لتنتقل للعمل بفرقة المسرح القومي. شاركت في عشرات الأعمال من أبرزها (حكاية ميزو، جلفدان هانم، حسن ونعيمة). حصلت على جائزة الدولة التشجيعية عن أدائها المسرحي بشكل عام.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|سكرين تحميل لنظام كومپيوتر اوبونتو. سكرين تحميل () (اسم قديم:ناو لودينج) (NOW LOADING), ده صوره اللى بيتعرض البرنامج ده عن طريق نظام كومپيوتر, واللى بيتجى فى الغالب بيتعمل تحميل او عمليه الفرمته (تهئيه) على السيستم, وده بيتاخد وقت علشان يستهل السيستم او اللعبه اللى موجوده فى الذاكره الرام, لكن بعض سيستم كومپيوتر بيخلى شريط تقدم او عداد التنازلى علشان بيظهر مقدار المعلومات اللى بيجى تحميلها.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك|هيربى من الأمام تصغير|250بك|هيربى من الخلف هيربى Herbie هي شخصية خيالية ظهرت في عدة أفلام من إنتاج شركة ديزنى، وهي عبارة عن سيارة فولكس واجن (خنفساء) عليها رقم 53، وليها روح، وإحساس، ومشاعر، وتحب فعل الخير، ولكنها غير قادرة على النطق!","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"العمله في تيمور الشرقيه الدولار الامريكي .listed a1  interventional ci  . v11","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"aw. هو نطاق المستوى الاول بتاع اروبا (ccTLD).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"150px|يسار|صورة للنيل بالقمر الصناعي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|230 بك|دير سانتا كروز، وهران تصغير|يسار|230 بك|منظر داخلي لكنيسة سانتا كروز [[وهران|بوهران]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* سيرة ذاتية لمنظمة شيوعية - مركز الدراسات الاشتراكية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اشلين جير (Ashlyn Gere) ممثلة بورنوجرافية امريكية من اصل اسكتلندى اتولدت يوم 14 سبتمبر 1967 فى مدينة تشيرى پوينت بولاية كارولاينا الشماليه الامريكية ، واسمها الحقيقى كيمبرلى أشلين ماكامى (Kimberly Ashlyn McKamy) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div dir=\"ltr\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللواط (Sodomy) هو نوع من الشذوذ الجنسى وموضوعه علاقة جنسية بين رجلين ، وهو مبني على ممارسة الجنس الشرجي بينهم عن طريق إدخال قضيب الراجل بتاع واحد منهم فى فتحة الشرج اللى جوه ارداف الشخص الاخر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الجنس الشرجي - كرز","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جاكى سانت جيمس (Jacky St. James) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 15 اكتوبر 1976 فى مدينة ريتشموند بولاية فيرجينيا الامريكية . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ناتالى دونيه (Nataly Dune) ممثلة بورنوجرافية فرنسية اتولدت يوم 26 يناير 1971 فى باريس عاصمة فرنسا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|ستاد ال نهيان","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* StadiumDB images","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|الطريشه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لوجو جورنال الرياض","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* بوابه جورنال الرياض على الويبسايت","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايلين دياتو Ellen Deatto \" إيلين دياتو \" هى واحده من الراقصات المصريات اليونانيات وقد اتولدت بحى الظاهر بالقاهرة. إشتركت فى الأفلام المصرية كراقصة فى الاستعراضات الجماعية زى فى فيلم \"تاكسى الغرام\"1954 و فيلم \"مملكة النساء\"1955. كمان قامت بأدوار تمثيلية صغيرة زى فى فيلم \"بنت البلد\"1954. يمكن رؤيتها فى دور سونيا صديقة فتحى (احمد رمزى) فى فيلم \" بنات اليوم \"1956 ودور ماريز صديقة لاتانيا(نيللى مظلوم)وعضو عصابة المخدرات فى فيلم \"إبن حميدو\"1957.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|467x467بك","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"zw. هو نطاق المستوى الاول بتاع الزيمبابوى (ccTLD).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"center|100px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px|لورد كرومر المندوب السامى البريطانى وقت حادثة و محاكمة دنشواى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<span dir=\"ltr\">.il  هو دومين اعلى مستوى بتاع اسرائيل (ccTLD) حسب التسلسل الهرمى فى نظام اسم المجال على الانترنت و هوا عباره عن الجزء الاخير من اسم المجال او الحروف اللى بعد اخر نقطه فى الاسم. دومين <span dir=\"ltr\">.il  ابتدا سنة 1997.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* IANA .il whois information.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كايلا كول (Kyla Cole) ممثلة بورنوجرافية سلوفاكية اتولدت يوم 10 نوفمبر 1978 بمدينة بريشوف فى سلوفاكيا ، واسمها الحقيقى مارتينا چاكوڤا (Martina Jacova)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليكس بالدوين (Alex Baldwin) ممثل بورنوجرافى أمريكى من اصل پويرتوريكى اتولد يوم 11 نوفمبر 1969 فى مدينة نيويورك بولاية نيويورك الامريكية ، واسمه الحقيقى كيث ريڤيرا (Keith Rivera) وهو اخو الممثل البورنوجرافى المشهور تى تى بوى (T.T.Boy) وهما الاتنين يبقوا ولاد اخت الممثل البورنوجرافى الكبير ديرتى هارى (Dirty Harry) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بوبى بليك (Bobby Blake) ممثل بورنوجرافى امريكى اتولد يوم 11 اغسطس 1957 فى مدينة ممفيس بولاية تينيسى الامريكية ، واسمه الحقيقى ادجار جينز (Edgar Gaines) . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"أرثوذكس هي كلمة مشتقة من جزئين الأول من كلمة أرثوذ اللى اصلها من اللغة اليونانية ومعناها (\"الصواب\" أو \"الصحيح\" أو \"قويم\") والجزء التاني هى كلمة دوكسا (doxa) اللي معناها (\"الرأي\" أو \"الاعتقاد\"، وترتبط بكلمة دوكين ومعناها \"يُفكر\")، وتستخدم بصفة عامة للإشارة للالتزام بالأعراف المتفق عليها فى العقيدة الدينية المرتبطة بالديانات. ويعني المفهوم الضيق للمصطلح \"الالتزام بالعقيدة المسيحية زى مامثلتها المذاهب في الكنيسة القديمة\".","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاسيدى بانكس (Cassidy Banks) ممثلة بورنوجرافية امريكية من اصل پويرتوريكى اتولدت يوم 17 اغسطس 1993 فى مدينة دنڤر بولاية كولورادو الامريكية . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده كومپيوتر [[بلاى ستيشن 4|پلاى ستيشن 4]] ريميك ڤيديو لعب (انجليزى:Video game remake), ده لعبة فيديو واخده من ڤيديو لعب قديمه, واللى زى العاده بيعمل تحديث وتجميل اللعبه بشكل احسن, زى ترميم البيت مثلا, وتكون الريميك بيعمل برمجه لعبه بطريقه جديده والجرافكس بشكل احسن وتضبيط التصاميم, وغالبا مايصمم اللعبه من جديد يا انه راعى حقوق النشر او عشاق فيديو جيم, او المطور اللى جاب اللعبه ديت.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"التنمية المستدامة (Sustainable Development) هى عملية تطوير الأرض والمدن والمجتمعات والأعمال التجارية, بشرط إن بترد إحتياجات الحاضر من غير المساس بإمكانية الأجيال اللى جاية على رد احتياجاتها. العالم بيواجه دلوقتى خطورة التدهور البيئى اللى لازم نتغلب عليها من غير ما نبعد عن احتياجات التنمية الإقتصادية والمساواة والعدل الإجتماعي.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200بك|يسار|المطار من داخل","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع الجامعه الرسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references group=\"Note\"/>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جوليا ألكسندراتو (Julia Alexandratou) ممثلة بورنوجرافية يونانية من اصل بريطانى اتولدت يوم 24 نوفمبر 1986 فى مدينة جليفادا بإقليم أتيكا فى اليونان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيباستيان باريو (Sebastian Barrio) ممثل بورنوجرافى فرنسى اتولد يوم 11 فبراير 1971 فى مدينة فيشي بإقليم اليي فى فرنسا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سكاى بلاك (Skyy Black) ممثلة بورنوجرافية امريكية اتولدت يوم 18 اكتوبر 1979 فى مدينة كومپتون بولاية كاليفورنيا الامريكية ، واسمها الحقيقى روثا لاڤيرن لويس (Rutha Laverne Lewis) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد ال مولينون من جوا ستاد ال مولينون (اسبانيه:Estadio El Molinón) ، ده ستاد رياضى لكوره قدم فى مدينه خيخون الاسبانيه ، افتتحت سنه 1908 واتجدد مرتين ، مره اولى بموسم 1980-81 ومره تانيه بموسم 2009-10 ، بتتسع الاستاد ده حوالى 30,000 الف متفرج.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ادريانا مولينارى (Adriana Molinari) ممثلة بورنوجرافية امريكية اتولدت يوم 26 نوفمبر 1967 فى بوينوس ايريس عاصمة الارجنتين ، واسمها الحقيقى اليكس تايلور (Alex Taylor) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لينا هيلتونن (Leena Hiltunen) ممثلة بورنوجرافية سويدية اتولدت يوم 17 سبتمبر 1958 فى مدينة اوربرو فى السويد .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"100 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|يحيى إبراهيم باشا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"yasmina.com","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فوركس forex هى كلمة مختصرة للكلمة الانجليزية for exchange بمعنى تحويل العملات والفوركس سوق كبير جداً لا مركزى لتحويل وبيع وشراء العملات يتعامل فيه البنوك ومؤسسات وايضا الأفراد","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"محمود الحديني Mahmoud el Heddini ممثل مصري. هو محمود عبدالسلام الحديني اتولد في مدينة دمنهور بمحافظة البحيرة في سنة 1941، تخرج من معهد الفنون المسرحية في سنة 1962. كانت بدايته في السينما من خلال فيلم (الباب المفتوح) سنة 1963، ثم إلتحق بالمعهد العالي للنقد الفني وعمل فى العديد من المسرحيات منها (المحروسة، السبسنة). عمل أيضاً في مسلسلات عديدة منها (ليالي الحلمية، عفاريت السيالة، الراية البيضا).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* السينيما-قاعدة بيانات الافلام العربيه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الالحاد ( atheism) هو بيكون لما الواحد بيرفض الاُلوهيه (زي فكرة وجود إله او رب) او الإصرار على عدم وجود آلهه . و بردو بيتعرّف بـ مفهوم أوسع إنهُ عدم الإعتقاد بـ الآلهه, او عدم-اُلوهيه (nontheism). عكس الإلحاد هو \"اُلوهيه\" ( انجليزى: theism).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللادينيّه (irreligion): هى عدم وجود دين او مش فارق لو فيه او مُعادية الدين . على حسب القصد, ممكن المعنى: إلحاد, دييزم (deism),‏ (nontheism), أجنوستيّه (agnosticism), إيجنوستيه (ignosticism), ضد الدين (antireligion), التشكيك الدينى (religious skepticism), التفكير الحُر (freethought), علمانيه انسانيه (secular humanism)‏. ماتتخلطش بـ العلمانيه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لاادريه هى رؤيه فلسفيه شايفه ان القيمه الحقيقيه لإدعاءات معينه — بالذات الإدعاءات بتاعة الميتافيزيا (metaphysics)‏ بالنسبه للتوحيد, و الاخرَه او وجود آلهه, كائنات-رَوحانيّه, او حتى الحقيقه المطلقه — مش معروفه, او بتعتمد على نوع الأجنوستيّه, و فى الاساس مستحيل إثباتها او عدم إثباتها.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div dir=\"ltr\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الچاكوبيين (jacobinisme) كانوا حزب جمهورى ثورى متطرف وقت الثوره الفرنسيه. كان الحزب اللى بيحكم و اشهر زعمائه هما روبسپير و دانتون و چان پول مارت. زعما الچاكوبيين كانوا متطرفين و اتسببوا و اعدموا ناس كتيرا فى فرنسا بدون اى لازمه و اعدموا كمان زعما حزب الجيروندين المعارضين ليهم و اعدموا الثوار اللى قاموا عليهم بعد كدا عشان قتلهم للناس بدون اى لازمه. فى الاخر روبسبير اتحكم بالحزب جامد و اعدم زمايله اللى عارضوه عشان كتر العنف والاعدامات بقيادة صاحبه دانتون و بدا حكم الارهاب.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|فخرى بك عبد النور","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"150 px|thumb|right|علم اثيوبيا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|اول صفحة من الفردوس المفقود,1667 الفردوس المفقود ( Paradise Lost) ملحمة شعرية للكاتب الإنجليزي جون ملتون كتبها فى سنة 1667. فى عشر كتب وتبعها بالطبعه التانيه سنة 1674 فى 12 كتاب.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|دى نمره عربيه شرئيه جنب نمره عربيه غربى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انجى فينوس (Ange Venus) ممثلة بورنوجرافية صينية اتولدت يوم 30 نوفمبر 1968 فى تايبيه عاصمة جمهورية الصين .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد كامب نو كامب نو (كاتلونيه:Camp Nou) واللى معناه الاستاد الجديد ، ده ستاد رياضى اللى بتلعب كوره قدم فى اسبانيا ، وده اكبر ستاد رياضى فى اوروبا كلها ، بنيت الاستاد سنه 1957 واتجددت سنه 1982 علشان قربت افتتاح كاس العالم باسبانيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ديان كين (Diane Keen) ممثلة بورنوجرافية بريطانية اتولدت يوم 29 يوليو 1946 فى لندن عاصمة المملكه المتحده .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيلفيا لانكوم (Silvia Lancome) ممثلة بورنوجرافية سلوفاكية من اصل افغانى اتولدت يوم 8 سبتمبر 1981 فى براتيسلافا عاصمة سلوفاكيا . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|شعار جائزة نوبل.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إرفاق نسخة من بطاقة الهوية / بطاقة جواز السفر مع العمل مع الطلب عن طريق البريد الإلكتروني [mailto:artworks@classique.es artworks@classique.es]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الاستماع الى راديو كلاسك من خلال موقعها الحالي www.classique.es -  www.classical.pw  ومن خلال بثها عبر شبكة الراديو انترنت العالمية وادراجها ضمن البرمجة المعتمدة لهذه الاجهزة في أمريكا وكل دول العالم \" Tuner \" ومن خلال \"Tune in \" و \" Google play \" .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويذكر موقعها ما هية حقوق الطبع والنشر واصين اياها ليس مجرد ظهورك في تسجيل صوتي يعني أنك تملك حقوق الطبع والنشر لذلك. على سبيل المثال، إذا سجل صديقك تسجيل صوتي لك، يكون هو مالك حقوق الطبع والنشر لهذا التسجيل . إذا حمل صديقك أو شخص آخر تسجيلاً صوتيًا لك بدون إذن منك ورأيت أنه ينتهك خصوصيتك أو أمانك يمكنك إخطارنا بانتهاك خصوصيتك وليس حقوق الطبع والنشر .وذلك من خلال البريد الالكتروني [mailto:contact@classique.es contact@classique.es] وتحديد نوع الشكوي في عنوان الرسالة .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اذا كان لديك اي مقترح من شأنه الارتقاء بخدمات كلاسيك يمكنك الاتصال بهم من خلال هذا البريد الالكتروني [mailto:info@classique.es info@classique.es] إذا واجهتك أي مشكلة يمكنك الاتصال بالدعم الفني [mailto:support@classique.es support@classique.es]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الموقع الرسمي الصفحة الرسمية على الفيسبوك","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الدولار الاوسترالى (الرمز: $ ، الكود: AUD) هوه العمله الرسميه بتاعة اوستراليا و الكومونويلث الاوسترالي و الدولار الواحد فيه 100 سينت.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الأوراق النقدية الأسترالية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللغات الجويديليك ( Goidelic languages)‏ هيا واحده من اتنين من فروع اللغات الكلتيه و الفرع التانى بيتكون من اللغات البريثونيه. اللغات الجويديليك شكلت تاريخيا اللهجه المتواصله ‏ اللى بتمتد من جنوب ايرلندا و جزيرة مان و شمال اسكتلندا. و لسه لحد دلوقتى فيه تلات لغات جويديليك حديثه: اللغه الأيرلندى (Gaeilge)، الجيليك الاسكتلندى (Gàidhlig)، و لغة المانكس (Gaelg).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيفاء وهبى (<Haifa Wehbe>‏)‏ ( اتولدت فى بيروت ، لبنان ، 10 مارس 1976 ) ، مغنيه و ممثله و فنانه استعراضيه لبنانيه من اب لبنانى و ام مصريه. اتلقبت بـ \" عطر الليل \" و \" فراشة الوادى \".وشاركت هيفا بلجنة تحكيم برنامج شكلك مش غريب اللى بيتعرض على mbc 1وmbcمصر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لايحة مسافرين خطر هى لايحه بتصدرها الولايات المتحده الامريكيه بخصوص مواطنين لدول بتعتبرهم بيمثلو خطر على امريكا وسلامة المواطنيين العاديين. اللايحه بتصدر بعد دراسات بتقوم بيها الجهات المعنيه و منها جهاز المخابرات سى أى إيه C.I.A.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* العربيه نت، يوم 338، 23 يناير 2010.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رشيدة چونز (اتولدت 25 فبراير 1976) هى ممثلة سينما وتليفزيون امريكية وبتكتب سيناريو وبتعمل comic books وساعات بتغني. عملت دور Louisa Fenn فى Boston Public ودور Karen Filippelli فى مسلسل The Office وافلام زي I Love You, Man و The Social Network. بتظهر دلوقتي على قناة NBC فى المسلسل الكوميدي Parks and Recreation فى دور Ann Perkins.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيليكس فيشيوس (Felix Vicious) ممثلة بورنوجرافية امريكية اتولدت يوم 27 اغسطس 1983 فى مدينة دنڤر بولاية كولورادو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|200بك|مخطوط في بحور الشعر العربي من تأليف عبد الله الشبراوي، وكتبها الشيخ قاسم أفندي المفتي بيدهِ عام 1257هـ، الصفحة 1، 2 تصغير|يسار|200بك|مخطوط في بحور الشعر العربي، من تأليف عبد الله الشبراوي، وكتبها الشيخ قاسم أفندي المفتي بيدهِ عام 1257هـ، الصفحة 3، 4","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الحركة القومية التركمانية (بالتركية: T.M.H türkmen milliyetçi hareketi ) هي حركة سياسية قومية يمينية تركمانية عراقية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كوزى فانى توتى (Cosey Fanni Tutti) ممثلة بورنوجرافية بريطانية اتولدت يوم 4 نوفمبر 1951 فى مدينة كينجستون ابون هال بمقاطعة ايست رايدينج اوف يوركشير فى انجلترا ، واسمها الحقيقى كريستين كارول نيوباى (Christine Carole Newby) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"راى بان Ray-Ban هو صانع أميركى للنظارات الشمسية والطبية، تأسست في سنة 1937 من قبل (بوش&لومب) وأدخلت لسلاح الجو الأمريكي. في سنة 1999 باعت بوش&لومب العلامة التجارية للمجموعة الإيطالية لوكسوتيكا بمبلغ 640 مليون دولار.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مختار كان اول طالب يلتحق بمدرسة الفنون الجميله اللى فتحها الامير يوسف كمال من فلوسه سنة 1908، و فى سنة 1911 سافر مختار على باريس، و اعجب \"جيوم لا بلانى\" بموهبته و تميزه الفنى، فدخل مختار مدرسة الفنون الجميله الفرنساويه (Ecole des Beaux Arts)، و اتفوق على كل زمايله، فعينوه مدير لمتحف جريفين فى حى مونماتر و دى كانت اول مره حد من الشرق الأوسط يتعين فى المنصب الفنى ده فى فرنسا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|سنيه حسنين","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جاستين روميه (Justine Romee) ممثلة بورنوجرافية امريكية اتولدت يوم 8 اغسطس 1965 فى مدينة اوستين بولاية تكساس الامريكية ، واسمها الحقيقى كونسويلو لوپيز (Consuelo Lopez) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وضع الملاعق او وضع 99 Spoons sex position هو وضع جنسي وتقنية حضن. اسمها مستمد من الطريقة اللى بتتوضع بيها ملعقتين جنب بعض.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مستر بيت (Mr. Pete) ممثل ومخرج بورنوجرافى امريكى اتولد يوم 30 يناير 1980 فى مدينة لاس ڤيجاس بولاية نيفادا الامريكية ، واسمه الحقيقى پيتر ديجيرولامو (Peter Digirolamo) .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارى جين (Mary Jane) ممثلة بورنوجرافية امريكية اتولدت يوم 4 يونيو 1975 فى مدينة مايامى بولاية فلوريدا الامريكية ، واسمها الحقيقى تانجيلا فلاورز (Tangela Flowers) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لونا ستيرن (Luna Stern) ممثلة بورنوجرافية ألمانية اتولدت يوم 7 فبراير 1982 فى مدينة هامبورج فى المانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سامسون بايسبس (Samson Biceps) ممثل بورنوجرافى سويدى اتولد يوم 2 يونيو 1970 فى ستوكهولم عاصمة السويد .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايميلى جوفيه (Emilie Jouvet) ممثلة ومخرجة ومنتجة ومصورة وكاتبة بورنوجرافية فرنسية اتولدت يوم 29 يوليو 1976 فى باريس عاصمة فرنسا .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد 9 سنين من عملية سطو فاشلة في لودن دورف, نورث يانكتون ,مايكل تاونلي يخون صديقيه تريفور و براد , يقتل براد ويهرب تريفور الي سان دي شورز و مايكل يزيف موتة ويسافر للوس سانتوس الي هي مدينة اللعبه الاصلية , وبيتحط تحت برنامج حماية الشهود بأسمة المزيف مايكل دي سانتا , في وسط الاحداث دي بنتعرف علي شخصيتين , فرانكلن كلنتون و لامار دافيس , فرانكلن يعمل مع شخص يسمي سيميون , سيميون بيطلب من فرانكلن انه يسرق عربية جيمي الي هو ابن مايكل لانه اتأخر في سداد فلوس العربية , بيحاول فرانكلن ولكن مايكل بيكتشف المؤامرة علي ابنة فيتسلل للجراج ويختبئ في الكرسي الخلفي للعربية ويضع فرانكلن تحت ضغط التهديد بالسلاح ويقولة وريني المحل بتاع سيميون ويكسر فرانكلن الواجهة الازاز بتاعت المحل , مايكل وفرانكلن بيتعرفوا وبيبقوا اصحاب وفي يوم يرج مايكل للبيت علشان يلاقي مراته بتخونة مع مدرب التنس , بيهرب مدرب التنس ويستخبي في بيت احد تجار المخدرات المكسيكيين يسمي مارتن مادرازو , بيفتكر مايكل ان ده بيته فا بيطربقة فوق نفوخ مدرب التنس , مدرب التنس بيكلمة وبيقولة ده مش بيتي انا بستخبي فيه بس , رجع مايكل بيته لاقي مارتن مادرازو ورجالتة مستنيينة علي الباب وبيهددوا وبيطلب منهم الاتنين تعويض وقدرة اكتر من 100 مليون دولار قيمة البيت , بيكلم مايكل صاحبة القديم ليستر العقل المدبر , علشان يحاول يساعدهم , بيسرقوا محل مجوهرات وبيهربوا , وبيسمع تريفور فيلبس عن الحكاية دي فا بيقرر انه يسافر لوس سانتوس علشان يشوف مايكل , بعدها من مقابلة بين الاتنين في خناقة بين عائلة مايكل وتريفور بيدخل في وسط الاحداث دي بيتصحبوا الاتنين وبيتعرف فرانكلن علي تريفور وبتبدأ تلعب بال3 شخصيات , بيعملوا مهمات وبيتدخل اشخاص من ال FIB و IAA علشان يحاربوهم ولكن بيطلب ديف نورتن الي هو عميل FIB طلب من الثلاثة انهم يقتحموا المبني بتاع ال FIB ويمسحوا تاريخ شخص اسمه ستيف هانز وبيستغل مايكل الفرصة فا بيمسح سجلاته الاجرامية عند الFIB وتتواجد في اللعبه شركة امن الي هي حكومة غير شرعيه اسمها ميري ويذر بعد وقت طويل بتسيب عائلة مايكل مايكل , بيسكن مع تريفور وبرتجعله عائلتة بعد وقت , بعد ما يفكروا في الفلوس بيعملوا اكتر العمليات جرءة في التاريخ , سرقة ملايين سبائك الذهب من الوحدة المكزية Maze Bank , قبل كده بيروح تريفور لمايكل وبيفتكر ويقولة اذا مكنتش انت ميت يبقي مين في قبرك , مايكل يرد معنديش فكرة خالص , تريفور بيفتكر صاحبهم براد والي حصل في نورث يانكتون فا بيسافر لنورث يانكتون وبيلحقة مايكل وبيحفر القبر وبيلاقي براد مدفون مكانة , مايكل بيتخطف من قبل عصابة صينية فرانكلن بيسمع بالخبر فا بيروح ينقذة وعيلتة بترجع , تريفور بينقذ مايكل من هجوم FIB و IAA و ميري ويذر عايزين يقتلوة بيظهر تريفور وبينقذة , بيتصالحوا وبيعملوا السرقة , بعدها اللعبه بتعرض عليك 3 اختيارات A : قتل تريفور وانت كده هتلعب ب مايكل و فرانكلن بسB : قتل مايكل وكده انت هتعب ب تريفور وفرانكلنC : تسيبهم يعيشوا وتقتل اعداء مايكل وفرانكلن وتريفور وكده انت هتلعب بالتلاتة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويبسايت رسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"180 px|left 250 px|left|thumb|طياره مصريه إف 16 فالكون (F16-Falcon) على ارتفاع عالى. بيملك الطيران الحربى المصرى النهارده احدث انواع الطيارات منها حوالى 220 طياره من نوع إف-16 فالكون اللى بتمثل العمود الفقرى للاسطول الجوى المصرى و دراعه الطويله. مصر هى رابع مستخدم للطياره القويه دى على مستوى العالم ، و طيارات الانذار المبكر إى تو سى و ميراج 2000 و طيارات نقل سى 130 و طيارات الهيلوكوبتر من نوع الاباتشى. و فيه تعاون بين مصر و الصين فى انتاج الطيارات النفاثه المعاونه زى الـ‏K8‏ .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جينافيف جولى (Jenaveve Jolie) ممثلة بورنوجرافية امريكية من اصل مكسيكى اتولدت يوم 4 يونيو 1984 فى مدينة سان لويس أوبيسبو بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|جبل علبة محمية علبه الطبيعيه او جبل علبه (Gebel Elba‏) هى منطقه موجوده فى مثلث حلايب بين مصر و السودان مساحتها 35600 كم مربع.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع وزارة الدولة لشئون البيئة ..","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى شهر مارس 2011، سافروا التلاتة ضمن مجموعة كبيرة للاسكندرية علشان يتطمنوا على وضع الناس هناك ويساعدوا باللي يعرفوه ويدوا الناس طاقة أمل من اللى هُمَ كانوا حاسيين بيها فى القاهرة، وهناك جاتلهم فكرة الومضة، وهي عُبارة عن مزيج بين الـ flash mob ومكان للعمل المُشترك، إستغلوا علاقاتهم بالمراكز الثقافية، لإنهم كانوا بيعملولهم دعاية فى المطبوعة وإبتدوا يجمعّوا الشباب اللى عنده افكار علشان كُل واحد ياخد ورقة مقاس رُبع فرخ وألوان ويقفل تليفونه وياخد 45 دقيقة بيفكر فى مشروعُه ويكتبه او يرسمُه فى الورقة وبعدين يقوم يشرح للناس مشروعه فى 3 دقايق، وبعدين استراحة لمُدة 30 دقيقة علشان يحصل فيها تفاعُل بين المُبادرين، وبعدين عرض لموهبة او فرقة موسيقية جديدة وشارك فى الومضة فرقة ليل وعين وفرقة بهية وغيرهم من الفرق المُستقلة فى مصر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اريا نوير (Aria Noir) ممثلة بورنوجرافية امريكية اتولدت يوم 14 سبتمبر 1975 فى مدينة نيوپورت بولاية رود ايلاند الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميشيل كاتز (Michelle Katz) ممثلة بورنوجرافية امريكية اتولدت يوم 12 سبتمبر 1975 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لاعيبه النجمه لعب الماتش مع لاعيبه نادى الرياض فى دورى الدرجه الاولى السعودى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيفانى دول (Tiffany Doll) ممثلة بورنوجرافية فرنسية اتولدت يوم 20 مايو 1986 فى مدينة شيربورج اوكتيفيل فى فرنسا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد الملك فهد الدولى استضافت كاس الخليج الفارسى 3 مرات سنين 1988, 2002 و2014","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"افا دالوش (Ava Dalush) ممثلة بورنوجرافية بريطانية اتولدت يوم 23 يونيو 1989 فى مدينة مانسفيلد فى انجلترا .      ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد ما جمع أعداد كبيره من الناس طلع بيهم على بيزنطه عشان يدخل اسيا الصغرى و سبب اتباعه مشاكل كتيره و مدابح فى البلاد اللى عدو عليها. و بعد ما سمح لهم الامبراطور اليكسيوس الاول بدخول الاراضى البيزنطيه دخلوا اسيا الصغرى و قضى عليهم السلاجقه. بطرس نفسه هرب على القسطنطينيه و استنى هناك الحملات المنظمه و طلع معاهم على الشرق لكن ما عدش ليه دور كبير. هرب بالليل مع وليام النجار William the Carpenter من معسكر الصليبيين وقت حصار انطاكيا بسبب الظروف الوحشه فكان هروبهم ليه اثر وحش على الصليبيين اللى كانوا بيثقوا فيه لكن تانكرد قدر يقبض عليهم و يرجعهم للمعسكر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Historia Ilherosolimita, trans. Carol Sweetenham, Ashgate Publishing Limited, England 2006","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جنوب افريقيا 2--3 ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"332px|وسط|البرازيل","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيلا تيكيلا (Tila Tequila) ممثلة بورنوجرافية سنغافورية اتولدت يوم 24 اكتوبر 1981 فى سينجابور عاصمة سينجابوره ، واسمها الحقيقى تيلا نجوين (Tila Nguyen) وأسرتها من اصول ڤييتنامية و فرنسية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ديف هاردمان (Dave Hardman) ممثل ومخرج بورنوجرافى امريكى اتولد يوم 13 سبتمبر 1960 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية ، واسمه الحقيقى ديڤ رالو (Dave Rullo) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تشارلز ديرا (Charles Dera) ممثل بورنوجرافى أمريكى اتولد يوم 21 ديسمبر 1978 فى مدينة فيلادلفيا بولاية بنسيلفانيا الامريكية ، واسمه بالكامل تشارلز ديراكزيوناس (Charles Deraczunas) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"1969 - ألمندرا - almendra 1980 - الوادي الداخلي - el valle interior pescado rabioso - بسكادو رابيوسو - السمك الغاضب : 1972 - desatormentandonos 1973 - artaud - أرتو 1973 - بسكادو 2 - pescado 2 Invisible - إنفيزيبلى : 1974 - حاله من الغيبوبه - estado de coma 1974 - غير مرئي - invisible 1974 - فئران الوقت القديمه - viejos ratones del tiempo 1975 - الخوخه النازفه - Durazno sangrando 1976 - حديقة الحواضر - El jardin de los presentes 1977 - على بعد 18 درجه من الشمس - A 18 del sol Spinetta jade - سبينتا خاديه 1980 - روح الماس - alma de diamante 1981 - الاطفال الذين يكتبون فى السماء - Los ninos que escriben en el cielo 1983 - اسفل بلجرانو - Bajo belgrano 1984 - الام فى السنوات الضوئيه - Madre en anos luz 1982 - كاميكازى - Kamikaze 1982 - عالم من الكروما - mondo di cromo 1986 - لا لا لا - La la la 1986 - بريفى - Prive 1988 - مُختبر القوه - tester de violencia 1989 - Don lucero 1990 - Exactas 1991 - Peluson of milk 1993 - النيران الرماديه - Fuego gris Spinetta y los socios del desierto - سبينتا وشركاء الصحراء 1997 - MTV estrelicia 1997 - شركاء الصحراء - Socios del desierto 1998 - San cristoforo 1999 - العيون - Los ojos 2001 - Silver sorgo 2002 - حفلات حيه - Obras en vivio 2003 - من اجل الأشجار - Para los arboles 2004 - Camalotus 2006 - Pan 2008 - غد - Un Mañana","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" دايان كروجر Diane Kruger هى ممثله وموديل سابقه المانيه اتولدت يوم 15 يوليه 1976 بالجريمسن بألمانيا ، مثلت بافلام كتير ، اشهرها فلم تروى بسنة 2004 لما مثلت دور هيلين الطرواديه فيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ويبسايت رسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيد بلو اكليبس (Jade Blue Eclipse) ممثلة بورنوجرافية يابانية اتولدت يوم 2 مارس 1976 فى مدينة ناجازاكى بمحافظة ناجازاكى فى اليابان .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"افرا رد (Afra Red) ممثلة بورنوجرافية كوبية اتولدت يوم 10 اكتوبر 1984 فى مدينة سانتياجو دى كوبا فى كوبا ، واسمها الحقيقى افريكا روخا (Africa Roja) . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شريهان احمد عبد الفتاح الشلقانى المشهور بالاسم الفنى شريهان Sherihan اتولدت فى القاهره فى (6 ديسمبر 1964 -)، ممثلة مصرية ، ابتدت حياتها الفنية وهي في الرابعة من عمرها وعملت في المسرح والسينما والتلفزيون.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"400px|علم القوات البحرية المصرية|يسار|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي الخاص بنادي المقاولون العرب الرياضي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سارة ستون (Sara Stone) ممثلة بورنوجرافية امريكية اتولدت يوم 25 أغسطس 1983 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بريا بينيت (Brea Bennett) ممثلة بورنوجرافية امريكية اتولدت يوم 7 فبراير 1987 فى مدينة ميسا بولاية اريزونا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارك ديفيز (Mark Davis) ممثل ومخرج بورنوجرافى بريطانى اتولد يوم 6 أغسطس 1965 فى مدينة تشلمسفورد بمقاطعة ايسيكس فى انجلترا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ديل دا بون (Dale DaBone) ممثل ومخرج بورنوجرافى امريكى اتولد يوم 8 يناير 1972 فى مدينة جرينسبورو بولاية كارولاينا الشماليه الامريكية ، واسمه الحقيقى ديل نيوتون روتر (Dale Newton Rutter) .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"{| class=\"sortable wikitable\" ! Outcome ! Year ! width=200 | Championship ! Surface ! width=200 | Partner ! width=200 | Opponents ! width=150 | Score","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"  {{succession box|","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جابى كوينتيروس (Gabby Quinteros) ممثلة بورنوجرافية مكسيكية اتولدت يوم 17 مايو 1976 فى ميكسيكو سيتى عاصمة الميكسيك .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كايمى كاى (Kayme Kai) ممثلة بورنوجرافية امريكية اتولدت يوم 23 يونيو 1987 فى مدينة كاوا بولاية هاواى الامريكية ، اسمها الحقيقى انجلينا روساتى (Angelina Rosati) وأسرتها من اصول فلبينية وصينية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كلوى Chloé بيت أزياء فرنسي، اتأسس في سنة 1952، على يد المصممة جابي اجيون، اتولدت غابى في مصر وانتقلت لباريس في سنة 1945، وبعد سنوات قليلة من وصولها لباريس أطلقت علامتها الخاصة كلوي. قامت كلوي بعمل مجموعات من الملابس الناعمة وأنيقة مصنوعة من الأقمشة الفاخرة وجاهزة للإرتداء يمكن شرائها مباشرة من الرف، وكان هذا المفهوم ثوري واعتبر بعدها دافع طويل المدى في صناعة الأزياء. بقيت كلوي تحت رئاسة جابي أجيون لغاية بيع الشركة في سنة 1985، ومر على تاريخ كلوي مصممين كبار أمثال كارل لاغرفيلد، ستيل مكارتني، وفي سنة 2001 أطلقت كلوي مجموعة كلوي سي مستهدفة سوق الشباب. دخلت كلوي عالم العطور في سنة 1975 بإصدار عطر كلوي الأول ( كلوي ) للنساء، عطر كلاسيكي وكان مزيج محلى لعطور التسعينات، وقد أصدرت كلوي نسخة جديدة من العطر كلوي في سنة 2008 يتناسب مع روح العصر، تتعاون كلوي في إصدار العطور مع كوتى. تمتلك كلوي اليوم مجموعة من 26 عطر, تم إصدار أول نسخة في سنة 1975، وأحدثها في سنة 2016.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لوجو شركه امبريلا اللى هى ركن اساسى لسلسله ريزدنت ايفل, \"شعار شركه وهميه\". ريزدنت ايفل 6 () ، ويسمى ف اليابان (يابانى:Biohazard 6)، ده فيديو جيم اللى انتجه شركه كاپكوم يابانى سنه 2012، وبتعمل ع انظمه بلاى ستيشن 3, بلاى ستيشن 4, اكس بوكس 360, اكس بوكس ون, مايكروسوفت ويندوز.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* NoHopeLeft.com, an alternate reality game promotion of the game","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ستريت فايتر: 30 أنيفيرساري كولكشن (انجليزى:Street Fighter 30th Anniversary Collection), ده فيديو لعب اللى نشره شركه كاپكوم ياپانى, اللعبه دى حتنزل يوم 29 مايو 2018, وبيشتغل على كومپيوترات بلاى ستيشن 4, اكس بوكس ون, مايكروسوفت ويندوز ونينتندو سويتش, ودى مناصبه اصدار ذكريات 30 سنه على اصدار اول لعبه لسلاسل ستريت فايتر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"alya is the best","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عنوان Chicken Invaders هو عنوان سلسلة shoot 'em up video games. تطوير استديوهات التفاعل و الافراج عن Microsoft Windows, Mac OS X و Linux systems. دلوئتي فى 4 العاب Video game فى سلسلة جنبا الى جنب مع تلت طبعات خاصة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هى اول لعبة Video Game فى السلسلة بسيطة جدا:","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كل واحد منهم فى 10 موجات (waves) من مهاجمة غير عادية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"و كمان عشر 10 علاوات (Bonuses).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الجزء الرابع فية 12 مستوي و 120 موجة (waves).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|thumb|تحيه كاريوكا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|هوارد كارتر ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"  King Tutankhamen's Tomb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تونى باف (Tony Buff) ممثل ومخرج بورنوجرافى أمريكى من اصل إيطالى اتولد يوم 30 أغسطس 1970 فى مدينة بيتسبرج بولاية بنسيلفانيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دياموند جاكسون (Diamond Jackson) ممثلة بورنوجرافية امريكية اتولدت يوم 5 يوليو 1966 فى مدينة مايامى بولاية فلوريدا الامريكية ، واسمها الحقيقى ميلا دالتون (Mela Dalton) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روب كرايستون (Rob Cryston) ممثل بورنوجرافى امريكى اتولد يوم 19 يناير 1971 فى مدينة سان فرانسيسكو بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سونيا كارير (Sonia Carrere) ممثلة بورنوجرافية فرنسية اتولدت يوم 31 مارس 1982 فى مدينة مرسيليا فى فرنسا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"Africa, Africa... Now the time has come For all the games to start For all to meet again With love and peace again We gather heart to heart In brotherhood of men It's time to celebrate, Rejoice and become one In Africa Nous voilà, enfin Sans barrières d'espace, Sans barrières de temps, Ensemble, revenus L'amour est notre lien La paix est notre foi En joie, nous célébrons La splendeur de nos jeux Pour l'Africa Af-ri-ca","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جادويجا (Hedwig) ( 1373/4 – 17 July 1399) كانت ملكة بولندا من 1384 لوفاتها. وكانت تنتمي الى آل أنجو الكابيتيون، ابنة الملك لويس الأول المجرى واليزابيث البوسنة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جونى كاسل (Johnny Castle) ممثل بورنوجرافى امريكى اتولد يوم 31 يناير 1980 فى مدينة فيلادلفيا بولاية بنسيلفانيا الامريكية ، واسمه الحقيقى روكو سانتينى (Rocco Santini) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ناش لاولر (Nash Lawler) ممثل بورنوجرافى امريكى اتولد يوم 21 ديسمبر 1984 فى مدينة دنڤر بولاية كولورادو الامريكية .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ابتدا تطوير الجيم سنه 2010، واللى اعلن عن اللعبه سنه 2013 فى معرض إى3 Moriarty، Colin. \"Gamescom: PS4-Exclusive The Order: 1886 Will Launch in 2014\". [//ar.wikipedia.org/wiki/%D8%A2%D9%8A_%D8%AC%D9%8A_%D8%A5%D9%86 آي جي إن]<span class=\"reference-accessdate\">. اطلع عليه بتاريخ <span class=\"nowrap\">August 22, 2013 .<div class=\"cx-overlay\"><div class=\"cx-spinner\"><div class=\"bounce1\"> <div class=\"bounce2\"> <div class=\"bounce3\">  <span class=\"Z3988\" title=\"ctx_ver=Z39.88-2004&rfr_id=info%3Asid%2Far.wikipedia.org%3A%D8%B0%D8%A7+%D8%A3%D9%88%D8%B1%D8%AF%D8%B1%3A+1886&rft.aufirst=Colin&rft.aulast=Moriarty&rft.btitle=Gamescom%3A+PS4-Exclusive+The+Order%3A+1886+Will+Launch+in+2014&rft.genre=unknown&rft.pub=%D8%A2%D9%8A+%D8%AC%D9%8A+%D8%A5%D9%86&rft_id=http%3A%2F%2Fwww.ign.com%2Farticles%2F2013%2F08%2F21%2Fgamescom-ps4-exclusive-the-order-1886-will-launch-in-2014&rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Abook\">   الوسيط   تم تجاهله ([//ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9:CS1_errors%23parameter_ignored مساعدة]); الوسيط   تم تجاهله ([//ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9:CS1_errors%23parameter_ignored مساعدة]) . في يناير 17, 2015 اعلنت ريدي آت داون انه تم الانتهاء من تطوير اللعبة، وصدرت في الأسواق بتاريخ 20 فبراير 2015 Rob Crossley (2015-01-21). \"The Order 1886 Goes Gold, With Preorder Bonuses Revealed\". [//ar.wikipedia.org/wiki/%D8%BA%D9%8A%D9%85_%D8%B3%D8%A8%D9%88%D8%AA غيم سبوت]<span class=\"reference-accessdate\">. اطلع عليه بتاريخ <span class=\"nowrap\">2015-01-21 .<div class=\"cx-overlay\"><div class=\"cx-spinner\"><div class=\"bounce1\"> <div class=\"bounce2\"> <div class=\"bounce3\">   <span class=\"Z3988\" title=\"ctx_ver=Z39.88-2004&rfr_id=info%3Asid%2Far.wikipedia.org%3A%D8%B0%D8%A7+%D8%A3%D9%88%D8%B1%D8%AF%D8%B1%3A+1886&rft.atitle=The+Order+1886+Goes+Gold%2C+With+Preorder+Bonuses+Revealed&rft.au=Rob+Crossley&rft.date=2015-01-21&rft.genre=unknown&rft.jtitle=%D8%BA%D9%8A%D9%85+%D8%B3%D8%A8%D9%88%D8%AA&rft_id=http%3A%2F%2Fwww.gamespot.com%2Farticles%2Fthe-order-1886-goes-gold-with-preorder-bonuses-rev%2F1100-6424727%2F&rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal\">   الوسيط   تم تجاهله ([//ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9:CS1_errors%23parameter_ignored مساعدة]); الوسيط   تم تجاهله ([//ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9:CS1_errors%23parameter_ignored مساعدة])","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* صفحه رسميه لفيديو لعب باللغه الانجليزى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ابو بكر محمود خيرت - Abu Bakr Khayrat - ( اتولد 27 ابريل 1910 - اتوفى 25 اكتوبر 1963 ) مؤلف مزيكا و بيانيست (عازف بيانو) و مهندس معمارى مصرى. بيرجع له الفضل فى تطوير الحركه الموسيقيه فى مصر. اول موسيقى يحط الموسيقى المصريه فى اطار سيمفونى. من أهم اعماله المتتاليه الشعبيه المصريه للأوركسترا ، و كنشرتو البيانو ، و السيمفونيه المصريه الشعبيه و شوية مقطوعات قصيره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* سيمفونية الثورة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لما بدا يتسني ابو بكر خيرت","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* اعلام و شخصيات مصريه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الامبراطور تيتوس (تيتوس فيلافيوس قيصر فاسباسيانوس أغسطس - Titus Flavius Vespasianus) المعروف بتيتوس ( 30 ديسمبر 39 - 13 سبتمبر81 )، كان الامبراطور الروماني العاشر اللى حكم الامبراطورية ( 24 يونيو 79 - 13 سبتمبر 81) وهو أبن الامبراطور فسبسيان وأخو الامبراطور دوميتيان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"100 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|Right|العسكرى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جوانا جيت (Joanna Jet) ممثلة ومخرجة بورنوجرافية شيميل بريطانية اتولدت يوم 17 ديسمبر 1961 فى لندن عاصمة المملكه المتحده .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وبدء توسيع أجرامهم فى المدرسه ولكن مع أساتذته قبل أصدقائه ولكن فى مدرسه شكري حكيم كان محبوب جدا من قبل أصدقائه وكان ملقب بمفيد الوحش كان يضرب ي شخص يعتدي ع احد أصدقائه من صفه وكان فى الكره القدم من المدافعين الأوئل لفريقه العروف بأسم فريق ديقي تنورتك اسم غريب جدا ولكن تم منافسه اكثر من 13 مدرسه وفاز فريق ديقي تنورتك بكأس المدرسي بتفوقعم على جميع مدارس محافظه اللاذقيه وفى صف الثامن تم كشف بعض من الطلاب على أن ادم كان هو وأصدقئه المقربين ببيع CDأباحيه فى المدرسه وتم حل الموضوع بشكل سري وفى الصف التاسع كان ادم قدرجع له العقليه المتوحشه وكان بطل هذه الوحشيه نائب مدير المدرسه الذي تم رميه من الدرج بمايعادل ثمانيه عشر درجه وتم على ذلك كسر يد وكتف وركبه وأسنانه وأنفه لنائب المدير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيثر هانتر (Heather Hunter) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 1 اكتوبر 1969 فى مدينة نيويورك بولاية نيويورك الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايمى اندرسن (Amy Anderssen) ممثلة بورنوجرافية كندية من اصل لبنانى اتولدت يوم 4 مايو 1985 فى مدينة ليمينجتون بمقاطعة اونتاريو فى كندا .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شيهيرو هارا (Chihiro Hara) ممثلة بورنوجرافية يابانية اتولدت يوم 22 مايو 1984 فى طوكيو عاصمة اليابان . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* /الموقع_الرسمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاين كلاين (Caynne Klein) ممثلة بورنوجرافية مجرية اتولدت يوم 12 مارس 1986 فى بودابيست عاصمة المجر .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"في 17 أبريل 1951 وقعت السيدة روز اليوسف خطاباً \"لحضرة صاحب العزة مدير قلم المطبوعات بمحافظة العاصمة\" تفيده فيه بصدور مجلة \"صباح الخير\" أسبوعياً كل يوم خميس، و\"سنرسل لعزتكم النسخ المقررة من كل عدد يصدر صباح السبت الذي يلي ميعاد ظهور المجلة\" وقّعت روز اليوسف الخطاب بصفتها \"صاحبة ورئيس تحرير مجلة روز اليوسف\" . لاكن مجلة صباح الخير لم يصدر العدد الأول منها إلا قي 17 يناير 1956 بشعارها الشهير \"للقلوب الشابة والعقول المتحررة\" اللي صاغه أحمد بهاء الدين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الموقع الرسمي للمجلة وثائق تنشر لأول مرة \"2\" قبس من روح مصر بقلم: سمير غريب ـ جريدة \"المصري اليوم\" 26 فبراير 2009","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لودڤيش فان بيتهوفين ( ألمانى: ‏ Ludwig van Beethoven,‏ نطق: ‏ )‏ (17 ديسمبر 1770 - 26 مارس 1827) كان موسيقي كلاسيكي الماني و الف موسيقا ع البيانو و اوركيسترا و اشهر اعماله السيمفونيه الخامسه و التاسعه. فى سنة 1801 ابتدا سمعه يضعف شويه شويه و على سنة 1817 مابقاش يسمع خالص و مع كدا استمر فى التلحين و التأليف الموسيقي و عمل حاجات بتعتبر من اعظم اعماله فى الفتره دي.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"DNO","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* تونه الجبل : و دى بتبعد عن مدينة ملوى بحوالى 15 من من ناحية الغرب و بتضم اثار جنائزيه و مجموعة من السراديب الممتدة تحت الارض و تربة بيتوزيرس( Petosiris) و تربة ايزادورا (Isadora) اللى ماتت غرقانه و هى بتحاول تعدى النيل عشان تقابل حبيبها على الناحيه التانيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<span dir=\"ltr\">.tr  هو دومين اعلى مستوى بتاع توركيا (ccTLD) حسب التسلسل الهرمى فى نظام اسم الدومين (المجال) على الانترنت و هوا عباره عن الجزء الاخير من اسم الدومين او الحروف اللى بعد اخر نقطه فى الاسم. دومين <span dir=\"ltr\">.tr ابتدا سنة 1990 .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"IANA .tr whois information","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بوبى فيتال (Bobby Vitale) ممثل ومخرج بورنوجرافى أمريكى من اصل إيطالى اتولد يوم 30 يونيو 1965 فى مدينة سانتا مونيكا بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"NH = tournament not held. A = did not participate in the tournament. SR = the ratio of the number of Grand Slam singles tournaments won to the number of those tournaments played. 1 Through 1923, the French Championships were open only to French nationals. The World Hard Court Championships (WHCC), actually played on clay in Paris or Brussels, began in 1912 and were open to all nationalities. The results from the 1922 and 1923 editions of that tournament are shown here. The Olympics replaced the WHCC in 1924, as the Olympics were held in Paris. Beginning in 1925, the French Championships were open to all nationalities, with the results shown here beginning with that year.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كلوى فيفرير (Chloe Vevrier) ممثلة بورنوجرافية ألمانية اتولدت يوم 18 سبتمبر 1968 فى مدينة بيرلين عاصمة المانيا ، واسمها الحقيقى اندريا ايرينا فيشر (Andrea Irena Fischer)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بليس دولسى (Bliss Dulce) ممثلة بورنوجرافية كولومبية اتولدت يوم 12 يناير 1989 فى بوجوتا عاصمة كولومبيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هادس hades من الهة اليونان,و هو اخ زيوس و بوسيدون و هو اله العالم السفلي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شينجو تاكيموتو (Shingo Takemoto) ممثل ومخرج بورنوجرافى يابانى اتولد يوم 4 فبراير 1975 فى طوكيو عاصمة اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيراري 195 إس ( بالإيطالية : <span dir=\"ltr\" lang=\"Latn\">Ferrari 195 S ) ، هي سيارة إيطالية رياضية أنتجها شركة فيراري سنة 1950م ، وأنتجت نحو سيارتان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إيرما لا دوس Irma la Douce هو فيلم موسيقي انتج في الولايات المتحدة وصدر في سنة 1963. الفيلم من إخراج بيلى وايلدر وكتابة بيلى وايلدر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* حسين حلمي المهندس على موقع السينما","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الأرثوذكسية الشرقية Eastern Orthodox Church هي مذهب من المسيحية يُرجع جذوره بحسب أتباعه إلى المسيح والخلافة الرسولية والكهنوتية. وكانت المسيحية كنيسة واحدة حتى الانشقاق الذي حصل بين الكنيسة الغربية (الرومانية الكاثوليكية) والشرقية (الرومية الأرثوذكسية).ومن المعلوم أن المراجع القديمة بما فيها العربية كانت تسمي رومان القسم الشرقي من الإمبراطورية الرومانية روم تميزاً لهم عن رومان القسم الغربي من الإمبراطورية، في حين سمّأهم الغربيون منذ القرن التاسع \"Greek\".","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وهيب عطا الله جرجس ( الأنبا غوريغوريوس GREGORIOS ) ( اسوان ، 13 اكتوبر 1919 - اتوفى 2000)، اسقف عام الدراسات العليا اللاهوتيه والثقافه القبطيه والبحث العلمى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاتى سانت إيفيس (Katie St. Ives) ممثلة بورنوجرافية امريكية اتولدت يوم 19 ديسمبر 1988 فى مدينة شيرمان أوكس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ادم روم (Adam Rom) ممثل بورنوجرافى روسى اتولد يوم 17 ابريل 1970 فى موسكو عاصمة روسيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كمال الدين حسين (1921 - 1999) عسكرى مصرى ، كان واحد من الظباط الاحرار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|طائره البونغ 747 مع شخصيات أنمى بوكيمون كاواي ( باليابانية : かわいい بالروماجي : Kawaii) ، هى كلمه يابانيه تعنى جميل أو لطيف. وهى كلمه استدلاليه فى الثقافه اليابانيه وتعتبر كلمة لها جاذبيه اتجاه الموصوف به، ويمكن استخدامها أيضا في وصف الحيوانات و الاشخاص. في بعض الأحيان تستخدم لوصف الأطفال و النساء خصوصا, و قليل ما تستخدم لوصف الرجال.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"Cleopatra فيلم بورنوجرافى سويدى تم انتاجه سنة 2003 ومدته 102 دقيقة من اخراج انطونيو ادامو (Antonio Adamo) وموضوعه هو التريقة والاستهزاء بالملكة الاغريقية كليوباترا السابعه اللى كانت حكمت مصر قبل معركة اكتيوم اللى حصلت سنة 31 ق.م واللى كان نتيجتها ضم مصر لالجمهوريه الرومانيه ، والفيلم ده كان بطولة كل من :","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تينا هوت (Tina Hot) ممثلة بورنوجرافية مجرية اتولدت يوم 15 فبراير 1990 فى بودابيست عاصمة المجر .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عمر خريبين (اسم كامل:عمر ماهر خريبين), اتولد 15 يناير 1994, ده لعيب كوره قدم سورى, لعب مع نوادى كتيره زى قوه جويه, الظفره والهلال, حصل عمر خريبين كأول لاعب سورى على جايزه احسن لعيب فى اسيا سنه 2017. until 2015.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يوسف نسيم موصيرىMosseri حقق يوسف موصيرى ثروته من التجاره. وبعد وفاته سنه 1876، اسس اولاده الاربعه مؤسسه يوسف نسيم موصيرى وأولاده","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك|لوريل و هاردى, هاردى موجود على يمين الصوره","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" بيدرو دى سان خوسيه بيتانكور (Pedro de San José Betancur) كان واحد من المبشرين الأسبان و بيعتبر قديس فى الكنيسة الكاثوليكية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Biografía de San Pedro de San José de Betancur","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"# جميع الكتب المذكورة أعلاه يمكن تحميلها من www.razanw.org","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جو داماتو (15 ديسمبر 1936 - 23 يناير 1999) ممثل ومخرج ومنتج ومصور بورنوجرافى إيطالى ، واسمه الحقيقى أريستيدى ماساتشيزى (Aristide Massaccesi) وهو ابو المخرج دانييلى ماساتشيزى (Daniele Massaccesi) . فى سنة 1972 جو داماتو أخرج اول فيلم ليه وهو Scansati...a Trinita arriva Eldorado ، وفى سنة 1975 أخرج اول فيلم بورنوجرافى وهو فيلم Emanuelle's Revenge وبعد كده أخرج بقية سلسلته وهى Emanuelle in Bangkok سنة 1976 و Emanuelle in America و Emanuelle Around the World و Emanuelle and the Last Cannibals سنة 1977 و Emanuelle and the White Slave Trade سنة 1978 .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيمى تسوكينو (Hime Tsukino) ممثلة بورنوجرافية شيميل يابانية اتولدت يوم 25 مارس 1985 فى مدينة اوساكا بمحافظة اوساكا فى اليابان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عمر جالانتى (Omar Galanti) ممثل ومخرج بورنوجرافى إيطالى اتولد يوم 19 سبتمبر 1973 فى مدينة جاتينارا بإقليم بييمونتى فى ايطاليا ، واسمه الحقيقى ڤيتوريو پاجيو (Vittorio Paggio) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد غيلورا بونغ كارنو من جوا بمناسبه لعب كاس اسيا 2007 ستاد غيلورا بونغ كارنو (اندونيسيه:Stadion Utama Gelora Bung Karno) ، ده ستاد رياضى لكوره قدم فى عاصمه اندونيسيا جاكارتا ، افتتحت الاستاد سنه 1962 ، وكانت وقتها توصل عدد كراسى الجماهير 88,083 متفرج وتكلفه الاستاد وصلت 19,500,000 دولار امريكى ، وفى سنه 2007 وبعد توسعه الاستاد وصلت عدد مقاعد الجماهير 100,800 متفرج.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيندى دولار (Cindy Dollar) ممثلة بورنوجرافية تشيكية اتولدت يوم 9 مارس 1982 فى براج عاصمة تشيكيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اس تى ديبونت S.T.Dupont  وكالة فرنسية للسلع الفاخرة اتأسست في سنة 1872 على ايد سايمون ديبونت, بدات الشركة بانتاج المحافظ الجلدية و حقائب اليد , وفي بدايات القرن التاسع عشر بدأت أس تي ديبونت ب إنتاج إكسسوارت الحقائب , إلى أن استطاع كل من \" ابنيه أندريه \" و \" لوسيون \" تصميم وانتاج حقيبة سفر مميزة وفريدة من نوعها باهظة وفاخرة لأقصى الدرجات , مع هذا التصميم حققت أس تي ديبونت شهرة , نجاح وأرباح كبيرة .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده شاشه اللى بيستخدم فيديو لعب فيديو لعب رياضه (), دى نوع من انواع لعبة فيديو, واللى بيحاكى الكراكتر انه يمثل دور رياضى واللى تهدف بالمنافسه على البطوله, وبيفرض اللعيب انه يجيب اعلى انجاز فى لعبه رياضيه, ايام زمان عقد 1980, كانت الفوز او تختيم الجيم بتجى درجه اعلى واللى يعرف عنه هاى سكور (HI-SCORE), والجيم ده بيشمل الرياضات اللى نعرفها (كرة القدم, مصارعه , بيسبول , سباق العربيات, كره الطايره, كره السله, كره قدم الامريكانيه, الخ).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايفا اورلوسكى (Eva Orlowsky) ممثلة بورنوجرافية ايطالية اتولدت يوم 1 يناير 1962 فى مدينة جينوا باقليم ليجوريا فى ايطاليا ، اسمها الحقيقى لويزا كاڤيناتو پيستارينو (Luisa Cavinato Pistarino) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اسرائيل ( ישראל  ''Yisra'el'') دوله بتطُل على البحر المتوسط وليها حدود مع سوريا و لبنان و الأُردن و مصر و كمان مع مناطق فيها عرب (غزه و الضفه الغربيه) و عدد سكانها حوالي 7 مليون اكترهم يهود و كمان فيها مسلمين و مسيحيين و دروز.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|القديس أنطونيوس الكبير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كريستال وايلدر (Crystal Wilder) ممثلة بورنوجرافية امريكية اتولدت يوم 13 سبتمبر 1967 فى مدينة بروكينجز بولاية داكوتا الجنوبيه الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مالينا مورجان (Malena Morgan) ممثلة بورنوجرافية امريكية اتولدت يوم 23 يونيو 1991 فى مدينة برادنتون بولاية فلوريدا الامريكية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جاندى لين (Jandi Lin) ممثلة بورنوجرافية امريكية من اصل صينى اتولدت يوم 19 مارس 1985 فى مدينة هونولولو بولاية هاواى الامريكيه ، واسمها الحقيقى چيسيكا اوكالانى يانج (Jessica Okalani Young) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Soccerway Profile","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نورما ستيتز (Norma Stitz) ممثلة بورنوجرافية امريكية اتولدت يوم 26 ديسمبر 1958 فى مدينة أطلانطا بولاية جورجيا الامريكية ، واسمها الحقيقى آنى هوكينز تيرنر (Annie Hawkins-Turner) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك| جسد الأنبا بيشوي موضوع في ضريح خشبي داخل الدير، وبه بعض من رفات الأنبا بولا الطموهى. تصغير|200بك|يمين| ضريح [[بنيامين التانى (بابا اسكندريه )|البابا بنيامين الثاني رقم 82 بدير الأنبا بيشوي. ]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|100بك| مقبرة الرهبان (الطافوس). تصغير|200بك|يمين| الطاحونة القديمة في الركن الجنوبي الشرقي من الدير. تصغير|110بك| معظم المنارات التي يعلوها الصليب حديثة النشأة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك| القلالي الحديثة مبنية على طراز القلالي القديمة. وتم استكمال قلالى الرهبان على مراحل حتى سنة 1983، عندما انتهى بناء هذه القلالي كان البناء على شكل حرف U ومن طابقين ويحوى على حوالى 60 قلاية، عدا مجمع الرهبان (مائدة الطعام) والمطبخ الملحق به، وكذلك حجرات الثلاجات وحفظ الطعام ودورات المياه. وتم بناء مبنى آخر اتخذ شكل الحرف T، ومكوّن من ثلاث طوابق، ويضم حوالى 45 قلاية، وكل قلاية ملحق بها دورة مياه، كما يوجد صهريج سعته 89 متراً مكعباً، ويضم المبنى حجرات للنقاهة للحالات التي تحتاج لرعاية صحية خاصة. وفي سنة 1980، أنشئ مبنى على شكل حرف I ومكون من طابقين، ويحتوى على حوالى 26 قلاية، وكل قلاية ملحق بها دورة مياه. وفى سنة 1988 أنشئ مبنى من ثلاث طوابق وبه العديد من القلالى الملحقة بها دورات مياه. وفى سنة 1989، انتهى من بناء سور ضخم حول هذه المباني الثلاثة والمزروعات المحيطة بها، وذلك للحفاظ على هدوء المنطقة التي يتعبد بها الرهبان. بالإضافة إلى هذه القلالي للرهبنة في حياة الشركة، هناك أيضاً قلالى للرهبان المتوحدين، فتوجد قلالى منفردة كل منها لها حديقة صغيرة، وأخرى للرهبان المتوحدين بعيدة عن الدير ويتراوح بُعد القلالي عن السابقة ما بين من 2 إلى 5 كيلومترات.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200بك| المائدة الأثرية الموجودة بالدير.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|130بك| السور المحيط بالدير، ويظهر به المدخل الحالي له. تصغير|250بك|يمين| منظر عام للسور المحيط بالدير.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك| الجسر المتحرك المتصل بالحصن.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك| منظر خارجي لكنيسة الأنبا بيشوي. تصغير|250بك|يمين| الإنبل (المنبر) المستخدم في الوعظ داخل الكنيسة. تصغير|200بك|يمين| كنيسة الأنبا بنيامين. تصغير|200بك| مذبح كنيسة مار جرجس.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\" >","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[جريدة القاهرة /www.alkahera.co]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px| تمثال أخناتون - المتحف [[مصر|المصرى ، القاهرة]] أخناتون (اتوفى ح 1354 قبل الميلاد)،- بالانجليزى: Akhnaton او Akhenaten او Echnaton، و ساعات Ikhnaton-، ابتدا حكمه باسم امنحوتب الرابع، بعدين غيّره من امنحتب الرابع لاخناتون و اللى معناها باللغة المصرية ”المخلص للاله اتون“، و هو فرعون مصرى من الاسره تمنتاشر. حكم مصر من سنة 1369 لسنة 1354 ق.م.، ابن امنحوتب التالت و جوز نفرتيتى ، و المرجح انه ابو توت عنخ امون حسب اخر الابحاث اللى ظهرت نتايجها فى فبراير 2010.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div dir=\"ltr\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* IMDB","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نيكول راى (Nicole Ray) ممثلة بورنوجرافية امريكية اتولدت يوم 4 نوفمبر 1989 فى مدينة شيكاجو بولاية ايلينوى الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فليكس ديون بليك (Flex-Deon Blake) ممثل بورنوجرافى أمريكى اتولد يوم 25 ابريل 1962 فى مدينة مايامى بولاية فلوريدا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انجيلو ماركونى (Angelo Marconi) ممثل بورنوجرافى فنزويلى اتولد يوم 4 يوليو 1977 فى كاراكاس عاصمة ڤينيزويلا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بليك ميتشيل (Blake Mitchell) ممثلة بورنوجرافية امريكية اتولدت يوم 29 ديسمبر 1962 فى مدينة دايتونا بيتش بولاية فلوريدا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيريمى هول (Jeremy Hall) ممثل ومخرج ومنتج بورنوجرافى كندى اتولد يوم 6 اكتوبر 1981 فى مدينة كالجارى بمقاطعة ألبرتا فى كندا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميسا هاناى (Meisa Hanai) ممثلة بورنوجرافية يابانية اتولدت يوم 20 يوليو 1986 فى مدينة يوكوهاما بمحافظة كاناغاوا فى اليابان .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باميلا بتروكوفا (Pamela Petrokova) ممثلة بورنوجرافية تشيكية اتولدت يوم 6 فبراير 1977 فى براج عاصمة تشيكيا .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نيكول ليس (Nicole Lace) ممثلة بورنوجرافية امريكية اتولدت يوم 15 ابريل 1970 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مريت بطرس غالى Mirrit Boutros-Ghali اتولد فى سنة 1908، واتعين وزير للشئون البلدية والقروية فى حكومة نجيب الهلالي سنة 1952 اللى أسقطتها ثورة يوليو، واختاره على ماهر باشا فى وزارته فى سبتمبر 1952م ولكنه لم يستمر فى منصبه، درس القانون والعلوم السياسية، اختاره الرئيس السادات عضو فى مجلس الشورى، من مؤلفاته: كتاب \"الإصلاح الزراعى\" سنة 1945، \"سياسة الغد\"، \"برنامج سياسى واقتصادى واجتماعى\"، وتوفى سنة 1991.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إنتل آيسيف \"Intel ISEF\" أو مسابقة إنتل الدولية للعلوم والهندسة, هي مسابقة تقام كل سنة, تهتم بمجال البحوث العلمية في 17 مجالا, الهندسة والحاسب وعلم الاجتماع وغيرها, وتعد هذه المسابقة أكبر مسابقة عالمية في مجال البحوث العلمية للمرحلة ما قبل الجامعية, وتستضيف المسابقة ما يقارب 1700 مشارك من أكثر من 1600 مدرسة ثانوية في أكثر من 60 دولة حول العالم, وقام بإنشاء هذه المسابقة مؤسسة Society for Science & the Public الأمريكية, ويرعى هذه المسابقة شركة إنتل حتى عام 2019, وقد بدأت هذه المسابقة كمسابقة محلية عام 1950 م ثم أصبحت مسابقة دولية عام 1958 م.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صفحة المسابقة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيسيكا مور (Jessica Moore) ممثلة بورنوجرافية مجرية اتولدت يوم 14 نوفمبر 1985 فى بودابيست عاصمة المجر .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روبى (Ruby) ممثلة بورنوجرافية امريكية اتولدت يوم 21 ابريل 1972 فى مدينة أكرون بولاية اوهايو الامريكية ، واسمها بالكامل روبى چيويل (Ruby Jewel) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|400px|\"محور الشر\" باللون الاحمر ، ما وراء محور الشر باللون الاصفر و بؤر الاستبداد بالأخصر. محور الشر (بالإنجليزى: Axis of Evil) هى عبارة أول مرة استخدمت عندما قالها الرئيس الأمريكى جورج بوش فى خطبة يوم 29 يناير 2002 لوصف حكومات ودول تدعم الإرهاب و تحاول أن يكون \\ عندها اسلحة دمار شامل . الدول هي العراق ، ايران ، كوريا الشماليه . الدول هذه كلها بتعتبر من اكبر اعداء امريكا. عبارة محور الشر ، مرتبطة بعبارتين أخريتين هما ما وراء محور الشر و بؤر الاستبداد.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ريبيكا وايلد (Rebecca Wild) ممثلة بورنوجرافية امريكية اتولدت يوم 4 ابريل 1972 فى مدينة كولومبوس بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<table cellSpacing=\"0\" cellPadding=\"2\" width=\"70%\" align=\"center\" border=\"1\" id=\"table2\"> <th style=\"background: #efefef\"> <th style=\"background: #efefef\"> الحاكم <th style=\"background: #efefef\" width=\"8%\"> حياته <th style=\"background: #efefef\" width=\"8%\"> فترة حكمه <td width=\"3%\"><font size=\"-1\">1 <td vAlign=\"top\" width=\"32%\">ابو بكر محمد بن طغج الإخشيد <td vAlign=\"top\" width=\"8%\"> 822–946 <td vAlign=\"top\" width=\"8%\"> 935-946 <td width=\"3%\"><font size=\"-1\">2 <td vAlign=\"top\" width=\"32%\">ابو القاسم انوجور بن الإخشيد <td vAlign=\"top\" width=\"8%\"> 946 - 961 <td vAlign=\"top\" width=\"8%\"> 946-961 <td width=\"3%\"><font size=\"-1\">3 <td vAlign=\"top\" width=\"32%\">ابو الحسن على بن الإخشيد <td vAlign=\"top\" width=\"8%\"> 961 - 966 <td vAlign=\"top\" width=\"8%\"> 961-966 <tr style=\"COLOR: maroon\"> <td width=\"3%\"><font size=\"-1\">4 <td vAlign=\"top\" width=\"32%\">ابو المسك كافور <td vAlign=\"top\" width=\"8%\"> 968-905 <td vAlign=\"top\" width=\"8%\"> 966-968 <td width=\"3%\"><font size=\"-1\">5 <td vAlign=\"top\" width=\"32%\">ابو الفوارس احمد بن على بن الإخشيد <td vAlign=\"top\" width=\"8%\"> 969-968 <td vAlign=\"top\" width=\"8%\"> 968-969","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فرانسيسكا بيتيتجين (Francesca Petitjean) ممثلة بورنوجرافية فرنسية اتولدت يوم 30 نوفمبر 1962 فى مدينة كان فى فرنسا     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* وسام Legion D'honneur من فرنسا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيجا ساترن (بالإنجليزية:Sega Saturn), ده كومبيوتر فيديو لعب, واللى انتجت شركه سيجا اليابانى, الكومبيوتر ده بيدعم وحده معالج 32 بت, نزلت السوق باليابان سنه 1994, وتوقفت اصدار الكومبيوتر سنه 2000 علشان يجهز الجهاز الجديد وقتها اسمه دريم كاست, سيجا ساترن جابت العاب بس مش كتير زى لعبه سانيك سى دى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جران توريزمو 2 (), واللى بيختصر چى تى 2 (GT2), ده الجزء التانى من سلاسل فيديو لعب جران توريزمو, نزلت اللعبه فى السوق سنه 1999, وبيشتغل بس على كومپيوتر بلاى ستيشن, والمره دى اضافه عدد كبير من العربيات والبلاد زى شركه فورد اللى فى امريكا, وپيجو فى فرنسا ومرسيديس بينز اللى فى المانيا الخ الخ, والاحلى من كده زياده عدد مراحل الالعاب كتيره وعربيات منوعه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويبسايت رسمى للجزء التانى بمساحه صُغَيَره","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|150بك|جون كالفِن (1509-1564) جون كالفن (بالفرنسية: Jean Calvin)؛ (10 يوليو 1509 - 27 مايو 1564)، مصلح ديني ولاهوتي فرنسي، مؤسس المذهب الكالفيني المنتشر في سويسرا وفرنسا وهو من القلائل من الفلاسفة الذين استطاعوا أن يطبقوا ما انتجه من الفلسفة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"قلعة آلموت (|Alamūt|) كانت قلعه فوق جبل آلموت العالى عاش فيها الحشاشين بعد ما استولى عليها حسن الصباح. لقى حسن قلعة ألموت Alamot مكان مناسب ليه. قلعة ألموت دى كانت حصن فوق صخره عاليه وسط جبال البورج على ارتفاع 6000 قدم من سطح البحر و مش ممكن الوصل ليها إلا عبر طريق ضيق منحدر جداً و مليات منعطفات. و بيتقال ان القلعه بناها ملك قديم من الديلم و اتسمت بالديلمى ( ألوه أموت ) و معناه تعليم النسر او عش النسر، و بعدين جددها حاكم من العلويين سنة 860 ، و فضلت فى ايد العلويين لغاية ما حسن الصباح وصلها و قدر يدخلها فى 4 سبتمبر 1090 ، و يستخبى جواها من غير علم حاكمها ، و يضم رجاله فيها للعقيده الاسماعيليه عن طريق الدعاه ، فاتمردوا على حاكمها و طردوه منها ، و أخدها حسن الصباح و بيتقال انه ساب الحاكم يمشى و اداله 3000 دينار دهب كتعويض.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|مضيق تيران","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"http://www.jazannews.org/news.php?action=show&id=35894 ^ [http://www.aljazeera.net/encyclopedia/icons/2016/3/6/%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AE%D9%81%D8%A7%D8%AC%D9%8A-%D9%88%D8%A7%D8%B6%D8%B9-%D8%A7%D9%84%D9%86%D8%B4%D9%8A%D8%AF-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A إبراهيم خفاجي.. واضع النشيد الوطني السعودي]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ‫نهارك سعيد| مشروع \"مصر بعيون العالم\" ../ احمد غانم ..و حوار مع التليفزيون المصري .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الملك سلمان بن عبد العزيز ال سعود","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميليسا مونيه (Melissa Monet) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 16 يوليو 1964 فى مدينة نيويورك بولاية نيويورك الامريكية .      ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جان بى (.Jan B) ممثلة ومنتجة بورنوجرافية بريطانية اتولدت يوم 25 ابريل 1953 فى لندن عاصمة المملكه المتحده .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تشيلسى سينكلير (Chelsea Sinclaire) ممثلة بورنوجرافية بريطانية اتولدت يوم 19 ابريل 1979 فى مدينة ليدز بمقاطعة غرب يوركشاير فى انجلترا .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فريدى ميركورى (بالإنجليزية: Freddie Mercury) اتولد باسم فاروق بولسارا (ફારોખ બલ્સારા‌) كان مطرب وموسيقار ومؤلف اغانى بريطانى اتولد فى 5 سبتمبر 1946 واتوفى 24 نوفمبر 1991. فريدي هو المغنى الأساسى لفرقة كوين المشهوره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"قام بإنشاء هذا الكوبرى شركه إنشاءات فرنسيه اسمها(فيف ليل) <fives lille> وقد اغلقت هذه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"http://www.ahram.org.eg/Archive/2001/12/20/EGYP7.HTM","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لطفي الحكيم (1901 - 1982) Lotfy Elhakim ممثل مصرى، اتولد في سنة 1901، أدى العشرات من الأدوار الثانوية في السينما والمسرح، عمل لفترة في فرقة رمسيس المسرحية، من أشهر أدواره دور (الغزولى) في فيلم الفتوة، والساكن الجديد في فيلم (اللص والكلاب)، من أبرز أعماله أيضَا (دعاء الكروان، حسن ونعيمة، علي بابا والأربعين حرامي). توفى في سنة 1982.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميجا مان 2 (), بيقال فى النسخه الياپانى روكمان (2 Rockman) وبيكتب فى پوستر باليابان (ياپانى:(ロックマン2 Dr.ワイリーの謎) (نطق ياپانى:روكمان 2:وارى نو نازو), ده ڤيديو لعب نوعه اكشن ومنصات, واللى هى الجز التانى من سلاسل ميجا مان, نزلت فى السوق سنه 1988, طورها ونشرها شركه كابكوم الياپانى, وبيشتغل على كل اجهزه الكومپيوتر والموبايلات, واللى منها كومبيوتر العيله, بلاى ستيشن وآى او اس.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللعبه دى بتتكلم سنه مش معروفه (20XX), وبعد ان قدر ميجا مان انه يهزم خصمه الدكتور ويلى ('''Dr. Willy'''), قرر الدكتور ويلى انه يرجع المشاكل من جديد وانتجت عده روبوتات جديده, وميجا مان ماعندهوش خيار إلا انه يهاجم الربوتات اللى صنعه ويلى, والوصول الى عقر داره مره تانيه, والقصه ده هى نفسه الجز الاولانى من اللعبه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Mega Man 2 at MobyGames","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كارلسوره (المانى:Karlsruhe), دى مدينه المانيه اتآسست سنه 1715, وعدد سكانها اكتر من 300 الف انسان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|350px|كاترمير درس فى كوليج دو فرانس اتين مارك كاترمير - Étienne Marc Quatremère - ( اتولد 12 يوليه 1782 - اتوفى 1857 ) ، مستشرق و باحث لغوى فرنساوى درس لغات كتيره كان من ضمنها اللغه العربيه اللى درسها على ايد المستشرق الكبير سيلفيستر دو ساسى Silvestre de Sacy ، و اشتغل فى قسم المخطوطات فى المكتبه الامبراطوريه (1807) ، و اتعين استاذ للغه اليونانيه فى جامعة روين (1809) ، و بعدين دخل اكاديمية الاداب التابعه للاكاديميه الفرنسيه (1819) ، و اشتغل بتدريس اللغات العبريه و الاراميه فى كوليج دو فرانس Collège de France ، و بعدين بقى بروفيسور للغه الفارسيه فى مدرسة اللغات الشرقيه الحيه (1827).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اهتم كاترمير بتاريخ مصر و لغتها و ادابها القديمه و فى سنة 1808 نشر كتاب اسمه \" بحث فى لغة و اداب مصر \" -Recherches sur la langue et la littérature de l'Egypte - اللى اتوصل فيه إن اللغه المصريه القديمه هى اصل اللغه القبطى. و فى سنة 1811 كتب \" ملحوظات عن جغرافية و تاريخ مصر \" -Mémoires géographiques et historiques sur l'Égypte- عن الاسامى القبطيه للمدن المصريه. فى سنة 1836 نشر ترجمته لفصول مطوله من كتاب المؤرخ الفارسى رشيد الدين الهمذانى \" جامع التواريخ \" و سماه \" تاريخ مغول فارس \" -Histoire des Mongols de la Perse- وبكده كان اول اوروبى يترجم من كتاب رشيد الدين الهمذانى و كان اول واحد ينشر الالفاظ و المصطلحات المغوليه اللى لغاية النهارده الباحثين و المؤرخين بيستفيدوا من ترجمته ليها.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|هنري الخامس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"1- Turkcell 3- Avea","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إرنستو تشى جيڤارا و الشهرة: تشى جيڤارا (Ernesto \"Che Guevara\",‏ نطق: ‏ ,‏  نطق ”جيڤاره“ بالجيم المصريه ‏)‏ (”تشى“ يعني رفيق) (14 مايو 1928 - 9 اكتوبر 1967)، كان طبيب و ثورجى من كوبا لكن مولود فى الارجنتين و كان ماركسى يسارى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"100 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" تريستان برنار (1866ـ 1947). Tristan Bernard روائى وكاتب مسرحى فرنسى. اشتهر ادبه بالطابع الساخر. من اشهر كوميدياته مسرحية \"الإنكليزية كما ينطق بها\" lAnglais tel quon le parle (سنة 1899)، ومن اشهر رواياته الساخرة \"عبقرية البورجوازية\" او \"ارض الجن البورجوازية\" la Feerie bourgeoise (سنة 1924).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references group=\"nb\"/>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الصفحة الرسمية للمتحدث العسكري للقوات المسلحة على فيسبوك","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"'''L'ingenua''' فيلم بورنوجرافى ايطالى من انتاج سنة 1975 ومدته 92 دقيقة من اخراج جيانفرانكو بالدانيلو (Gianfranco Baldanello) وبطولة كل من :","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايرينا سكاى (Irina Sky) ممثلة بورنوجرافية أوكرانية اتولدت يوم 29 نوفمبر 1977 فى كييف عاصمة اوكرانيا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"البوليفار الفينيزويلى (bolívar fuerte)(الكود :VEF ، الرمز:Bs.F) دى العمله الرسميه بتاعة فينيزويلا من اول 1 يناير 2008 و البوليفار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وادى الحيتان Whale Valley منطقه فى صحرا مصر الغربيه جنب الفيوم اتعثر فيها على حيتان كتيره متحجره من عصور مختلفه. الحيتان دى كانت عايشه فى عصور ما قبل التاريخ على الارض و ما بقتش موجوده دلوقتى ، و ده بالتالى بيديها اهميه علميه كبيره بتهم الباحثين و علما البيولوجيا و التطور لانها بتبين مراحل تطور الحيتان ( الثديه ) وهى عايشه على الارض قبل ما تستقر بالكامل فى البحور و المحيطات. المكان ده اهم مكان فى العالم بيثبت المراحل التطوريه دى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* وادى الحيتان موقع تراث عالمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"چون سكوتس اريچيا (Johannes Scotus Eriugena) ( اتولد حوالى 810 - مات 880 ) فيلسوف و لاهوتى مدرسى ، اكد على اهمية العقل بوصفه اعظم هبه الاهيه ، لكن الكنيسة فى عصور الظلام اتهمته بالهرطقه لانه اكد ان الكون او الله هو الوحده النهائيه لكل حاجه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"خومين ( خمین |Khomein| ‏) مدينه ايرانيه فى محافظة مركزى وهيا كمان مركز شهرستان خومين. خومين بعيده عن طهران بحوالى 350 كيلوميتر وعن قُم حوالى 150 كيلوميتر. عدد سكانها 121,801 ساكن اكترهم من الفرس الشيعه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ولاية ڤيرچينيا الغربيه ( West Virginia, )‏ هى ولايه من ولايات امريكا دخلت الاتحاد الأمريكانى يوم 20 يونيه سنة 1863 م.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نيكول أنيستون (Nicole Aniston) ممثلة بورنوجرافية امريكية اتولدت يوم 9 سبتمبر 1987 فى مدينة سان دييجو بولاية كاليفورنيا الامريكية ، اسمها الحقيقى أشلى نيكول ميللر (Ashley Nicole Miller) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|80بك|رتبة فريق اول فى الجيش المصرى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيك باس (Jake Bass) ممثل بورنوجرافى كندى اتولد يوم 22 فبراير 1991 فى مدينة مونتريال بمقاطعة كيبيك فى كندا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روبن ريانا فينتي اتولدت 20 فبراير، 1988)، المعروفة باسم الشهرة بتعتها ريانا (بالانجليزي: Rihanna) هي مغنية باربيدوسية ، وممثلة، ومصممة أزياء. اتولدت في سانت مايكل، باربيدوس. ابتدأت مهنة ريانا الفنية لم التقت بالمنتج الموسيقي إيفان روجرز (2003). في سن 16 انتقلت ريانا ل الولايات المتحدة لممارسة الغنه، والبدء في تسجيل بعض الأشرطة التجريبية واللى وجههت المنتج الموسيقي إيفان. تم إرسال أغانيها التجريبية لكثير من شركات الإنتاج، وفي وقت لاحق وقعت عقد مع تسجيلات ديف جام بعد تجربة أداء أمام رئيس الشركة، الرابر جي-زي.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ولبر سكوفيل (22 يناير 1865 - 10 مارس 1942) كيميائي أمريكي وهوا مخترع مقياس سكوفيل.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كارول فيجا (Carol Vega) ممثلة بورنوجرافية أوروجوايانية اتولدت يوم 23 فبراير 1993 فى مونتفيديو عاصمة اوروجواى ، واسمها الحقيقى يينيفر كارينيو (Yennifer Carreno) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرونيكا زمانوفا (Veronika Zemanova) ممثلة بورنوجرافية تشيكية اتولدت يوم 14 ابريل 1975 فى مدينة تشيسكى بوديوفيتسه فى تشيكيا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|موسيقيون مصريون قدماء","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"File:Broken Sistrum (1890) - TIMEA.jpg|Broken Egyptian Sistrum File:C+B-Music-Fig5-EgyptianSistrum.PNG|Egyptian Sistrum File:Louvres-antiquites-egyptiennes-p1010937.jpg|Collection of sistrums at the Louvre File:Egyptian - Sistrum - Walters 541207.jpg|From the Walters Art Museum, 380–250 BC File:C+B-Music-Fig8-EgyptianLongFlute.PNG|Ancient Egyptian Long Flute File:C+B-Music-Fig22-EgyptianStringedInstruments.PNG|Ancient Egyptian Stringed Instruments File:C+B-Music-Fig2-EgyptianWithTwoSidedDrum.PNG|Ancient Egyptian With TwoSided Drum File:C+B-Music-Fig26-EgyptianBand.PNG|Ancient Egyptian Music Band File:C+B-Music-Fig15-LateStyleEgyptianLyre.PNG|Late Style Egyptian Lyre File:C+B-Music-Fig1-EgyptianWomanPlayingDrum.PNG|Ancient Egyptian Woman Playing Drum File:C+B-Music-Fig14-PeopleWithEgyptianLyre.PNG|Egyptian Lyre","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير تيريزا مارى ماى (Theresa May) هى سياسيه انجليزيه بريطانيه من حزب المحافظين ورئيسه وزراء بريطانيا دلوقتى اتولدت بيوم 1 اكتوبر 1956 يمدينة ايستبورن فى انجلترا ، اشتغلت بمناصب كتيره زي وزيره داخليه بريطانيا من سنة 2010 لحد 2016، في يوليه 2016 اتكلفت بمنصب رئيس وزراء بريطانيا بعد استقالة الرئيس السابق ديفيد كاميرون بعد اختيار الناخبين البريطانيين باستفتاء يونيه 2016 خروج بريطانيا من الاتحاد الاوروبي، تيريزا ماى هى تانى واحده ست بتصير رئيسة وزراء لبريطانيا بعد مارجاريت تاتشر من سنة 1979 لحد سنة 1990.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"|تصغير|سيجار كوهيبا كوهيبا Cohiba علامة تجارية لنوع من السيجار الفاخر اللي بتنتجه شركة هابانوس الكوبية. كان سيجار كوهيبا في الستينيات والسبعينيات مخصص بس للرئيس الكوبي فيدل كاسترو وكبار مسئولي الحزب الشيوعي في كوبا لغاية سنة 1982 لما نزل للبيع التجاري.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جوتشى Gucci وكالة أزياء إيطالية تأسست في سنة 1921 على ايد جوتشيو جوتشي. استوحى جوتشي الإبداع اللازم لعمله من أمتعة المسافرين التي كانت تلفته عندما كان يعمل في فندق سافوي في لندن، عاد جوتشي بعدها إلى فلورنسا بهدف ابتكار منتجات تتميز بالأناقة ومواكبة الموضة. بدات جوتشي عملها مع التصاميم والأقمشة الجلدية ومع تزايد الطلب قام جوتشي بابتكار أقمشة أخرى لتصاميمه كالكتان، القنب والجوت. في سنة 1953 توفي جوتشيو جوتشي، واستمر من بعده أبنائه وأحفاده واستمرت الشركة بالنجاح والتوسع حتى أصبحت واحدة من أهم الشركات لبيع السلع الفاخرة في جميع أنحاء العالم. في سنة 1960 اعتمدت الشركة من ( ثنائي الحرف جى جى ) الشهير شعاراً لها.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جامعة جورجتاون Georgetown University تم تأسيسها سنة 1789 على يد الأسقف جون كارول وهو أول أسقف كاثوليكي في أمريكا وتقع الجامعه في حي جورج تاون بالعاصمه واشنطن اللى يعرف بقاعة هيلى وهي جامعة كاثوليكية بحثية فى واشنطن العاصمة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الموقع الرسمي لجامعة جورجتاون","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رينا ماتسوشيما (Reina Matsushima) ممثلة بورنوجرافية يابانية اتولدت يوم 17 مارس 1987 فى طوكيو عاصمة اليابان .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"File:Gideon Gechtman hasifa 005.jpg|Exposure, 1973 Installation view, Ydfat Fallery, Tel Aviv File:Gideon Gechtman brushes.jpg|Brushes (Bat-Sheva, Gideon and Yotam Gechtman), 1974 human hair, wood, copper plaques, glass File:Gideon Gechtman modaat evel 002.jpg|Obituary Notices, 1975 Bulletin board in Rishon LeZion File:Gideon Gechtman cart 1984.jpg|Cart, 1982-1984 wood, formica, iron, rubber, brass. base painting in superlac on plywood File:Gideon Gechtman at Neomi givon 1984 001.jpg|Obituaries, 1984 Installation view, Neomi Givon Gallery, Tel Aviv Image:Obituary Notice (white), 1984, superlac on plywood, 79.5X103.5 cm.jpg|Obituary Notice, 1984 superlac on plywood, 79.5x103.5 cm.File:Gideon Gechtman Hakibuz 1985 2.jpg|Mitot, 1985 Installation view, Kibbutz Gallery, Tel Aviv File:Gideon Gechtman Preparation for Mausoleum No.jpg|Preparation for Mausoleum No.1, 1988 Installation view, Artists Studios Workshops, Jerusalem File:Gideon Gechtman vase 1992 3.JPG|Vase, 1992 Fiberglass and Paint Ibn Gabirol Street, Tel Aviv File:Gideon Gechtman Echo 1992.jpg|Echo, 1995 Mix Media File:Gideon Gechtman hedva 1996.jpg|Chedva, 1995 Installation view, Chelouche Gallery, Tel Aviv File:Gideon Gechtman Yotma 004.jpg|Yotam, 1999 Installation view, Herzliya Museum of Contemporary Art Image: B08_0165.jpg|Peacock, 1999 Israel Museum Collection File:Launching Apparatus by Gideon Gechtman2.jpg|Lunching Apparatus, 2008 Installation view, Chelouche Gallery, Tel Aviv","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نيكيتا بيلوتشى (Nikita Bellucci) ممثلة بورنوجرافية فرنسية اتولدت يوم 6 نوفمبر 1989 فى مدينة بو فى فرنسا .      ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جون جوزيف ترافولتا (مواليد 18 فبراير 1954) John Travolta ممثل أمريكي ومغني وراقص وطيار، ابتدت شهرته في أواخر السبعينات،اترشح لجايزة الأوسكار عن دوره في فيلم \"حمى ليلة السبت\"( ‏Saturday Night Fever)، قام ببطولة عدة أفلام مثل حمى ليلة السبت والوجه المخلوع والخيال المثير والخنازير البرية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جون ترافولتا ابن لوالدان عشقا المسرح مما ساعد ذلك على عشقه للفن ولما اصبح جون في 16 من عمره قرر ترك المدرسة والالتحاق بمجال التمثيل حيث تمكن في سنة 1977 من النجاح لما اشترك في فيلم (حمى ليلة السبت) بدور الفتى توني مانيور اللي يجيد الرقص فرشح لجائزة الاوسكار واصبح ترافولتا فتى احلام كل البنات حتى الفتيان بدأوا في تقليد طريقة سيره وتسريحة شعره واستمر جون في النجاح حيث قدم اعمالا فنية لاقت نجاح وقبولا واحد تلو الاخر وكان من اشهر افلامه (المواجهة) مع الممثل نيكولاس كيدج ولم يكن جون ممثل فقط وانما حقق شهرة واسعة في تأليف الموسيقى لما قدم فيلمه الرائع Grease جريس. في سنة 1977 أصدر أغنية Let Her In اللي دخلت قائمة أفضل 10 أغنيات .كمان أصدر 3 البومات ناجحة وفاز بجائزة \"البيلبورد\" كأفضل صوت لأغنية Travolta Fever. اتزوج من كيلي برستون سنة 1991 اللى اتعرف عليها خلال تصوير فيلم \"The Experts\" ولديهما ابنهما \"جيت\" اللي توفي في 2 يناير 2009 وابنتهما \"إيلا بلو\" من مواليد 2000. وقد رزق كيلي وجون بابنها الثالث بنجامين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فالنتينا تريشكوفا (Valentina Tereshkova) رائدة فضاء روسية اتولدت يوم 6 مارس 1937 فى قرية بولشويا ماسلينيكوفا بإقليم ياروسلافل فى روسيا . وكانت اول ست تطير للفضاء الخارجى وهى الست الوحيدة اللى عملت طيران فضائى منفرد من غير طاقم .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"داكوتا سكاى (Dakota Sky) ممثلة بورنوجرافية امريكية اتولدت يوم 17 ابريل 1994 فى مدينة تامبا بولاية فلوريدا الامريكية ، اسمها الحقيقى لورين كاى سكوت (Lauren Kaye Scott) وأسرتها من اصول ألمانية وروسية وصينية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الفيروز Turquoise حجر كريم لونه أزرق ، يتكون من فوسفات الالومنيوم والنحاس ، واحيانا من الحديد ، وهو غير متبلور وخفيف الوزن ، وهو من أثمن انواع الأحجار الكريمة فى المجوهرات ، و إيران هى اكثر دولة منتجة للفيروز فى العالم وكمان فيه مناجم لانتاجه فى سيناء فى مصر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ساسا هاندا (Sasa Handa) ممثلة بورنوجرافية يابانية اتولدت يوم 18 ابريل 1985 فى مدينة ناها بمحافظة اوكيناوا فى اليابان ، واسمها الحقيقى تشيرى هاروياما (Chieri Haruyama) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيتومى هاياساكا (Hitomi Hayasaka) ممثلة بورنوجرافية يابانية اتولدت يوم 28 يونيو 1982 فى مدينة يوكوهاما بمحافظة كاناغاوا فى اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بيتينا كامبل (Bettina Cambell) ممثلة بورنوجرافية هولندية من اصل سورينامى اتولدت يوم 25 مايو 1974 فى مدينة ليليدورپ فى سورينام ، واسمها الحقيقى إليزابيث چونج كيند (Elizabeth Jongkind) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باولا سيناتورى (Paola Senatore) ممثلة بورنوجرافية ايطالية اتولدت يوم 9 نوفمبر 1949 فى روما عاصمة ايطاليا . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|سيجارة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"I love you soooooooo .... oh خدها نصيحه go to your country... وأبعد عني و go ... I love you soooooooo .... oh ... I love you soooooooo .... oh","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لوسى لى (Lucy Lee) ممثلة بورنوجرافية امريكية من اصل كورى جنوبى اتولدت يوم 20 مايو 1980 فى مدينة توررانسى بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"حمدي السخاوي (1955 - 2016)  Hamdy El Sakhawy   ممثل مصري. استفاد المنتجون من ملامحه الأوروبية من خلال تقديمه غالبية الوقت في شخصيات أجنبية، وكان غالبية عمله في الدراما التلفزيونية، ومن أشهر أعماله (لا أحد ينام في الإسكندرية، من أطلق الرصاص على هند علام، الملك فاروق، راجل وست ستات). له العديد من الأعمال في السينما أيضاً، من أبرزها (محترم إلا ربع، بوشكاش، الزمهلاوية).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|left|اللوجو بتاع مسلسل لوست لوست (انجليزى: Lost; المعنى: ضايع ، ضايعه ، ضايعين)‏ مسلسل درامي امريكي. بيعرض حياة ناس نجو من تحطم طيارة على جزيرة استوائية مليانة اسرار, بعد ما اتحطمت طيارة ركاب كانت بتطير بين سيدني فى اوستراليا ولوس انجليس فى امريكا فى مكان مش عرفينه فى جنوب المحيط الهادي, كل حلقة دايما بتعرض قصة اساسية عن حياة الناس فى الجزيرة وكمان قصة تانية عن حاجة معينة فى حياة شخصية من شخصيات المسلسل, بس بعد كدة بنشوف ان الموضوع ده بيتغير فى الحلقات اللى قدام. الحلقة الاولانية اتزاعت فى 22 سبتمبر 2004, ومن الوقت ده لحد دلوقتي 5 اجزاء اتعرضو على التلفزيون ودلوقتي السادس هيبدأ عرضة يوم 2 فبراير 2010. المسلسل بيتعرض فى امريكا علي ABC Network.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيا جامعه خاصه غير هادفه للربح اتفتحت فى مصر سنة 2002 بالتعاون مع كبرى الجامعات الفرنساويه: جامعة باريس-III(السوربون الجديدة) - جامعة نانتس - جامعة كورسى -Haute Alsace (Mulhouse-Colmar) Université. فيه كمان اتفاق مع جامعة باريس-VI بخصوص كلية الهندسة, الجامعه مقرها مدينة الشروق اللى هيا بتبعد حوالى 37 كم من قلب القاهرة. الجامعه بتستخدم الفرنساوى كلغه اساسيه فى التعليم لكن كمان فيه كورسات بالعربى و الانجليزى وده بيخلى الخريجين يقدروا يشتغلوا بأى لغه من التلت لغات دول فى مجال اختصاصهم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يقوم المجمع بخلط وتعبئه الزيوت المعدنيه بطاقه سنويه 150000الف طن اليا لحساب الشركة ولحساب الشركات التانيه زى:.بترومين-B.p-كاسترول - توتال-النيل-كارجاس- شل -الوطنية والكثير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الخرافات العربية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليزابيث ديل مار (Elizabeth Del Mar) ممثلة بورنوجرافية امريكية اتولدت يوم 8 يوليو 1983 فى مدينة سان برناردينو بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"emy nou","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|جمهور نادى بنفيكا بيحتفلوا لقب البطوله سنه 2005 نادى بنفيكا (برتغاليه:Sport Lisboa e Benfica) ، ده نادى رياضى للعب كوره قدم فى عاصمه البرتغال لشبونه ، اتآسست سنه 1928 ، حققت لقب الدورى 34 مره وكاس البرتغال 25 مره ، وفازت بكاس اوروبا للانديه مرتين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ريو هيتومى (Ryo Hitomi) ممثلة بورنوجرافية يابانية اتولدت يوم 21 سبتمبر 1975 فى طوكيو عاصمة اليابان .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرجينى جيرفيه (Virginie Gervais) ممثلة بورنوجرافية فرنسية اتولدت يوم 24 يونيو 1979 فى مدينة فرساى فى فرنسا ، واسرتها من اصول ايطالية وألمانية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرونيك لوفاى (Veronique Lefay) ممثلة ومخرجة ومنتجة بورنوجرافية فرنسية اتولدت يوم 1 يونيو 1964 فى مدينة قسنطينه فى الجزاير .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارى فورسا (Marie Forsa) ممثلة بورنوجرافية سويدية اتولدت يوم 13 ديسمبر 1956 فى ستوكهولم عاصمة السويد ، واسمها الحقيقى إنجا فورسا (Inga Forsa) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300 px|left|thumb |صورة ل افريقيا ب القمر الصناعي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|150بك|يسار|مطار دا نانج الدولى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"أتعمل فى فبراير سنة 2005 بواسطة تلت موظفين سابقين فى شركة باي بال هما تشاد هيرلي وستيف تشين وجاود كريم، فى مدينة سان برونو، سان ماتيو، كاليفورنيا، الولايات المتحدة الامريكية، ويستخدم تقنية الـأدوبي فلاش عشان يشغل المقاطع المتحركة. محتوى الموقع بيتنوع بين مقاطع الافلام، والتلفزيون، ومقاطع الموسيقى، الفيديو المنتج من قبل الهواة، وغيره. وهو دلوقتي عندو 67 موظف. فى اكتوبر 2006 أعلنت شركة Google الوصول لاتفاقية عشان تشتري الموقع مقابل 1.65 مليار دولار امريكي, او ما يعادل 1.31 مليار يورو. وهو يعتبر من مواقع ويب 2.0.تصغير|مبنى شركة يوتيوب فى سان براون","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"أتعمل موقع يوتوب عن طريق تشاد هرلي، وستيف تشن، وجاود كريم، وهما موظفين سابقين فى شركة باي بال|PayPal. قبل كدة درس هرلي التصميم فى جامعة إنديانا بولاية بنسيلفينيا، لاكن درس تشن وكريم علوم الحاسوب فى جامعة إيلينوي. بقي النطاق YouTube.com شغال فى 15 فبراير 2005، وبعدين تم العمل على تصميم الموقع شوية شهور. اشتغل الموقع كتجربة فى مايو 2005، واتفتح رسمي بعد ست شهور, اليوتيوب فتح خدمة البارتنر فى مصر فى سنة (2013) بعد لما كان البارتنر بيبقي عن طريق وسيط.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يعد الفيديو المرفوع من قبل جاود كريم بعنوان (أنا فى حديقة الحيوان) (بالإنجليزية:Me at the zoo)، كان اول فيديو وضع على موقع يوتيوب، وكان بتاريخ 23 ابريل 2005,و مدتة 0:19 ثانيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"منعت محكمة فى البرازيل موقع يوتوب فى 6 يناير 2007 لمدة تلت ايام عشان الموقع نشر فيلم فاصح للمذيعة البرازيلية المعروفة دانييلا سيكاريللي (الخطيبة السابقة للاعب كرة القدم رونالدو) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليمن منعت الموقع فى تاريخ 11/6/2008 لمدة تلت ايام وبعدها أتمسح الفيديو الا اخلاقي فى موقع يوتيوب","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|بليغ حمدى|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الجيش اللبنانى (Lebanese Army) هو الجيش النظامي للجمهورية اللبنانية وبيتكون من تلات فروع القوات البرية والقوات الجوية والقوات البحرية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"براندى لايونز (Brandi Lyons) ممثلة بورنوجرافية امريكية اتولدت يوم 26 مارس 1979 فى مدينة مايامى بولاية فلوريدا الامريكية ، واسمها الحقيقى شايلا داون استراود (Sheila Dawn Stroud) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تامى آن (Tammi Ann) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 4 اكتوبر 1971 فى مدينة سانتا كروز بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نويل مونيك (Noelle Monique) ممثلة بورنوجرافية امريكية اتولدت يوم 4 يوليو 1996 فى مدينة ريڤرسايد بولاية كاليفورنيا الامريكية .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ليكسى دياموند (Lexi Diamond) ممثلة بورنوجرافية امريكية من اصل مكسيكى اتولدت يوم 28 ديسمبر 1990 فى مدينة پالمديل بولاية كاليفورنيا الامريكية ، واسمها الحقيقى ستيفانى فون (Stephanie Fone) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اعلن النصر للجيش المصري في حرب 1967 ونقل عبر إذاعة صوت العرب بيانات عسكرية مكذوبة تخبر عن انتصار ساحق لمصر وعن إسقاط عشرات الطائرات الإسرائيلية وذلك بناء على البيانات الصادرة من الجيش والقيادة السياسية في الوقت الذي شهدت فيه جميع الجبهات هزيمة ساحقة للجيش المصري من قبل الجيش الإسرائيلي وقصف للطائرات المصرية وهي على الأرض وقبل أن تقلع من المدارج [//ar.wikipedia.org/wiki/أحمد_سعيد_(مذيع)]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده ايقونه يد تحكم لفيديو جيم","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يسار|تصغير|لوحة جنائزية ل انتف التانى من الحجر الجيري ، من عصر الاضمحلال الأول ، أول الأسرة 11 ، حوالي عام 2108 إلى 2059 ق.م.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جويا لورى فيلزى (Guia Lauri Filzi) ممثلة بورنوجرافية ايطالية اتولدت يوم 28 يوليو 1943 فى بوينوس ايريس عاصمة الارجنتين .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|280px|الدوله المملوكيه فى أكبر توسع ليها","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|140px|الأسد شعار الظاهر بيبرس وابنه الملك السعيد من بعده.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px|مملكة أرمينيه الصغرى ( [[قليقيا|قليقية ) كات هدف للمماليك بسبب تحالفها مع الصليبيين و المغول. في 1266 في عهد الظاهر بيبرس دمرها المماليك بقيادة الأمير قلاوون الألفي.]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|150px|دينار من عهد الظاهر بيبرس و ولاده","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"150 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى الترقيم القديم كانت بتتسمى كليوباترا سيلينى الاولى ( Cleopatra Selene I ) ، دلوقتى فى الترقيم الحديث بقت بتتسمى كليوباترا الخامسه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"dm. هو دومين اعلى مستوى بتاع دومينيكا (ccTLD) فى التسلسل الهرمى لنظام اسم المجال للانترنت و هو عبارة عن الجزء الاخير من اسم المجال او الحروف اللى بعد اخر نقطة فى الاسم. دومين .dm ابتدى سنة 1987","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* IANA .dm whois information","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع مجلس الشعب المصري","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"744px|يمين|نسبة وجود المسلمين فى أوقيانوسيا وشوية بلاد تانية ناحيتها","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دومينيكا ليونى (Dominica Leoni) ممثلة بورنوجرافية تشيكية اتولدت يوم 28 فبراير 1980 فى براج عاصمة تشيكيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيتين سكوت (Kitten Scott) ممثلة بورنوجرافية امريكية اتولدت يوم 12 يونيو 1975 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الانا ستار (Allanah Starr) ممثلة بورنوجرافية شيميل كوبية اتولدت يوم 10 يوليو 1974 فى هافانا عاصمة كوبا .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شانتيل ستيفنز (Chantelle Stevens) ممثلة بورنوجرافية بريطانية اتولدت يوم 1 مارس 1973 فى لندن عاصمة المملكه المتحده ، وهى الأخت التوأم للممثلة البورنوجرافية كلوى ستيفنز (Chloe Stevens) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماكى تومودا (Maki Tomoda) ممثلة بورنوجرافية يابانية اتولدت يوم 20 اغسطس 1972 فى مدينة يوكوهاما بمحافظة كاناغاوا فى اليابان .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الحاخام حاييم موسى دويك (1905-1974) (بالعبرية: חיים דוויך ) Hakham Haim Moussa Douek كان آخر حاخام اكبر لمصر. اتولد في عنتاب، تركيا، على الحدود السورية، ابوه موسى حاييم دويك وامه زريفا هراري .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ظهرت قوايم تحتوي أسامى السبعين رسول منها قايمة هيبوليتوس Hippolytus of Rome، وقايمة دوروثوس الصوري Dorotheus of Tyre، وقايمة يوسابيوس القيصرى، وقايمة سليمان النسطورى، وقايمة إبن كبر. في المسيحية الغربية من المعتاد الإشارة إليهم على أنهم تلاميذ Disciples ، بينما في المسيحية الشرقية يُشار إليهم عادة على أنهم رسل Apostles. بالرجوع إلى الكلمات اليونانية الأصلية، نجد كلا اللقبين وصفيين، فالرسول apostle هو الذي يُرسل في مهمة mission، بينما التلميذ disciple هو طالب الدراسة، ولكن كلا التقليدين (الغربى والشرقى) يختلفان على مدلول كلمة apostle.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللعبه دى بتجرى احداثها سنه 1975 فى كامپ اوميجا (Camp Omega), واللى هى قاعده عسكريه امريكانيه فى كوبا, وبيهدف نيكد سنيك (بطل اللعبه) انه بيخترق كامپ اوميجا بتوع القاعده السريه الامريكانيه من جوا علشان تنقذ الواد شيكو ليبرا, وبرضه يدور الست اورتيجا اندريد علشان يخلصهم من معسكرات الموت اللى فى كامپ اوميجا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شركه فونكوم (انجليزى:Funcom), ده شركه نرويجيه اللى تصنع وتطور فيديو لعب وهى نفسها الشركه الناشره للجيم فى النرويج, اتآسست الشركه دى سنه 1993, واللى مقرها فى العاصمه اوسلو.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بتتشكل المملكه المتحده من حوالى 1098 جزيره صغيره. و اكبر اربع فروع هما اربع اُمم مختلفة هى: إنجلترا (England)، إسكتلندا (Scotland)، ويلز (Wales) وأيرلندا الشمالية (Northern Ireland).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"من أهم الأنهار: التيمز (Thames) و السيفيرن (Severn).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيمن (FEMEN) هى منظمة بتدافع عن حقوق الستات ، اتأسست يوم 10 ابريل 2008 فى كييف عاصمة اوكرانيا على ايد الناشطة السياسية الاوكرانية انا هوتسل (Anna Hutsol) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"السايت الرسمى لمنظمة فيمن هو","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|القرداتى فى شارع فى القاهرة سنة 1892 لوحه اترسمت بالهنجارى آرثر فون فيراري ( 1856-1936 )","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عبر متابعه صفحتهم على شبكة التواصل الاجتماعى فيس بوك بأسم \" ثائرون حتى القصاص\"","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سامانثا ستيرلينج (Samantha Sterlyng) ممثلة بورنوجرافية امريكية اتولدت يوم 1 ابريل 1977 فى مدينة هيجرستاون بولاية ماريلاند الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايما ستار (Emma Starr) ممثلة بورنوجرافية امريكية اتولدت يوم 6 يناير 1971 فى مدينة سان دييجو بولاية كاليفورنيا الامريكية ، واسمها الحقيقى چين چونز (Jane Jones) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نادى لاتسيو الرياضى (طليانى:Società Sportiva Lazio)، وبيشتهر اسم لاتسيو ، ده نادى ايطالى لكوره قدم بتلعب دلوقتى دورى الدرجه الاولانى، وموجوده مقرها فى العاصمه الايطاليه روما، اتآسست سنه 1900، حققت دورى الكالشيو الايطالى للدرجه الاولانى مرتين موسم 1973-74 و 1999-2000، وبرضو واخده كاس ايطاليا 6 مرات، واللى كان اخرها موسم 2012-13، وكاس السوبر 3 مرات سنين 1998، 2000 و2009، حققت كاس اوروبا للانديه مره وحده موسم 1998-99 وكاس السوبر الاوروبى 1999 وبطوله امستردام الوديه 1999.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نيك كرامر (Nic Cramer) ممثل ومخرج بورنوجرافى سويدى اتولد يوم 28 ديسمبر 1965 فى ستوكهولم عاصمة السويد .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جوزيبيه ڤيردي ( طليانى: ‏ Giuseppe Verdi)‏ (إتولد 9 او 10 اكتوبر 1813 - إتوفى 27 يناير 1901) كان مؤلف موسيقى طليانى و كان واحد من اهم الملحنين اللى اثرو فى الاوپرا الطليانيه فى القرن التسعتاشر. بيعتبر من أقوى العبقريات الموسيقيه فى ايطاليا فى القرن 19. إشتهر بتلحين الأوبرات اللى نجحت نجاح كبير. من اشهر اعماله \"روجيليتو\" (1851) و \"تروڤاتور\" و \"تراڤاتا\" (1853) و لحن اوبرا عايده المشهوره بطلب من خديوي مصر اسماعيل باشا بمناسبة إفتتاح قناة السويس، لكن اتعرضت لأول مره فى دار اوبرا القاهرة سنة 1871. إتأثر ڤيردي بـ شيكسبير و كتب تلت اوبرات مستمده من مسرحياته و هى \"ماكبث\" (1874) و \"عطيل\" (1887) و \"ڤالستاف\" (1893).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|center تصغير|350px|دار الاوبرا الجديده فى ارض الجزيره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هامبورج ( Hamburg)‏ هى تانى اكبر مدينه فى المانيا بعد بيرلين و سابع اكبر مدينه فى الاتحاد الاوروپى. ساكن فى المدينه حوالى 1.8 مليون واحد، المينا بتاع هامبورج بيعتبر تانى اكبر مينا فى اوروپا (بعد المينا بتاع روتردام، هولاندا) و تاسع اكبر مينا فى العالم كله. هامبورح بتعتبر واحده من الستاشر ولايه اللى بيكونو سوا الاتحاد الفيدرالى الالمانى. هامبورج مبنيه على ضفاف نهر إلبه Elbe و بينها و بين بحر الشمال 180 كم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك| معركة اوسترليتز بين فرنسا و النمسا. معركه من معارك الحروب النابليونيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* السينيما-قاعدة بيانات الافلام العربيه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|center|شعار المغرب الحالي 200px|thumb|center|علم المغرب","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* International Tennis Hall of Fame profile","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايان سكوت (Ian Scott) ممثل ومخرج بورنوجرافى فرنسى اتولد يوم 6 فبراير 1973 فى باريس عاصمة فرنسا ، اسمه الحقيقى يانيك ديمبرين (Yannick Damprinne) وهو جوز الممثلة البورنوجرافية اوشن (Oceane) .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كلودين بيكارى (Claudine Beccarie) ممثلة بورنوجرافية فرنسية اتولدت يوم 14 يونيو 1945 فى مدينة كريتاى فى فرنسا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بيانكا فريرى (Bianca Freire) ممثلة بورنوجرافية شيميل برازيلية اتولدت يوم 29 ديسمبر 1986 فى مدينة كامبيناس بولاية ساو باولو فى البرازيل .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بوب ديلن Bob Dylan اسمه الحقيقي روبرت ألن زيمرمان اتولد في 24 مايو 1941 هو مغني وملحن وشاعر وفنان أمريكي يتمتع بصوت رائع ومرن، وكان شخصية مؤثرة في الموسيقى والثقافة الشعبية لأكثر من خمسة عقود. والكثير من أعماله الأكثر شهرة كانت من الستينات ، تميز بغناءه العديد من الأنواع الموسيقية زى موسيقى الريف والجوسبل والبلوز والروك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تينا ترنر ؛ (ولدت في 26 نوفمبر من سنة1939 في تينيسي) Tina Turner هي مغنية وممثلة أمريكية. حصلت على الكتير من الجوائز الموسيقية، وتلقب بملكة الروك إن رول (The Queen of Rock 'n' Roll). كمان قامت بالتمثيل بدور البطولة في عدة أفلام معروفة. تعد من أنجح المغنيين في العالم من حيث المبيعات، فاستطاعت بيع ما يقارب 200 مليون نسخة من تسجيلاتها الموسيقية. كمان باعت أكبر عدد من تذاكر الدخول للحفلات أكثر من أي مغنٍ فردي . تغني تينا ترنر غالباً لوحدها، ولكن في فترة من الفترات كانت تنتج أعمال موسيقية مع زوجها السابق إيك ترنر. بدأت بالغناء من سنة 1958 إلى الآن. ربحت تينا ترنر ثمان جوائز جرامى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماير فورتس (25 أبريل 1906 - 27 يناير 1983) عالم الأنثروبولوجيا المولود في جنوب أفريقيا، وأشهر أعماله بين تالنسي وأشانتي في غانا. كان فورتس مدربا أصلا في علم النفس، وقد استخدم مفهوم \"الشخص\" في تحليلات وظيفية وظيفية للقرابة والأسرة والأسرة الجدادة وضع معيار للدراسات عن التنظيم الاجتماعي الأفريقي. كتابه الشهير، أوديب والوظيفة في ديانة غرب أفريقيا (1959)، تنصهر له اثنين من المصالح ووضع معيار للاثنولوجيا المقارنة. كما كتب على نطاق واسع عن قضايا أول ولد، والملكية، والرجم بالغيب. تلقى فورتس تدريبه الأنثروبولوجي من تشارلز جبريل سيليغمان في كلية لندن للاقتصاد. تدرب فورتس أيضا مع برونيساو مالينوسكي وريموند فيرث. جنبا إلى جنب مع المعاصرين A. R. رادكليف براون، السير ادموند ليتش، أودري ريتشاردز، ولوسي ماير، فورتس عقد وجهات نظر وظيفية قوية التي أصرت على أدلة تجريبية من أجل توليد تحليلات للمجتمع. وقد وضع مجلده مع E. E. إيفانز-بريتشارد، النظم السياسية الأفريقية (1940) مبادئ التقسيم والمعارضة المتوازنة، التي أصبحت سمات الأنثروبولوجيا السياسية الأفريقية. على الرغم من عمله في أفريقيا الغربية الفرنكوفونية، كان عمل فورتس على الأنظمة السياسية مؤثرا على علماء الأنثروبولوجيا البريطانيين الآخرين، وخاصة ماكس غلوكمان، ولعب دورا في تشكيل ما أصبح يعرف باسم مدرسة مانشستر للأنثروبولوجيا الاجتماعية، والتي أكدت على مشاكل العمل في وسط الاستعمار أفريقيا. قضى فورتس معظم حياته المهنية كقارئ في جامعة كامبريدج وكان أستاذ ويليام ويس للأنثروبولوجيا الاجتماعية هناك من 1950-1973. في عام 1963، ألقى فورتس محاضرة لويس هنري مورغان الافتتاحية في جامعة روتشستر، التي يعتبرها الكثيرون أهم سلسلة محاضرات سنوية في مجال الأنثروبولوجيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده ايقونه ستيم 2014","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|thumb|left|كتاب الصحائح فى الرد على النصائح 250px|thumb|left|كتاب نهج السبيل فى الرد على من قدح فى الإنجيل 250px|thumb|left|المجموع الصفوى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لغة إشارة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<span dir=\"ltr\">.ke  هو دومين اعلى مستوى بتاع كينيا (ccTLD) حسب التسلسل الهرمى فى نظام اسم الدومين (المجال) على الانترنت و هوا عباره عن الجزء الاخير من اسم الدومين او الحروف اللى بعد اخر نؤطه فى الاسم. دومين <span dir=\"ltr\">.ke ابتدا سنة 1993 إللى يعوز يسجل دومين بينتهى بـدومين <span dir=\"ltr\">.uy لازم يكون الوب سايت بتاعو ليه تمثيل ف كينيا او يكون السيرڤر بتاعو هناك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* IANA .ke whois information","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ابيلا دينجر (Abella Danger) ممثلة بورنوجرافية امريكية من اصل اوكرانى اتولدت يوم 19 نوفمبر 1995 فى مدينة مايامى بولاية فلوريدا الامريكية .        ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيسكا (Wiska) ممثلة بورنوجرافية اوكرانية من اصل بيلاروسى اتولدت يوم 17 اكتوبر 1985 فى مدينة جوميل فى بيلاروسيا ، واسمها الحقيقى أناستاسيا پاڤلوڤنا هاجن (Anastasiya Pavlovna Hagen) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[[ملف:John_Beasly_Greene_(American,_born_France_-_(El_Assasif,_Porte_de_Granit_Rose,_No._2)_-_Google_Art_Project.jpg|تصغير|صورة من العام 1854 لبوابة من الجرانيت الوردي ، لعالم المصريات الفرنسي جون بيسلي جرين.]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|أخناتون يكافئ بارننفر من مناظر مقبرته (TT188)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منتومحات مع زوجته شبنموت (TT34) * TT34 - منتومحات : أقوى شخصية في عهد الأسرة 25 و عاش في عهود الملوك تاهرقا و تانوت آمون و حتى السنة التاسعة من عهد الملك أبسماتيك الأول.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يسار|تصغير|تمثال كتلة لحاروا مدير بيت الزوجة الإلهية (TT37) - متحف اللوفر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روان (بالفرنساوى: Ruan) مدينه شرق فرنسا ، على نهر السين و جنب مصبه. العاصمه التاريخيه لـ نورماندى. مينا رئيسى و مركز لنسج القطن. احتلها الانجليز (1419 - 1449) وقت حرب الميت سنه. اتقتل فيها ريتشارد قلب الأسد (1199) ، و اتعدمت فيها جان دارك بالحرق (1431). طلع منها مشاهير زى كورنى ، و فلوبير.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300px| مانشيت جورنال اليوم السابع بتاريخ 30 يوليه 2011 عن أحداث جمعة لم الشمل.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"چوزيف ميشيل مونجولفييه Joseph-Michel Montgolfier اتولد يوم (26 اغسطس سنة 1740 م) اما اخوه چاك ايتيان مونجولفييه Jacques-Étienne Montgolfier اتولد  يوم (6 يناير سنة 1745 م).thumb|Left|150px|اول تجمع جماهيري فى مدينة انوناى 4 يونيو سنة 1783   250px|تصغير|لوحة على احد المنازل فى شارع 31 دي مونروي بباريس موضحة ساحة ايفيرد تايون دو تيليت بالقرب من مصنع [[جان باتيست ريفيليون|ريفيليون اللى فيه ابتدا انطلاق المنطاد لأول مرة فى 15 اكتوبر سنة 1783 م ]] ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هورست بارون (Horst Baron) ممثل بورنوجرافى ألمانى اتولد يوم 14 مارس 1962 فى مدينة ميونيخ بولاية بافاريا الألمانية ، واسمه الحقيقى هورست سترامكا (Horst Stramka) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايميليانا (Emilianna) ممثلة بورنوجرافية امريكية اتولدت يوم 18 ديسمبر 1978 فى مدينة سانت لويس بولاية ميزورى الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يعني لا تجعلو لله الشبيه فإن الله تعالى لا شبيه له ولا مثيل له، فلا ذاتُه يشبه الذوات ولا صفاتُه تشبه الصفات. فلا يوصف الله بصفات المخلوقين من التغيّر والتحول والتطور من حال إلى حال والانتقال من مكان إلى مكان والجلوس فوق العرش، وما إلى ذلك من صفات الأجسام والمخلوقات. فالله تعالى لا مِثْلَ له ولا شبيه ولا نظير، فمن وصفه بصفة من صفات البشر كالقعود والقيام والجلوس والاستقرار يكون شَبَّهَهُ بهم، وهذا الاعتقاد كفر لتكذيبه قول الله: {ليس كمثله شيء} [الشورى: 11] ( انظر تفسير التحرير والتنوير)، وقوله تعالى: {ولم يكن له كفوا أحد} [الإخلاص: 4] أي لا نظير له بوجه من الوجوه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاترينا جيد (Katrina Jade) ممثلة بورنوجرافية امريكية اتولدت يوم 31 اكتوبر 1991 فى مدينة ساكرامنتو بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دورى الايڤى للجامعات الامريكيه Ivy League هي رابطة رياضية تجمع ثماني جامعات تعتبر من أشهر وأقدم جامعات الولايات المتحدة الأمريكية. فكلها تقع في الشمال الشرقي للولايات المتحدة. ويقع أحياناً الخلط بين الجامعات المتميزة في الهندسة، والتي يتصدرها معهد ماساتشوستس للتكنولوجيا وجامعة ستانفورد وغيرها وبين دورى الايڤى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بتقبل الجامعات الطلبة من كافة أنحاء العالم بناء على مؤهلاتهم الدراسية والشخصية والرياضية. وكما ان هناك دورى الايفى للجامعات الامريكيه فإن هناك برضه دورى الايڤى للمدارس Ivy Prep League لمدارس النخبة للمرحلتين الابتدائية والثانوية، اللي بتفتخر بمستوى التعليم اللي تمنحه لطلابها مما يؤهلهم دخول جامعات دورى الايفى بنسب عالية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"برزت في بداية القرن الواحد والعشرين 25 جامعة أمريكية حديثة متميزة واستحقت مكانها فيما عرف بعده بدورى الايڤى الجديد New Ivy League، والجامعات تبرز في مجالات العلوم والفنون والهندسة، بالإضافة لتميزها في مجال الرياضة، وأصبح الطلبة الخريجين من الجامعات دى ينافسون طلبة دورى الايڤى بشدة في مجالات البحث العلمي وسوق العمل، وتصنيفها حسب موقع US College News هو :","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"On June 22, 1863, a \"Superior Governing Board\" was established. On July 11, the Board became the Regency of the Empire.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"; Parties","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"; Parties","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Lista de gobernantes de México Official List","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيالس tadalafil   من علاجات الضعف الجنسي erectile dysfunction ED واللي بدات تطويره شركه ICOS قبل ما يتباع تجاري باسم سيالس عن طريق شركة \"ليللي Eli Lilly & company. سيالس تركيزاتها فى العالم 5 و 10و 20 ملي جرام حبايه صفرا شبه اللوز .فى ديسمبر 2003 وافقت عليه اداره الاغذيه والادويه الامريكيه للبيع فى امريكا كتالت دوا يطلع فى المجموعه دي بعد فياجرا وليفترا . بتشتغل لمده 36 ساعه عشان كده اشتهرت باسم \"حبايه نهايه الاسبوع \" . بتستخدم عند اللزوم لعلاج الضعف الجنسي وهو الدوا الوحيد فى التلاته اللى مابيتاخدش اكتر من مره واحده فى اليوم . وزي فياجرا بيستخدموه برضه فى علاج ارتفاع ضغط الرئه pulmonary arterial hypertension وبدا العلاج فى الحاله دي من نوفمبر 2008 بعد ما شركه \"ليللي\" باعت حق استخدامه فى الحاله دي حصريا لشركه يونايتد ثيرابيوتكس United Therapeutics فى امريكا بمبلغ 150مليون دولار .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"طبعا لما نذكر سيالس لازم علطول نرجع للام فياجرا اللى انتجتها الشركه العالميه فايزر واللي اعتمدته اداره الاغذيه والادويه الامريكيه FDA فى 27 مارس 1998 واللي كان نقله كبيره وقتها فى المجال ده بمبيعات وصلت مليار دولار . بعد كده وفي 19 اغسطس 2003 وافقت FDA علي ليفترا وبعدين سيالس فى 21 نوفمبر 2003 . سيالس اكتشفتها شركه جلاكسو سميث كلاين GlaxoSmithKline GsK بعد شراكه مع شركه ICOS بدات فى اغسطس 1991. فى 1993 بدات شركه ICOS فى تطوير مركب من مهبطات الانريم PDE5 وكان الاسم التجريبي للمركب IC351 .لكن فى سنه 1994 اكتشف علما فايزر دوا تاني اسمه سيلدنافيل ( فياجرا ) اللى بيشتغل بنفس الطريقه . شركه ICOS هيا كمان كانت بتطور الدوا للقلب زي ما فايزر كانت بتطوره للمجال ده قبل ترويجه لعلاج الضعف الجنسي . وفي سنه 1994 حصلت ICOS علي براءه اختراع للدوا (واللي كان تركيبه مش شبه فياجرا او ليفترا ) وبدات التجارب عليه سنه 1995 ولكن سنه 1997 بداوا المرحله التانيه فى التجارب فى علاج ضعف الانتصاب وبدات المرحله التالته من التجارب النهائيه بعد موافقه FDA . ورغم ان الاتفاق اللى بين جلاكسو GsK و\"ICOS\" انهم يتقاسموا الارباح النص بالنص لاي دوا يطلع فى الشراكه اللى بينهم لكن سنه 1996 تنازلت جلاكسو لشركه ليللي عن الدوا اللى مكنش من مراكز اهتماماتها فى السوق . فى 1998 كونت ICOS مع \"ليللي\" شركه Lilly ICOS لانتاج تادالافيل لعلاج الضعف الجنسي باسم سيالس وفي مايو 2002 اعلنت ليللي لادراه طب المسالك البوليه الامريكيه ان تاثير الدوا بيمتد ل 36 ساعه ووافقت FDA عليه بعدا كدا بسنه واكتسب تادالافيل ميزه عن فياجرا وليفترا انه فتره نص عمره 17.5 ساعه ( فتره نص العمر هى الفتره اللى الدوا بيبقي تركيزه فيها فى الدم نص تركيزه الاولاني ) وانه بيشتغل لمده 36 ساعه ( بيكون اتبقي ربع تركيز الدوا فى الدم ) بالمقارنه ب 4 ساعات بس لفياجرا . فى 2007 ليللي اشترت شركه ICOS ب2.3 مليار دولار وقفلوها بعد ما بقا سيالس ملك حصري لشركه لي لي Eli Lilly وسرحت 500 موظف تقريبن منها وبقت 127 بيولوجي اللى اتباعوا بعد كده لشركه CMC . وبقا سيالس مرتبط بشكل كلي لشركه ليللي Eli Lilly & company","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى مايو 2005 اكتشفت اداره الاغذيه والادويه الامريكيه FDA ان تادالافيل ( سيالس ) وعلي وجه الخصوص مرتبط ببوظان النظر نتيجه التهاب عصب العين non-arteritic anterior ischemic optic neuropathy فى بعض المرضي بعد ما نزل الدوا للسوق وللحقيقه العلميه ان اغلب - بس مش كل - المرضي دول اكتشفوا ان عندهم مشاكل تشريحيه ومخاطر فى الاوعيه الدمويه بتاعتهم ملهاش علاقه بادويه الضعف الجنسي . من اشهر المخاطر دي التدخين والمعمرين فوق 50سنه و مرضي الضغط العالي ومرضي الديسك, مرضي الكوليسترول والاوعيه الدمويه . نسبه حصول مشكله النظر مع الادويه دي اقل من واحد لكل مليون . ولان العدد قليل بالنسبه لملايين المستخدمين اكتفت FDA بتحذير جوه العلبه بالعرض ده والمخاطر المحتمله لمرضي الاوعيه الدمويه . لكن FDA عادت وقالت انه لازم يتحط استيكر جوه التلات منتجات دول ( فياجرا - ليفترا - سيالس ) بتحذير من الطرش المفاجئ بعد تقارير وصلتها بحصول العرض ده فى بعض الحالات .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مجموعه انزيمات فوسفودايستريزس موجوده فى اكتر من مكان جوه جسمنا, وادويه الضعف الجنسي بتحاول تنشن وتهبط رقم 5 اللى موجود فى الذكر (العضو الذكري ) لكن لان فيه تشابه بين الانزيمات فى الجسم ووجودها فى اكتر من مكان بتحصل الاعراض الجانبيه نتيجه ان الدوا بيشتغل فى اماكن تانيه . سيلدنافيل (فياجرا) وفاردينافيل (ليفترا) كمان بيهبطوا الانزيم رقم 6 -PDE6- واللي موجود فى العين اكتر من تادالافيل (سيالس) . عشان كده بنلاقي شكوي من زغلله العين وشويه مرضي من بتوع فياجرا قالوا انهم بيشفوا الدنيا مزرقه شويه .كمان سيلدنافيل (فياجرا) وفاردينافيل (ليفترا) بيهبطوا الانزيم رقم 1 -PDE1- اكتر من تادالافيل ( سيالس ) ولان الانزيم ده موجود فى المخ والقلب والعضلات الناعمه للاوعيه الدمويه بيعتقدوا ان تهبيط الانزيم ده هوا المسئول عن صهد الوش واتساع الاوعيه الدمويه وزياده سرعه ضربات القلب . تادالافيل ( سيالس ) بيهبط الانزيم رقم 11 -PDE11- اكتر من فياجرا وليفترا والانزيم ده ظاهر فى العضلات والبروستاتا والكبد والكلي والغده النخاميه والخصيتين لكن التاثيرات اللى بتحصل عليه لسه مش معروفه .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"!?When the moment is right, will you be ready ليللي كانت اول شركه تقول شويه اعراض جانبيه فى اعلاناتها زي ماطلبت FDA .اول اعلان ليها كان فى 2004 فى سوبر البولينج كمان ظهر اسم سيالس فى الاستراحه بين الاشواط مع المغنيه المشهوره جانيت جاكسون .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* كابتات الانزيم PDE5","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<span lang=\"arz\" dir=\"ltr\">Natacha Atlas (men mawalid 20 Mares 1964) heyya moġanneyya Maṣreyya-Briṭaneyya  maɛrufa be aġaniha elli fiha xalṭ ec-carqi wec-Camal Afriḳi maɛa mazzika ġarbi we elektroni. Fe marra sammet mazziketha \"caɛbi modern.\" Mazziketha met'assara be anwaɛ ketira men el-mazzika, menha Arabesk, Drum and Bass, wer-Reggae.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اسرائيلانديا (بالبرتغالى : Israelândia) هى مدينه فى فى ولاية جوياس فى نص البرازيل.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|مجمع التحرير|300 px ميدان التحرير، اكبر ميادين القاهرة فى مصر، اتسمي فى الاول ميدان الاسماعيلية، نسبة للخديوي اسماعيل، و بعدين اتغير اسمه لميدان التحرير. الميدان اتصمم زى ميدان شارل ديجول Place Charles de Gaulle . ميدان التحرير فيه المتحف المصرى و الجامعه الامريكيه فى القاهره و مجمع المصالح الحكوميه المعروف بمجمع التحرير و مقر جامعة الدول العربيه. بيعتبر من اهم ميادين القاهرة. اشتهر الميدان شهره عالميه بعد أحداث ثورة 25 يناير 2011 و تجمع الثايرين فيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|كوبري وصلة شارع بورسعيد مع شارع الازهر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* طوبياس مولر (Leutkirch)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"File:'Madame Tussaud' herself at 'Madame tussauds waxworks in London..jpg|'Madame Tussaud' herself at 'Madame tussauds waxworks in London File:Elizabeth II Wax Statue in Madame Tussauds London.jpg|Elizabeth II File:Nelson Mandela Wax Statue in Madame Tussauds London.jpg|Nelson Mandela File:Mohanda Karamchand Gandhi Wax Statue in Madame Tussauds London.jpg|Mohanda Karamchand Gandhi File:Adolf Hitler Wax Statue in Madame Tussauds London.jpg|Adolf Hitler File:Marilyn Monroe Wax Statue in Madame Tussauds London.jpg|Marilyn Monroe File:Sachin Ramesh Tendulkar Wax Statue in Madame Tussauds London.jpg|Sachin Ramesh Tendulkar File:Benny Hill (Madame Tussauds).JPG|Benny Hill File:Madame Tussauds London - Keira Knightley.jpg|Keira Knightley File:Madame Tussauds London 00813 Nevit.jpg|Nevit File:Gaga vax at Madame Tussauds London.jpg|Gaga File:Charlie Chaplin in Madame Tussauds London.jpg| File:Jonah Lomu Madame Tussaud london.jpg|Charlie Chaplin File:Angelina Jolie Madame Tussauds London.jpg|Angelina Jolie File:Ayrton Senna in Madame Tussauds London.jpg|Ayrton Senna File:Religious leaders in Madame Tussauds London.jpg|Pope John Paul File:Alfred Hitchcock (Madame Tussauds).JPG|Alfred Hitchcock File:Spiderman.JPG|Spiderman File:CharlesandCamila.jpg|CharlesandCamila File:Hritik Roshan with his wax statue.jpg|Hritik Roshan File:The Beatles wax dummes.jpg|The Beatles File:Jack Sparrow - Johnny Depp (Madame Tussauds).JPG|Jack Sparrow - Johnny Depp File:Kylie Minogue-Wax.jpg|Kylie Minogue","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيانا لين (Gianna Lynn) ممثلة بورنوجرافية فلبينية اتولدت يوم 3 ديسمبر 1984 فى مانيلا عاصمة الفيليبين .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إنجي حسن أفلاطون (1924 - 1989) ،Inji Aflatoun هي فنانه تشكيلية مصريه من رواد الحركة الفنية التشكيلية في مصر, اللي بترتبط بالواقع وتصور العظمة القاسية للطبيعة المصرية في لحظات من الحياة اليومية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الاستعرائيه او الاستعراضيه او الافتضاحيه او الاظهاريه (Exhibitionism) دى بارافيليا موجوده عند شخص عايز يكشف عورته بأى طريقة ، زى المشهد المعتاد اللى فيه الناس فى الشارع بتتفاجئ بوجود شخص (سواء كان راجل او ست) ماشى فى وسطهم وهو عريان ملط بدون مناسبة .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انتونيو جوتيريس (بورتوجاليه:António Guterres)، اتولد 30 ابريل 1949، ده سياسى بورتوجالى ، وامين عام للامم متحده اللى اتولى المنصب ده بتاريخ 1 يناير 2017، ووقته اشتغل جوتيريس رئيس وزراء البوتوجال من سنه 1995 لسنه 2002، واتعمل مناصب كتيره زى عضو رئيس جمهوريه البورتوجال و مفوض السامى للامم متحده لشؤون اللاجئين وغيره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|شعار ماستر سيستم يسار|تصغير|250x250بك|جهاز ماستر سيستم II سيجا  ماستر سيستم (بالإنجليزية: Sega Master System ؛ باليابانية: マスターシステム) ده جهاز كمبيوتر محمول, اللى يمثل 8بت خرطوشه, واللى انتجه شركه سيجا, نزلت الكمبيوتر فى اليابان سنه 1986.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|تمثال لكريستوف وهو يقنع الملك","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px|حصار الأشرف خليل لعكا 1291","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الصليبيين فى عكا كانوا فاهمين كويس من مده خطورة وضعهم ، وكانوا بعتوا لملوك وأمرا أوروبا يطلبوا منهم انهم يساعدوهم ، لكن ما وصلتهمش مساعدات تذكر . ملك إنجلترا ادوارد الاول (Edward I) بعت شوية فرسان. الدعم الوحيد اللى كان ليه أهميه كان من هنري التاني (Henry II) ملك قبرص ، اللى حصن أسوار عكا وبعت قوات بيقودها أخوه \"أمالريك\" (Amalric).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250px|خريطة عكا سنة 1291 مع ان الامدادات و التعزيزات كانت بتتدفق طول الوقت على صليبيين عكا من قبرص عن طريق البحر ، الصليبيين المتحاصرين كانوا عارفين انهم مش قادرين يتصدوا لجيوش الأشرف خليل. يوم 15 ابريل بالليل فى ضؤ القمر شنت قوه صليبية من فرسان المعبد بقيادة \"جين جريلى\" (Jean Grailly ) و\"أوتو أوف جراندسون\" (Otto of Grandson) غاره مفاجئه على معسكر جيش حماة عشان يحرقوا منجنيق كان تاعبهم ، لكن لسوء بختهم ، اتكعبلت رجلين حصنتهم فى حبال الخيام فأنكشف امرهم و اتقتل و اتأسر منهم عدد كبير . و قدر كام واحد منهم يهربوا بشوية طبل و دروع خطفوها فى المعسكر . وبعد كام يوم شن فرسان الاسبتاريه غاره تانيه ، لكن المره دى فى الضلمه و ما كنش فيه ضؤ قمر ، لكن غارتهم هما كمان انتهت بالفشل و انكشف امرهم و هربوا بالجرحى بتوعهم . تصغير|رسم تخيلي من القرون الوسطى عن حصار عكا 1291 يوم 4 مايو وصل الملك هنرى التانى من قبرص و حس المحاصرين بشوية ثقه و أمل . هنرى كان معاه 40 سفينه محملين بالعتاد و المحاربين . إتولى هنري قيادة الدفاع لكن بسرعه اكتشف قلة حيلته فى مواجهة الأشرف خليل ، فبعت له اتنين من فرسان المعبد هما \" وليم اوف كافران \" (William of Caffran) و\" وليم اوف فيلييه \" (William of Villiers ) بطلب ترجيع الهدنه و وقف القتال. الأشرف خليل سألهم هما جابوا معاهم مفاتيح عكا و لا لاء ، فلما قالوا لاء قالهم إن كل اللى يهمه هو أخد المدينة وإنه ما يهمهوش مصير سكانها، لكن بس اكمنه بيقدر شجاعة الملك هنري و صغر سنه و انه جه يقدم مساعده و هو عيان ، فهو مستعد يبقى على حياة السكان فى حالة تسليم المدينة ليه من غير قتال ، فردوا عليه انهم ما جوش عشان الاستسلام لكن بس عشان طلب رحمته على السكان . والفارسين بيكلموا الأشرف و بيستعطفوه، منجنيق صليبى رمى من جوه عكا دبشه و قعت جنب دهليز الأشرف فأفتكر إنها مؤامرة صليبيه لقتله و كان عايز يقتل الفارسين ، لكن الامير سنجر الشجاعي شفع فيهم فسمح لهم الأشرف بالرجوع أحياء على عكا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اندفع عسكر مصر و حماة وهما بيهتفوا لمهاجمة تحصينات عكا بقيادة الامرا اللى كانوا لابسين عمم بيضا . ووصل العسكر للبرج الملعون وأجبروا حاميته انها تتراجع لجهة باب القديس أنطوان ، واستموت فرسان المعبد وفرسان الاسبتاريه في الدفاع عن البرج والباب لكن العسكر اللى كانت معاهم نار الاغريق ، قدروا يستولوا عليهم و اتدفقت قوات جيش الأشرف على شوارع عكا و حصل قتال عنيف بينهم وبين الصليبيين. إتقتل قائد فرسان المعبد \" وليم اوف بوجيه \" و حصله \" ماثيو اوف كليرمونت \" (Matthew of Clermont) و اتجرح قائد الاسبتاريه \" جون فيلييه \" جرح كبير فشالوه و حطوه فى سفيينته و قعد فيها. عمت عكا حالة فوضى كبيره و رعب هايل ، و جرى سكانها المذعورين لشط البحر عشان يشوفولهم مراكب تطلعهم من عكا . ما حدش يعرف بالظبط كام واحد منهم اتقتل على الأرض او بلعه البحر . وقدر شوية اغنيا من النبلا يهربوا من عكا فى مراكب واحد كاتلانى اسمه \" روجر فلور \" (Roger de Flor) ، و ده كان من فرسان المعبد و قائد للمرتزقه ، مقابل فلوس دفعوها له ، وقدر \" روجر دو فلور \" إنه يستغل الموقف و ابتز الاغنيا والنبيلات وكون ثروة ضخمه .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد اسبوع إتفاوض السلطان خليل مع \"بيتر دو سيفري\" (Peter de Severy) رئيس حصن فرسان المعبد، و و اتفقوا على تسليم الحصن مقابل ان كل الناس اللى جواه يروحوا قبرص . لكن بعد وصول رجالة السلطان للحصن عشان يشرفوا إخلاءه وتسليمه عاكسوا الستات فى الحصن فغضب فرسان المعبد و انقضوا عليهم وقتلوهم وشالوا رايات الأشرف اللى كانت اتحطت على الحصن ، و استعدوا لتكميل القتال  .بالليل و الدنيا ضلمه، اتسلل \" تيبالد جودين \" (Theobald Gaudin) قائد فرسان المعبد الجديد من الحصن و راح على صيدا بفلوس الطايفة و معاه شوية محاربين . تانى يوم راح \" بيتر دو سيفري \" للأشرف خليل ومعاه شوية فرسان عشان يتفاوض من جديد ، فراح الأشرف قابض عليهم و أعدمهم على رجالته اللى اتقتلوا فى الحصن ، فلما شاف بقية الفرسان المتحاصرين فى الحصن اللى حصل لـ\"بيتر دو سيفرى\" و زمايله كملوا القتال.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250px|قلعة فرسان المعبد فى صيدا بعد السلطان الاشرف ما فتح عكا بعت قوات بقيادة الامير سنجر الشجاعى عشان يستولى على المدن الصليبيه على ساحل الشام ، فطلع على صور اللى هرب قائدها \"ادم اوف كافران\" (Adam of Cafran) على قبرص بمجرد ما شاف قوات الإستطلاع بتاعة الشجاعى ، فأخدها الشجاعى من غير قتال. و لما راح على صيدا استخبى فرسان المعبد فى حصنهم اللى كان على جزيره قرب الشط ، و قالهم زعيمهم \"تيبالد جودين\" ، اللى كان نقل قبلها ثروة الطايفه هناك من عكا ، انه حا يروح قبرص بالثروه و حا يبعتلهم مدد من هناك . و راح لكن عمره ما بعت حاجه ، و الظاهر نساهم ، فقعدوا يناوشوا قوات الشجاعى اللى محاصراهم لغاية ما قدروا فى ضلمة الليل يهربوا على طرطوس بعد ما شافوا قوات الشجاعى بتبنى كوبرى عشان توصل لهم.بعد الشجاعى ما خد صيدا طلع على على بيروت اللى كانت مينا مهمه للصليبيين. سيدة بيروت \" ايشيفا اوف ايبلين \" (Eschiva of Ibelin) كانت فاكره انها مش فى الموضوع لإنها كانت عامله معاهدة هدنه مع السلطان قلاوون ابو الأشرف خليل ، و كانت بيروت فيها حاميه صليبيه صغيره. لما وصل الشجاعى بيروت طلب من قواد الحاميه يروحوا له ، فلما راحوا قبض عليهم فهربت الحاميه فى مراكب ، و أخد الشجاعى بيروت يوم 31 يوليه ، و امر الشجاعى بهدم قلاعها و حصونها عشان الصليبيين ما يلاقوش حاجه يتحاموا فيها لو رجعوا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250px|فرسان المعبد بيتحرقوا بالنار فى أوروبا بخروج الصليبيين من عكا و ساحل الشام اتلقى الأوربيين صدمه ، و انتهى حلمهم اللى عملوا كل ما فى وسعهم عشان يحققوه على مدى قرنين ، و كلفهم رجاله و مبالغ طايله. بعد ضياع عكا من الصليبيين حاول بابا الكاثوليك \" نيقولا الرابع \" (Pope Nicholas IV) يعمل حاجه يرجع بيها مكانة و هيبة الصليبيين. اول ما وصله خبر فقدان عكا ، امر بتحميل عشرين سفينه بالمحاربين فى أنقونا وجنوا ، و بعتهم على قبرص لكن كل اللى قدرت تعمله السفن دى ، اللى انضمت ليها سفن الملك هنري ، هو غاره فاشله على حصن تركي على ساحل الأناضول ، و غارة كر وفر على إسكندريه في مصر ، و مات البابا نيقولا سنة 1292 من غير ما يقدر يحقق أكتر من كده.فرسان المعبد كانت نهايتهم مآساويه فى أوروبا بعد ما اتورطوا فى مشاكل ماليه و خناقات ع الفلوس مع ملك فرنسا فيليب الرابع (Philip IV of France ) ، واتهمهم بابا الكاتوليك كليمينت الخامس (Pope Clement V) بالهرطقه ، و اتعملت فيهم عمايل وحشه ، و لعنتهم الكنيسه ، و استولت على ثرواتهم ، و اتحرقوا مع زعيمهم سنة 1314 و انتهى امرهم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* مكتبة الجامعه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"}]}