{"lines":[{"value":"مارلين جيس (Marilyn Jess) ممثلة بورنوجرافية فرنسية اتولدت يوم 26 اكتوبر 1959 فى مدينة فرساى فى فرنسا ، واسمها الحقيقى دومينيك تروا (Dominique Troyes) .","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"تصغير|ميلي سايرس بسنة 2013","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"ليز هانى (Liz Honey) ممثلة بورنوجرافية مجرية اتولدت يوم 28 نوفمبر 1984 فى بودابيست عاصمة المجر .      ","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"تصغير|يسار|ساعة بلانبان تصغير|يسار|ساعة بلانبان بلانبان (Blancpain) هي شركة تصنيع ساعات يدوية سويسرية فاخرة بتتبع مجموعة سواتش. تتساوى مكانة شركة بلانبان مع مكانة شركة ساعات بريجيه واللي هي برضه تابعة لمجموعة سواتش.","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"شمال|ام كلثوم|150 px|thumb","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"وقصه اللعبه ده شخصيه بطل اللعبه واللى اسمه تومى فيرسيتى (Tommy Vercetti) وهوا قاتل مآجور, الراجل ده طلع من السجن بعد ان اتمسك من قبل الشرطه علشان تومى كان بيعمل صفقه تجاره مخدرات فاشله, تومى فيرسيتى عاوز ينتقم من المسؤول اللى دخله السجن, وهوا نفس الوقت عاوز يعمل بناء امبراطوريه اجراميه فى تجاره المخدرات, وفى الاخر قدر تومى انه ينتقم من صاحبه القديم اللى اسمه سونى فوريلى (Sonny Forelli).","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"سير وليام ماثيو فلندرز پترى ( William Matthew Flinders Petrie) ، (يونيو 1853 – 28 يوليو 1942) ، كان عالم مصريات إنجليزي ورائد ومنظم في علم الآثار . قام بالتنقيب عن الآثار في العديد من المواقع الأثرية في مصر زى ابيدوس والعمارنه. ويعتبر البعض أن أهم اكتشافاته هي لوحة مرنپتاح.","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"},{"value":"  اشتهر الكويكرز أيضا بكثرة عدد العلماء، حيث حضور العلماء هو الأكثر لديهم مقارنة مع طوائف وديانات أخرى حيث برز عدد كبير منهم في الجمعية الملكية البريطانية وجوائز نوبل وبنسبة تفوق نسبتهم السكانية. وقد ربط بين ارتفاع معدل الذكاء والكويكرز، فبحسب عدد من الدراسات منها كتاب الدين والذكاء لآرثر رايسترك أظهر علاقة إيجابية بين الكويكرز وارتفاع معدل الذكاء. وادائهم في اختبار سات SAT، يعتبر الأفضل مقارنة مع جماعات دينية أخرى، فتحصليهم في مادة الرياضيات، هو الأعلى بعد المسيحيين التوحيديين.","sentiment":"arz","name":"Egyptian Arabic","natural":"مصرى"}]}