{"lines":[{"value":"<noinclude>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارى لوف (Marie Luv) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 1 نوفمبر 1981 فى مدينة هاسييندا هايتس بولاية كاليفورنيا الامريكية ، واسمها الحقيقى كويانا مارى بريانت (Quiana Marie Bryant) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|190بك|محمد بديع المرشد العام للإخوان المسلمين من سنة 2010.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماكنزى لى (Mckenzie Lee) ممثلة بورنوجرافية بريطانية اتولدت يوم 16 مايو 1979 فى مدينة ليسيستر فى انجلترا ، واسمها الحقيقى باولا ماكيون (Paula McQuone) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بولينا جيمس (Paulina James) ممثلة ومصورة بورنوجرافية امريكية اتولدت يوم 29 اكتوبر 1986 فى مدينة نيوپورت بيتش بولاية كاليفورنيا الامريكية ، واسمها الحقيقى بريتنى اسكوپوزا (Brittney Escoposa) وأسرتها من اصول برتغالية وإسبانية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"MHz التردد :11869.5 MHz التردد :12608.5 nilesat: 11355mhz ,27500, vertica","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد يوفينتوس بالليل اثناء مبارته ضد ريال مدريد","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لونج جين سيلفر (Long Jeanne Silver) ممثلة بورنوجرافية امريكية اتولدت يوم 15 يونيو 1960 فى مدينة تمپى بولاية اريزونا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تونى مونتانا (Tony Montana) ممثل بورنوجرافى كولومبى اتولد يوم 28 اكتوبر 1960 فى بوجوتا عاصمة كولومبيا ، واسمه الحقيقى خوليو سيزار جونزاليز (Julio Cesar Gonzalez) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ويبسايت رسمى (عربى)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Football Database Profile","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Location map","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صفحة الفيلم علي موقع قاعدة السينما","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|left|thumb|وش بنت مصرية شابة 200 px|left|thumb|وش شاب مصرى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"80 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|براين لاودروب براين لاودروب Brian Laudrup لعيب كورة قدم دنماركي .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منيره المهديه 100|thumb|left|الشيخ محمد يونس القاضى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيمبتريس (Temptress) ممثلة بورنوجرافية امريكية اتولدت يوم 18 ابريل 1977 فى مدينة پليسرڤيل بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شارلى تشيس (Charlee Chase) ممثلة بورنوجرافية امريكية اتولدت يوم 26 ابريل 1977 فى مدينة كليرووتر بولاية فلوريدا الامريكية .        ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيندرا جيد روسى (Kendra Jade Rossi) ممثلة بورنوجرافية امريكية اتولدت يوم 19 ابريل 1977 فى مدينة نورثهامبتون بولاية ماساتشوستس الامريكية ، وأسرتها من اصول ايرلندية وفرنسية وكوبية وپويرتوريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيم هاميلتون (Tim Hamilton) ممثل بورنوجرافى تشيكى اتولد يوم 13 ابريل 1982 فى مدينة پريروف فى تشيكيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لوسيا راميريز (Lucia Ramirez) ممثلة بورنوجرافية دومينيكانية اتولدت يوم 11 مارس 1959 فى سانتو دومينجو عاصمة جمهورية الدومينيكان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كورلوف korloff وكالة تصميم مجوهرات فرنسية، قام بتأسيسها (دانيال باجياسل) في سنة 1978، واسم كورلوف مستوحى من حجر ألماس أسطوري شهير. ارتبط اسم الوكالة إرتباط وثيق ب ( البلاك كورلوف ) حجر ألماس أسود كبير ونادر، وهي أكبر ألماسة في العالم يبلغ وزنها 88 قيراط، هذه الألماسة هي من سلالة عائلة روسية نبيلة ( كورلوف سباجنكس ) تقول الأسطورة أن هذه الماسة تجلب الحظ والسعادة، لذا اعتمدها دانيال كرمز وشعار لوكالته التي افتتحها بعد ذلك في باريس . دخلت كورلوف عالم العطور في سنة 1996 مع إنتاج أول عطر ( كورلوف ) عطر بمزيج من الفواكه والأزهار، في سنة 2008 أطلقت كورلوف مجموعة جديدة من العطور تتكون من ثلاث عطور هي ( كيلونيوتن درجة أولى )، ( كيلونيوتن درجة ثانية )، ( كيلو نيوتن درجة ثالثة ). يعتبر دانيال أنه صمم عطوره الأكثر تميزاً للمرأة مستوحياً من ألماسته السوداء النادرة كورلوف، وجامعاً صفاتها، جميع عطور كورلوف تأتي بعبوة 88 مل وهو نفس حجم الماسة السوداء وهي على حد تعبير دانيال 88 قيراط من السعادة مختزلة في عبوة. في سنة 2010 تم إطلاق مجموعة من ثلاث عطور جديدة هي ( كورلوف للنساء ) ، (كورلوف للرجال ) ، ( كورلوف نوير ). تمتلك كورلوف اليوم مجموعة من 15 عطر، تم إنتاج أولها في سنة 1996، وأحدثها في سنة 2015 ( روج سانتل ) ، ( رويال أود – للرجال والنساء ) ، ( تيك مي تو ذا مون للنساء )","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيرمايك ياجر Mick Jagger هو موسيقى، شاعر و ملحن و مغنى بريطانى الشريك المؤسس في سنة 1962 مع كيث ريتشاردز، بريان جونز وإيان ستيوارت لفرقة الروك البريطانية المشهوره الرولينج ستونز .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ليزا سباركل (Lisa Sparkle) ممثلة بورنوجرافية مجرية اتولدت يوم 10 ابريل 1981 فى بودابيست عاصمة المجر .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بانانا (بالإنجليزية:Banana) (باليابانية:バナナ), ده فيديو لعب اللى انتجه ونشره شركه فيكتور ميوزكل إندوستريس, وفيكتور انترتنمنت دى بتاع شركتى كينوود وجاي في سي اليابانية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صفحة الجيم فى ويبسايت موبى جيمز (انجليزى)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باكبون انترتنمنت (انجليزى:Backbone Entertainment), ده شركه تطوير فيديو لعب فى رانتشو سانتا مارجاريتا بولايه كاليفورنيا الامريكانيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"400 px|left|thumb|دولارات امريكانية الدولار الامريكانى (الرمز: $ ،الكود: USD )هوه العمله الرسميه بتاعة الولايات المتحدة الامريكية و فى عشر دول تانيه بتستعمله بشكل مش رسمى . الدولار الواحد فيه 100 سينت.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الأوراق النقدية التاريخية والحالية للولايات المتحدة الأمريكية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"البورصه المصريه ( Egyptian Exchange)‏‏ اختصارها (EGX)‏ كانت معروفه قبل كدا باسم بورصة القاهرة و اسكندريه, هى مؤسسه بتتكون من بورصتين بورصه القاهرة و بورصه اسكندريه, بالرغم من ان الاتنين تابعين لبعض و ليهم نفس مجلس الاداره و فيهم نفس المعاملات التجاريه فالاتنين مع بعض بيكونوا البورصه المصريه بس فى مواقع مختلفه فى مصر. البورصه اتعملت فى مصر فى سنة 1883 لما بورصه اسكندريه فتحت فى اسكندريه و بعدين اتثبتت البورصه اكتر لما فتحت بورصه القاهرة فى سنة 1903. فى سنة 1907 اخدت المركز الخامس على العالم من حيث المعاملات و قيمة التداور و وصل عدد الشركات المتداوله فى بورصه القاهرة لوحدها 228 شركة باجمالى راس مال قيمته 91 مليون جنيه مصرى و دا كان مبلغ خيالى و كبير جدا فى الوقت دا. فضلت البورصه المصريه عاليه و ليها قيمة كبيره لحد ما قام [ثورة 23 يوليه] فى 23 يوليه 1952 لما اتحول الاقتصاد فى مصر لاقتصاد شمولى و مركزى. الكلام دا خلى البورصه المصريه تقف و ترجع مراكز كتيره و تبقى فى حالة جمود و دا حصل ما بين سنة 1961 و 1992, من بعد 1992 ابتدت البورصه ترجع تانى و حصلت شوية محاولات لتصليح الخساير اللى حصلت فيها فى السنين اللى فاتت. شهر نوفمبر 1998 بقى فيه 883 شركة متداوله فى البورصه باجمالى راس مال 71.3 مليار جنيه مصرى,","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* سايت البورصه الرسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300px| سلفيين فى شوارع مصر 2011. تصغير|300px| لافته فى جامعة القاهره بتبشر الطلبه بمستقبل مصر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300px|البيان الاول لهيئة الامر بالمعروف والنهى عن المنكر. تصغير|300px|رمز الهيئه صقر منفوش واقف على سيف.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وونمى موساكو (اتولدت 31 يوليو 1986) ممثلية بريطانية من اصل نيچيري، معروفة بدورها چوي فى فيلم Two miniseries Moses Jones من انتاج BBC 2009. موساكو اتولدت فى زاريا فى نايچيريا وبعد كده هاجرت لمانشستر فى انجلترا وهناك راحت مدرسة كنيسة التثليث ثانوي فى انجلترا وكلية Xaverian Sixth Form. كمان غنت حداشر سنة فى Manchester Girls Choir. فى سنة 2010 وونمي سموها واحدة من سبع وجوه جديدة فى مهرجان تورونتو العالمي للافلام عن فيلم انا عبده واللي قامت فيه بدور ماليا واللي هى بنت اتخطفت من قريتها فى السودان واتباعت عبده.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيلينا سيلفر (Selena Silver) ممثلة بورنوجرافية أسترالية اتولدت يوم 18 أغسطس 1979 فى مدينة سيدنى بولاية نيو ساوث ويلز فى اوستراليا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[ذاكرة مصر المعاصرة توثق حياة المصور والمخترع المصري أوهان |http://www.youm7.com/News.asp?NewsID=330060&SecID=89&IssueID=24]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ac. هو نطاق المستوى الاول بتاع جزيرة اسينشين (ccTLD).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سين سيج (Sinn Sage) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 4 اكتوبر 1983 فى مدينة اركاتا بولاية كاليفورنيا الامريكية ، واسمها الحقيقى راشيل هنرى (Rachel Henry) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويندى ويليامز (Wendy Williams) ممثلة بورنوجرافية شيميل امريكية اتولدت يوم 3 مايو 1974 فى مدينة پايكڤيل بولاية كنتاكى الامريكية . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"150px|thumb|left|محمد فوزى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"استيل ديزانج (Estelle Desanges) ممثلة بورنوجرافية فرنسية اتولدت يوم 8 مارس 1977 فى مدينة لافال فى فرنسا ، واسمها الحقيقى ستيفانى بوكر (Stephanie Bucher) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فييتنام الجنوبيه ويجيبوا اسم رسمى (جمهوريه فييتنام) (فييتناميه:Việt Nam Cộng Hòa)، ده دوله كانت موجوده اللى بتقع جنوب فيتنام، اتآسست من سنه 1955، واللى كانت عاصمتها فى ذلك الوقت سايجون، استمرت الدوله اللى بتتلقى مساعده من امريكا عسكريا واقتصاديا والوقت اللى كانت فييتنام جنوبيه اللى بتحكم الرأسماليه وهى حاله حرب مع جارتها الشيوعيه فييتنام الشماليه، وسبب تقسيم بين فييتنام الشماليه وجنوبيه علشان مؤتمر جنيف السويسريه اللى عقدت سنه 1954، اللى جابت نتيجه تقسيم بين البلدين، زى الكوريتين الشماليه والجنوبيه والسودان برضو حصلت.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميس بومودورو (Miss Pomodoro) ممثلة بورنوجرافية مجرية اتولدت يوم 13 يناير 1970 فى بودابيست عاصمة المجر .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* http://www.sports-reference.com/olympics/athletes/ka/xenofon-kasdaglis-1","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كوپينهاجين ( København او ;  Kopenhagen)‏ هى العاصمة واكبر مدينة فى الدنمارك. و كوبينهاجين مبنية على جزر زيلندا و Amager و بيفصلها مضيق Øresund من مالمو فى السويد.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الصيف حار مع ارتفاع متوسط درجات الحراره لحوالى 21 درجه مئويه وأقل مستوياته 13 °C، و لكن احياناً ممكن ان تتعدى درجات الحراره 25 درجة مئويه و موجات الحر شائعه فى الصيف. الشتاء برد، و درجات الحراره من –2 ل 4 °C، و تشابه مدينة نيويورك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمى بتاع برج دبى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" بعد هزيمة الحلف الشامى-الصليبى ضد مصر جنب غزه فى معركة الحربية سنة 1244 و سقوط القدس فى إيدين السلطان الأيوبى الصالح أيوب ، قرر الصليبيين بمباركة بابا الكاتوليك اينوسينت الرابع (Pope Innocent IV) انهم يشنوا حمله عسكريه كبيره ضد مصر بإعتبارها مركز القوه فى منطقة الشرق الأوسط و ترسانته العسكريه و البشريه و مفتاح بيت المقدس . قاد الحمله ملك فرنسا لويس التاسع (Louis IX) اللى اتعرف بعد كده بـ \" القديس لويس \" (Saint Louis)، و اخواته \"روبرت دي أرتوا\" (Robert d'Artois)، و \"شارل دي أنجو\" (Charles d'Anjou) ، و \"ألفونس دى بواتي\" (Alphonse de Poitiers).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" لما وصل \"ألفونس دى بواتي\" (Alphonse de Poitiers) اخو الملك لويس بإمدادات من أوروبا، و سمع لويس إن سلطان مصر الصالح أيوب إتوفى، و إن مصر بقت من غير حاكم ينظم حياتها و يقود جيشها، إتشجع و قرر إنه يطلع بقواته و يروح ع القاهره عشان يستولى عليها، فطلع من دمياط يوم 20 نوفمبر 1249 بالقوات الصليبيه، و اتقدم لغاية قناة أشموم ( بحر أشموم المعروف دلوقتى بالبحر الصغير )، اللى بقت حاجز بينه و بين المصريين. بنى الصليبيين معسكر و تحصينات على ضفة القناه، و حطوا المجانيق عشان يضربوا بيها المصريين على الضفه التانيه، ووقفت شوانيهم بحذاهم فى النيل و وقفت الشوانى المصريه بحذا المنصوره و قامت معارك بين الطرفين .يوم 8 فبراير سنة 1250 عدت قوات صليبيه بقيادة روبرت دي أرتوا و معاها فرسان المعبد و فرقه انجليزيه بيقودها \"وليم أوف ساليزبري\" (William of Salisbury) لضفة المصريين بعد ما دلهم خاين من العربان على مخاضه فى النيل ممكن حصنتهم تمشى عليها . فجاءه هجمت القوات الصليبيه اللى عدت القناه على معسكر الجيش فى جديله ( حوالى 2 كيلو جنوب المنصوره )، و قامت ضجه فى المعسكر سمعها فخر الدين يوسف قائد الجيش و هو بياخد حمام، فلما طلع يشوف فيه ايه أخد له ضربه قضت عليه، و هربت العساكر ع المنصوره و هى مذعوره .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" بعد المعركه عمل فارس الدين أقطاي، القائد العام للجيوش المصريه، مجلس حرب بعد ما لقوا بين الجثث بادچ \"روبرت دى أرتوا\" و عليه علامة البيت الملكى الفرنساوى فأفتكروه بتاع لويس و إن لويس نفسه اتقتل. أقطاى قال : \" زى ما الواحد ما يخافش من جسم من غير راس ، فالمفروض انه ما يخافش من ناس مالهمش قائد \" ، و اتفقوا على مهاجمة معسكر الصليبيين بسرعه ، فشنوا عليهم فى الفجر هجوم واسع ضاعت فيه عين زعيم فرسان المعبد \"وليم أوف سوناك\" (William of Sonnac) اللى مات بعدها بكام يوم بعد ما ضاعت عينه التانيه فى هجوم تانى .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* المنصورة وجديلة على الخريطة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع مجلس الشعب المصري","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميا بانجز (Mia Banggs) ممثلة بورنوجرافية امريكية اتولدت يوم 11 ابريل 1985 فى مدينة سان دييجو بولاية كاليفورنيا الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|المطربه الانسه سهام","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انديان ويلز ماسترز هيا واحده من البطولات السنويه ماسترز 1000 ف لعبة التنس بتتلعب كل سنه على ملاعب انديان ويلز تنس جاردن ف انديان ويلز ف كاليفورنيا ف امريكا. انديان ويلز هيا واحده من بطولات ماسترز 1000 للرجاله ومن البطولات الالزاميه للستات","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الينا بلوجارو (Alina Plugaru) ممثلة ومنتجة بورنوجرافية رومانية اتولدت يوم 18 ديسمبر 1987 فى مدينة ڤاسلوى فى رومانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جينى مارى (Jeanie Marie) ممثلة بورنوجرافية امريكية اتولدت يوم 4 ديسمبر 1986 فى مدينة لاس ڤيجاس بولاية نيفادا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رونا آكاساكا (Runa Akasaka) ممثلة بورنوجرافية يابانية اتولدت يوم 7 ابريل 1967 فى مدينة يوكوهاما بمحافظة كاناغاوا فى اليابان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|تصغير|ترام القاهرة المتجهة إلى النزهة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200بك| [[ملف:Welterbe.svg|55px|لاإطار|وصلة=موقع تراث عالمي 70px|لاإطار|وصلة=يونسكو","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سير توماس جونز وودوارد اشتهر باسمه الفني توم جونز Tom Jones هو مغني بريطاني شهير اتولد في 7 يونيو 1940 في مدينة بونتيبريد في ويلز ببريطانيا ، حصل على القرص البلاتيني ببيعه أكثر من مئة مليون نسخة من ألبوماته من سنة 1965 .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<gallery caption= \"Paintings 1858–1872\" heights= 150px widths= \"180px\"> File:Monet, Claude - View At Rouelles, Le Havre (1858).jpg|View at Rouelles, Le Havre 1858, Private collection; an early work showing the influence of Corot and Courbet File:Claude Monet - Mouth of the Seine.jpg|Mouth of the Seine at Honfleur, 1865, Norton Simon Foundation, Pasadena, CA; indicates the influence of Dutch maritime painting. File:Claude Monet 024.jpg|Women in the Garden, 1866–1867, Musée d'Orsay, Paris. Image:Claude Monet 022.jpg|Woman in a Garden, 1867, Hermitage, St. Petersburg; a study in the effect of sunlight and shadow on colour Image:Claude Monet - Jardin à Sainte-Adresse.jpg|Garden at Sainte-Adresse (\"Jardin à Sainte-Adresse\"), 1867, Metropolitan Museum of Art, New York. File:Claude Monet - The Luncheon - Google Art Project.jpg|The Luncheon, 1868, Städel, which features Camille Doncieux and Jean Monet, was rejected by the Paris Salon of 1870 but included in the first Impressionists' exhibition in 1874. File:Claude Monet La Grenouillére.jpg|La Grenouillére 1869, Metropolitan Museum of Art, New York; a small plein-air painting created with broad strokes of intense colour. File:Claude Monet - The Magpie - Google Art Project.jpg|The Magpie, 1868–1869. Musée d'Orsay, Paris; one of Monet's early attempts at capturing the effect of snow on the landscape. See also Snow at Argenteuil. File:Claude Monet, 1870, Le port de Trouville (Breakwater at Trouville, Low Tide), oil on canvas, 54 x 65.7 cm, Museum of Fine Arts, Budapest.jpg|Le port de Trouville (Breakwater at Trouville, Low Tide), 1870, Museum of Fine Arts, Budapest. File:Claude Monet 002.jpg|La plage de Trouville, 1870, National Gallery, London. The left figure may be Camille, on the right possibly the wife of Eugène Boudin, whose beach scenes influenced Monet. File:Claude Monet - Jean Monet on his Hobby Horse.jpg|Jean Monet on his hobby horse, 1872, Metropolitan Museum of Art, New York File:Claude Monet - Springtime - Google Art Project.jpg|Springtime 1872, Walters Art Museum","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد المدرسة الثانوية ، راح أوباما يدرس فى كلية اوكسيدنتال فى لوس انجليس سنة 1979 و فى فبراير 1980 قال أول خطبه، طلب فيها من اوكسيدنتال سحب الاستثمارات من جنوب افريقيا. و سنة 1981 ، سافر اندونيسيا علشان زيارة والدته و أخته مايا ، و زار عيلات أصحابه فى الهند و باكستان لمدة تلات أسابيع. . باراك اوباما اتخرج من كلية هارفارد للقانون- جامعة كولومبيا سنة 1991 بدكتوراه فى الأانون(magna cum laude باللاتينى) . و سافر بالى علشان يكتب لعدة شهور الكتاب اللى إتنشر سنة 1995 بإسم أحلام من والدى. مراته ميشيل اوباما و عندهم بنتين ماليا و ساشا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<ref name=\"Federal Plaza\"> * Mendell (2007), pp. 172–177.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ويبسايت باراك اوباما","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايس لافوكس (Ice La Fox) ممثلة بورنوجرافية امريكية اتولدت يوم 28 فبراير 1983 فى مدينة مايامى بولاية فلوريدا الامريكية ، واسمها الحقيقى ڤانيسا أوردونيز (Vanessa Ordonez) وأسرتها من اصول كوبية و پويرتوريكية . وهى بنت الممثلة والمخرجة البورنوجرافية انجيلا دانجيلو (Angela D'Angelo) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يوفرات ماى (Eufrat Mai) ممثلة بورنوجرافية تشيكية اتولدت يوم 4 يوليو 1985 فى مدينة ليبيرتس فى تشيكيا ، واسمها الحقيقى جانا پوتيسوڤا (Jana Potysova) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|جيسيكا البا سنة 2011 جيسيكا البا Jessica Alba هي ممثله امريكيه اتولدت بيوم 28 ابريل 1981 بمدينة بومونا بولاية كاليفورنيا بامريكا، مثلت بأفلام ومسلسلات كتيره أشهرها فلم سين سيتي بسنة 2005 وفلم فانتاستيك فور بسنة 2005 وفانتاستيك فور 2 بسنة 2007، كمان كان يختاروها بقايمة أجمل 100 ست في مجلة ماكسيم، وكمان فازت بجائزة جولدن جلوب كأحسن ممثله بدورها بمسلسل ملاك الظلام.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منيره المهديه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references />","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سوزان حفونه  (Susan Hefuna) فنانة تشكيلية مصرية-ألمانية، بتشتغل في الرسم والتصوير والنحت والتركيب والفيديو والتمثيل، وبتتنقل ما بين مصر وألمانيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left| مبنى تيرنج فى يدان العتبه فى القاهره 200px|thumb|left|قبة مبنى تيرنج","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* لمشاهدة بعض قصائد الشاعر صلاح عبد الصبور","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|طياره هينيكل اتش إى 111 فى متحف المانيا هينيكل اتش إى 111 (المانى:Heinkel He 111), الطياره دى طياره المانيه, اتصنع سنه 1934 يعنى بعد ماوصل ادولف هيتلر للسلطه بسنه, اتميزت الطياره دى بأنها طياره قاذفات, يعنى بيرمى القنابل ديت على الاهداف المعاديه, وزعت الطياره دى لبلاد العالم التانيه زى ممكله المجر, بلغاريا, رومانيا, تركيا, الطيارات ديت وزعت قبل ماتبتدى الحرب العالميه التانيه سنه 1939, وصف مؤرخين ان الطياره هينيكل انه الذئب اللى يلبس تشيرتات اغنام, اشتهرت هينيكل انه اتقصفت بريطانيا سنه 1940 و1941.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|left|مكتبة لينرت ولاندروك زمان رودلف فرانز لينرت Rudolf Franz Lehnert - (اتولد: 13 يوليه 1878 بوهيميا - مات: 16 يناير 1948 تونس) كان مصور فوتوجرافى و فنان موهوب و عمل صور كتيره على صفايح الازاز فى تونس و مصر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<gallery perrow=\"5\"> File:Giza1960s.jpg File:Tunisian girl.jpg File:Fathma 719.jpg File:689 - Jeune arabe.jpg File:764 - Jeune nègre.jpg File:603 - Bédouine (avant 1914).jpg File:705 - Le curieux.jpg File:720 - Types d'Orient.jpg File:725 - Types d'Orient.jpg File:Types d'Orient 742.jpg File:722 - Types d'Orient - Criada.jpg File:728 - Types d'Orient.jpg File:734 - Types d'Orient - Esclava.jpg File:706 - Fillettes arabes.jpg File:Berber tunisie 1910.jpg File:735 - Type d'Orient.jpg File:532 - Jeunes filles arabes.jpg File:557 - Femmes de harem.jpg File:704 - Fillettes arabes.jpg File:The Mosque of Saghry Bardy.jpg File:607 - Fillettes bédouines.jpg File:702 - Bonnes amies.jpg File:714 - Jeune fille arabe.jpg File:737 - Types d'Orient.jpg File:760 - Jeune arabe.jpg","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* «لينرت ولاندروك» سحر الشرق بعيون أوروبية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"حديقة النباتات فى كوريتيبا. |thumb|250px|left كوريتيبا (Curitiba) هى أكبر مدينة فى جنوب البرازيل ، عاصمة ولاية بارانا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كارمن لوفانا (Carmen Luvana) ممثلة بورنوجرافية امريكية اتولدت يوم 23 اغسطس 1981 فى حى بروكلين بمدينة نيويورك بولاية نيويورك الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جمهورية كوبا ( República de Cuba, ) هى جزيره و طنيه على فى الكريبي. كوبا بتتكون من الجزيره كوبا الرئيسيه, الـ Isla de la Juventud و مجوعة جزر تانيه. هافانا هيا اكبر مدينه فى كوبا و عاصمة البلد. سناتياجو دي كوبا هيا تاني اكبر مدينه فى كوبا. شمال كوبا, بترقد امريكا و البهامس و المكسيك عالغرب. جزر كايمان و جاميكافي الجنوب. هيتي و جمهورية دومينيكا فى الغرب الجنوب.كوبا عندها 99.8% نسبة تعليهم و نسبة موت المواليد اقلل من دول متقدمه تانيه كتير و متوسط الحياه المتوقع 77.8%. فى 2006, كوبا كانت الدوله الوحيده الي قبلت مصطلح WWF بتاع النمو المستحمل, بـ قدم اكلو بـ اقل من 1.8 هكتار لكل كابيتا و مؤشر نمو انساني بـ 0.8 فى 2007.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك|محطة قطار سيدى جابر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماديسون سكوت (Madison Scott) ممثلة بورنوجرافية امريكية اتولدت يوم 13 يوليو 1988 فى مدينة تيمپى بولاية اريزونا الامريكية ، واسمها الحقيقى كريستال هايدن (Crystal Hayden) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميكى جى (Mickey G) ممثل ومخرج بورنوجرافى أمريكى اتولد يوم 9 نوفمبر 1959 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية . ميكى جى اشتغل فى الاول ممرض فى مستشفى مدينة لوس انجليس وهناك اتعرف على الممثلة البورنوجرافية الراحلة ميسى (Missy) اللى كانت وقتها لسه موظفة فى الشئون الإدارية فى نفس المستشفى ، وقامت بينهم قصة حب واتجوزوا بعد كده . فى سنة 1994 دخل ميكى جى فى مجال البورنوجرافى هو ومراته ميسى (Missy) بعدما صوروا فيديوهات ليهم وهما بيمارسوا السكس مع بعض ، وعرضوا الفيديوهات دى على شركة Wicked Pictures لإنتاج الافلام البورنوجرافية اللى عجبتها الفيديوهات دى ومضت مع كل واحد منهم عقد غير احتكارى سنة 1997 . ميكى جى مثل أكتر من 600 فيلم بورنوجرافى أهمهم The Psychosexuals و Shipwreck و Looking In . فى سنة 2001 ميكى جى طلق ميسى (Missy) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فوجيكو ساكورا (Fujiko Sakura) ممثلة بورنوجرافية يابانية اتولدت يوم 13 يوليو 1981 فى مدينة تشيبا بمحافظة تشيبا فى اليابان . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك|747-100","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك|747-200","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك|747-300","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"استخدمو الأبراج عشان يصورو فيها الفيلم المشهور(Furious 7) سنة 2015. ومثل في الفيلم دومينيك توريتو (فان ديزل) و براين كونر (بول ووكر) وهما بيحاولو يسرقو عربية نوعها لايكن هايبرسبورت وكانوا بيسوقو العربية بين الأبراج.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كمال ياسين (1924 - 1987) Kamal Yassin ممثل ومخرج مسرحي مصرى، تخرج من المعهد العالي للفنون المسرحية ثم سافر إلى فرنسا لدراسة الإخراج المسرحي، وأخرج العديد من المسرحيات وقام بالعمل كأستاذ بمعهد الفنون المسرحية حتى وفاته، من أبرز أعماله كممثل (غروب وشروق، رد قلبي، زقاق المدق)، بينما على صعيد الإخراج قدم مسرحيات (إتفرج يا سلام، حلاوة زمان).كان متزوجًا من الإعلامية نجوى أبو النجا لفترة ثم انفصلا. توفى في سنة 1987.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ما بين عامي 1945 ـ 1950 درس سليمان جميل العزف علي ألة البيانو...الكونترباص .. والتوزيع الموسيقي علي يد البروفيسير الإيطالي Minato Campizi و Hekman وآخرين. في عام 1950 ذهب سليمان جميل إلي باريس لدراسة التأليف الموسيقي لمدة عام بمعهد the Ecole Nomale de Musique","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"محمد على باشا اتولد سنة 1769 فى مدينة كاڤالا ( قوله) Kavala فى مقدونيا اللى كانت وقتها ضمن أراضى الامبراطورية العثمانيه ، و كان بغض النظر عن اصله اللى فى الأغلب كان البانى بيعتبر نفسه عثمانى. بعد فشل مشاريعه العسكريه و عزله اتوفى فى اسكندريه فى 2 اغسطس 1849 ، و اندفن فى الجامع المعروف بإسمه فوق جبل المقطم فى قلعة القاهره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"محمد علي اتولد فى سنة 1769 فى قريه اسمها كاڤالا ( ‍Kavala ) فى مقدونيا على بعد 320 كم غرب استانبول، كاڤالا كانت فى الوقت ده من أملاك الاتراك العثمانيين فى البلقان. بس بيتقال ان ابوه و امه اصلهم من البانيا، ابوه اللى كان اسمه ابراهيم آغا كان بيشتغل غفير طرق و خلف 17 ابن كلهم ماتو ماعادا محمد على. ام محمد على مش معروف اسمها أوهى مين. فى سنة 1773 اتيتم محمد على و هو عنده اربع سنين بعد مامات ابوه و حصلته امه ، فأخده عمه طوسون آغا عشان يربيه و كان متسلم قرية كافالا لكن هو كمان مات بعدها بشويه بعد ما قتله السلطان العثمانى فبقى محمد على وحيد من تانى فأخده صاحب لأبوه اسمه جربتجى فى راوسطا و عيشه فى بيته مع ولاده. محمد على عاش فى مذلة اليتم و عانى كتير فى طفولته و صباه و بيتقال انه بعد مااتولى حكم مصر كان بيحكى للمقربين ليه عن المعاناه اللى شافها و هو طفل و يقول: \" أتولد لأبويا سبعتاشر ولد ماعاشى منهم غيرى انا ، و عشان كده ابويا كان بيحبنى قوى و بيخاف عليا ، لكن اتوفى فبقيت عيل يتيم واتبدل عزى بذلى ، و كنت باسمعهم يقولو الجمله دى اللى عمرى مانستها طول حياتى : \" ياترى مصير الواد التعيس ده حايكون ايه بعد مامات ابوه و امه ! \". فكنت بأتغافل عن الكلام ده و بيجينى إحساس غريب بيحركنى عشان اقوم من تحت المذله دى ، فكنت بأجهد نفسى فى أى شغلانه بأقدر أعملها و بهمه غريبه لدرجة انى ساعات كان بيعدى عليا يومين و انا بأسعى من غير مااكل ولا أنام غير حبه. و من الحاجات اللى قاسيتها انى كنت مره مسافر فى مركب فزادت الريح و كسرت المركب و اكمنى كنت صغير سابونى و ركبو مركبه كانت وايانا وراحو بيها على جزيره ففضلت انا اجاهد فى المايه و الموج عمال يحدف فيا و يخبطنى فى الصخر لغاية ايدايا ما اتكسرو و هم رفياعين ، و فضلت اكافح لغاية ماربنا رادلى انى اوصل الجزيره بسلامه والجزيره دى دلوقتى جزء من مملكتى. \"","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250 px|تصغير|محمد على باشا والى مصر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللى عايز يتعلم حاجه و يجيدها لازم يتعلمها على ايدين اساتذتها. اوروبا سادت العالم بالحريه الفكريه و العلم Science ، و عشان كده اتوجه محمد على لاوروبا ففتح مدارس على الطرق الاوروبيه و عين فيها مدرسين اوروبيين و بعت طلبه مصريين لتلقى العلم فى اوروبا. محمد على مع انه كان امى لكن عوض نقصه ده بتعليم المصريين و نقل مصر من بلد متخلفه عايشه فى ظلمات الجهل و الخرافات لبلد حديثه فيها مهندسين و دكاتره و علما و كتاب و فنانين. محمد على بكل تأكيد هو ابو النهضه المصريه و النهضه اللى قدر يحققها فى وقت بيعتبر قياسى قامت على التعليم الحديث.بعد الاحتلال العثمانى لمصر سنة 1517 انحدر التعليم فى مصر و اختفى الكتاب و العلما. لما مسك محمد على ولاية مصر كان التعليم فى مصر مقتصر على الكتاتيب. كان فيه كتاتيب للمسلمين و كتاتيب للمسيحيين بيتعلم فيها الاطفال مبادىءالدين و القرايه و الكتابه و الحساب. كتاتيب المسلمين كانت مفتاح دخول الازهر للمحظوظين اللى عندهم قدره على الهجره على القاهره. الازهر نفسه كان يادوبك بيعلم قشور علوم الدين و اللغه العربى عن طريق شروح و تعليقات على كتب الأسلاف و ماكانش فيه فى مصر حركة تأليف و إبداع زى ما كان الحال فى العصر المملوكى قبل 1517. محمد على اختار من الازهر العناصر القادره على استوعاب العلوم الحديثه بالمعنى الأوروبى Science. اول حاجه فكر فيها محمد على كان انشاء مدرسه لتعليم الهندسه ، و ده بيبين انه كان راجل عملى بيبص لبنا مصر و تعميرها. فى سنة 1816 انشأ محمد على مدرسة الهندسه فى حوش السرايا فى القلعه و اتسمت \" مهندسخانه \" و اشرف عليها حسن افندى بمشاركة راجل تركى اسمه روح الدين افندى و مدرسين اوروبيين. محمد على زود المدرسه بالادوات الهندسيه الاوروبيه. و فى 1834 فتح مهندسخانه جديده فى بولاق تحت اشراف أرتين افندى و بعده الارمنلى يوسف هاككيان افندى اللى دخل زراعة السفندى فى مصر و اتسمى على اسمه \" يوسفندى \". المشرفين دول كانو من خريجين البعثات العلميه اللى بعتها محمد على على اوروبا عشان يتعلمو العلم الحديث. بعد يوسف هاككيان اشرف على المهندسخانه على باشا مبارك و اتخرج من المدرسه دى مهندسين كتار شاركو فى بنا القناطر و السدود و غيرها. بعد المهندسخانه فتح محمد على مدرسة الطب سنة 1837 و كان مقرها فى ابو زعبل اكمن المستشفى العسكريه كانت هنا. مدرسة الطب خرجت دكاتره للجيش و بعدين خرجت دكاتره لعلاج عامة الناس. فى الاول دخل المدرسه 100 طالب من الازهر و كانت الدراسه تحت اشراف كلوت بك اللى جاب مدرسين فرنساويين فى التشريح و الجراحه و الامراض الباطنيه و الصيدله و غيرها ، و جاب كمان مدرسين فرنساويين لتعليم الطلبه اللغه الفرنساوى عشان يقدرو يفهمو الدروس و يروحو بعثات على فرنسا. بعد ما اتخرجت اول دفعه بعد خمس سنين اتوزع الدكاتره على المستشفيات و معسكرات الجيش ، و من اللى اتفوقو اتعين تمانيه معيدين فى المدرسه و اتبعت اتناشر على فرنسا للتبحر اكتر فى علم الطب. بعد كده اتضافت مدرسه للصيدله و مدرسه للدايات و الولاده و جاب محمد على سودانيات و حبشيات اتعلمو مصرى و فن التوليد و اتضافت للمدرسه مدرسه لأمراض النسا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* محمد على - فيلم تسجيلى...","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فن المسرح او المسرح (او تياترو, من اصل طليانى: Teatro)‏ هو واحد من اهم الفنون اللى كتير بيتسمى ابو الفنون لان المسرح بيعتمد على كتير من الفنون التانية زى المزيكا و الشعر -خصوصا فى المسرح الغنائى -وكمان بيستخدم فن الرسم وده فى رسم الخلفيات الخاصة بالمناظر فى العروض و الديكورات المختلفة فى العروض ,ده طبعا غير فن التمسيل اللى هو اساس المسرح. فن المسرح من الفنون القديمة جدا وده كان موجود بقوة عند الرومان واشتهرت المسارح جدا فى العصور الرومانية, اللى لسة لحد النهارده باسمهم زى المسرح الرومانى اللى موجود فى اسكندرية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"آرثر نيفيل تشامبرلين ( Arthur Neville Chamberlain) سياسي بريطاني (18 مارس 1869 - 9 نوفمبر 1940) ,من حزب المحافظين عضو مجلس العموم (البرلمان) و كان رئيس وزرا المملكه المتحده 28 مايو 1937-10 مايو 1940,وهو ابن جوزيف تشامبرلين من زعما حزب المحافظين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|الادميرال هوراتيو نيلسون هوراتيو نيلسون (29 سبتمبر 1758- 21 اكتوبر 1805)  Horatio Nelson نائب أدميرال إنجليزى. اشتهر بمشاركته بمعركة ابو قير البحريه او (معركة النيل) و معركة الطرف الاغر ، وهو من ابرز القادة العسكريين فى تاريخ المعارك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"th}} <noinclude>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|خوسيه كاريراس خوسيه كاريراس José Carreras مغنى أوبرالي إسباني اتولد فى 5 ديسمبر 1946 فى برشلونة. بيعتبر واحد من اهم المغنين الأوبرالين التنيور Tenor فى القرن 20 .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باول توماس (Paul Thomas) ممثل ومخرج بورنوجرافى أمريكى اتولد يوم 17 ابريل 1947 فى مدينة وينيتكا بولاية ايلينوى الامريكية ، واسمه الحقيقى فيليپ توباس (Philip Toubus) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سامانثا بينتلى (Samantha Bentley) ممثلة بورنوجرافية بريطانية اتولدت يوم 8 اكتوبر 1987 فى لندن عاصمة المملكه المتحده ، واسمها الحقيقى نينا راموس (Nina Ramos)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اركاديا دافيدا (Arcadia Davida) ممثلة بورنوجرافية فلبينية اتولدت يوم 3 نوفمبر 1982 فى مانيلا عاصمة الفيليبين ، واسمها الحقيقى ميليندا ميرالپيس (Melinda Miralpis) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باريت لونج (Barrett Long) ممثل بورنوجرافى هولندى اتولد يوم 10 نوفمبر 1982 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية ، واسمه الحقيقى ستيڤ تيربو (Steve Turbo) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرونيكا بيلا (Veronica Bella) ممثلة بورنوجرافية مجرية اتولدت يوم 19 يناير 1975 فى بودابيست عاصمة المجر ، وهى اخت الممثلة البورنوجرافية انجليكا بيلا (Angelica Bella) .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايف سان لوران Yvette Saint Laurent وكالة أزياء فرنسية وعلامة تجارية شهيرة جدا أسسها (هنري دونات ماتيو سان لوران)، وتم اختيار ثلاث أحرف من اسم الماركة لتمثل شعارها. بدأ لوران العمل بتصميم الأزياء لما كان عمره 17 عاماً فقط، بدأ عمله كمساعد لكريستيان ديور، وبعد وفاة ديور تسلم سان لوران إدارة الوكالة من بعده وكان عمره 17 سنه. في سنة 1960 تم تجنيد لوران في الجيش الفرنسي في حرب إستقلال الجزائر وخسر على إثرها منصبه الرفيع في ديور وعانى بعدها من إكتئاب وتعب نفسي وجسدي، بعد فترة نقاهة وجيزة خرج لوران من المستشفى وبدأ بتأسيس شركته الخاصة وأصبح من أكثر المصممين تأثيراً على المستهلكين وسرعان ماأصبح له بصمته الخاصة في مجال الأزياء بين عامي 1960 – 1970. يرجع لسان لوران السبق في تصميم أول طقم سهرة للنساء، واستمر بعدها بتصيمم وانتاج الملابس النسائية. بقي سان لوران هو المصمم لجميع أزياء الوكالة حتى تقاعده في سنة 1980 تعاملت وكالة لوران مع عدة مصممين من بعده, أمثال توم فورد.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايف سان لوران Yves Saint Laurent ,(اتولد 1 أغسطس 1936 - اتوفى 1 يونيو 2008)، كان مصمم أزياء فرنسي اتولد في مدينة وهران الجزائرية. التحق بدار كريستيان ديور في باريس سنة 1954 بعد فوزه بمسابقة للتصميم لما كان سنه 18 سنه، وبعد 3 سنوات اتعين رئيس لدار الأزياء بعد وفاة صاحبه ديور. يعتبر من أشهر مصممي الأزياء في القرن الماضي. أفتتح دار أزياء خاصة بيه سنة 1962 وبعد 40 سنه من تصميم الأزياء الفريدة والراقية أعلن اعتزاله سنة 2002 بسبب ظروفه الصحية، وتوفي في 1 يونيو سنة 2008 في باريس بفرنسا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بولجارى Bvlgari هي ماركة مجوهرات ايطالية راقية، أسسها سوتريوس فولجاريس سنة 1884 وتكتب بولجاري دايما باستعمال الحروف اللاتينية القديمة. مؤسس بولغاري يعود لأصول يونانية وفيها تعلم صناعة وتجارة المجوهرات وافتتح متجره الأول في سنة 1877. انتقل إلى كورفو ثم نابولي قبل أن ينزل في روما سنة 1881. في سنة 1884 افتتح متجره الثاني وبدأ نشاطه تحت اسم بولغاري. وفي سنة 1905 كان بولغاري يعمل مع ولديه كوستانتينو جورجيو. بعد وفاة كوستانتينو سنة 1966 أكمل من بعده ابنه جياني وعلى يده توسعت الشركة وحققت نجاحات كبيرة ودخلت العالمية عبر افتتاح عدد من المتاجر في عدة دول حول العالم باريس، جنيف، نيويورك ومونت كارلو. وهي تمتلك اليوم حوالي 300 متجر حول العالم. كذلك توسعت بولغاري إضافة لعملها الأساسي في التصنيع المجوهرات، لتصنيع الساعات والإككسوارات وحقائب اليد، و في سنة 1990 بدأت بولغاري خط خاص بها لإنتاج العطور وفي سنة 2001 دخلت عالم الفنادق الفخمة. قامت بولغاري بانتاج أول عطورها في سنة 1992، واليوم تمتلك بولغاري حوالي 65 منتج عطري.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|مورينيو فى العاصمه الاوكرانيه كييف، 2015 جوزيه مورينيو (بورتوجاليه:José Mourinho)، اتولد 26 يناير 1963، ده لاعب كوره قدم معتزل ومدرب دلوقتى من البورتوجال، حقق مورينيو انجازات مع فريق نادى تشيلسى الانجليزى لدورى ابطال اوروبا سنه 2004 و2005، وبرضو واخد كاس دورى ابطال اوروبا لموسم 2009-2010، ولقبوه السبيشل ون واللى معناه (الراجل الفريد من نوعه)، وبرضو يتميز انه بيتعامل مع الاعلام بطريقه كوميديه وتكلموا عنه الجورنال البريطانى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماريو بالوتيلى بارواه (ايطاليه:Mario Balotelli Barwuah) ، اتولد 12 اغسطس 1990 ف پاليرمو ، ده لاعب كوره قدم ايطالى واللى مركزه مهاجم، اتلعب عده نوادى رياضيه شهيره زى ليفرپول ومانشستر سيتي واى سى ميلان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ويبسايت رسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هستون اتولد جون تشارلز كارتر ، ابن ليللا (Née تشارلتون) و راسل ويتفورد كارتر ، اللى كان بيشتغل مطحنجى. و رغم كده ، بيانات تعداد 1930 لريتشفيلد ، ميشيجان ، اللى عاشت فيها الاسرة بعد كده ، بتقول ان راسل ويتفورد كارتر كان مندوب مبيعات عقارات.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* International Tennis Hall of Fame","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماديسون هينتون (Madison Hinton) ممثلة بورنوجرافية شيميل امريكية اتولدت يوم 22 اكتوبر 1977 فى مدينة مايامى بولاية فلوريدا الامريكية . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميلانى مور (Melanie Moore) ممثلة بورنوجرافية امريكية اتولدت يوم 1 مارس 1962 فى مدينة تالسا بولاية اوكلاهوما الامريكية .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيتى فوكس (Kitty Foxx) (26 فبراير 1942 - 21 سبتمبر 2006) ممثلة بورنوجرافية امريكية ، اسمها الحقيقى أليس چانيت هيرجيت (Alice Janette Hergett) . اتولدت كيتى فوكس فى مدينة ماونت كارمل بولاية ايلينوى الامريكية ، وفى سنة 1960 خدت الشهادة الثانوية ودخلت الجامعة . بعد كده خدت شهادتها الجامعية سنة 1964 وفى نفس السنة قابلت آرثر آلن هيرجيت (Arthur Allen Hergett) واتجوزته ، وفى سنة 1965 خلفت منه بنتها الوحيدة ميشيل (Michelle) . فى سنة 1978 سافرت كيتى فوكس مع جوزها لمدينة لاس ڤيجاس بولاية نيفادا وهناك اشتغلت أخصائية تجميل . وفى سنة 1983 اشتغلت رقاصة استربتيز فى كباريهات شارع Las Vegas Strip . فى سنة 1989 اشتغلت كيتى فوكس موديل عريان لحساب المجلات البورنوجرافية ، وفى سنة 1990 دخلت فى مجال البورنوجرافى لما مثلت اول فيلم بورنوجرافى ليها وهو فيلم Nympho Heaven ومثلت بعد كده اكتر من 400 فيلم بورنوجرافى . وفى سنة 2000 اطلقت السايت الرسمى ليها وعنوانه . فى شهر ديسمبر 2003 اتصابت كيتى فوكس بمرض تمدد الاوعية الدموية فى مخها نتج عنه بشكل مباشر اصابتها بسكتة دماغية فى شهر يناير 2004 ، وده كان سبب توقفها عن شغلها فى مجال البورنوجرافى بعدما عجزت عن الحركة بشكل طبيعى . وفى سنة 2005 مات جوزها آرثر آلن هيرجيت (Arthur Allen Hergett) وده كان سبب تانى زود عليها آلام مرضها نتيجة حزنها على شريك حياتها وشعورها بالوحدة بعد موته .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى يوم 21 سبتمبر 2006 ماتت كيتى فوكس فى بيتها بمدينة لاس ڤيجاس بولاية نيفادا نتيجة مضاعفات السكتة الدماغية . وبالصدفة مات فى نفس اليوم ابن جوزها مارك آلان هيرجيت (Mark Alan Hergett) واندفنوا هما الاتنين جنب جوزها وأبوه آرثر آلن هيرجيت (Arthur Allen Hergett) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"- بعد كده حسام بدأ يغني أول ألبوماته (لسة) سنة 2004 واللى انتجته شركة EWE وصور منه أغنية (لسة) مع المخرجة كارولين لبكي وبعدين نزل تاني ألبوم (أجمل قصة حب) سنة 2006 واللى كان مع شركة ميلودي ميوزيك. بعد كده سنة 2008 نزل حسام تالت ألبوم (جوة القلب) وانتجته شركة ميلودي ميوزيك وصور منه أغاني : أسيبك لأ، شفت بعينيا، جوه القلب.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* official web site","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارى كونيشى (Marie Konishi) ممثلة بورنوجرافية يابانية اتولدت يوم 1 مارس 1992 فى طوكيو عاصمة اليابان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ساندويث بالملابس العسكرية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيرا (انجليزى:TERA), ودى بتختصر الجمله الانجليزى زى كده (The Exiled Realm of Arborea), ده فيديو لعب كورى جنوبى, واللى نوع اتصال بالانترنت للعب الجماعى, نزلت اللعبه ده سنه 2011, واللى بيشتغل على مايكروسوفت ويندوز, واتعاد الاصدار من جديد يوم 3 اپريل 2018, واللى بيشتغل على بلاى ستيشن 4 واكس بوكس ون.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* \"اُمنيه عفاف طلعت\" فى جروب \"الوليات المتحدة\"","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* دير سانت كاترين موقع تراث عالمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الاستربتيز (Srtiptease) هو نوع من الرقص هدفه الاساسى اثارة الغرايز الجنسية ، وهو مش موجود غير فى الكباريهات الخاصة بالنوع ده من الرقص والمنتشرة فى اوروبا و امريكا الشماليه و امريكا الجنوبيه وشرق وجنوب قارة اسيا لأنه ممنوع فى قوانين دول الشرق الاوسط .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بلو أنجل (Blue Angel) ممثلة بورنوجرافية مجرية اتولدت يوم 21 يونيو 1988 فى مدينة ميشكولتس فى المجر ، واسمها الحقيقى ڤيڤا ستايل (Viva Style) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيزيبيل بوند (Jezebelle Bond) ممثلة بورنوجرافية امريكية اتولدت يوم 27 مايو 1979 فى مدينة يوريكا بولاية كاليفورنيا الامريكية ، واسمها الحقيقى چيسى كى والترز (Jessie K. Walters) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كريستال جانز (Crystal Gunns) ممثلة بورنوجرافية امريكية اتولدت يوم 20 مارس 1976 فى مدينة برونكس بولاية نيويورك الامريكية ، واسمها الحقيقى لويزا سى. توك (Louisa C. Tuck) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|كاتدرائية القديس باسيل فى موسكو ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي للكنيسة الروسية الأرثوذكسية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير فريق The shield وبالعربي الدرع ، هو فريق فى اتحاد المصارعة الحرة العالمية WWE ويعتبر الفريق الاكثر ثأثير فى نسب المشاهدات والمتابعة فى الإتحاد فريق ذا شيلد كان مكون من 3 اشخاص وهما رومان رينز وسيث رولينز ودين امبروز لكن حالياً وبعد عرض الرو الاخير يوم 9/6/2014 سيث رولينز خان بقية زملائة فى الفرقة وبقا ضدهم فى العداوة بين ترابيل اتش المدير التنفيذي للإتحاد بفريقة فريق إيفلوشن ضد الدرع ابتدت الفرقة دي بالظبط فى الظهور فى عروض الRAW فى أواخر سنة 2013 وحققة شهرة عالمية فى وقت قصير جداً ده غير انهم واجهوا عدوات كبيرة وكتيرة زي مثلاً : سي ام بانك وكاين وغيرهم كتير وحالياً الفرقة مكونة من رومان رينز ودين امبروز بعد خيانة سيث رولينز ليهم ولاكن ذا شيلد رجع 10اكتوبر2017","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|إطار|يسار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|جهاز بونج","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جينى بيبى (Jenny Baby) ممثلة بورنوجرافية مجرية اتولدت يوم 14 مايو 1987 فى بودابيست عاصمة المجر .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لوجو احتفال يوم لغه عربى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إلڤيس ايرون پريسلى (Elvis Aaron Presley)‏ (8 يناير 1935 - 16 اغسطس 1977) كان واحد من اول و اشهر مغنيين الروك اند رول الامريكان و لسه شهرته زي ماهيا لحد دلوقتي بعد ما مات. \"إلفيس\" كمان كان ممثل و قام ببطولة كذا فيلم. من كتر شهرته الناس بقت تسميه باسمه الاولاني إلفيس و بس و كمان اتشهر باسامي تانيه زي \"ملك الروك اند رول\" (The King of Rock and Roll) او \"الكينج\" (The King) و بس.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"350px|left|thumb|محلات سليم وسمعان صيدناوى 1920 جورج بارك George Parcq مهندس معمارى و مصمم مبانى فرنساوى ساب بصمته فى احياء القاهره اللى طرازها اوروبى قبل و بعد الحرب العالميه الاولى زى محلات صيدناوى فى ميدان الخازندار, اتعاون مع المهندسين جاك هاردى و ماكس اذرعى. عاشت بعده ارملته فى شقه على النيل فى 18 شارع سراى الجزيرة، الزمالك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ارتميسArtemis من آلهة جبل أوليمبوس هى إلهة الصيد ، والبرية والحيوانات البرية ، والليل ، والقمر. . أرتميس هى إلهة عذراء، وحاميه للعوانس .هى ابنة كلا من زيوس، ملك الآلهة، وليتو، وهي الأخت التوأم لابولو.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|280بك|مدخل مغارة جعيتا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* [http://digital.ahram.org.eg/Motnw3a.aspx?Serial=530984&archid=22 ابريل 2011 1 \"جعيتا\". هدية الله للشـرق العربى] الاهرام الرقمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|200بك|جزر الجزر (الاسم العلمي:Daucus carota) هو نوع نباتي يتبع جنس الجزر من الفصيلة الخيمية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الجزر غني بالألياف الغذائية، والمعادن (وخاصة السيلينيوم)، والدهون اللى ممكن تدوب فى الكاروتين β، الوضع المتقدم ل retinol (فيتامين أ).المصدر: Souci.Fachmann.Kraut 1994","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كمال عباس (1954- ) هوه المنسق العام دلوقتي لمركز الخدمات النقابية والعمالية (دار الخدمات النقابية والعمالية)، وهي جماعة ناشطة للنقابات المستقلة فى مصر، شارك فى نشاطها أكتر من عشرين سنة، وكان ناشط فى دعم ثورة 25 يناير وبعدها، اسلوبه بيأكد على المظاهرات السلمية؛ علشان المطالبة بتحسين الأجور وأوضاع العمل ، وقد كان من المرشحين لتولي وزارة القوى العاملة فى حكومة حازم الببلاوى .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرونيكا برازيل (Veronica Brazil) ممثلة بورنوجرافية برازيلية من اصل مكسيكى اتولدت يوم 10 اكتوبر 1958 فى مدينة ريو دى جانيرو بولاية ريو دى جانيرو فى البرازيل ، واسمها الحقيقى ڤيرونيكا كروز (Veronica Cruz) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اكسيل باركر (Axelle Parker) ممثلة بورنوجرافية فرنسية اتولدت يوم 30 ديسمبر 1987 فى باريس عاصمة فرنسا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فلاش براون (FLash Brown) ممثل بورنوجرافى أمريكى اتولد يوم 17 يناير 1981 فى مدينة ممفيس بولاية تينيسى الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جورج زامفير (جيورجيه زامفير بالرومانى:Gheorghe Zamfir) اتولد فى 6 ابريل 1941","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيه فى بيمبتكا (Bhimbetka) فى ماديا براديش شوية كهوف عليها رسومات قديمة بترجع للالعصر الحجري, وبتعتبر من اقدم الدلائل على التواجد الإنسانى فى الهند. ظهرت اول المستوطنات البشرية الدايمه فى الهند من حوالى 3,000 سنه, الحضارات الأولانيه دى اتعرفت باسم حضارات وادى السند, اللى شافت عصرها الدهبى فى الفترة مابين 2,512 ق.م و 1.254 ق.م.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<ol type=\"A\"> <ol type=\"A\" start=\"7\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div style=\"float: center; clear: both;\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"wf. هو نطاق المستوى الاول بتاع واليس و فوتانا (ccTLD). واليس و فوتانا منطقه فرنساويه فى المحيط الهادى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيد درويش طقطوقه الكوكايين","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|إطار|يسار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"facebook: hmood khalil","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"القديس جيروم (Jerome) (إيرونيموس) (سنة 347 دلماسيا– سنة 420 بيت لحم) اسمه الكامل (Eusebius Sophronius Hieronymus) وبيحتفلوا بذكراه فى التقويم الغربي يوم 30 سبتمبر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيسى بالمر (Jessi Palmer) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 17 سبتمبر 1988 فى مدينة سپرينجفيلد بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اتأسست فيراجامو Salvatore Ferragamo في سنة 1927 بمصمم الازياء سلفاتورى فيراجامو فى فلورنسا وهي واحدة من علامات الأزياء التجارية الرائدة في العالم في مجال السلع الكمالية الفاخره. تنشط المجموعة في إنتاج وتوزيع الأحذية والمنتجات الجلدية والملابس الجاهزة ومنتجات الحرير والاكسسوارات وكمان العطور للرجال والنساء. تشمل منتجاتها كمان النظارات والساعات .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اللغه المحليه (Vernacular)هى اللغة الام لبلد او منطقة. عموما فى اللغويات اللغات المحلية بتتوصف بالمقارنه مع اللينجوا فرانكا او اللغه الرسمى او اللغات العالمية. مثلا ، فى أوروبا الغربية لحد القرن السبعتاشر معظم الكتب العلميه إتكتبت باللاتينى. و الاعمال المكتوبة باللغة الام كان بيتقال عليها انها مكتوبه باللغه المحليه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" چان دارك ( Jeanne d'Arc)‏ ‏(دومريمى، ح 1412 - فيو مارشىnmnb، روان، 30 مايو 1431) بطله قوميه و قديسه فرنساويه. اتلقبت بـ\"عذراء أورليان\". بنت مزارع من اورليان فى اللورين. و هى صغيره بدات تسمع \"أصوات\" بتحثها على مساعدة الدوفان شارل 7، اللى الإنجليز كانوا مانعينه من القعود ع العرش. فى سنة 1429 اقنعت الدوفان برسالتها بخصوص الدفاع عن فرنسا، فجهز لها جيش، و نجحت فى انقاذ أورليان، و استولت على كام مدينه فى اللوار، و غلبت الانجليز و اتوج الدوفان ولى العهد ملك فى ريمس باسم شارل السابع، لكن البرجنديين أسروها و سلموها للانجليز، و اتحولت لمحاكمه دينيه ولكن الكنيسة رفضت التدخل فى الامر، و حرقتها المحاكم فى روان سنة 1431 بتهمة السحر. فى سنة 1920 اعتبرتها الكنيسه الكاتوليكيه قديسه. كانت موضوع مؤلفات ادبيه كتيره فى أوروبا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تورجينيف هو اول شخص استخدم مصطلح العدميه - او النيهيليه Nihilism فى روايته \"أباء و ابناء\".","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"أكتر لاعب شعبية فى العالم حسب تصنيف الاتحاد العالمي لتاريخ وإحصاءات كرة القدم (IFFHS) مرتين علي التوالي عام 2007م وعام 2008م [4]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لوجان ماكرى (Logan McCree) ممثل بورنوجرافى ألمانى اتولد يوم 31 ديسمبر 1977 فى مدينة پفورتسهايم بولاية بادن-ڤيرتمبرج فى المانيا واسمه الحقيقى فيليپ تانزر (Philipp Tanzer) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يسار|300بك|thumb|أيقونة العشاء الاخير بقسمين: العلوي يظهر يسوع يغسل أرجل [[التلاميذ الاثني عشر|التلاميذ معلمًا إياهم التواضع (يوحنا 13)، والسفلي يظهرهم يستمعون عظة يسوع الاخيرة (يوحنا 14-17). بريشة دوسيو من القرن الرابع عشر.]] تصغير|صورة لكاهن من كنيسة الأرمن الأرثوذكس يقوم بغسل أرجل المصليين فى يوم جميس العهد.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* خميس العهد","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"1- الكاتب المصري صنع الله ابراهيم يرفض جائزة ملتقى القاهرة للرواية العربية 2- https://www.goodreads.com/author/show/2729046._ 3- https://www.goodreads.com/author/list/2729046._","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عندما نفقد الحب، نكتب قصيدة، عندما نفقد وطن، نكتب رواية\"الجزائر لا تغيب ابدا عنهh حيث قالت عنها: «هناك أوطان نعيش فيها وأوطان تعيش فينا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الشاعرة والروائية أحلام مستغانمي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سى جى ماديسون (C.J. Madison) ممثل بورنوجرافى امريكى اتولد يوم 25 اكتوبر 1971 فى مدينة فيلادلفيا بولاية بنسيلفانيا الامريكية .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"https://www.facebook.com/AstyfanRwsty?ref=profile","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سُلْطَان (English: Sultan  ) فى اللغة هو اسم علم مذكر عربي معناه: الحجة، القدرة، التسلط، الملك. قال تعالى: ﴿وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ ﴾ [سورة ابراهيم ، الآية 22] اى من حجة. وقد ورد ذكر سلطان بتشكيلات مختلفة فى سبع وثلاثين موضعاً من القرآن الكريم بمعاني مختلفة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* \"sultan.\" Encyclopædia Britannica. Deluxe Edition. Chicago: Encyclopædia Britannica, 2008.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|350px|قتل الرمان اعداد ضخمه من مسيحيين مصر وقت اضطهاد سبتيموس ساويرس. اضطهاد سبتيموس ساويرس هو اضطهاد كبير عانى منه المسيحيين فى مصر فى عهد الامبراطور ى سبتيموس ساويرس Septimius Severus . بعد ما اتولى ساويرس حكم الامبراطوريه الرومانيه سنة 193 زار مصر ، و بعد مالف فى نواحيها و اطلع على احوالها اصدر امر للوالى الرومانى بمحو المسيحيه من مصر ، فإبتدى الوالى يضطهد المصريين المسيحيين بطريقه بشعه و كان الإضطهاد فى اسكندريه بالذات اكتر من اى مكان فى مصر إكمنها كانت بتعتبر مركز المسيحيه فى مصر ، و امر الامبراطور بقفل مدرستها اللاهوتيه و هرب المدرسين من مصر عشان ينجو بحياتهم و اتشتت التلاميذ.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تيفانى ميليون (Tiffany Million) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 6 ابريل 1966 فى مدينة ريتشموند بولاية كاليفورنيا الامريكية ، واسمها الحقيقى ساندرا لى شواب (Sandra Lee Schwab) .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"1.(MCSE+I (Microsoft Certified System Engineer + Internet) (NT4 شهادة مهندس نظم وشبكات + شبكة الأنترنت معتمد من شركة ميكروسوفت العالمية لشبكات ونظم التشغيل NT 4 (عام 2013) . 2.(MCSE2000 (Microsoft Certified System Engineer 3. MCT (Microsoft Certified Trainer) MCT/MCP ID 1189602 4.(MCSD (Microsoft Certified Solution Developer 5. (MCDBA (Microsoft Certified Data Base Administrator 6.(MCSA (Microsoft Certified Administrator 7.A+ Certified شهادة فنى صيانة الحاسب الآلى وبرامجه المعتمدة من هيئة CompTIA العالمية ( وهى هيئة تضم فى عضويتها  أكبر شركات الكمبيوتر العالمية – من ضمنها شركة ميكروسوفت) 8.Linux+ Certified شهادة نظام التشغيل العالمى لينوكس المعتمدة من هيئة CompTIA العالمية 9. I-Net + Certified شهادة الأحتراف فى شبكات الأنترنت المعتمدة من هيئة CompTIA العالمية 10.MCP + I 11.\tMCSE Messaging 12.MCSA Messaging 13.(MCTS (Windows 7 14.\tMCAD 15.\tCCNA Certified 16.\tCCNP Certified 17.\tMCITP 18.Security+ Certified 19.ICDL Certificate Holder 20.\tITIL Certified 17- ICDL حامل شهادة رخصة قيادة الكمبيوتر الدولية 21.(Cisco Academy Certified Instructor (CACI 22.\tB.Sc. Alexandria University, Egypt. 1-\tWorking in computer training & IT field and IT Solutions for the past 1 years 2-\tWorked at the following institutes : دورات أوتوكاد للقوات البحرية السعودية وبرمجة SQL ايضا وكذلك برمجة أوراكل لوزارة الدفاع بالرياض . Compu Business: (Complete course for MCSE Certificates Training at AL Mutlaq Hotel, Riyadh كمبيوبيزنس : دورات MCSE بفندق المطلق Nahil Computer Institute: (Microsoft Office Courses Ministry of Industry & Electricity: (Programming Microsoft Access 2000 using VBA وزارة الصناعة : برمجة أكسس 2000 باستخدام VBA NASEEJ internet co.: Macromedia Flash V.5 Civil Defense Administration: Accounting Courses for 6 months for 11 persons as a first group Preparing of all the formalities & documentations of the General Org. for Tec. Education & Vocational Training (GOTEVOT My Experience in teaching Oracle DBA: •Taught Oracle 10g DBA for STC •Taught Oracle 10g DBA for NIC My Recent Courses which I taught: •SharePoint Services V.3 5060 for MOE Ministry of Education. •SharePoint Server 2007 implementation 5061 for MOE Ministry of Education. •\tMOSS 2007 for end user/power user 50196 for MOE Ministry of Education. •SharePoint 2007 Designer 50207/50208/50209 for MOE Ministry of Education. •Crystal Reports Professional/Developer V.12 (two levels) for MOE Ministry of Education. •(Course No. 2310 developing Web App (in favor of National Guard) •Course No 50321 Configuring Windows 7 •Course No 10133B First Look- What’s New in Exchange Server 2010 •Course No 10135A Configuring, Managing and Troubleshooting Exchange Server 2010 •(Course No 5928A Microsoft Office Project Server 2007, Managing Projects (in favor of NIC •\t(6451A- Planning, Deploying and Managing Systems Center Configuration Manager (in favor of GOSI •6461A- Visual Studio 2008- Windows Communication Foundation(in favor of NIC) •50028D System Center Operation Manager R2 (SCOM R2) for MOE 1-Reading 2-Developing my capabilities My Experience in teaching Microsoft Project / Primavera Finished extensive course for Microsoft Project Professional 2003 for Bayanat Co. Riyadh, from 12 March 2013 to 7 April 2013 .\tFinished Microsoft Project Professional 2003 course for the benefit of Marconi Co. Riyadh, from 30 February 2013 to 10 March 2013 Taught Microsoft Project Professional 2003 – 2 Levels for Al-Toukhi Co.'s Projects Engineers (thru Generations Skills Inst.). Taught many courses for Microsoft Project Professional (2002 & 2003 Versions) for the benefit of Alalamia Institute (for 15 groups of STC trainees) between 2012 & 2013 Taught Microsoft Project Professional 2003 course at ExecuTrain Riyadh in the favor of STC at 2013 (Taught Microsoft Project Professional 2003 courses at Chamber of Commerce Riyadh between 2012 and 2013 (many Courses Taught Microsoft Project Professional 2000 course at Monetary Fund – Riyadh Central Office for the benefit of Nahil Institute. Taught Primavera P3 at Saudi British Center at 2013 (Taught M.S. Project 202013 to AL Fanar Co. (July 2013 Taught Primavera Project Planning v.5 to individuals at Sysorex Training Center (L1 & L2)- August 2013 Taught Microsoft Project 2013 (L1 & L2)- in favor of NH to Saudi Swiss Stock Co. in November 2013 (Trained Course No 5928A Microsoft Office Project Server 2007, Managing Projects (NH in favor of NIC 13.\tPreparing for PMP Exam","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|معدول=0.8|سلحفاة كبيرة الرأس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فرح ابراهام (Farrah Abraham) ممثلة بورنوجرافية امريكية اتولدت يوم 31 مايو 1991 فى مدينة اوماها بولاية نبراسكا الامريكية ، وأسرتها من أصول سورية وإيطالية ودنماركية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جنيفر لوف (Jennifer Luv) ممثلة بورنوجرافية بيروفية اتولدت يوم 10 اكتوبر 1983 فى ليما عاصمة بيرو .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رود كريستينسن (Rodd Christensen) ممثل امريكى من اصل اثيوبى اتولد يوم 4 مايو 1967 فى مدينة لاس ڤيجاس بولاية نيفادا الامريكية ، وهو ابو الممثلة والمخرجة البورنوجرافية المشهورة سكين دياموند (Skin Diamond) . رود كريستينسن سافر لمدينة فايف فى سكوتلاند فى المملكه المتحده سنة 1992 واشتغل هناك لمدة 11 سنة فى Scripture Union (اتحاد الكتاب المقدس) التابع للطايفة الانجيلية هناك . وفى الفترة بين سنة 2002 و 2005 مثل دور الرسام والموسيقار (Spencer) فى الفيلم البريطانى Balamory اللى انتجته اذاعة بى بى سى للاطفال ، ومثل دور حارس أمن فى فيلم New Town Killers سنة 2009 . فى سنة 2009 اشتغل سواق اتوبيس فى شركة Stagecoach Group ، وفى سنة 2013 استقال من الشغل ده ورجع لامريكا بعد غربة 21 سنة فى المملكه المتحده علشان يعيش مع اسرته فى مدينة لاس ڤيجاس بولاية نيفادا . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لاعبين فريق الصين القومى سنه 2008","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جى تى مانى (J. T. Money) ممثل ومخرج بورنوجرافى امريكى من اصل ألمانى اتولد يوم 22 اغسطس 1979 فى مدينة فورت لودرديل بولاية فلوريدا الامريكية ، واسمه الحقيقى چوزيف پوترسبو (Joseph Putersbaugh) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انطونى جاودى Antoni Gaudi من أشهر المهندسين المعماريين الأسبان ، اتولد في مدينة رويس في منطقة كاتالونيا سنة 1852 وتوفي في برشلونه سنة 1926. تعكس أعمال جاودى أسلوبه المعماري المميز والفريد من نوعه، وتحت تأثير العماره القوطيه الجديده، أصبح جاودى جزء من الحركة الكتالونية الحداثية واللي كانت تبلغ ذروتها في أواخر القرن التاسع عشر وأوائل القرن العشرين وقد تركزت معظم أعماله في برشلونه، وكان من أهم إنجازاته فيها كاتدرائية ساجرادا فاميليا \"العائلة المقدسة \" واحدة من أكثر المعالم زيارة في أسبانيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سلمى رشيد (Salma Rachid) هى مغنيه مغربيه اتولدت يوم فى مدينه الدار البيضاء فى المغرب ، ف بدايتها كانت طالبه فى شعبه الاقتصاد واتحولت لمجال الاعلام، بعديها اتقدمت فى مسابقه ارب ايدول النسخه الثانيه، هنا اطلق الجمهور عليها اسم السندريلا والسلطانه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده كمبيوتر العيله من اهم انجازات نينتندو. نينتندو (يابانى:任天堂株式会社) (بينطق يابانى كده:Nintendō kabushikigaisha), ده شركه يابانى اللى بينتج العاب الكومبيوتر زى كومبيوتر العيله, وى ووى يو, وقبل ماتجى عصر الكومپيوتر فى اواخر السبعينات, كانت شركه نينتندو بتنتج ورق لعب, واللى نالت شهره واسعه عند الياپانيين, الشركه دى التآسست سنه 1889, والمقر الشركه ديت فى مدينه كيوتو الياپانى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"# Herp quip","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تايلر ريجز (Tyler Riggz) ممثل بورنوجرافى أمريكى اتولد يوم 28 يناير 1975 فى مدينة كانساس سيتى بولاية ميزورى الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"حسین الهی القمشه‌ای (December 26, 1934-تهران) فيلسوف ايرانى . كسب تلات مرات جايزة الكتاب ف ايران. .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references/>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* السايت الرسمى بتاع حسین الهی القمشه‌ای (بالفارسى)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صوفى ديمترى Sophi Dimitri ممثلة مصرية من أصل لبنانى بدأت مشوارها الفنى فى نهاية الثلاثينيات وعملت بالمسرح ثم بالسينما وأدت أدوارا عديدة غالبا دور السيدة العجوز والساحره وقارءة البخت. ومن أفلامها \"شئ من لاشئ\"1938 و \"على مسرح الحياة\" 1942 و \" عدو المجتمع \"1947 و \" كأس العذاب \"1952. يمكن رؤيتها فى دور عمة وهيبة ( كوكا ) والتى نصحت محروس (عبد العزيز محمود) بالسفر للقاهرة فى فيلم \"وهيبة ملكة الغجر\" عام 1951.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"250 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فنرير Fenrir من الهة اسكندنافيا ، ديب عملاق و ابن للإله لوكى و العملاقه أنكربودا فى الميثولوجيا النورديه (الاسكندنافيه) ، و ليه اخ هو جورمونجاندر ، و أخت هى هيل ، و ليه ابنين هما سكول و هاتى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لاسى هارت (Lacie Heart) ممثلة بورنوجرافية امريكية اتولدت يوم 22 اغسطس 1986 فى مدينة سانتا باربارا بولاية كاليفورنيا الامريكية ، اسمها الحقيقى بريتانى روزنتال (Brittany Rosenthal) .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رايلى إيفانز (Riley Evans) ممثلة بورنوجرافية امريكية اتولدت يوم 3 يونيو 1986 فى مدينة زيفايرهيلز بولاية فلوريدا الامريكية ، واسمها الحقيقى بريتنى إيليبراشت (Brittney Ellebracht) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div style=\"width:250px; background:#ddd; border:1px solid black; padding:0.5em 1em 0.5em 1em;\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div style=\"width:40%; background:#f5f5f5; border:1px dotted; padding:0.5em 1em 0.5em 1em; font-size: 70%\"> <font face=\"Courier New\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* International Tennis Hall of Fame","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200بك|الشهيد محمد جمال(مصرى) ثورة 25 يناير وشارك فها ضد ألفساد وفضل يدافع ومؤمن بمطالبها وهى الحرية والعدالة الأجتماعية واصحابة فى ألميدان طلعوا علية لقب روبن هود الثورة المصرية اتربى فى اسره متوسطة واشتغل فى السياحة وكان بيتكلم كام لغة اجنبية كويس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شارك فى ثورة 25 يناير من اول يوم فى ميدان التحرير فى 25 يناير 2011 ومسابش ألميدان من بعد ما مبارك مشى ضد سيطرة  المجلس العسكرى أللى أدار ألفترة الانتقالية وقتهاوكان بيحلم بحكم مدنى بعيد عن الحكم ألعسكرى والدينى لمصر وشارك فى أحداث شارع مجلس الوزراء 2011 و  أحداث شارع محمد محمود و  احداث مسرح البالون و  اقتحام السفارة الاسرائيلية فى القاهرة 2011 وكمان كان عضو فى  إئتلاف لجان الدفاع عن الثورة ومؤسس التراس حرية بميدان التحرير وشارك فى فاعليات حملة عسكر كاذبون ومنسق لمسيرات ألدفاع عن  ضباط 8 ابريل و تضامن مع  اعتصام القضاة  أمام دار القضاء العالى كان عايز تطهير ألقضاء","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شارك محمد جمال (جو المصرى ) فى  أحداث شارع محمد محمود اللى كانت فى 19 فبراير 2011 بعد قتل المعتصمين فى ميدان التحرير وفض اعتصامهم بالقوة وكان واحد من ابطالها اللى كانوا قدام فى مواجهة الداخلية والمجلس العسكرى واتقبض علية واتعذب فى معسكرات الامن واتصاب فى الاحداث","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد مخلص محمد جمال ( مصرى )مشاركته فى فاعلية مليونية حلم الشهيد يوم الجمعة 20 يناير 2012 راح على دار القضاء العالى علشان يكمل تنسيقه علشان القضاة المعتصمين هناك يشاركوا فى ذكرى الثورة والضغط على المجلس العسكري بقيادة المشير طنطاوى لتحقيق اهداف الثورة  ولكن تم اغتيالة فجر يوم السبت 21 يناير 2012 على يد بلطجىة مأجورين تم الدفع بهم من النظام وقتها لإغتيال محمد وتم طعنه بالقلب يطعنة نافذة ادت لتهتك القلب والرئتين وبعدها سارعت وزارة الداخلية عن طريق وزير الداخلية ايامها الوزير محمد ابراهيم بأن قامت بتشوية حياة الشهيد محمد جمال وقالت علية انة تحت تأثير الخمر والمخدرات ولكن بعد كدة تم طلع الكلام دة كدب بعد ماتقرير بتاع الطب الشرعى اللى اثبت انة مافيش كحوليات ولا مواد مخدرة فى جسم الشهيد محمد اللى يثبت كدب الداخلية زى عادتهاوقامت لجنة الدفاع عنة باصدار بيان من هيئةالدفاع عن الشهيد محمد جمال بيرد على مهاترات السيد وزير الداخلية وسارعت عدة منظمات حقوقبة والحركات الثورية بأدانة الحادث الشبكة العربية تستنكر اغتيال النشطاء السياسى محمد جمال","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"قبل اغتياله واستشهاده بكام يوم وفى حفلة تأبين مينا دانيال كان لة كلمة صغيرة وهو انه حلف بأنه الشهيد اللى جاى .[http://elbadil.com/2012/01/22/4243/ فأقسم وقال “أنا الشهيد.. والله والله أنا الشهيد اللى جاي”..] وكمان من اللى كان بيكتبة على صفحته الشخصية كتابات وكأنها جوابات ما قبل الموت مستنى 25 يناير وكأنه عيد ... مستنى افرح و اتزف ...و يكون اسمى شهيد .... انا عاوز اجيلكوا و اشوف الفرحه فى عيونكوا .. لما نحرر مصر و يتحقق امالى و امالكوا ... سيبتونى و مشيتوا و الحمل كان تئيل ... بس لاجل مصر و لاجل لئاكوا محستشى الا بفرائكوا ... مش هعتب عليكوا علشان سبئتونى و ارتحتوا .. ما انا كمان هجيلكوا و افرح و افرحكوا .. اخواتنا هتعيش بكرامه و حريه ... و بلدنا سابوها الحراميه .. و بناتنا ستروها اخواتنا من ايد العسكر ابو عصايا و بندئيه ... دى كانت اخر كلمات محمد المصرى وأمنيته بس للأسف قتل قبل 25 يناير...","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اتقبض على القاتل وهو بلطجى ومسجل جرائم نفس وهو من البلطجية اللى كان بيستخدمهم النطام فى الوقت ده ضدالثوار واعترف بالجريمة بالكامل و قضت الدائرة 17 بمحكمة جنايات شمال القاهرة برئاسة المستشار محمد فتحي صادق، بمعاقبة عبد المجيد ابراهيم عبد المجيد ، مسجل خطر قضايا نفس بالسجن المؤبد لإدانته بقتل الناشط السياسي محمد جمال الدين،الشهير بـ  روبن هود الثورة المصرية ، الحكم اللى هو الاول من نوعه علشان هو الحكم الوحيد اللى تم فى قضايا الثوار وفى المحاكمة كان فية مفاجئة وهى أن المحامي اللى اترافع عن المتهم كان مشارك فى الدفاع عن ضباط قسم المنتزة بالاسكندرية المتهمين بقتل ثوار 28 يناير ودة بقى دليل يفتح مجال احتمالات ان المتهم تابع للداخلية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منتجات وأدوات تصنع من البلاستيك تصغير|«شريط كاسيت» تعرض لدرجات حرارة عالية فانصهر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اوبرى كيت (Aubrey Kate) ممثلة بورنوجرافية شيميل امريكية اتولدت يوم 7 نوفمبر 1992 فى مدينة لاس ڤيجاس بولاية نيفادا الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[[ملف:A Turkish coffee house on the Bosphorus. Edmund Spencer (capt.). Travels in the western Causasus.1838. cover.jpg|تصغير|مدخنو الجبق في مقهى تركي على البوسفور]] الجبق أو الشبق Chibouk (او بالتركية الحديثة: çıbık أو çubuk، ومعناها العصا) هو أداة لتدخين التبغ، عياره عن قصبة طويله، استخدمت في تركيا والولايات التابعة لها في العصر العثماني.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ديزل Diesel وكالة ازياء إيطالية عالمية, أسسها (رينزو روسو) في سنة 1978 , تستهدف ديزل بتصاميمها للملابس والإكسسوارات فئة الشباب. حققت ديزل نجاحات هائلة في العشرين سنة الأولى من عمرها، يرجع الفضل للمدير الابداعي السابق يلبرت داس اللي عين في سنة 1993، ركز داس في عمله على إيصال ديزل للعالمية، توسعت ديزل تحت إدارته لتشمل منتجات عديدة، تصاميم للأطفال، النظارات، الملابس الداخلية، الحقائب، الإكسسوارات، والعطورات. اليوم يتم تسويق منتجات ديزل على أكثر من 5000 متجر للبيع بالتجزئة تنتشر في جميع أنحاء العالم، وتمتلك كذلك حوالي 300 متجر خاص بالوكالة تنتشر حول العالم. تقاعد داس سنة 2009 وحل محله في إدارة ديزل برونو كولين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مايكل كوروس Michael kors مصمم ازياء أمريكي اتولد في سنة 1959، درس مايكل كوروس الأزياء في معهد الأزياء والتكنولوجيا، وبدأ تصميم الملابس مع بلوغه عامه التاسع عشر، في سنة 1981 وكان عمره 22 سنه أطلق أول مجموعة ملابس نسائية من تصميمه في مدينة نيويورك، فحققت المجموعة نجاحاً وإقبال كبير مما أدى إلى توليه منصب المدير الإبداعي ومصمم الأزياء النسائية في وكالة \" كلين \" الفرنسية، غادر مايكل كورس شركة كلين في سنة 2003، ليبدأ بعدها عمله الخاص افتتح وكالته الخاصة وأنشأ شعاره الذي يحمل اسمه، في سنة 2002 أطلق مايكل كورس مجموعة من الملابس الرجالية من تصميمه، كما بدأ بتصميم وانتاج الأحذية والجينزات.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ولد \"مايكل كورس\" باسم \"كارل أندرسون\" في لونغ أيلاند، بنيويورك؛ لام كانت تعمل عارضة أزياء سابقة \"جوان كورس\" (اسم ماقبل الزواج \"همبرغر\") و الأب \"كارل اندرسون\". بعد أن تزوجت امه للمرة الثانية بزوجها الثاني \"بيل كورس\" قام بتغيير اسمه إلى مايكل دايفيد كورس على اسم زوج أمه. ترعرع في \"ميريك Merrick \" بنيويورك وتخرج من ثانوية جون كيندي في \"بيلمور\" (John F. Kennedy High School) بنيويورك. أم مايكل يهودية أما أبوه فهو من أصول سويدية. تزوج مايكل من \"لانسي لو بيري Lance LePere \" في أغسطس 2011.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اماندا ميشيل سيفريد Amanda Michelle Seyfried هي ممثله ومغنيه وكاتبة اغانى امريكيه اتولدت بيوم 3 ديسمبر 1985 بمدينة ألينتاون ببنسيلفانيا بأمريكا، بدت بالتمثيل بسنة 1996 ومثلت بأفلام ومسرحيات ومسلسلات كتيره، اشهرها فيلم جينيفر بدى سنة 2009 وفيلم كلوى بسنة 2009 وفيلم البؤسا بسنة 2012 وفيلم تيد 2 سنة 2015.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كالينينجراد (روسى:Калининград) (ألمانى:Kaliningrad), ده مدينه روسيه وموجوده فى منطقه بلطيق شرق اوروبا, كان فى وقته المدينه دى مدينه كونيجسبرج واللى هى هويته المانيه اسست سنه 1255, وپولاندا واخده المدينه سنه 1454, ورجعتها المانيا سنه 1657, وبعد الحرب العالميه التانيه واللى خسرت المانيا النازيه الارض دى سنه 1945, قدرت الاتحاد السوڤييتى انه بياخد المدينه دى ويغيرها من كونيجسبرج للاسم الجديد كالينينجراد, ولحد دلوقتى وبعد تفكك الاتحاد السوڤييتى سنه 1991, قعدت المدينه دى تحت السيطره الروسيه, وكالينينجراد دى مدينه لينها حدود خارجيه مع پولاندا وليتوانيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Kaliningrad travel guide","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ناو اويكاوا (Nao Oikawa) ممثلة بورنوجرافية يابانية اتولدت يوم 21 ابريل 1981 فى مدينة هيروشيما بمحافظة هيروشيما فى اليابان .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" البوتاس (‏;‏ ‏ Potasse)‏ هو الاسم الشايع لكربونات البوتاسيوم والأملاح اللى فيها بوتاسيوم, البوتاس من زمان بيستخدم فى تصنيع الصابون والسماد","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"طايفة يهود القاهره كان بيرأسها \"ايميل روسو\" و حصلت خلافات و اتقال سنة 1996 و حلت محله \"استر وينشتاين\" اللى كانت اول ست ترأس طايفه يهوديه، و بعدها حصل صراع على رياسة الطايفه بين بناتها كارمن و ماريكا سموحه ليفى و اتحسم الصراع لصالح كارمن وينشتاين Carmen Weinstein اللى ابوها كان اشكنازى و امها سفارديه. كارمن اتعلمت فى مدرسة الليسيه و دخلت جامعة القاهره و اتخرجت سنة 1954 و كملت دراستها فى الجامعه الامريكيه فى القاهره و اتخرجت منها سنة 1972.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روبين بيرد (Robin Byrd) ممثلة بورنوجرافية امريكية اتولدت يوم 6 ابريل 1957 فى مدينة نيويورك بولاية نيويورك الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي لجوليا بطرس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انديا (India) ممثلة بورنوجرافية امريكية اتولدت يوم 17 مايو 1977 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية ، واسمها الحقيقى شاميكا براون (Shamika Brown) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دينيس كلارسكوف (Denice Klarskov) ممثلة ومنتجة بورنوجرافية دنماركية اتولدت يوم 18 ابريل 1986 فى كوبينهاجين عاصمة الدنمارك .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250بك|اللوجو بتاع اللعبه سوبر ماريو (بالانجليزى: Super Mario ؛ باليابانى: スーパー マリオ، سّوپّا ماريوه) هي سلسلة العاب فيديو سوتها نينتندو، ومن تصميم المصمم اليابانى شيغيرو مياموتو. الشخصية الاساسيه ماريو هى جالب الحظ الرسمى لشركة نينتندو.بيعتبر ماريو من اكتر الشخصيات المعروفة عالمياً لو العديد من الالغاب على اجهزة نينتندو وغيرها من الاجهزة زى الـ CD-i.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بابيت بلو (Babette Blue) ممثلة بورنوجرافية بلجيكية اتولدت يوم 23 فبراير 1940 فى مدينة انتويرب بمقاطعة انتويرب فى بلجيكا .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انيت داون (Anette Dawn) ممثلة بورنوجرافية مجرية اتولدت يوم 9 مايو 1978 فى مدينة سالجوتاريان فى المجر .      ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بيانكا رومانوفا (Bianca Romanova) ممثلة بورنوجرافية أوكرانية اتولدت يوم 4 مايو 1974 فى كييف عاصمة اوكرانيا .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ناجومى (Nagomi) ممثلة بورنوجرافية يابانية اتولدت يوم 19 يونيو 1994 فى طوكيو عاصمة اليابان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك|برديه مصريه عليها نتيجة السنه التقويم المصرى Egyptian calendar هو تقويم عمله المصريين القدام من الاف السنين ، و هو اول تقويم فى التاريخ يقسم السنه ل 365 يوم بطريقه تقريباً مساويه للسنه الشمسيه Solar year او سنة الفصول Year of the seasons. لغاية ابتكار التقويم الجوليانى Julian calender فى حوالى سنة 46 قبل الميلاد كان التقويم المصرى هو التقويم المدنى الوحيد اللى كانت السنين و شهور السنه فيه طولها متساوى: اتناشر شهر بيتكون كل شهر منهم من 30 يوم زائد 5 ايام زياده منفصلين عن الشهور و بيتحطو فى نهاية الاتناشر شهر لتكوين السنه. فى الاصل الشهور فى التقويم المصرى كانت مرقمه مالهاش اسامى لكن فى القرن الساتت قبل الميلاد بقت ليها اسامى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|قبائل اسرائيل الاتناشر من جدار كنيس فى القدس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|ريتشارد برتون تصغير|برتون بالزي العربى سير ريتشارد فرانسيس برتون (Richard Francis Burton) مستكشف ومستشرق وعسكرى ومترجم بريطانى (اتولد فى 19 مارس 1821 - اتوفى فى 20 اكتوبر 1890). اشتهر بترجمته لحكايات الف ليله و ليله.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايلينا هيريس (Elena Heiress) ممثلة بورنوجرافية امريكية اتولدت يوم 9 مارس 1980 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيسى جيمس (Jessie James) ممثلة بورنوجرافية امريكية اتولدت يوم 20 ابريل 1971 فى مدينة نيو بورت ريتشى بولاية فلوريدا الامريكية .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تى كولت (Ty Colt) ممثل بورنوجرافى امريكى اتولد يوم 8 نوفمبر 1988 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ناك 2 (), ده لعبة فيديو اللى نوع أكشن ومنصات, اللعبه ده نزلت فى السوق يوم 5 سبتمبر 2017, واللى يشتغل بس على بلاي ستيشن 4, اللعبه دى نزلت الجزء الاولانى اسم ناك سنه 2013، وبيدعم اللغة العربية وعملت اللهجة اللبنانية باسم عنوان عربى اسمه: شاطر II.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"درايڤر(انجليزى:Driver), ده فيديو لعب اسطوريه بريطانيه اللى طوره ونشره شركه يوبى سوفت, نزلت اللعبه فى السوق سنه 1999, واللى بيشتغل على كومپيوترات كتيره ومنها بلاى ستيشن ومايكروسوفت ويندوز وغيره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بيتحكم اللعبه اسمه چان تانر (John Tanner), واللى كان قائد معتزل لسباق العربيات, واللى هوا تحول لمحقق الشرطه المتخفى, وبتجرى احداث الحكايه فى اربع مدن امريكانيه واللى هى مايامى, سان فرانسيسكو, لوس انجليس ونيويورك, وكان مهمته انه يدور عن مجموعه حراميه من المسؤول عن السرقات والفساد اللى حصل بامريكا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بتكون الباسورد الجيم انه بيركز على الشاشه الرئيسيه (Main Menu) ولازم تعمل الزر عالسريع, واذا طلع صوت كليك يعنى الباسورد طلع صحيح وحيجى خيارات, بتقدر تختم الجيم وتعمل اى حاجه :","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الويب للجيم تم الارشفه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|170px|لورد كرومر المندوب السامى البريطانى وقت حادثة دنشواى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايجي فيلم","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|صورة قديمة للأزهر اللى بناه جوهر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"*","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويكيپيديا هندى ( )‏ هى نسخه من مجموعة Wikipedia. النسخة الهندى مكتوبة للى بيتكلموا و بيفاهموا هندى. النسخة دى من ويكيپيديا اتعملت شهر يوليه 2003 و على 31 يوليه سنة 2010. وصل عدد المقالات فيها ل55,716 مقالة. شهر يوليه 2010 اعلنت شركة جوجل انها ابتدت تساعد النسخة الهندى من ويكيپيديا فى ترجمة المقالات اللى مكتوبة بالانجليزى للهندى, ولحد دلوقتى ترجموا 600,000 كلمة للهندى باستخدام برامج ترجمة جوجل و اللى مسئول على حوالى 20% من نمو و العداد لجوجل.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شاونا لينى (Shawna Lenee) ممثلة بورنوجرافية امريكية اتولدت يوم 12 ابريل 1987 فى مدينة كليڤلاند بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"80 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارس Mars من الهه الرومان,هو إله الحرب.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb |ليو تولستوي 1828 - 1910 تصغير|200بك| تشيخوف 1860 - 1904","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"24px","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بلاك أنجليكا (Black Angelika) ممثلة بورنوجرافية رومانية اتولدت يوم 25 اكتوبر 1987 فى بوخارست عاصمة رومانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"350 px|left سمير حبيب موسيقار وملحن وموزع بارع ، اسس فى فترة السبعينات الفرقه الغنائية الناجحة فرقة الچيتس The Jets ولحن اغلب اغانيها . ومن اعماله المشهوره لفرقة الجيتس : سيدي يا سيدي وطلب القهوة ومشربهاش وفطومة وليندا ليندا وغيرهم من الروائع .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هيكارو هوشينو (Hikaru Hoshino) ممثلة بورنوجرافية يابانية اتولدت يوم 14 ديسمبر 1970 فى طوكيو عاصمة اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سالي هو الاسم العربي للشخصية الرئيسية للمسلسل الكارتوني ذو الإنتاج الياباني المقتبس من الرواية الشهيرة للكاتبة فرانسيس هودسون برنيت <span contenteditable=\"false\">( بالإنجليزية<span contenteditable=\"false\">: Frances Hodgson Burnett) و اسمو \"الأميرة الصغيرة\" واسم البنت في الرواية هو سارة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انتجت شركة نيبون أنيميشن <span contenteditable=\"false\">( بالإنجليزية<span contenteditable=\"false\">: Nippon Animation)   المسلسل عام 1985 و هو مقتبس عن رواية A Little Princess . و تُرجم إلى الألمانية والفرنسية والعربية. وبيعتبر هذا المسلسل الكارتوني من أنجح المسلسلات الكارتونية المدبلجة إلى العربية لأن فيه فكرة عميقة جداً وهي انتقال الإنسان من مرحلة الغنى للفقر وأنها ليست نهاية العالم وإن الأمل والإيمان قادر على تحويل أسوأ الظروف لأجملها.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"*  سالي (أنمي) في شبكة أخبار الأنمي (إنجليزية)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|مطعم سعودي بالقرب من المسجد النبوي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|350px|دار الاوبرا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اهم الشخصيه اللى بانت عريانه فى مجلة (H) المغنيه والممثله ماريانا اوتشوا، بانت عريانه فى 33 صوره مع صوره تانيه على شكل كوفر او غلاف لتصبح عدد الصور 34 صوره.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"http://www.hparahombresusa.com/","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باتل سيتى (), واللى يكتبه الهكر دبابه 1990 (TANK 1990), ده فيديو لعب لشوتم آب, واللى يشتغل على كومبيوتر العيله, جيم بوى وشارب اكس1, انتج اللعبه دى شركه نامكوت اليابانى, واللى كانت اصلا بتصدر فى اليابان بس, لكن المهكرين قدروا يتعرفوا على بيانات كومپيوتر العيله, وعدله وصدرت الى الصين, وبعدها الى بلاد العالم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لعبه باتل سيتى لها 35 مرحله او ستيچ STAGE, ومساحه القتال لها 13 وحده, وكل مرحله تختلف المكان عن مكان آخر زى الاراضى والعوائق كالحديد والحيطان, وبيركز اللعيب البطل (صفراء ولا خضراء) بيضرب دبابه العدو اللى يحمل لون ابيض, وميزه ان البحر والحديد مكان يمنع الدبابه من التقدم, والشجره يستخبى بيها دبابات المقاتله, والتلج بيزحلق للدبابه, ودبابات العدو عددها فى كل ستيچ 20 دبابه, فى دبابه ضعيفه وبطيئه وفى دبابه سريعه وفى دبابه سمينه تحتمل الالم 3 مرات.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الكونستركشن (Construction) ’ دى ميزه عظيمه للعبه باتل سيتى, واللى يخلى اللعيب او الجيمر انه يقدر يصمم المرحله الوحدة بسهوله, بس المشكله الحقيقيه ان التصميم ده مش محفوظه اصلا فى الكومپيوترات فى ذلك الوقت, يعنى اذا خلصت المرحله اللى انته صممته ونقلت لمرحله تانيه, حيتمسح وتكمل المرحله اللى مصممه اصلا. .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الجنيه المصرى(الرمز: £ او ج.م; الكود: EGP) هو العملة بتاعة مصر وهو متقسم ل 100 قرش او 1000 مليم و بيصدره البنك المركزى المصرى وفى ناس بتفسر الاسم على انه جاى من الاسم القديم للجنيه الانجليزى (الاستيرلينى) جينيا و اللى اتسك سنة 1663.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"حزب العمال الكوردستانى ( Partiya Karkerên Kurdistan او پارتی کار که‌رانی کوردستان Parti Karkerani Kurdistan; PKK,  KADEK,‏ Kongra-Gel, و KGK‏ )‏ هو حزب سياسى كردى يسارى مسلح. توجهاته قومية كورديه و ماركسيه - لينينيه. هدف الحزب هو تأسيس \"دولة كردستان المستقله\". الحزب متصنف فى ليستة المنظمات الارهابيه عند امريكا والمملكه المتحده والاتحاد الاوروپى وتوركيا وايران وسوريا واوستراليا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تومى بيستول (Tommy Pistol) ممثل ومخرج بورنوجرافى أمريكى اتولد يوم 2 يوليو 1976 فى مدينة كوينز بولاية نيويورك الامريكية ، واسمه الحقيقى أراميس إيه سارتوريو (Aramis A. Sartorio) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيم ياتس (Kim Yates) ممثلة بورنوجرافية امريكية اتولدت يوم 6 يونيو 1969 فى مدينة إليزابيث بولاية نيو جيرسى الامريكية .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"المَـرْجَان coral هو واحد من اشهر الاحجار الكريمه بالرغم من أنه من المواد الحيوانية (العضوية).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"    أهم المصايد العالمية اللى بيستخرج منها المرجان عن بعض شواطئ البحر المتوسط، اللى هى المورد التقليدي للمرجان، اللى فيه مستعمرات المرجان على شواطئ تونس والجزائر والمغرب ، كمان يوجد البعض منها على الساحل الجنوبي لفرنسا وحول جزر البحر الابيض المتوسط، زى جزر سردينيا وكورسيكا وصقلية. وفي قارة اسيا حولين جزر ريوكان (Ryukuan) فى جنوب اليابان. ويستخرج المرجان فى المنطقة الواقعة بين أوكيماوا ومياكو (Miyako and Okimawa) باليابان كمان يوجد بكثرة فى امريكا اكتشف فيها نوع من المرجان بلون بنفسجي فى جنوب كاليفورنيا. أمل المرجان الاسود الذي ينمو بنجاح كبير حولين الأرخبيل الماليزي (Archipelago Malaysian) وشواطئ الجزء الشمالي من أستراليا وفي البحر الاحمر كمان تتواجد فى اليابان و تايوان. وكمان بدرجة محدود من مياه المحيط الأطلنطى من الشاطئ الشمالي الغربي لأفريقيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميشيل جينر (بالإسبانية: Michelle Jenner) (اتولدت في 14 من سبتمبر 1986)، هي ممثلة اسبانيه ابتدت مشوارها في التلفزيون الاسبانى. وعملت اعمال ناجحة زى (Los Hombres De Paco).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شوكو جوتو (Shoko Goto) ممثلة بورنوجرافية يابانية اتولدت يوم 18 يناير 1985 فى مدينة ميازاكى بمحافظة ميازاكى فى اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انديرا جاندى (Indira Gandhi) (19 نوفمبر 1917 - 31 اكتوبر 1984) سياسية هندية اتولت منصب رئيس وزراء الهند تلات مرات ، وهى بنت رئيس وزراء الهند الراحل جواهرلال نيهرو وأم رئيس وزراء الهند الراحل راچيڤ جاندى .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اريك باتريك كلابتون (Eric Patrick Clapton)، (من مواليد 30 مارس 1945) هو عازف بلوز وروك ومغنى وكاتب أغانى إنجليزي. حائز على رتبة الإمبراطورية البريطانية. كلابتون هو الشخص الوحيد اللي تم تكريمه في قاعة مشاهير الروك آند رول ثلاث مرات كمؤد منفرد وكمان كعضو في فرق الروك في \"ياردبيردز\" و\"كريم\". يعتبر كلابتون من قبل النقاد والجماهير على حد سواء باعتباره واحد من أكثر عازفي الجيتار أهمية وتأثيرا على الإطلاق . وصنفته مجلة رولينج ستون في المرتبة الرابعة في قائمة \"أعظم 100 عازف جيتار في التاريخ\" والمرتبة 53 على قائمة الخالدون: أعظم 100 ين في التاريخ\". على الرغم من تفاوت أسلوبه الموسيقي طوال حياته المهنية، إلا أنه ظل دائما متجذرا في أغاني البلوز، على الرغم من هذا التجذر، كان له الفضل في الإبداع في طائفة واسعة من الأنواع. وتشمل هذه الأنواع البلوز والروك (مع جون مايال البلو بريكرز واليارد بيردو) والروك الخل (مع \"كريم\"). ولم يقتصر نجاح كلابتون على البلوز فقط، فقد اشتهر في الأغاني الحديثة المعاصرة زى \"دموع في الجنة\" (Tears in Heaven) والريجي (زى أغنية بوب مارلى \"أطلقت النار على العمدة\" (I Shot the Sheriff) كمان يعود الفضل له في كثير من الأحيان لجلب الريجي وبوب مارلي إلى التيار الشعبي. من أشهر أغانيه أغنية الحب \"ليلى\" التي قدمها مع فرقة \"ديريك ودومينو\"، وأغنية \"مفترق الطرق\" (CrossRoads) اللي قدمها مع جينجر بايكر وجاك بروس ، والتي أصبحت أغنيته الأساسية منذ أيامه مع فريق كريم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لوجو سلسله سونيك ذا هيدهوج سونيك تيم (انجليزى:Sonic Team) (ياپانى:ソニックチーム), ده شركه ياپانى بتاع الشركه الأُم سيجا, واللى بينتج ويطور العاب الكومپيوتر اللى لها صله بشخصيه سونيك, اتآسست سنه 1990, وجابت العاب كتيره زى سونيك ذا هيدهوج 2006 وسونيك فورسز, الخ الخ.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيلى ديفين (Kelly Divine) ممثلة بورنوجرافية امريكية اتولدت يوم 3 يوليو 1984 فى مدينة تشيستر بولاية بنسيلفانيا الامريكية ، وأسرتها من اصول ايرلندية وإيطالية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيفنشى Givenchy وكالة أزياء فرنسية, تأسست في سنة 1952 على ايد الكونت هوبير دو جيفنشى، اعتمدت الوكالة أسلوب جديدا يجمع بين الأناقة الفرنسية مع البريق الأمريكي، واللي يتجسد بشكل خاص في مظهر الممثلة \" أودرى هيبورن \" واللي كانت مدللة جيفنشي فأنشا لها خزانة خاصة وقامت الوكالة بتصميم أزياء أفلامها، وفي ستينيات القرن الماضي 1960 كانت جيفنشي الماركة المفضلة للعديد من النجوم والمشاهير. في سنة 1987 انضمت جيفنشي إلى تجمع \" أل في أتش أم \" للسلع الفاخرة والمتعدد الجنسيات، وفي سنة 1995 تقاعد \" هوبير دو جيفنشي \" بشكل رسمي، واستمرت الشركة من بعده في كل القطاعات بنفس الزخم والنجاح.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الكونت هوبير جيمس مارسيل تافين دي جيفنشى Hubert de Givenchy (مواليد 21 فبراير 1927) مصمم أزياء فرنسي, وهو اللي أسس بيت جيفنشى في سنة 1952.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"موسكينو Moschino هي دار تصميم أزياء إيطالية و شركة مصنعة للأزياء النسائية و الرجالية و الأطفال. اسسها في سنة 1983 فرانكو موسكينو. تشتهر أزيائها بالإبداع و تنوع الألوان. بعد وفاة موسكينو سنة 1994، تولت مساعدته روسيلا جاردينى مدير إبداعى. بينما انضمت العلامة التجارية لمجموعة إيفي في سنة 1999.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هولاگوخان ‏(Hulagu Khan)‏ (1217 - 8 فبراير 1265) اول إيلخانات فارس و قائد مغولى، حكم من سنة 1256 لسنة 1265. ابن تولوى و حفيد چنكيزخان. مراته \"توقوز خاتون\" (دوقوز خاتون) كانت مسيحيه نسطوريه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"إيستمان كوداك Eastman Kodak واختصارها كوداك Kodak هى شركة متعددة الجنسيات امريكية، كانت بتنتج مواد وأدوات التصوير. والأفلام الفوتوغرافيه،لاكن دلوقتى بتركز فى سوقين رئيسيين هم: التصوير الرقمي والطباعة الرقمية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي لكوداك","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اوبرى ادامز (Aubrey Addams) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 25 مايو 1987 فى مدينة ويستفيلد بولاية نيو جيرسى الامريكية ، واسمها الحقيقى چنيفر هانر (Jennifer Hahner) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"برنامج البرنامج برنامج مصرى ساخر بيتعرض كل اسبوع يوم الجمعة ، بيقدمه باسم يوسف على قناة سى بى سى من اول 23 نوفمبر 2012 ، الموسم الاول من البرنامج اتعرض على قناة اون تى ڤى فى رمضان 2011 ، قبل ما يتنقل لCBC عشان يبقى اول برنامج ساخر بحضور الجمهور فى مصر ، و بيعرض و بيتصور فى مسرح سينما راديو كل يوم الاربع ، و بيتعرض على التلفيزيون يوم الجمعة الساعة 10:00, ابتداءً من 7 فبراير 2014 انتقل البرنامج لقناة إم بي سي مصر, برنامج البرنامج بيعتبر النسخة المصرية من برنامج ذا دايلى شو اللى بيقدمه جون ستيوارت","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بعد ما اتشهر باسم يوسف على النت و اليوتيوب بسبب برنامجه B+ Bassem Youssef Show ، قنوات كتيره طلبت منه يقدم برنامج فيها ، و كان اشترط ان ادارة القنوات متتدخلش فى برنامجه. فى الاخر عمل برنامج البرنامج فى قناة اون تى فى قبل ما يتنقل لCBC فى الموسم التانى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"قسطنطيوس كولوروس (بالكامل: ماركوس فلافيوس فاليريوس قسطنطيوس هيركوليوس اغسطس) (بالإنجليزي:Marcus Flavius Valerius Constantius Herculius Augustus), قسطنطيوس الاول , المعروف بإسم قسطنطيوس كولوروس , اتولد فى 31 مارس 250 و مات فى 25 يوليو 306 بالتقويم اليولياني (الميلادي القديم) , كان امبراطور روماني فى الفتره من سنت 293 لغايت سنت 306 . و يبقى ابو قسطنطين العظيم مؤسس الاسرة القسطنطينية اللى حكمت الامبراطورية الرومانية بين سنين 306 و 350 . اثناء حكمه كإمبراطور معاون \"قيصر\" نجح فى إنه يقضي على تمرد كاروسيوس و هزم خليفته اليكتوس و استرد بريطانيا لأملاك الامبراطورية الرومانية, كمان اشترك مع الامبراطور ماكسيميان فى الحملات العسكريه الضخمه اللى قام بيها فى منطقت الغال ضد تمرد السكان المحليين هناك . و اثناء حكمه كـ\"اغسطس\" سنت 305 قام بحمله ضخمه ورا حاجز أنطونين الدفاعي ضد البكتيين فى شمال اسكتلندا . لكنه مات فجأه فى وسط الحمله فى مدينت إيبوراكوم (يورك دلوقتي) . بموت قسطنطيوس انتهى نظام الحكم الرباعي اللى كان بدأه الامبراطور دقلديانوس كتقليد لحكم الامبراطورية الرومانية.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"قسطنطيوس كان عضو فى فرقة Protectores Augusti Nostri و هى فرقة من الحرس الامبراطوري تدريبها عالي و مهمتها حمايت الامبراطور . الفرقه دي اتكونت بمعرفت الامبراطور أورليان لحمايتو فى حروبه ضد مملكة تدمر . قسطنطيوس اترقى فى عهد الامبراطور كاروس و وصل لمستوى حاكم اقليم دلماتيا . قسطنطيوس ساعد دقلديانوس فى الوصول للحكم بالمعارضه لـكارينوس وريث الامبراطور كاروس, و انضم بالجيش بتاعو لمساعدت دقلديانوس ضد كارينوس فى معركة مارجوس فى يوليو 285 , و بكده كان قسطنطيوس له دور كبير فى وصول دقلديانوس للكرسي الامبراطوري.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سنت 305 قسطنطيوس دخل لعمق بريطانيا و وصل لأقصى شمال الجزيره البريطانيه و عمل حمله عسكريه ضد البكتيين فى اسكتلندا و انتصر عليهم و اخد لقب Britannicus Maximus II يعني \"سيد بريطانيا\" فى 7 يناير 306, و ده للمرة التانيه بعد دقلديانوس اللى كان اول واحد ياخد اللقب ده. و لكن و هو فى طريق رجوعه فى مدينت يورك مات فجأه يوم 25 يوليو سنت 306 . و كتب فى وصيته ان ابنه قسطنطين يبقى هو خليفته, و بالتبعيه جيش قسطنطيوس اعلن قسطنطين امبراطور على الجزء الغربي من الامبراطوريه فى نفس اليوم فى مدينت يورك.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references />","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيرنر فون براون ( Wernher von Braun) (اتولد فى 23 مارس 1912 - اتوفى فى 16 يونيو 1977)، هو فيزيائى صواريخ ومهندس طيران وفضاء ألمانى. وقاد براون برنامج ألمانيا الصاروخي (فى-2 V 2 ) قبل وخلال الحرب العالميه التانيهسافر امريكا واخد جنسيتها، واشتغل فى برنامج ICBM الامريكي وبعدها أنضم لوكالة ناسا للفضاء، واتعين مدير لمركز تشريفات الطيران الجوي، والمهندس الرئيسي لمركبة استكشاف زحل الخامسة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|قبره فى الاسكندرية، فيرجينيا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[[ملف:TAGINE COOKED CHICKEN AND VEGETABLES WITH MINT TEA IN JEMAA EL FNA SQUARE MARRAKECH MOROCCO APRIL 2013 (8704488002).jpg|تصغير|طاجين واتاي وخبز.]]  تصغير|طبق وتوابل وزيت الزيتون فى مطعم مطل على سد بين الويدان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بورنبيب تايرا (Pornbabe Tyra) ممثلة بورنوجرافية ڤييتنامية اتولدت يوم 16 اكتوبر 1990 فى مدينه هو تشى مينه فى فييتنام .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اسوكا هوشينو (Asuka Hoshino) ممثلة بورنوجرافية يابانية اتولدت يوم 5 ديسمبر 1986 فى مدينة نييغاتا بمحافظة نييغاتا فى اليابان .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيلوا زولديك شخصيه من أنمى القناص (Hunter X Hunter) وهو فرد من عائلة زولديك العائله التي تشتهر بالقتل وتسكن على قمة جبل كورورو، وهو الصديق المقرب من قون.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يمتلك كيلوا شعرًا فضيا شائكا وبشره فاتحه وعينان زرقاوان. يتغيّر شكل عينيه حسب حالته المزاجيه، فقد تضيقان وتصبحان أكثر حدّه عندما يدخل في مزاج ممكن يدفعو للقتل. وفي نسخة Nippon Animation من الأنمي، قد تغيّر للّون الأخضر خلال الأوقات. كما أنه ظهر في كثير من المشاهد وهو يحمل لوح تزلّج أصفر (أو أخضر كما جاء في نسخة 1999).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايكا (Aika) ممثلة بورنوجرافية يابانية اتولدت يوم 25 اغسطس 1990 فى مدينة كوبه بمحافظة هيوغو فى اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* شارع المعز من اقدم شوارع مصر و العالم","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الكنيسة المعمدانية الإنجيلية Baptist هي كنيسة بروتستانتية تؤمن بالكتاب المقدس وبقانون الإيمان النيقاوي الذي يجمع عليه الكنيسة الاورثوذكسيه و الكاثوليكية. تؤمن الكنيسة المعمدانية أن المعمودية يجب أن تتم للبالغين فقط وتمارس بالتغطيس وذلك بعد اقتناع الإنسان بالإيمان المسيحي عن حق واعترافه أمام الملأ أن يسوع المسيح هو ابن الله وأن يؤمن بعقيدة الثالوث.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انجيلا فيث (Angella Faith) ممثلة بورنوجرافية امريكية اتولدت يوم 2 أغسطس 1960 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الويكى (Wiki) تكنولوجيا علشان تعمل مواقع تعاونيه. و فكرة الويكى إن اى حد ممكن يعدّل و يحرّر اى صفحة، يعني كل واحد بيعدل على شغل التانى.ويكي هى اساساً كلمة من هاواى معناها سريع ونطقها الانجليزى \"wiki\" قالوا انه اختصار ل \"What I Know Is\" يعنى \"اللى اعرفه هو\" وطبعاً ده backronim.‏","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"البرتو رويز جاياردون خيمينيز (Alberto Ruiz-Gallardón Jiménez)‏ من مواليد 11 ديسمبر 1958 هو عمدة مدينة مدريد عاصمة اسبانيا و مسك منصبه سنة 2003 و هو من حزب يمين الوسط بارتيديو بوبيولار.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* http://www.almasryalyoum.com/node/1590516","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاندى مينسون (Candy Manson) ممثلة بورنوجرافية امريكية من اصل بولندى اتولدت يوم 11 نوفمبر 1983 فى مدينة شيكاجو بولاية ايلينوى الامريكية ، واسمها الحقيقى كارولينا كوت (Karolina Kot) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايف انجل (Eve Angel) ممثلة ومنتجة بورنوجرافية مجرية اتولدت يوم 19 مايو 1983 فى بودابيست عاصمة المجر ، واسمها الحقيقى ايڤا دوبوس (Eva Dubos) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|احمد رمزى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صفحة الفيلم علي موقع السينما","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ليكسى مارى (Lexi Marie) ممثلة بورنوجرافية امريكية اتولدت يوم 13 ديسمبر 1985 فى مدينة سكوتسديل بولاية اريزونا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رافن بلاك (Raven Black) ممثلة بورنوجرافية امريكية اتولدت يوم 30 مارس 1975 فى مدينة ساكرامنتو بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايفا ديلاجيه (Eva Delage) ممثلة بورنوجرافية فرنسية اتولدت يوم 25 ابريل 1952 فى باريس عاصمة فرنسا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كوبى تاى (Kobe Tai) ممثلة بورنوجرافية تايوانية اتولدت يوم 15 يناير 1972 فى تايبيه عاصمة جمهورية الصين ، وأسرتها من أصول صينية ويابانية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* وبسايت رسمى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ستيفانى آن لويد (Stephanie Anne Lloyd) سيدة اعمال بريطانية اتولدت يوم 22 مايو 1946 فى مدينة سانت البانز بمقاطعة دينبيغشاير فى انجلترا ، واسمها الحقيقى كيث هال (Keith Hull) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|شيشة في مقهى قاهري في العهد العثماني تصغير|أنواع الشيشة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|300بك|ألأركيلة وطريقة جريان الهواء والدخان","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"[[ملف:COLLECTIE TROPENMUSEUM Studioportret van een Egyptische boerenvrouw met waterpijp TMnr 60019660.jpg|تصغير|مصر، نهاية القرن التاسع عشر]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|«نارجيلة» مصرية سنة ۱۸٧۸م","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"النيكوتين (Nicotine) هو مركب عضوي شبه قلوي وسام. يوجد في الطبيعة في جميع أجزاء نبات التبغ، مع تركيز أكبر في الأوراق على شكل سيترات أو مالات. يشكل من 0.3 إلى 5% من النبات بالوزن الجاف ، والتركيب الحيوي يوجد في الجذور، ويجمع في الأوراق. يوجد النيكوتين كمان، زى التبغ، في الطماطم، البطاطس، الفلفل الأخضر، والباذنجان وغيرها. كما أنه يوجد كمان في أوراق نبات الكوكا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لانفين lanvin هي شركة أزياء فرنسية، أسستها ( جينيين لانفين ) في سنة 1909، حين كانت تصمم وتخيط ملابس لإبنتها، لاقت هذه التصاميم اعجاباً كبيراً لفرادتها وتميزها، وسرعان ما أصبحت (جينيين لانفين ) بعدها أيقونة للموضة في باريس. وفي عشرينيات القرن الماضي بدأت لانفين بافتتاح متاجر خاصة بها توسعت لتشمل الملابس الجاهزة، الفرو، الملابس الداخلية والديكور. دخلت عالم العطور في سنة 1927 مع إصدارها عطر ( أربيجي ) للنساء، والذي شكل نقلة كبيرة ل لانفين، يأتي هذا العطر في زجاجة سوداء مع غطاء ذهبي اللون. وتحمل الزجاجة رسمة لجينين وابنتها، ويقال أن العطر يحتوي على مايقارب ال 60 زهرة، ولايزال يعتبر واحد من أفضل العطور حتى اليوم. بعد وفاة جينيين في سنة 1945 أكملت ابنتها مارجريت الإمبراطورية، وبقيت لانفين في يد العائلة حتى سنة 1989، وفي ستينات القرن الماضي بيعت لانفين ل شركة انتر للعطور، ومع ذلك تعتبر لانفين واحدة من اعرق بيوت العطور وأكثرها شهرة. تمتلك لانفين اليوم مجموعة من 46 عطر أصدر اولها في سنة 1927، وأحدثها في سنة 2015 ( نيكولاس بياوليو ) من تصميم ( أنا فليبو )وهو عطر رائع أساسه من الكمثرى تمتزج مع الفريز والياسمين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"From 1923, the Lanvin empire included a dye factory in Nanterre. In the 1920s, Lanvin opened shops devoted to home décor, menswear, furs and lingerie.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|بقايا العاب فيديو اللى اترمى فى نيو مكسيكو بعد فشل المبيعات بيوم كرسميس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ''[https://archive.org/details/E.T._The_Extra-Terrestrial_1982_Atari_NTSC E.T. the Extra-Terrestrial]'' at the Internet Archive","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|صوره قديمه لراجل الاعمال حبيب الله القانيان","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايفانا سوكر (Ivana Sugar) ممثلة بورنوجرافية أوكرانية اتولدت يوم 26 فبراير 1992 فى كييف عاصمة اوكرانيا .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مصرويكبيدياالحرةاويكى هو برنامج لإدارة سايتات الwiki.مصر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|left|thumb|هياتم","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الكالدى (Alcalde‏ نطق اسپانى: ‏ ‏, من العربى: قاضى, القاضى بمعنى \"الحاكم\") هوا الموظف العمومى اللى بيقود الحكومه المحليه الاساسيه و ليه صلاحيات و مسؤوليات رئيس بلدية مدينه او بلد فى اسبانيا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ڤاليتا ( <span dir=\"ltr\">Il-Belt (Valletta) )‏ هيا عاصمة و أكبر مدن مالطا و عدد سكان ڤاليتا نفسها 6,098. و منطقة ڤاليتا الحضريه بتمتد برّا حدود المدينة الإدارية نفسها و عدد سكانها 2.4368,250.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|فيلم المومياء تصغير|شادى عبد السلام","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|فيلم المومياء","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موسيقى ماريو ناشيمبيني Mario Nascimbene.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* المومياء فى موقع ارشيف الإنترنت","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بيلا-مارى وولف (Bella-Marie Wolf) ممثلة بورنوجرافية إسبانية اتولدت يوم 6 ديسمبر 1981 فى مدينة بارسلونا بإقليم كاتالونيا فى اسبانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"\"لا تشتري البضائع الروسية!\" (بالأوكرانية \"!Не купуй російське\") او \"قاطع البضايع الروسية!\" (بالأوكرانية \"!Бойкотуй російське\") هى حملة مقاومة سلمية لمقاطعة التجارة الروسية فى أوكرانيا. الاحتجاج ده بدأ فى 14 اغسطس 2013 كرد على حظر روسيا الاتحادية ضد أوكرانيا. اللى عمل الحركة دي ناس مديين سموا نفسهم \"فيدسيتش\" (المقاومة بالعربية وبتتنطق [ʋʲi'dsʲʧ]) على وسايل التواصل الاجتماعي. دخل الحملة دي حولي 45 مدينة واعدت تنتشر وزودت المنشورات والاوراق اللى بتتلزق على الحيطة. بعد تضاءل الحملة فى ايام بداية المظاهرات فى الميدان الأوروبي تم استئنافها","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيارا مارى (Kiara Marie) ممثلة بورنوجرافية امريكية اتولدت يوم 31 يوليو 1987 فى مدينة سانتا روزا بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|180x180بك|كيكة عيد ميلاد تصغير|180x180بك|خبز الكعك، مشهور في فلسطين","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كعكة الصفوف كب كیك طريقة عمل كعك العيد وصفة الكعك بدبس مع معلوماتها الغذائية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"دونيا مونتينيجرو (Dunia Montenegro) ممثلة بورنوجرافية برازيلية اتولدت يوم 5 يوليو 1977 فى مدينة ريو دى جانيرو بولاية ريو دى جانيرو فى البرازيل .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مايكل مينا Michael Mina (ولد في 1969) في القاهرة، مصر هو طباخ شيف و كاتب اغذيه أمريكي . وصاحب مؤسسة، وصاحب سلسلة مطاعم، ومؤلف كتاب طبخ الأمريكي. وهو مؤسس مجموعة مينا، وهي شركة لادارة المطاعم ولها 18 مطعم . وهو رئيس الطهاة في اثنين من المطاعم اللى تحمل الاسم نفسه في سان فرانسيسكو ولاس فيجاس. ونشر أول كتاب طبخ له في سنة 2006، وقدم العديد من الحلقات فى التلفزيون. مينا لها نجمة ميشلان واحدة في كل من المطاعم اللى تحمل اسمه في سان فرانسيسكو ولاس فيجاس.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"700بك|مركز|تصغير|الدول والأقاليم التي تمنح تأشيرات لحاملي [[جواز سفر مصري|جواز سفر جمهورية مصر العربية: ]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height: 220px; overflow: auto; padding: 3px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اندريس اسكوبار سالداريجا (اسبانى:Andrés Escobar Saldarriaga)، اتولد 13 مارس 1967 واتقتل يوم 2 يوليه 1994، كان لاعب كوره قدم وكان مركزه وسط دفاع، وكان من اللعيبه اللى شاركوا لبطوله كاس العالم 1990 فى ايطاليا، وكاس العالم 1994 فى امريكا، واتقتل اسكوبار بعد خروج فريق كولومبيا من كاس العالم بخمسه ايام.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|عماير ابراج ميناتو بطوكيو","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|تصغير|يسار|علم انجولا جمهورية انجولا (República de Angola) دوله افريقيه بتطل على المحيط الاطلانطى وعاصمتها هى لوانداو لغتها الرسميه البرتوجالى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|250px|شعار دوقية لوكسيمبورج الدوقيه Duchy دوله صغيره او منطقه بيحكمها دوق duke او دوقه duchess زى لوكسيمبورج. الدوقيات كانت ساعات مستقله و ساعات كانت جزء او تابعه جزئياً لـ مملكه. الدوق لقب نبيل و بيعتبر اعلى درجه من درجات النباله بعد الملك. كلمة دوق جايه من اللاتينى دوكس بيلوروم Dux Bellorum و معناها حاجه زى قائد عسكرى. اللقب ده ظهر فى الممالك الالمانيه فى العصور الوسطى ، و استخدمه المؤرخين الغربيين لما كانوا بيشيروا للقواد العسكريين الالمان.اكويتين Aquitaine فى جنوب غرب فرنسا ( عاصمتها بوردو ) من اشهر الدوقيات الاوربيه القديمه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|فؤاد محيى الدين ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|center|شعار النمسا الحالي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200 px|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اندرو بليك (Andrew Blake) ممثل ومخرج ومنتج ومصور بورنوجرافى أمريكى اتولد يوم 29 نوفمبر 1947 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية ، واسمه الحقيقى پاول نيڤيت (Paul Nevitt) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تى جى هارت (T.J. Hart) ممثلة بورنوجرافية امريكية اتولدت يوم 25 فبراير 1967 فى مدينة ديكالب بولاية ايلينوى الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"توبير براندت (Tober Brandt) ممثل بورنوجرافى أمريكى اتولد يوم 30 نوفمبر 1976 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انجل ليما (Angel Lima) ممثلة بورنوجرافية برازيلية اتولدت يوم 5 ابريل 1990 فى مدينة فلوريانوبوليس بولاية سانتا كاتارينا فى البرازيل .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Persian League Profile","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فى العصر الحديث مالهمش دور يذكر فى الحضاره الانسانيه و العلوم و الاداب ، و الفن عندهم لسه بيعتبر خطابى لكن باستخدام طرق حديثه زى الجرانيل و المجلات و الفضائيات و الانترنت اللى بيستخدموهم ساعات لإختلاق عالم افتراضى virtual world خيالى بعيد عن حقيقتهم و واقعهم و مكانتهم فى العالم و فيه منهم بيحرموا الفن اساساً ، لكن اهتم المستشرقين و الانثروبولجيين بدراسة ثقافتهم و مجتمعاتهم وبتهتم الجامعات الغربيه بالدراسات الأنثروبولوجيه عن مجتمعاتهم. المستشرق الانجليزى تشارلز دوتى Charles Doughty عمل عنهم دراسه مهمه ، و المؤرخ و المستشرق الفرنساوى إرنست رينان Ernest Renan كتب عنهم انهم بيفتقدو الابداع كجنس متخلف بتنعدم فيهم روح الابداع و الاستناره و بينتشر فيهم التعصب و اللاعقلانيه و الغوغائيه. غير إرتباطهم فى ذهنية العالم الحديث بالجهل والتخلف ارتبط اسمهم كمان بالإرهاب . العرب بقو بيتكنو فى امريكا عند الفئات العنصريه باسم \" زنوج الرمال sandniggers \" و \" رووس الفوطه towelheads \".","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ديلون داى (Dillon Day) ممثل ومخرج بورنوجرافى أمريكى اتولد يوم 18 اغسطس 1970 فى مدينة سينسيناتى بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليسون كوين (Alyson Queen) ممثلة بورنوجرافية كندية اتولدت يوم 11 اغسطس 1983 فى مدينة مونتريال بمقاطعة كيبيك فى كندا . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الكيمبريين Cimbri قبايل سيلتيك جرمانية هددت الجمهورية الرومانية فى اواخر القرن التانى قبل الميلاد. الكيمبريين و التوتونيين Teutons و الشاروديين Charudes وطنهم الأصلى فى يوتلاند.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شون مايكلز (Sean Michaels) ممثل ومخرج ومنتج بورنوجرافى امريكى اتولد يوم 20 فبراير 1958 فى مدينة نيويورك بولاية نيويورك الامريكية ، واسمه الحقيقى اندريه الين (Andre Allen) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اوفيدييه (Ovidie) ممثلة ومخرجة ومنتجة بورنوجرافية فرنسية اتولدت يوم 25 اغسطس 1980 فى مدينة ليل فى فرنسا ، اسمها الحقيقى إلويز بيشت (Eloise Becht) .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سافانا جين (Savannah Jane) ممثلة بورنوجرافية امريكية اتولدت يوم 7 يوليو 1975 فى مدينة مايامى بولاية فلوريدا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انيا (Ania) ممثلة بورنوجرافية روسية اتولدت يوم 1 يونيو 1976 فى موسكو عاصمة روسيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|نقش اسم بوب مارلي ضمن مشاهير هولييود روبرت نيستا مارلى Bob Marley (بوب مارلى) (6 فبراير 1945) - (11 مايو 1981) يعتبر أشهر مغني ريجى في العالم، اتولد في قرية (سانت آن) شمالَ جامايكا ابوه هو  الكابتن نورفال مارلي (1955-1895)، ضابط في البحرية البريطانية، بريطاني أبيض في الخمسين من العمر، وامه  فتاة جامايكية سوداء جميلة تدعى سيديلا بوكر (2008-1926). كون فرقة \"البَكَّاؤون\" The Wailers (الويلرز) مع خمسة من أصدقائه، أصدرت الويلرز أكثر من ثلاثين أغنية. لقد كان بوب يملك موهبة كبيرة فهو يكتب الكلمات بنفسه ويلحنها ثم يغنيها مع الويلرز.وفي سنة 1973، قامت الويلرز بزيارة بريطانيا فقدمت 31 حفلة.. وكان الإقبال عليها رائعاً. وفي أكتوبر 1973 زارت الويلرز أمريكا وفي جدولها 17 حفلة. وفي نهاية 1973، أصدرت الويلرز ألبومها \"احتراق\" Burnin الذي ضم الأغنية الشهيرة \"أنا قتلت الشَّريف\" IShot The Sheriff ذات المغزى السياسي اللي لاقت نجاح كبير. وفي سنة 1974، واصل بوب العمل بقوة حيث أصدر ألبوم \"رعب أنيق\" Natty Dread الذي ضم أغنيته الرومانسية \"لا مرأة لا بكاء\"No Woman No Cry.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الفريق سعد الدين الشاذلى (قرية شبراتنا، مركز بسيون، محافظة الغربيه ، 1922 - 10 فبراير 2011 ) ، قائد عسكرى مصرى ، رئيس أركان الجيش المصرى وقت حرب اكتوبر 73 بين مصر و اسرائيل . كان هو اللي وضع الخطة بتاعت حرب اكتوبر.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"100px|thumb|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سيمون بيتش (Simone Peach) ممثلة بورنوجرافية تشيكية اتولدت يوم 10 نوفمبر 1983 فى براج عاصمة تشيكيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مارجان فاريتوس (Marjan Faritous) ممثلة بورنوجرافية ايرانية اتولدت يوم 8 اغسطس 1982 فى طهران عاصمة ايران ، واسمها الحقيقى باللغة الفارسية هو برشیا بله (Persia Pele) .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"# على الرغم معارضة البعض، اتدخلت كلمة و مفهوم الجوهر الواحد (homoousios) فى قانون الايمان و اللى مالهاش وجود فى الكتاب المقدس.مصطلح الجوهر الواحد ادت لـ المساواه المطلقه بين الابن (يسوع) و الاب (الله) فى مسألة الالوهيه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* \"Nicaea, Council of.\" Encyclopædia Britannica. Deluxe Edition. Chicago: Encyclopædia Britannica, 2008.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الإحتكار الثنائى (Duopoly), هو انواع الاحتكار, و نوع من انواع احتكار ال(oligopoly). نظام الاحتكار الثنائى (Duopoly) بيبقى فيه شركتيين بيتحكم بالسوق و بتسيطر على المستهلك, اشهر الشركات اللى بيتطبق عليها الاحتكار ثنائى شركة كوكا كولا و بيبسى كولا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb|left|القديس كورنيلوس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"80 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|left|التاريخ النقيوسى 300px|thumb|left|تاريخ مصر ليوحنا النقيوسى يوحنا النيقاوى John of Nikiû اسقف لأبروشيه نقيوس و كان كاتب و مؤرخ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200px|thumb |نظلة مزراحى شاركت فى اوبريت العشره الطيبه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|مكرم عبيد","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"NH = tournament not held. A = did not participate in the tournament. SR = the ratio of the number of Grand Slam singles tournaments won to the number of those tournaments played. 1 لحد سنة 1923, الفرنساويين كان مسموح يلعبو ف بطولة فرنسا . The World Hard Court Championships (WHCC), actually played on clay in Paris or Brussels, began in 1912 and were open to all nationalities. The results from the 1922 and 1923 editions of that tournament are shown here. The Olympics replaced the WHCC in 1924, as the Olympics were held in Paris. من سنة 1925, the French بطولة فرنسا سمحت للعيبه من اى جنسيه يلعبو, with the results shown here beginning with that year.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"امبر مايكلز (Amber Michaels) ممثلة بورنوجرافية ألمانية اتولدت يوم 17 نوفمبر 1968 فى مدينة بامبرج بولاية بافاريا فى المانيا ، واسمها الحقيقى ڤاندا كريتش (Wanda Creech) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" رعحوتپ (انجليزى Rahotep)،معنى اسمه رع سعيد، كان فى فترة السلالة المصريه الرابعة كاهن اعلى ف مدينة اون اللى هى (عين شمس/ هليوپوليس) وكمان كان جنرال و امير ف مدينة پي (بوتو) ودى واحده من المدن المصرية المقدسة ف شمال الدلتا. رعحوتپ معروف بتمثاله و تمثال زوجته نُفرت (معنى اسمها الجميلة) و دول اكتشفهم الفرنسى اوجيست مارييت Auguste Mariette سنة 1871 و موجودين الاتنين جنب بعض النهارده ف المتحف المصرى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تايلور ستيفنز (Taylor Stevens) ممثلة بورنوجرافية كندية اتولد يوم 20 سبتمبر 1980 فى مدينة تورونتو بمقاطعة اونتاريو فى كندا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"انيتا بيرل (Anita Pearl) ممثلة بورنوجرافية مجرية اتولدت يوم 27 ديسمبر 1987 فى بودابيست عاصمة المجر .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ساشا سين (Sasha Sin) ممثلة بورنوجرافية امريكية اتولدت يوم 13 مايو 1988 فى مدينة ميسا بولاية اريزونا الامريكية ، وهى اخت الممثلة البورنوجرافية سامانثا سين (Samantha Sin) .  ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|لوجو شركه امبريلا اللى هى ركن اساسى لسلسله ريزدنت ايفل, \"شعار شركه وهميه\". ريزدنت ايفل كود: ڤيرونكا (), بيقولونه ف النسخه اليابانى (Biohazard Code: Veronica)، ده فيديو لعب اللى انتجته شركه كاپكوم اليابانى سنه 2000، وبتعمل لعده انظمه فيديو جيم واللى منها بلاى ستينش 2 ودريم كاست وغيره، ده حدث القصه سنه 1998 لما اتمسكت كلير ريد فيلد على ايد جماعه شركه امبريلا ونقلوه للسجن ف الجزيره، حيث تحول الحراس والسجناء الى زومبيين، وده السبب تخلى كلير انها لازم تطلع برا من الجزيره البعيده دى اللى احتلها شركه امبريلا.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* (GameCube) يابانى","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جيمس افالون (James Avalon) ممثل ومخرج ومنتج وكاتب بورنوجرافى امريكى اتولد يوم 3 يوليو 1952 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سانتينو لى (Santino Lee) ممثل ومخرج بورنوجرافى امريكى اتولد يوم 6 ابريل 1965 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كانا مومونوجى (Kana Momonogi) ممثلة بورنوجرافية يابانية اتولدت يوم 24 ديسمبر 1996 فى طوكيو عاصمة اليابان . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جورج بومبيدو (فرنساوى: Georges Pompidou), (اتولد 5 يوليه 1911 – مات 2 ابريل 1974), سياسى فرنساوى و رئيس فرنسا من 20 يونيو 1969 لغاية 2 ابريل 1974","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"وايلد أوسكار (Wilde Oscar) ممثل بورنوجرافى بريطانى اتولد يوم 8 ابريل 1967 فى مدينة بيرنهام بمقاطعة باكينجهامشير فى انجلترا ، واسمه الحقيقى كريستوفر مايكل نورمان (Christopher Michael Norman) وهو جوز الممثلة البورنوجرافية نايسى ستيرلينج (Nici Sterling) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جودى ستار (Judy Star) ممثلة بورنوجرافية كندية اتولدت يوم 8 ابريل 1982 فى مدينة سانت آمابل بمقاطعة كيبك فى كندا ، واسمها الحقيقى چولى ديڤيز (Julie Davis) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يائيزا ديل مار (Yaiza Del Mar) ممثلة بورنوجرافية إسبانية اتولدت يوم 17 ديسمبر 1986 فى مدينة توليدو عاصمة إقليم كاستيا لا مانتشا فى اسبانيا .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كاسيا رايلى (Cassia Riley) ممثلة بورنوجرافية امريكية اتولدت يوم 27 اكتوبر 1980 فى مدينة لوس انجليس بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ميكى ياناى (Micky Yanai) ممثل بورنوجرافى يابانى اتولد يوم 7 سبتمبر 1959 فى طوكيو عاصمة اليابان .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيسى كالفرت (Casey Calvert) ممثلة بورنوجرافية امريكية اتولدت يوم 17 مارس 1990 فى مدينة بالتيمور بولاية ماريلاند الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بى جى سباركس (P. J. Sparxx) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 11 فبراير 1969 فى مدينة دنڤر بولاية كولورادو الامريكية ، واسمها الحقيقى لورا براون (Laura Brown) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باميلا بات (Pamela Butt) ممثلة بورنوجرافية برازيلية من اصل ايطالى اتولدت يوم 30 ديسمبر 1976 فى مدينة كاشياس دو سول بولاية ريو جراندى دو سول فى البرازيل ، واسمها الحقيقى أدريانا ڤيلاتى (Adriana Vailatti) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مدرسة العائلة المقدسة (الجزويت) Collège de la Sainte Famille هي مدرسة أنشأها الآباء اليسوعيين سنة 1879 لتعليم اللغة الفرنسية. المدرسة لها 3 أفرع في القاهرة قسم المرحلة الإعدادية والثانوية بشارع رمسيس أمام محطة القطار الرئيسة و قسم للمرحلة الابتدائية بشارع القبيسي خلف المستشفى القبطى وقسم آخر للمرحلة الابتدائية أيضاً في ضاحية مصر الجديده على طريق العروبة (صلاح سالم) الرئيسي.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الموقع الرسمي لمدرسة العائلة المقدسة","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"\tالمؤلفات المشتركة : -\t أسهم في تحرير معجم البابطين لشعراء العربية خلال القرنين التاسع عشر والعشرين ( خمسةٌ وعشرون مجلّدًا)- 2008م. -\tمجموعة الإصدارات الخاصة ببرنامج علماء المستقبل – المركز العالمي للوسطية بولة الكويت ( خمسة كتب). -\tبعض المجموعات الشعرية التي صدرت بالاشترك مع بعض الشعراء العرب والمصريين.. -\tتُرْجِمَت بَعْضُ الدِّراساتِ وَنُشِرَتْ بِمَجَلَّةِ الـ « Foreign Affairs» الصادرة عن وزارة الخارجية الأمريكية. <references />","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Far Cry Instincts, a 6-page promotional comic created by Penny Arcade","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|350px|امبراطورية الساسانيين فى اكبر توسع 200 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" هيودى فرماندوا ، هيوالاول كونت فيرماندوا - Hugues I Comte de Vermandois - (اتولد 1053 - طرسوس، 18 اكتوبر 1101 )، اتلقب بـ \" هيوالعظيم \" Hugues Le Grand. ابن هنرى الاول واخوفيليب الاول ملوك فرنسا. كان اول اللاتين اللى طلعومن اوروبا للمشاركه فى الحمله الصليبيه الاولى اللى دشنها اوربان التانى بابا الكاتوليك لتحرير بيت المقدس من المسلمين. وصل الاراضى البيزنطيه عن طريق بارى فى جنوب ايطاليا، وبعد ما غرقت مركبته نقله البيزنطين على القسطنطينيه وهناك اتحجز لغاية ماادى يمين الولاء للامبراطور اليكسيوس الاول كومنينوس. انضم للجيوش الصليبيه التانيه اللى اتجمعت فى اسيا الصغرى وغلبت الترك السلاجقه لكن رجع فرنسا وما شاركش فى حصار القدس. غضب عليه بسكال التانى بابا الكاتوليك بحجة انه ماوفاش بعهد الصليب وكان عايز يحرمه من الكنيسه. لكن انضم لحملات صغيره ضد السلاجقه واتجرح فى معركه فى طرسوس واتوفى سنة 1101.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شمال|ام كلثوم|150 px|thumb","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"لوسكيوز لوبيز (Luscious Lopez) ممثلة بورنوجرافية امريكية اتولدت يوم 11 سبتمبر 1981 فى مدينة سانتا كروز بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|لوجو رسمى بتاع الشركه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Facebook buying Instagram for 1 billion","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رجعت ياسمينا للتدريبات و الحفلات فى دار الاوبرا المصرية واتقابلت فى قنوات الراديو والتلفزيون.لما قابلتها منى الشاذلي على قناة سي بي سي مصر غنت 3 اغاني مع اعضاء الفرقة القومية للموسيقي العربية<ref name=\"urlبالصور.. ياسمينا تكشف لـمنى الشاذلى كواليس Arab got talent: كنتُ فى حرب مع نفسى طوال المسابقة.. وترد على أحلام: يعنى إيه صوت مستعار..وتؤكد: أحمد حلمى مصدر طمأنينة لى.. ووالدها يرفض عقد الاحتكار |اليوم السابع\"> ولما قابلتها قناة النهار اليوم غنت 3 اغاني غيرها مع نفس اعضاء الفرقة القومية للموسيقي العربية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ياسمينا العلواني","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رافن باى (Raven Bay) ممثلة بورنوجرافية امريكية اتولدت يوم 22 ديسمبر 1990 فى مدينة تامبا بولاية فلوريدا الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تشوكى آيس (Choky Ice) ممثل بورنوجرافى مجرى اتولد يوم 23 ابريل 1972 فى مدينة ميشكولتس فى المجر .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايفيت بوفا (Yvette Bova) ممثلة ومنتجة بورنوجرافية امريكية اتولدت يوم 6 ابريل 1962 فى مدينة چنكشن سيتى بولاية كانساس الامريكية .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"باندورا بيكس (Pandora Peaks) ممثلة بورنوجرافية امريكية من اصل ألمانى اتولدت يوم 12 ابريل 1964 فى مدينة اطلانطا بولاية جورجيا الامريكية ، واسمها الحقيقى ستيفانى شيك (Stephanie Schick) .      ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تانيا هانسن (Tanya Hansen) ممثلة ومنتجة بورنوجرافية نرويجية اتولدت يوم 11 سبتمبر 1973 فى مدينة جيسهايم فى النرويج . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منظر لجبانة قرنة مرعي ، مصر","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|يسار|منظر من مقبرة نائب الملك في كوش أمنحتب (TT40) تصغير|تابوت نائب الملك في كوش مري مس (TT383) - المتحف البريطاني","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<div class=\"reflist4\" style=\"height:450px; overflow: auto; padding:12px\">","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"يونيتى تكنولوچيز (انجليزى: Unity Technologies SF), دى شركه مطوره لمحرك  ڤيديو لعب, واللى بيختصر الكلمه لكل ڤيديو لعب يونيتى (UNITY), اتآسست الشركه ده سنه 2004 فى الدنمارك, ونقلت الى مدينه سان فرانسيسكو الامريكانيه, والمحرك ده بيمنح اليوزرات التانيه تصميم فيديو لعب فى اى وقت بسعر رمزى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كلاوديو لوتيتو (طليانى:Claudio Lotito)، اتولد 9 مايو 1957، ده رايد اعمال ايطالى، ودخلت مجال الكوره سنه 2006، ومالك لنادى لاتسيو دلوقتى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد ماى دنه من برا ستاد ماى دنه الوطنى (ڤييتنامى:Sân vận động Quốc gia Mỹ Đình)، ده ستاد قومى فى عاصمه ڤييتنام هانوى، افتتح الاستاد الرياضى سنه 2003، وده اكبر ستادات كوره قدم ، يتسع عدد جمهور نحو 40,192 متفرج.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"*http://uk.soccerway.com/teams/vietnam/vietnam/7626/venue/","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عمرو الترجمان Amr El Torgoman ممثل مصري من مواليد 15 ديسمبر 1931. حصل على بكالوريوس تجارة، بعدها عمل لفترة بالسياحة. ساعدته وسامته الواضحة على دخول مجال العمل السينمائي، فقدم عدة أعمال من بينها (لا تطفئ الشمس) مع شكرى سرحان وفاتن حمامه ومن إخراج صلاح ابو سيف عام 1961، ثم فيلم (المعجزة) من بطولة شاديه وفاتن حمامة أيضا ومن إخراج حسن الامام عام 1962. بعدها قدم فيلم (امرأة على الهامش) مع هند رستم والمخرج حسن الإمام أيضا عام 1963، وقدمه الأخير مجددا في فيلم (ألف ليلة وليلة) مع ليلى فوزى عام 1964 وكان هذا أخر عهده بالسينما. هاجر عمرو الترجمان إلى باريس، وظل هناك متابعا أعماله التجارية وتاركا أي نشاط فني، تزوج من الفنانة ليلى شعير.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جويبار (|Juybar|)‏ مدينه ايرانيه فى محافظة مازندران، وهي بعيده عن سارى، مركز المحافظه حوالى 15 كم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"نادى الاتحاد السكندرى او نادى الاتحاد السكندرى الرياضى Alexandrian Union Sporting Club و معروف كمان باسامى زى زعيم الثغر و سيد البلد, هو نادى رياضي مصرى افتتح سنة 1914 فى مدينة اسكندريه. معروف انه النادى الممثل لمحافظة اسكندريه فى الدورى المصرى, بالرغم ان الدورى الممتاز دخلته مجموعة انديه اسكندرانيه, و فريق كرة القدم بتاعه معروف انه من الفرق المعروفة و الكبيره فى الدورى المصرى. النادى معروف كمان بكرة السلة , اللى النادى له سمعه كويسه فيها , و الكرة الطايره و المبارزه و رياضات تانيه. النادى معروف انه من النوادى الكبيره فى اسكندريه و ليه شعبية كبيره فى اسكندريه فى كورة القدم و كورة السلة. ملعبه الرسمى فى كورة القدم هو استاد اسكندريه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بدون|تصغير|شعار 2014 لحد دلوقتي تصغير|شعار 2007 حتى 2014|بدون","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* صفحة الفيلم فى قاعدة بيانات الافلام العربية","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"بروكلين لى (Brooklyn Lee) ممثلة بورنوجرافية امريكية اتولدت يوم 1 يونيو 1989 فى مدينة سينسيناتى بولاية اوهايو الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تايجر تايسون (Tiger Tyson) ممثل ومخرج بورنوجرافى امريكى من اصل پويرتوريكى اتولد يوم 20 مايو 1977 فى مدينة نيويورك بولاية نيويورك الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فان داركولم (Van Darkholme) ممثل ومخرج ومصور بورنوجرافى أمريكى من اصل ڤييتنامى اتولد يوم 24 اكتوبر 1972 فى مدينة سان فرانسيسكو بولاية كاليفورنيا الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"زوى فوس (Zoe Voss) ممثلة بورنوجرافية امريكية اتولدت يوم 4 يناير 1990 فى مدينة مينيابوليس بولاية مينيسوتا الامريكية ، اسمها الحقيقى ميليسا كيمبرو (Melissa Kimbro) وأسرتها من اصول فرنسية وإيطالية .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جينفير لوبيز (بالانجليزى:Jennifer Lopez) ) و اتلقب أحيانا ب(جي.لو) هي ممثلة، مغنية، منتجة تلفزيونية وتسجيلية ورقاصة ومصممة أزياء أمريكية مشهورة.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* الصفحة الرئيسية لجريدة الوطن","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"روبرت جابريل كاريجامومبى موجابى (21 فبراير 1924) ( Robert Gabriel Karigamombe Mugabe) أول رئيس حكومة (1980-1987)، ثاني رئيس لزيمبابوى (1987 - 2017)، وده قبل أن يستقيل في 21 نوفمبر 2017 بعد انقلاب عسكري عليه أنهى حكمه اللي استمر طيلة 30 سنه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references group=\"nb\"/>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* شبكة الشهيدة ندا سلطاني","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سي بي سي CBC (مركز بث العاصمة) Capital Broadcasting Center هى قناة تلفزيونيه فضائيه مصرية اجتماعية إخبارية افتتحت فى سنة 2011. ويملكها رجل الاعمال محمد الامين .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع مجلس الشعب المصري","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيونا تشيكس (Fiona Cheeks) ممثلة بورنوجرافية امريكية اتولدت يوم 3 اكتوبر 1980 فى مدينة بيكرسفيلد بولاية كاليفورنيا الامريكية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اليكسا توماس (Alexa Tomas) ممثلة بورنوجرافية اسبانية اتولدت يوم 19 مارس 1985 فى مدينة ڤالينسيا بإقليم مجتمع ڤالينسيا فى اسبانيا .       ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الميركولينBold text","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"هجوم العمالقه(<span class=\"t_nihongo_kanji\" lang=\"ja\">進撃の巨人 <span class=\"t_nihongo_comma\" style=\"display:none\">، شِينْگيكِي نو كيوجِين<sup class=\"t_nihongo_help noprint\"><span class=\"t_nihongo_icon\" style=\"color: #00e; font: bold 80% sans-serلو; text-decoration: none; padding: 0 .1em;\">؟ ، حرفياً \"تقدّم العمالقة\") أو الهجوم على العمالقه ، هى سلسله مانغا يابانية من تأليف ورسم هاجيمي إيساياما. تدور القصة حول حياة إيرين ييغر، و اخته بالتبني ميكاسا أكّرمان، وصديقهما أرمين أرليرت، و هم يعيشون في عالم يسكن فيه بقية الجنس البشري داخل مدن محاطة بأسوار ضخمة بسبب الظهور المفاجئ للعمالقة وهي مخلوقات ضخمة تقوم بإلتهام البشر بلا سبب على ما يبدو. تتغير حياتهم للأبد بعد ظهور عملاق جبار وجلبه للدمار إلى موطنهم وموت والدة إيرين إلتهمها عملاق أمام عيني إيرين. سعيًا وراء الإنتقام واستعادة العالم من يد العمالقة، قرر إيرين وميكاسا وأرمين الإنضمام إلى فيلق الاستطلاع و هم مجموعة من نخبة الجنود يقاتلون العمالقة خارج الأسوار.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فيندى Fendi هو دار أزياء إيطالي فاخر ومشهور بتصمميمه لشنط اليد الفاخرة. اتأسس سنة 1925 بمتجر للفرو والجلديات في روما، حاليا فهو ماركة عالمية للبضائع الفخمة وتملكه مجموعة لوى فيتون.تصغير|يسار|256px|معرض فندي في مجمعات هونج كونج.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"اسسه سنة 1925 ادواردو واديل فندى، كمتجر للفراء والجلود في فيا ديل فى روما، ولكن اليوم هو العلامة التجارية للسلع الفاخرة متعددة الجنسيات اللي تملكها LVMH . كارل لاغرفيلد .فندي استثمرت أكثر من 2 مليون يورو (2.7 مليون دولار تقريبا) للمساعدة في استعادة نافورة تريفى في روما اللى كانت مَنْ تصميم نيكولا سالفي في القرن 18th.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"أطلقت فندي أول عطر ليها، فندي للمرأة، في سنة 1985. تم توسيع خط لTheorema أومو أومو وفندي (للرجال) والاحتفال، ASJA والفنتازيا (للنساء). أحدث، \"فان دي فندي\"، انتج في سنة 2010خط نظارات فندي ل Marchon للنظارات الطبية و النظارات الشمسية . ينتج فندي الساعات إل Taramax، السويسرية واحدة للرجال وأخرى للنساء","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"عمر ذو الفقارOmar Zulfiqar ممثل مصري من مواليد 12 يناير 1934. شارك في عدد محدود من الأفلام، وأشتهر بأدوار الشاب المتغطرس قاسي القلب. أول أدواره السينمائية كانت في فيلم (المراهقات) 1960، ثم في فيلم (لا تطفئ الشمس) 1961. كانت أخر أدواره في مصر في فيلم (أكاذيب حواء) 1969 قبل أن يسافر إلى أوربا ويستقر بها. ولكنه عاد للسينما من جديد كمنتج لفيلم (النمر الأسود) عام 1984.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" ارنست لاڤيس - Ernest Lavisse -( لو نوفيان ان ثيراش ، فرنسا، 17 ديسمبر 1842 - باريس ، 18 اغسطس 1922 ) مؤرخ فرنساوى ، كان استاذ تاريخ حديث فى جامعة السوربون (1888) و بقى عضو فى الاكاديميه الفرنسيه (1892 - 1922 ). كتب كتب عن تاريخ بروسيا كان من ضمنها \" دراسه عن تاريخ بروسيا \" ( Etudes sur l'Histoire de la Prusse ) اللى نشره سنة 1879. ما بين سنة 1893 و 1901 اشترك مع الفريد رامبو - Alfred Rambaud - فى تحرير كتاب ضخم من اتناشر مجلد اسمه \" التاريخ العام من القرن الرابع ليومنا \" ( L'Histoire générale du IVe siècle à nos jour ) ، و اشرف لوحده من سنة 1900 ل سنة 1911 على تحرير كتاب ضخم تانى من تسع مجلدات اسمه \" تاريخ فرنسا من اصولها الاولى حتى الثورة \" ( Histoire de France depuis les origines jusqu'à la Révolution ) و نشر \" تاريخ فرنسا المعاصرة \" (1920 - 1922 ) فى عشر مجلدات.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"(hanen)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ويندى ديفين (Wendy Divine) ممثلة بورنوجرافية امريكية اتولدت يوم 12 نوفمبر 1971 فى مدينة پلانت سيتى بولاية فلوريدا الامريكية ، وهى مرات الممثل البورنوجرافى ايريك ماسترسون (Eric Masterson) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"صوفيا كوتشى (Sofia Cucci) ممثلة بورنوجرافية رومانية من اصل إيطالى اتولدت يوم 9 يونيو 1986 فى مدينة هونيدوارا فى رومانيا .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* بلوج تابع للحركه https://www.facebook.com/ghadbon25jun","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"فولكان Vulcan من الهه الرومان ,هو إله البراكين والحرائق والحدادين.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"|200px|thumb|left|المخابرات العامه المصريه","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الامبراطور Otho أتونو (15 ديسمبر 37 - 9 يونيو 68) كان معلم و عالم و طبيب و فيلسوف كان امبراطور للامبراطورية الرومانية فى الفترة من 15 يناير 69 لغاية 16 ابريل سنة 69 . وكان تانى امبراطور للسنة اربعة من الأباطرة واسرة فلافيان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"100 px|center","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* ان يكون الـ GPA عالي للطالب، فى مرحلة البكالوريوس","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"الانا ايفانز (Alana Evans) ممثلة ومخرجة بورنوجرافية امريكية اتولدت يوم 6 يوليو 1976 فى مدينة فورت كامبل بولاية كنتاكى الامريكية ، واسمها الحقيقى داون مارى تومپسون (Dawn Marie Thompson) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" ناپولى (بالايطالية: Napoli) هى تالت أكبر مدن ايطاليا، و اكبر المدن اللى موجوده فى جنوب ايطاليا ، على ساحل البحر المتوسط. ناپولى هى عاصمة إقليم كامبانيا و مقاطعة ناپولى . عدد سكان المدينة حوالى مليون نسمة ، و موجود جنب البلد بركان فيزوفيوس. صنفتها اليونسكو فى قائمة التراث العالمى ف ناپولى مدينة سياحية. من معالمها مدينة بومبي الاثرية (بالايطالية: Pompeii) و الكنايس القديمة والقصر الملكى و جزيرة كابرى و إسكيا . كمان موجود فيها نادى نابولى لكورة القدم.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جوين سمرز (Gwen Summers) ممثلة بورنوجرافية امريكية اتولدت يوم 13 يونيو 1978 فى مدينة ليتل روك بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ماكنزى مايلز (Mckenzee Miles) ممثلة بورنوجرافية امريكية اتولدت يوم 19 ديسمبر 1986 فى مدينة كانباى بولاية اوريجون الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"رومى رين (Romi Rain) ممثلة بورنوجرافية امريكية اتولدت يوم 12 يناير 1988 فى مدينة بوسطن بولاية ماساتشوستس الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"Bobby Sox فيلم بورنوجرافى أمريكى تم انتاجه سنة 1996 ومدته 90 دقيقة من اخراج باول توماس (Paul Thomas) ، وبطولة كل من :","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كينك دوت كوم Kink.com هى شركة نيت بورنوجرافي امريكية مقرها موجود بسان فرانسيسكو بكاليفورنيا, الشركة دي إتأسست بسنة 1997 وبيتر أكورث هو الي اسسها وإلي هو بريطاني الاصل .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ماتش الجزاير وبلجيكا فى كاس العالم 2014 بالبرازيل فريق الجزاير لكوره قدم (فرنساوى:Équipe d'Algérie de football)، ده فريق قومى لكوره قدم فى الجزاير اتاسست سنه 1963، لعبت لكاس العالم 4 مرات سنين 1982 فى اسبانيا و1986 فى الميكسيك وكاس العالم 2010 فى جنوب افريقيا وكاس العالم 2014 فى البرازيل، وكان احسن نتيجه اللى عملوه الجزايرين وصوله لدور 16 كاعلى دور وصل الجزاير لحدلوقتى، ولعبت مع كاس افريقيا من سنه 1968، وحقق المره الاولانى سنه 1990 بالجزاير.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سبينس(Šiprage) هي قرية في البوسنة والهرسك منطقة في كل مكان.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<references/>","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|270px|يسار|ازهار","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ده كومبيوتر اتارى اس تى.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" ' فوسفودايستريزس Phosphodiesterase' اختصارن بتتسمي PDEs مجموعة انزيمات بتكسر اى رابطه من نوع فوسفودايستريت phosphodiester bond. ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"مهبطات الانزيم رقم 5 بيستخدموا لعلاح الضعف الجنسي زي * سيلدنافيل ( فياجرا Viagra) * تادلافيل ( سيالس Cialis ) * فاردينافيل ( ليفترا Levitra ) * سيلوستازول cilostazol ( الاسم التجاري : بليتال Pletal ) من علاجات الدم .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"چوزيف فورييه ( Joseph Fourier)‏ عالم رياضيات و فيزيا فرنساوى اتولد فى 21 مارس 1768 فى فرنسا و مات 16 مايو سنة 1830 و هو عنده 62 سنه.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px| انيس منصور 1924-2011.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"260px|thumb|left|نيلوفر حائرى نيلوفر حائرى (1958)هى عالمة لغويات و انثروبولوجيا امريكانيه من اصل ايرانى و بتشتغل دلوقتى استاذه فى جامعة جون هوبكينز فى امريكا. حائرى درست اللغه العربيه فى امريكا و سافرت بعديها على مصر عشان تكمل دراستها للغه العربيه و هناك اكتشفت انه اللغه اللى درستها فى امريكا مختلفه اشد الاختلاف عن اللغه اللى الناس بتتكلمها فى حياتها اليوميه فى مصر. و عشان كدا ابتدت تدرس و تبحث فى لغة المصريين المعاصرين و صلت لان الاختلافات دى اكبر بكتير من الاختلافات بين اللهجات او اللكنات ، و سمت اللغه دى فى كتاباتها اللغه العربيه المصريه (the Egyptian \"Arabic\" language) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"300px|thumb|center|شعار كولومبيا الحالي","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"افينا لى (Avena Lee) ممثلة بورنوجرافية امريكية اتولدت يوم 12 نوفمبر 1982 فى مدينة لاس ڤيجاس بولاية نيفادا الامريكية ، وأسرتها من اصول تايلاندية وصينية .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كايلى ستون (Kyle Stone) ممثل بورنوجرافى أمريكى اتولد يوم 18 اكتوبر 1963 فى مدينة سانتا مونيكا بولاية كاليفورنيا الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جلين توماس جاكوبز (انجليزي:Glenn Thomas Jacobs) ومعروف بأسم كين (انجليزي:Kane) مصارع محترف ليه تاريخ فى المصارعة الحرة اتولد ف مدريد ف اسبانيا (26 ابريل 1967)","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"توباز topaz : او الياقوت الاصفر ، يتكون من سيليكات الفلورين والألومنيوم ، هو حجر ثمين جدا ، متعدد الالوان ومن الممكن أن يظهر احيانا بدون لون ، وتعتبر البرازيل من اكثر الدول المنتجة للتوباز ، يكثر استخدام التوباز فى صناعة المجوهرات والحلى النفيسة .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"شيريدان لاف (Sheridan Love) ممثلة بورنوجرافية امريكية اتولدت يوم 13 اكتوبر 1984 فى مدينة دالاس بولاية تكساس الامريكية .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جورجينا سبيلفين (Georgina Spelvin) ممثلة بورنوجرافية امريكية اتولدت يوم 1 مارس 1936 فى مدينة هيوستن بولاية تكساس الامريكية ، واسمها الحقيقى ميشيل جراهام (Michelle Graham) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"كيشا كين (Keisha Kane) ممثلة بورنوجرافية بريطانية اتولدت يوم 9 نوفمبر 1988 فى مدينة مانشستر فى انجلترا ، واسمها الحقيقى سامى كين (Sammie Kane) .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|ستاد اولد ترافورد من جوا","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* Old Trafford at ManUtd.com","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"سارينا فالنتينا (Sarina Valentina) ممثلة بورنوجرافية شيميل امريكية اتولدت يوم 8 اكتوبر 1988 فى مدينة فيلادلفيا بولاية بنسيلفانيا الامريكية ، واسمها الحقيقى اليكسيس شارب (Alexis Sharp) .    ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايورى كوغاوا (Iori Kogawa) ممثلة بورنوجرافية يابانية اتولدت يوم 25 سبتمبر 1992 فى مدينة هيراكاتا بمحافظة اوساكا فى اليابان .     ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"جون مارتن (Jon Martin) ممثل ومخرج بورنوجرافى امريكى اتولد يوم 24 اكتوبر 1947 فى مدينة سان فرانسيسكو بولاية كاليفورنيا الامريكية ، واسمه الحقيقى جيرالد مايكل هيث (Gerald Michael Heath) .   ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* StadiumDB photos","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"القدرة (بالانجليزي :Power ورمزها","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200بك|يسار|مسجد شاه عباس فى جنجا جنجا (اذرى: Gəncə) وتانى اكبر مدينه فى ازربايجان بعد العاصمه باكو، وكانو يسمونها فى الزمان القديم اليزافتبول (روسى: Елизаветполь).","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" نايل سات 201 (NileSat)‏، هو قمر صناعى مصرى للإتصالات انطلق للفضا الخارجى فى 4 اغسطس 2010. نايل سات 201 اكتر ساتيليت (قمر صناعى) متطور فى منطقة الشرق الأوسط و فيه خصايص الجيل التالت من الاقمار الصناعيه، و بيحتوى على 24 قناه قمريه ( transponder)‏ كل قناه منها بتكفى 14 قناه تليفزيونيه، بتترسل على المدى \"ثص باند\" (Ku band)‏ و 4 قنوات قمريه بتترسل على المدى \"ثء باند\" (Ka band)‏. نايل سات 201 بيعتمد على نفس التكنولوجيا بتاعة الأقمار المصريه الاقدم لكن تصنيعه تم بطريقه احدث زائد إن سعته اكبر، و هو امتداد للتوسع فى خمات النايل سات عن طريق البث فائق الجوده ( High Definition)‏ و تليفزيون الانترنت و التلفزيون الثلاثى الأبعاد (3D)‏.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|200px|يوسيدون","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|شمال|240بك|جريتا جاربو جريتا جاربو (18 سبتمبر 1905 – 15 ابريل 1990) Greta Garbo هى ممثلة امريكية سويدية المولد, اشتهرت بعد مامثلت فى الفيلم الصامت (Gösta Berlings saga) المتاخد من رواية لسلمى لاغرلوف, هاجرت لهوليوود، كاليفورنيا وبعد فترة قصيرة بقت أكتر نجوم السينما شعبية فى العالم, اتوقفت عن التمثيل سنة 1942.","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع مجلس الشعب المصري","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"* موقع مجلس الشعب المصري","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"ايفا سلوفيكوفا (Eva Slovikova) ممثلة بورنوجرافية سلوفاكية اتولدت يوم 27 يونيو 1984 فى براتيسلافا عاصمة سلوفاكيا ، واسمها الحقيقى ايڤيلين لورى (Evelyn Lory) . ","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"<td align=center colspan=2>250px العملة درهم مغربي (MAD) فرق توقيت GMT الرمز الدولي للإنترنت (.ws) .eh","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":" تصغير|150بك|left|المونوكينى الأصلى اللى المتناك اللى صممه رودى جيرنرايتش كان بحمالات المونوكينى Monokini و بيتسمى كمان يونيكينى unikini (مايوه ستاتى توپليس Topless) هو مايوه مشتق من البيكينى بس بيتكون من حته واحده بتغطى الفرج بس من غير توب, يعني الصدر بيكون مكشوف .","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"تصغير|left|شهرستان اسلام شهر على خريطة [[طهران (محافظه)|طهران]]","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"},{"value":"200بك|تصغير|left","name":"Egyptian Arabic","natural":"مصرى","classification":"arz"}]}