{"lines":[{"value":"L'hectosegundu ye la unidá de tiempu equivalente a 100 segundos. L'abreviatura ye hs. ''1 hs = 100 s = 1x10 2 s","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"*  Conversor d'Unidaes","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Los principales premios de cine internacionales son estos: Esisten tamién premios satíricos, como'l Premiu Golden Raspberry o Razzies, que ye una parodia de los Óscar, pero que premia en serio a los peores filmes, actores y direutores de la industria cinematográfica estauxunidense","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"L'Atenéu de Madrid ye una institución cultural privada y que foi creada en 1835 como Atenéu Científicu y Lliterariu.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Los antecedentes del Atenéu alcuentrense ente los afrancesaos y los lliberales d'entamos de sieglu XIX. Los sos fundadores Salustiano Olózaga, el duque de Rivas, Antonio Alcalá Galiano, Mesonero Romanos, Francisco López Olavarrieta, Francisco Fabra y el propio Juan Manuel de los Ríos.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"La so primer sede foi nel Palaciu d'Abrantes, asitiáu anguaño na Cai del Prado de Madrid nun edificiu modernista nauguráu por Cánovas del Castillo en 1884.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"L'Atenéu compónse de diecinueve seiciones que desendolquen actividaes en tolos órdenes culturales y científicos. Tién Salón d'Actos, sala de trabayos, aules, sala d'esposiciones, biblioteca y hemeroteca. Ente los sos socios alcontráronse Presidentes del Gobiernu o del Conseyu Ministros, Ministros y Premios Nobel]]. L'economista asturianu David M. Rivas foi Secretariu Xeneral de 1989 a 1995.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Menelik II foi emperador d'Etiopía (nomada n'aquel entós Abisinia). Ñacíu n'Ankober, na actual Etiopía en 1844 y muertu n'Addis Abeba, ciudá fundada por él mesmu, en 1913. Foi negus de Soa, na Etiopía central, y emperador d'Etiopía dende 1889 a 1909. Menelik II tresformó'l país a magar d'una riestra d'estaos semiindependientes nuna nación xunía. Yera herederu al tronu de Soa tres la muerte del so pá, el príncipe Hailu Malkot, en 1855, pero foi lleváu a la corte del emperador Teodoru II d'Abisinia, el mesmu que venciera al so pá, y que-y daría a una de les sos fíes por muyer. Conquista Soa y se proclama rei d'esti tarritoriu, al cualu medra anexonando otros, como los del pueblu galla. Posteriormente defendió l'autonomía de Soa xuntu al emperador Xuan IV d'Abisinia, a quien socedió en 1889 tres munchos intentos gracies a l'aida d'Italia. Esi mesmu añu anexonó los reinos septentrionales de Tigré y Amhara y robló con Italia'l polémicu tratáu d'Uccialli, cuya torna al italianu incluyía una cláusula pola qu'aceutaba'l protectoráu italianu, lo cualo Menelik II nun sabía. En cuantes supo de los términos n'italianu del alcuerdu, refugólu, lo cualo nun sentó demasiao bien a los italianos, que dalgún tiempu más sero, en 1894, invadieron Abisinia provocando la primera guerra ente dambes naciones (Guerra Italo-Abisinia). Los italianos camentaben algamar una fácil victoria, como en cualisquier otru país africanu, pero foron vencíos na batalla d'Adua en 1896 y nesi mesmu añu Etiopía proclamóse vencedora. Robló entós un nueu tratáu con Italia, nel cuálu Etiopía ganaba la so reconocencia comu país dixebráu ya Italia la colonia d'Eritrea. Abisinia consolidó la so independencia en 1906, añu nel qu'algamó la primer reconocencia internacional. En 1886 fundó Addis Abeba, y aplicó una política de modernización militar, económica y cultural que permitió afitar les bases d'un estáu modernu. Nesti procesu cabe destacar el so intentu d'abolir el comerciu d'esclavos, el recorte de poder y privilexos de la nobleza feudal del país y l'apertura del comerciu con Djibouti, colonia francesa, gracies al permisu qu'otorgó a los franceses pa construyir un ferrocarril. A magar de 1903, cuándu sofrió un ataque d'apoplexía, la so salú encomenzó a deteriorase y, dos años más sero, nomó socesor al so fíu Liy Yassu, dexando de ser emperador en 1909. Morrió en 1913 na so capital, Addis Abeba.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"<noinclude> <div style=\"text-align: center; margin: 2em 0em 2em 0em;\">''... | Previu | '''Llista d'asteroides' | Siguiente | ... </noinclude>","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Formientu ye una revista de lliteratura n'asturianu, dirixida por Inaciu Galán y González y editada por Xareos! Xestión Cultural, que nació n'ochobre de 2006 col envís de \"dar voz\" a los escritores más mozos. Los autores de Formientu son los ñacíos dende 1977 hasta 1988. La revista ta ilustrada por xente mozo como Raquel Prieto (Llangréu, 1987), Xurde Comerón (Mieres, 1987) y sobremanera Eduardo Portela (San Xuan; Puertu Ricu, 1982), Pablo Casanueva, cola idea de dar a conocer a los nuevos artistes asturianos y la so obra.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"El so primer númberu tuvo una tirada de 500 exemplares y cuntó con un total de 26 autores. El segundu, un especial tituláu 'La narrativa más moza', salió por mor de la XXVIII Selmana de les Lletres Asturianes y cuntó con 19 narradores mozos. El tercer númberu ta fecháu en setiembre de 2007 y cuntó cola participación de 10 autores con testos eróticos. En payares de 2008 apaez el númberu 4, nel que vuelven a dase a conocer nueves voces de la lliteratura asturiana y que pasa a espublizar pa Xareos!, la editorial \"La Cruz de Grau\" Nel númberu 9 despidiéronse dellos autores, al superar la edá permitida. Anguaño aportó yá al númberu 14 y lleva alredor d'un cientu d'autores asoleyaos.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"El llistáu d'autores apaecíos en Formientu ye'l que vien darréu:","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Mauriciu, oficialmente la República de Mauriciu (n'inglés: Mauritius [ mɔˈɹɪʃəs ], Republic of Mauritius; en francés: Maurice [ mɔʀis ], République de Maurice), ye un país insular asitiáu al suroeste del Océanu Índicu, a 900 kilómetros de les costes orientales de Madagascar y aproximadamente a 3,943 kilómetros al suroeste de la India. Amás de la islla de Mauriciu, la república inclúi les islles de San Brandón o Cargados Carajos, Rodrigues y les Islles Agalega. Mauriciu forma parte de les Islles Mascareñes, conxuntamente cola islla francesa de Reunión a 200 kilómetros al suroeste.","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"Mauriciu ta dixebráu en 9 distritos y delles dependencies:","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"En xeometría, un tridecágonu ye un polígonu de 13 llaos y 13 vértices. L'área d'un tridecágonu regular ye:","name":"Asturian","natural":"asturianu","classification":"ast"},{"value":"El Gran Resgón o '''Teoría de l'espardimientu eternu''', denomáu n'inglés Big Rip, ye una hipótesis cosmolóxica sobro'l destín caberu del Universu. El busilis d'esta hipótesis ta na cantidá d'enerxía escuro nel Universu. Si l'Universu caltién suficiente enerxía escuro, podría acabar nun estrizamientu de tola materia. El valor clave ye w, la rellación ente la presión de la enerxía escuro y la so densidá enerxética. A un valor de w < -1, l'Universu acabaría por ser estrizáu. Primero, les galaxes separtaríense ente sí, llueu la gravedá sería abondo enxencle pa caltener xunía cada galaxa. Aprosimadamente tres meses enantes del fin, los sistemes solares perderíen la so cohesión gravitatoria. Nos caberos minutos, desaniciaríense les estrelles y planetes, y los átomos sedríen afaraos nuna fraición de segundu enantes del fin del tiempu. A desemeyanza del \"Big Crunch\", nel que too s'adensa nun solu puntu, nel \"Big Rip\", l'Universu convertiríase en partícules subatómiques flotantes que permaneceríen pa siempres separtaes, ensin cohesión gravitatoria nin enerxía dalguna. Los autores d'esta hipótesis calculen que'l fin del Universu, tal y como lu conocemos, asocedería aproximadamente 3,5 &times; 10 10 años (35.000 millones d'años) dempués del Big Bang, o seya, dientro de 2,0 &times; 10 10 años (20.000 millones d'años).","name":"Asturian","natural":"asturianu","classification":"ast"}]}