{"lines":[{"value":"Rebbeca Marie Gómez(Inglewood, California, 2 de marzu de 1997 ), más conocida como Becky G, ye una cantante, compositora, actriz estadounidense con ascendencia mexicana. Empezó a tener reconocencia en 2011 dempués de xubir dellos videos d'ella mesma interpretando remezclas de cantares populares en YouTube. Unu de los sos videos llogró l'atención del productor Dr. Luke, quien-y ufiertó un contratu doble con Kemosabe Records y RCA Records. En 2012, Gómez collaboró con will.i.am, Cody Simpson, y Cher Lloyd. El so senciellu debú oficial \"Becky from the Block\" (2013) tuvo una bona recepción dempués del so llanzamientu. Llanzó'l so debú EP, Play It Again, pocu dempués. El so segundu senciellu, \"Can't Get Enough\" (2014), cuntó cola collaboración de Pitbull y foi númberu 1 nel Latin Rhythm Airplay nos Estaos Xuníos. El so cantar \"Shower\" publicada en 2014, ingresó al top 20 nel 'Billboard' Hot 100. El single foi a recibir una certificación multi platino de la Recording Industry Association of America (Asociación de la Industria de la Grabación d'América), denotando dos millones d'unidaes vendíes nel país. Tres l'ésitu de \"Shower\", Gómez llanzó \"Can't Stop Dancin'\" (2014), “Lovin' So Hard\" y \"Break a Sweat\" (2015) como singles del so próximu álbum debú n'inglés; nengún coincidió col desempeñu comercial del so predecesor. Nel 2015 #embarcar nuna xira de co-headlining con J Balvin a lo llargo de setiembre y ochobre de 2015, estendiéndose al traviés de los Estaos Xuníos. Ella retrató a Valentina Galindo en dos episodios de la serie de televisión musical Empire, apurriendo dos nueves cantares pa la banda sonora de la serie. Gómez apaeció nel cantar \"Superstar\" (2016) con Pitbull. Llanzó'l so primer cantar n'español, \"Sola\". Dempués de Sola, el 7 d'ochobre llanzó “Mangú\" que ye la continuación de Sola, dempués el 2 de marzu llanzó “Tou Cambéu\", que cuntó con dos remixes, unu cola boyband CNCO, y más tarde xuntu al cantante urbanu J Quiles. Y el 14 de xunetu salió al mercáu llatinu'l so hit Mayores en collaboración col cantante Bad Bunny. Esos 4 singles van formar parte del so álbum debú dafechu n'español qu'oficialmente va ser llanzáu en 2018 al traviés de Kemosabe Records y RCA Records.","name":"Asturian","natural":"asturianu","classification":"ast"}]}