{"lines":[{"value":"Kiaksar (yunanca: Κυαξάρης, qəd. fars:Uvaxşatra ) – hökmdar Fraortanın oğlu, Midiyanın üçüncü və ən qüdrətli hökmdarı. Prof. Q. Qeybullayevin \"ilk böyük türk\" adlandırdığı Kiaksarın hakimiyyəti dövründə Midiya şərqin ən güclü dövlətinə çevrilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" O, Midiya ordusunu yenidən qurmuş və təkmilləşdirmiş, daha sonra öz hərbi gücünü Babil hökmdarı Nabopalasarla birləşdimişdir. Bu birlik həmçinin Kiaksarın qızı Amitisin Nabupalasarın oğlu II Navuxodonosora ərə verilməsi ilə də möhkəmləndirilmişdir. Navuxodonosor gözəl Midiya (Azərbayacan) dağları və təbiəti üçün darıxan xanımı Amitis üçün qədim dünyanın yeddi möcüzəsindən biri olan Babilin asma bağlarını inşa etdirmişdir. Bu birliyin nəticəsi olara yüzillərlə bütün Şərq xalqlarına əziyyət vermiş Assur dövləti süquta uğradılmış və onun paytaxtı zəngin Nineva şəhəri e.ə. 612-ci ildə tutularaq talan edilmişdir. Bu qələbədən sonra Midiya ordusu Şimali Mesopotomiyanı, Şərqi Anadolunu və Midiya və Lidiya arasında e.ə. 585-ci il 28 may tarixində baş vermiş Halis döyüşündən sonra Midiyanın Qərb sərhəddi kimi müəyyənləşdirilmiş Kiçik Asiyanın Halis çayına qədər olan ərazisini fəth etmişdir. Midiya və Lidiya arasında baş vermiş döyüş haqqında Herodot yazır: ''\"At üstündə yürüş edən köçəri skiflər bir qədər vaxtdan sonra yenidən peyda oldular və madaylardan sığınacaq istədilər. Bu zaman Midiyanın hökmdarı Deyokun oğlu Fraortanın oğlu Kiaksar idi. Skiflər ilk dəfə Deyokun hakimiyyəti zaman Midiyaya gəlmişdilər. O zaman Deyok onları xoş niyyətlə qarşılayaraq öz torpaqlarında yerləşdirmiş, özünün və ailəsinin güvənliyini skiflərə etibar edərək, oğlanlarını yaxşı nitq və yayla oxa atmağı öyrətmələri, döyüş təlimləri keçmələri üçün skiflərə vermişdi. Beləcə zaman keçir, skiflər tez-tez Kiçik Asiyaya yürüş edərək həmişə qymətli şeylərlə geri dönürdülər. Lakin bir dəfə onlar əliboş gəldilər və bu zaman Kiaksar onlara qarşı sərt rəftar edərək ağır şəkildə təhqir etmişdir.Bu cür təhqirdən sonra, skiflər onların arasında istənilmədiyi halda girən madaylardan birini öldürüb ətini doğrayaraq yemək kimi Kiaksara təqdim etdilər və özləri də mümkün qədət tez yığışaraq Sardlı Sadiattın oğlu Aliattın yanına qaçdılar. Ət bişirilib süfrəyə təqdim edildiyi və Kiaksar və onun qonaqlarının həmin ətin dadına baxdıqları vaxt, skiflər artıq Aliattın qoruması altında idilər. Hər şeyi öyrəndikdən sonra, Kiaksar Aliattdan skifləri geri verməsini tələb etdikdə Aliatt bundan imtina etdi. Beləliklə Midiya və Lidiya arasında beş il davam edən müharibənin əsası qoyldu. Bu müharibədə gah madaylar, gah da lidiyalılar üstünlük əldə edirdilər. Müharibənin altıncı ilində çay kənarındakı döyüşlərdən birində birdən-birə gündüz gecə oldu və hər yer qaranlığıa qərq oldu. Bunun tanrıların qəzəbi olduğunu başa düşən hər iki tərəf aralarında sülh bağlayaraq müharibəyə son qoydular. Sülh qərarı qohumluq əlaqələri ilə də möhkəmləndirildi və Aliattın qızı Arienis, Kiaksarın oğlu Astiaqa ərə verildi. Bundan sonra tərəflər arasında hansısa bir toqquşma və ya anlaşmazlıq baş vermədi. ''Bu müharibədən az bir vaxt keçdikdən sonra Kiaksar vəfat etdi və onun yerini oğlu Astiaq tutdu. Astiaq ana tərəfdən, sonralar Midiya dövlətinin varlığına son qoyaraq maday hakimiyyətini və taxt-tacını qəsb etmiş fars şahzadəsi II Kirin babası idi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kiaksar şəxs adının əsl formasını bərpa etmək çətinlik yaratmışdır. Herodot fars məlumatçısından eşitdiyi adı qədim yunan dilinə uyğun surətdə yazmışdır. Er.əv. 519-cü ilə aid Bisutun qaya yazısında bu ad Huvaxştra Asur mənbələrində bir neçə midiyalının adında satar komponenti nəzərə çarpır: Satarpay, Satarpanu, Sataret və b. Ona görə də Kuvaksatar şəxs adındakı satar komponentinin türkcə şat – vəliəhd, şahzadə və ər – kişi, igid, döyüşçü sözlərindən ibarət olduğunu güman edilir . XVIII əsrdə Xivə xanlığının aid arxiv sənədlərində qaraqalpaqlarda 9 nəfər Sadır şəxs adı çəkilir . İ.M.Dyakonov və E.A.Qrantovski adlarda satar sözünü qədim fars mənşəli hşatra – hakimiyyət sözünün asurca yazılışı sayır və bunun əsasında Maday etnosunun Ari mənşəli (fars mənşəli) olduğunu yazırlar. Lakin yuxarıda deyilənlər bu fikrin yanlış olduğunu göstərmişdir. Orta Asiyada sak çarlarından biri Saksatar (bu adı er.əvvəl II əsr müəllifi Polien çəkir) şəxs adı məlumdur. Adın birinci komponenti Şərqi hun xaqanı Metenin oğlu Kiek (yazılışı çincədir, Kuyak, Kuvak kimi də oxuna bilər) və Çingiz xanın nəvəsi Quyuk xanın (1205- 1248) adlarında da vardır. Kiaksar (Huvaxştra) şəxs adının dəqiq mənasını müəyyən edilməmişdir. Əgər bu ad məhz Herodotun yazdığını kimi səslənmişsə, onu şumer dilində kiak – sevimli sözündən və Sar (Şar) – Aşur allahının adından ibarət olduğunu və (allahı) sevimlidir mənasını verdiyini ehtimal etmək olar. Belə halda Kiaksar Midiyada teofor adlardandır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Увахшатра (киаксар) (Rus dilində)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bronislav Çervenka — Çexiya futbolçusu. Karyerası ərzində vətənində “Uyezdeç” (Luxaçoviç), “Uherski Brod”, “Slaviya” (Uherski Hradiste), “Drnovitse”, “Zlin” klublarında oynamış Çervenka 2007-ci ilin yayınadək Çexiya çempionatında 277 oyun keçirərək 22 qol vurub. İnter Bakı klubunda iki mövsüm keçirən çexiyalı Azərbaycan çempionatında 42 matça 2 qol vurmaqla, bir qızıl və bir gümüş medal qazanıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şirvanovka — Azərbaycan Respublikasının Qusar rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kənd 1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şirvanovka oyk., düz. Qusar r-nunun eyniadlı i.ə.v.-də kənd. Qusar maili düzənliyindədir. Yaşayış məntəqəsi XII əsrin sonlarında Rusiyanın mərkəzi quberniyalarından Şirvan zonasına köçürülmüş ailələrin XX əsrin əvvəllərində indiki əraziyə gəlmələri nəticəsində yaranmışdır. Kənd əvvəlcə Şirvanskoye, Sonralar Şirvanovka adlandı¬rılmışdır. Şirvanzadəbax: Şirvan.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2009-cu ilin siyahıyaalınmasına əsasən kəndə 1162 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kənddə Şahdağ Qusar futbol klubunun müxtəlif yaş qrupları üzrə bölmələri fəaliyyət göstərir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Qusar rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Qusar Rayon İcra Hakimiyyəti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"200 px|thumbnail|right|III Napoleon  portret, Frans Ksaver Vinterhalter  III Napoleon tam adı Şarl Lui Napoleon Bonapart (; 20 aprel 1808, Paris – 9 yanvar 1873 Chislehurst, London) — II Respublikanın prezidenti, fransızların ilk prezidenti və II Fransa Impeiyasının ilk və fransızların III imperatoru olmuşdur. İmperator I Napoleonun qardaşı oğlu olmuşdur. Bir sıra çevriliş cəhdindən sonra dinc yolla 1848-ci ildə II Respublika prezidenti kimi hakimiyyətə gəlmiş, 1851-ci ildə qanuni hakimiyyəti ləğv edib avtoritar polis rejimi yaradaraq bir ildən sonra özünü III İmperator elan edir. On illik qəddar bonapartizm ideyaları altında idarəçilikdən sonra 1860-cı ildə demokratik reformalar apararaq Fransanın iqtisadi, sənaye potensiyalının güclü inkişafına səbəb olmuşdur. 1870-ci ildə liberal konstitusiya qəbul edildikdən sonra, hakimiyyət yenidən qanuni parlamentə qayıdır. Fransa–Prussiya müharibəsində almanlara əsir düşən III Napoleon Fransanın sonuncu monarxı sayılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şarl Lui Napoleon Bonapart Hollandiya kralı Lui Bonapartın oğlu eyni zamanda I Napoleonun qardaşı oğludur. Anası Hortenziya de Boharne də I Napoleon nəslinə aid olub (atası Aleksandr Vikonti terror nəticəsində öldürüldükdən sonra anası Jozefina Taşer de la Boharne I Napoleona ərə getmişdir.), Napoleon Bonapartın ögey qızı sayılır. Şarl Lui Napoleon Bonapart adı altında dünyaya gəlsə də onun Lui Filippin qanunsuz oğlu olması barədə coxlu fərziyələr mövcuddur. I Napoleonun saray iqamətgahında anasının təsiri altında böyüyən Şarl Napoleon Bonaparta rəğbət ruhunda tərbiyə almışdır. Təbiətcə mülayim, yumşaq, əliaçıq xasiyyətli olsa da nadir hallarda özündən çıxardı. Napoleon ideyalarına sədaqətliliyi onu hakimiyyət hərisinə çevirir və bu yolda maneələri inamla, qətiyyətlə dəf edərdi. Bunun üçün isənilən üsula əl atmaqdan çəkinməzdi.1814-cü ildən başlayaraq Lui Napoleonun cavanlığı qəriblikdə keçmişdir. İmperiyanın süqutundan sonra kraliçac Hortenziya daha Fransada qala bilməyib Almaiyaya üz tutur, lakin burdan da qovulduqdan sonra İsveçrəyə pənah gətirir. Boden gölünün sahilində almış olduğu Arenenberq qəsrində]]. iki oğlu ilə yerləşir. Aqusburqda 1821-1823-cü illərdə St. Anna gimnaziyasına getməsinə baxmayaraq, bu yerdəyişmələr Lui Napoleonun sistematik təhsil almasına mane olduğundan anasından savayı abbat Bertran və Leba onunla məşqul olmuşlar. 1829-cu ildə İsveçrədə Tun artilleriya – topçular məktəbinə daxil olur və artilleriya kapitanı kimi İsveçrə ordusunda hərbi xidmət göstərir. 1832-ci ildən İsveçrə vətəndaşlığına Turqau kantonunun fəxri vətəndaşı kimi qəbul edilir ki, bu da ona fransız vətəndaşlığını saxlamaq imkanı verir. O \"Considérations politiques et militaires sur la Suisse\" (1833) adlı broşürünün və \"Manuel d’artillerie\" (1836) kitabının müəllifidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1829-cu ildə Lui Napoleon Rus-Türk müharibəsində iştirak etməyi planlaşdırır. Bu məqsədlə ilk növbədə o qardaşı ilə birlikdə italyan gizli siyasi təşkilatı olan Karbonarilər (it. carbonaro kömürçü deməkdir) ilə əlaqə yaradırlar. Orada o, Civita Castellana düşərgəsinə rəhbərlik edir. Müqavimət hərəkatının məğlubiyyətindən və qardaşının ölümündən sonra, I Lui Filippin hələ hakimiyyətdə olması onun anası ilə birlikdə Fransaya dönməsinə imkan verir. Strazburqda Lui Napoleon bir qədər zabiti Böyük Fransa yaratmaq ideyası ilə oz tərəfinə çəkərək artilleristlər reqimentini ələ almış olur. Lakin Strasburqda qərar tutan piyada bölüyü çevrilişdə iştirakdan imtina edərək onları məğlub və 9 noyabrda həbs edərək Parisə gətirir. Kral Lüdoviq Filipp tərəfindən ABŞ-a mühacirətə getməsi şərti ilə bağışlanılır. 21 noyabr 1836-cı ildə Andromed freqattasında Rio de Jeneirodan keçərək Nyu-Yorka gəlir. Anası 1837-ci ildə ölüm yatağında olarkən Arenenberqə qayıdır. Lakin Fransanın tələbindən sonra İsveçrəni tərk edərək İngiltərəyə gələrək Londonda ikinci çevrilişə hazırlaşır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"240 px|thumbnail|left|Dörd Napoleon birlikdə təbliğat məqsədilə olunmuş foto montaj Lui Napoleon 1848-ci ildə fevral inqilabından sonra Fransaya dönərək sosial ədalətlilik və milli böyüklük şüarları altında demokratik yolla hakimiyyətə gəlməyə çalışır. Dekabr ayında prezident seçkilərində rəqibi Lui Ejen Kavenyaka verilən 7317344 səslərdən 5430000-i toplayaraq qalib gəlir. 1849 cu ildə Lui Napoleon qoşunları İtaliya üzərinə yeridərək kilsə-dövlət statusunu yenidən bərpa etməyə çalışır. Nəhayət 2 iyulda Roma ələ keçirilir. Hakimiyyət müddətinin sona çatmasına az müddət qalmış Lui Napoleon 2 dekabr 1851 ci ildə dövlət çevrilişi edərək, qanlı çəkişmə və vətəndaş qarşıdurmasından öz xeyrinə istifadə edərək konstitusiya ona diktator səlahiyyəti verə biləcək dəyişiklikliyi xalq səsverməsinə çıxararaq səs çoxluğu ilə (7,5 milyon lehinə və 640000 əleyhinə) təsdiqləyir. 21 noyabr 1852 ci ildə imperiyanın bərpa edilməsi səs çoxluğu ilə (7824000 lehinə və 253000 əleyhinə ) təsdiqlənərək Lui Napoleon 2 dekabr 1852 ci ildə Fransa İmperatoru III Napoleon adı ilə elan edilir. Avtoritar II İmperiyanın imperatoru III Napoleon mütləq hakimiyyətə malik idi. Belə ki parlament qanunvericilikdən kənar olub ancaq imperatorun təqdim etdiyi qərarları qəbul etməyə qadir idi. O parlamentarizmi dəstəkləyənləri həbs etdirir və ya da ölkəni tərk etməyə məcbur edirdi. Bunların arasında Lui-Ejen Kavenyak, Viktor Hüqo, Adolf Тyе, Luis Jüşo de Lamorisier və Mari-Alfonsa Bedеu da vardı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"III Napoleon şərq məsələsinə ciddi yanaşırdı və istəmirdi ki, Osmanlı İmperiyasının əsas mövqeləri russların əlinə düşsün. Qüds məsələsində katolik kilsəsinin dəstəyini alan III Napoleonun mövqeyi rus çarı I Nikolay mövqeyi ilə ziddiyyət təşkil edirdi. I Nikolayın Osmanlı İmperiyasındakı ortodoks kilsələrinin qəyyumluğunu öz üzərinə götürərək, Qüdsü öz təsir dairəsində saxlamaq məqsədilə Osmanlı İmperiyasına qarşı qoyduğu tələbə qarşı çıxaraq III Napoleon 1854-cü ilin mart ayında Rusiyaya qarşı müharibəyə qoşulur. Osmanlı İmperiyasının dağılması hesabına öz ərazilərini genişləndirməyə çalışan Rusiyaya qarşı müttəfiq qoşunlar Fransanın komandanlığı altında 1854-1855-ci illərdə Varna və Krıma çıxaraq Sevastopol qalasını tuturlar. III Napoleon Rusiyanın daha da içərilərinə irəliləmək planını hazırlasa da onun generalları əmisi Napoleon Bonapartın taleyindən ibrət götürməyi tövsiyə edirlər. Eyni zamanda orduda xəstəlik və böyük itkilər nəticəsində hökm sürən ruh düşkünlüyü də onu bu fikrindən daşındırır və sülhə razı olur. III Napoleon bir daha diplomatlıq qabiliyyətini göstərərək Paris konqresində Fransa İmperiyasının hegemonluğunu Avropada bir daha təsdiqlədi. Keçmiş kontinental Rusiya İmperiyasının yerini Fransa tutmuş oldu. İndi Rusiya Avstriyanın deyil Fransa və Prussiyanın müttəfiqinə çevrilmişdir. Sülh danışıqları zamanı III Napoleonun oğlu Lui Ejen dünyaya gəlir. Bu öz növbəsində Bonapart sülaləsinin uzunmüddətli hakimiyyətindən xəbər verirdi. 1855-ci ildə iki sui-qəsd cəhdinə məruz qalsa da (28 aprel italyanlı Covani Pyanori və 8 sentyabr Eduard Bellemar tərəfindən) Krım müharibəsində ki, qələbə, müvəffəqiyyətli Paris sülh konfransı və ölkə iqtisadiyyatının yüksəlişi onu daha da məşhurlaşdırdı. III Napoleon 1858 ci ildə Vyetnama dəniz ekspedissiyasında iştirak etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"240 px|rihgt|thumbnail|III Napoleonun Prussiya kaizeri [[Otto fon Bismark|Vilhelmə təhvil verilməsi]] 1870-ci ildə Prussiya və Fransa arasında gərginlik yaşanır. Fransanın hərbi gücünə arxalanaraq əldə edəcəyi qələbə ilə öz siyasi səhvlərini ört-basdır etmək məqsədilə müharibəyə başlayır. Fransa İmperatoru baş komandanlığı öz üzərinə götürərək Metç qalasına gəlir. Lakin sidik kisəsinin iltihabı və kəskin ağrıları 30 avqust-da komandanlığı marşal Mak-Mahonsa təhvil verməyə məcbur edir. Beumont döyüşündən sonra Metç qalasına qayıdarkən prussiyalıların mühasirəsinə düşərək Sedan döyüşündə 2 sentyabr 1870 ci ildə əsir düşür. Bu hadisədən iki gün sonra Fransada III respublika hakimiyyəti elan edilir. III Napoleon prussiya truppası tərəfindən Kasselə gətirilir. 5 sentyabr 1870-ci ildə onu qalmaq üçün Jeromdakı əmisinin keçmiş iqamətgahı olmuş Vilhelmhöhe qəsrinə gətirirlər. 30 oktyabr 1870 ci ildə ona keçmiş imperatriça Yevgeniya ilə görüşməyə imkan verirlər. Müharibə tam şəkildə fransızların məğlubiyyəti ilə bitir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sülh müqaviləsindən sonra azad buraxıldıqdan sonra İngiltərəyə, Çizelherstə gedərək ömrünün sonuna kimi orada qalır. Fransaya qayıtmaq üçün plan hazırlasa da 9 yanvar 1873 cü ildə vəfat etdiyinə görə həyata keçirməyə müvəffəq olmur. 6 yanvar sidik kisəsi daşının çıxarılması əməliyyatı kecirir. 9 yanvar təkrar əməliyyat zamanı (o vaxtlar xloroform narkozunun ürəyə mənfi təsirləri məlum deyildi) xloroformun təsirindən kəskinləşən ürək çatışmazlığından vəfat edir. III Napoleon Müqəddəs Mişel Abbatlığında dəfn edilmişdir. Onun həyat yoldaşı Imperatriça Yevgeniya Mariya və yeganə oğlu Napoleon Ejen da bu abbatlıqda dəfn edilmişlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İmperator elan edildikdən sonra 29/30 yanvar 1853 cü ildə ispan qrafinyası Yevgeniya Mariya İqnasiya Avqustina Palafoks de Qusman Portokapperoya evlənmişdir. Lakin onlar arasındakı nikahı xoşbəxt adlandırmaq olmaz. Belə ki, III Napoleonun açıq-aşkar gəzəyən həyat sürməsi onu məyus etmişdi. İmperator gözəl qrafinyaya əvvəlki kimi maraq və diqqət göstərmirdi. Bu sarsıntıların nəticəsində tez-tez uşaq düşürmələrdən, çətinliklə keçən hamiləlik və doğuşdan sonra onların bir oğlu Napoleon Ejen dünyaya gəlmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - fəsiləsinə aid bitki cinsi. Latınca adı \"sapo\" (sabun) sözündən götürülmüşdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Dərman sabunotu (lat. Saponaria officinalis L.) thumb|250px|Sabunotu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dəyirmanlı — Azərbaycan Respublikasının Kürdəmir rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kənd 1993-cü ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dəyirmanlı oyk. Kürdəmir r-nunun Yenikənd i.ə.v.-də kənd. Şirvan düzündədir. Oykonim \"dəyirman olan yer\" mənasındadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2009-cu ilin siyahıyaalınmasına əsasən kəndə 1655 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Əhalinin əsas məşğuliyyətini kənd təsərrüfatı-əkinçilik, maldarlıq və heyvandarlıq təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kürdəmir rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Kürdəmir Rayon İcra Hakimiyyəti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qanşirəli böyürtkən () (= ) – gülçiçəklilər fəsiləsindən bitki növü ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Yaşılçiçək platantera linnaeus.nrm.se saytında","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Avstraliya bayrağı () — ölkənin dövlət rəmzlərindən biri. Bayraq 1:2 proporsiyalı göy rəng li düzbucaqlı taydan ibarətdir. Sol üst rübündə Britaniya bayrağı əks olunub. Bundan əlavə, Avstraliya bayrağında altı ağ ulduz təsvir olunub, onlardan beşi tayın sağ hissəsində Cənub Xaçı bürcü şəklində əks olunub, bir böyük ulduz isə sol aşağı rübün mərkəzində yerləşdirilib. Bayraq 1901-ci il də federasiya yaradılandan az sonra qəbul edilmişdir. O, bir çox ölkə nümayəndələrinin iştirak etdiyi müsabiqə nəticəsində seçilmişdir. Sonrakı illər ərzində o, Avstraliya və Britaniya hakimiyyətləri tərəfindən bəyənilmişdir, lakin bayrağın dəqiq xarakteristikaları bir neçə dəfə dəyişikliklərə məruz qalmışdır. Müasir bayrağın xarakteristikaları 1934-cü il də dərc edilmişdir, 1954-cü il dən isə bayrağa qanunvericiliklə \"Avstraliya milli bayrağı\" statusu verilmişdir. Ölkədə respublikaçıların təsiri güclü olduğundan, 1990-cı illər in ortalarından bayrağda Britaniya bayrağının təsvir olunması tez-tez tənqid edilir. Bayrağın qanunverici izahı 1953-cü il tarixli \"Bayraq haqqında\" qanunda () verilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Yunion Cek\" kimi də tanınan Böyük Britaniyanın bayrağı, Birlik ulduzu (və ya Federasiya ulduzu, yaxud Hadar) və Cənub Xaçı bürcü Avstraliya bayrağının üç əsas elementini təşkil edirlər . Ən çox yayılmış fikirə görə, Böyük Britaniyanın bayrağı həm Avstraliya Federasiyasının yaradılma prinsiplərini, həmdə ölkənin keçmişini simvolizə edir, belə ki əvvəllər Avstraliya Britaniya ya aid 6 koloniyadan biri idi . Lakin, siyasi baxımından, Böyük Britaniya bayrağının Avstraliya bayrağının üstünə əlavə olunması Avstraliyanın o dövürdə dünyanın aparıcı ölkələrindən biri olan Britaniya İmperiyası na sədaqətini nümayiş etdirməli idi . Yeddiguşəli Birlik ulduzu əvvəlcə altıgüşəli idi, bu federasiyanı yaradan altı müstəmləkənin rəmzi idi . Lakin 1905-ci il də Avstraliyaya Papua Ərazisi birləşdirildi, ona görə də 1908-ci il in yayında ölkə hökumətinə ulduzun yeddiguşəli edilməsinə dair təklif verildi. 19 dekabr 1908-ci il də \"Avstraliya İttifaqının hökumət bülleteni\" bayrağa aid Britaniya Admirallığı nın razılıq verdiyi düzəlişlər barədə xəbərləri yaydı, dəyişdirilmiş dizayn isə ilk dəfə bir neçə ay sonra, 22 may 1909-cu il də, dərc olundu. Bununla belə dəyişikliklərin tam təsviri və yeni bayrağın xarakteristikası yalnız 23 mart 1934-cü il də yayıldı . O vaxtdan, yeni ərazilərin birləşdirilməsi və yaranmasına baxmayraq, Birlik ulduzunun gülşə sayı dəyişməz qaldı, gülşə sayına Papua-Yeni Qvineya nın 1975-ci il də müstəqilliyini əldə etməsi belə təsir etmədi. Cənub yarımkürəsi ndə ən parlaq bürclərdən biri olan Cənub Xaçı qitədə hələ ilk Britaniya məskən salmaları dönəmindən Avstraliyanın rəmzi hesab edilir . Bayrağın müəlliflərindən biri İvor Evansın fikrincə, Cənub Xaçı həmçinin Dante Aligyeri nin bürcün dörd əsas ulduzuna aid etdiyi dörd xasiyyəti (müdriklik, ədalətlik, cəsarətlik və mülayimlik) əks etdirməli idi . Müasir bayrağda Cənub Xaçı bürcünün ulduzlarının gülşə sayı ilkin variantdan fərqlənir, əvvəl onların sayı hər ulduzda 5 və 9 arasında idi ki, bu da onların gecə səmasında nisbi parlaqlığına işarə edirdi . Lakin 1908-ci ildə Britaniya Admirallığı ən yaxşı simmetriyaya nail olmaq və bayraq hazırlanmasının xərclərinin azaldılması üçün bütün ulduzları standartlaşdırdı. O vaxtdan Cənub Xaçının dörd iri ulduzu yeddigülşəlidir, ən kiçik ulduz isə beşgülşəlidir (yenilənmiş dizayn rəsmi olaraq 1909-cu il mayın 22-də \"Avstraliya İttifaqının hökumət bülleteni\"ndə dərc olunmuşdur) , Avstraliya bayrağında Böyük Britaniya bayrağında istifadə olunan eyni rənglər istifadə olunub: göy, qırmızı, ağ (sadəcə göy üstünlük təşkil edir). Hər üç rəng ölkə tarixini əks etdirir. 1901-ci ildə onlar həmçinin Britaniya İmperiyasına sadiqliyi təcəssüm edirdi. Bununla belə bayraq üzərindəki göy rəngin daha geniş açıqlaması var: o ehtimallardan birinə əsasən, o, Avstraliyanı eyni anda həm materik, həmdə ada olmasını təsvir edir, digər fikirə əsasən, bu rəng ilk sakinlərin buraya dənizi keçərək gəlməsi ilə bağlıdır . Bayrağın müasir dizaynın tam təsviri 1934-cü ildə \"Birliyin hökumət bülleteni\"ndə () dərc edilmişdir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Bayraq haqqında\" qanuna əsasən, Avstraliyanın milli bayrağı aşağıdakı tələblərə cavab verməlidir","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bayrağın rəngləri \"Bayraq haqqında\" qanunda təsbit edilməsə də, onun Pantone xarakteristikaları Baş Nazir və Kabinet Departamentinin Mükafat və Mədəniyyət Şöbəsi tərəfindən müəyyənləşdirilib . Bundan başqa, CMYK və RGB xarakteristikaları Avstraliya hökuməti tərəfindən hazırlanmış \"Style Manual for Authors, Editors and Printers\" təlimatında yerləşdirilib .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references />","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Paleoasiya dilləri — Dünya dil ailəsindən biri. Paleoasiya dil ailəsi beş budağa ayrılır: 1. eskimos və aleut dilləri; 2. çukot, koryak və kamçadal dilləri; 3. ket və ölü arin, asan dilləri; 4. yukagir və çuvan dilləri; 5. nivx dili. Bu dillər arasında dərin qohumluq münasibətləri yoxdur. Onların bəzilərinin arasında genetik əlaqələr hiss olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 3053, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Şir bürcü istiqamətində yerləşir. SBa tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 2146A, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Zürafə bürcü istiqamətində yerləşir. SBc tipli . tərəfindən ildə 16.51 sm (6.5 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 1883, Yeni Baş Kataloqda qeydə alınmış açıq ulduz topasıdır. Göy üzündə Arabaçı bürcü istiqamətində yerləşir. II3p tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 2922, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Kiçik Şir bürcü istiqamətində yerləşir. Im tipli . tərəfindən ildə 80.01 sm (31.5 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yeddi funt - Rejissor Qabriele Muççinonun çəkdiyi dram filmi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qəhavənd — İranın Həmədan ostanının Həmədan şəhristanının Şara bəxşində şəhər və bu bəxşin mərkəzi. 2006-cı il əhalinin siyahıya alınmasına əsasən, şəhərin əhalisi 2,407 nəfər və 616 ailədən ibarət idi .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Haqatna (camorra dili Hagåtña, əvvəllər Аqanya, ingilis və ispan dillərində Agaña /əˈɡɑːnjə/) — şəhər,  Quam adasının inzibati mərkəzi . Şəhər adanın qərb sahilində yerləşir. Əhalisi təqribən 1100 nəfərdir (2000-ci il).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Camorralıların burada ilk məskəni bizim eranın təqribən 500-cü ilində salınıb. В 1668-ci ildə ispanlar yaşayış məskəni salırlar və adada ilk katolik kilsəsi inşa edirlər. 1898-ci ildə İspan-Amerika müharibəsindən sonra Filippin və Quam ABŞ-ın nəzarətinə keçir. 1940-cı ildə şəhərin əhalisi 10 min nəfərə çatır və ada əhalisinin yarısını təşkil edir. 8 dekabr 1941-ci ildə Quam Yaponiya tərəfindən işğal edilir. 1944-cü ildə onun azad edilməsində Aqanya ABŞ bombardımanından ciddi şəkildə dağılır və əhalinin çoxu adanın digər hissələrinə köçürlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İqtisadiyyatının əsasını turizm təşkil edir, turistlərin 90 % yaponlar təşkil edir. Hotellərin tikintisi ekologiyaya pis təsir edir. Quamın 30 % ərazisini tutan Amerika hərbi bazasının icarə haqqı şəhər büdcəsinin əsaslı hissəsini təçkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Virtual Aqanya","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"200px|thumb| gəmisinin sarğı hissəsi. Sarğı ya Gəmi sarğısı (,, , , ) — gəmi gövdəsinin arxa ya dal hissəsi. Gəmi sarğısının suda qalan hissəsinin forması onun idarəolunmasında mühüm rola malikdir. Sarğının üzdə qalan hissəsi gəmi funkiyasına və ölçüsünə müvaviq hazırlanır. Gəmi sarğısı onun əsas idarəetmə elementlərinin: sükan, pər, gəmi çarxının yerləşdiyi bir yerdir. Buna görə də bu hissə gəmi kapitanının ixtiyarında olur. Burada kapitan və onun köməkçilərinin kayutları, gəmi qalereyası, xəznə yerləşir. Gəmi sarğısı gəminin külək tutmayan hissəsidir. Gəmi sarğısı gəminin ən həssas hissəsi sayılır. Buna görə də döyüş əməliyyatları zamanı əsas nişangah sayılır. XIX əsrdə pərli mühərrik tətbiqini tapdıqdan sonra gəmi sarğısı daha girdə şəkil almış olur və burada əsas gəmi cihazlar yerləşdirilməyə başlanılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Katolikos VIII İohannes - Albanların LXVII katolikosu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Katolikos VII İohannesin qardaşı oğlu. Həsən Cəlal nəslindən katolikos taxtına çıxan ikinci şəxs idi. Katolikos III Qriqorisdən sonra taxta çıxmışdır. 1441-ci ildə bu kürsüyə çıxmışdı. Gəncəsər monastırında katolikos siyahısında göstərilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sabit əvəzetmə elastikliyi (SƏE), iqtisad elmində, müəyyən istehsal funksiyalarının və faydalılıq funksiyalarının xüsusiyyətləridir. Daha dəqiq deyilərsə, bu iki və ya daha çox istehlak növünü, və ya iki və ya daha çox istehsal amillərinin özündə birləşdirən aqqreqat funksiyadır. Bu aqreqat funksiya sabit əvəzetmə elastikliyi sərgiləyir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kobb-Duqlas istehsal funksiyası ilə yanaşı geniş tətbiq edilən neoklassik istehsal funksiyalarından biri də Sabit Əvəzetmə  Elastikliyi (ing.: CES (Constant Elasticity of Substitution)) olan  istehsal funksiyasıdır. Bu funksiya Arrow K.J., Chenery H., Minhas B. və Solow R. tərəfindən daxil edilmişdir . Texniki tərəqqini nəzərə almaqla bu funksiya ümumi şəkildə aşağıdakı kimi yazılır. : = Əvəzetmə elastikliyi. CES funksiyasında Kobb-Duqlas funksiyasında olduğu kimi, K və ya L-ə görə son əvəzetmə norması sabit azalan qəbul olunur. Lakin bu funksiyalar arasında əhəmiyyətli fərqlər var. Onlardan əsasları aşağıdakılardır : 1) Bildiyimiz kimi əvəzetmə elastikliyi bir faktorun digəri ilə əvəzedilməsi mümkünlüyünün ölçüsüdür. Məsələn, kapitalın əməklə və ya əksinə. Kobb-Duqlas funksiyasında bu əvəzetmə elastikliyi həmişə vahidə bərabərdir. CES - funksiyasında isə ixtiyari qiymət ola bilər. Məs:     olduqda, CES funksiyası xətti istehsal funksiyası olur. :    olur. Leontyev funksiyası olur. Ona görə də CES funksiyasına istehsal funksiyasının daha ümumi halı demək olar. CES istehsal funksiyası hətta loqariflənəndən sonra də qeyri-xətti qalır. Ona görə də CES funksiyasının parametrlərinin qiymətləndirilməsi üçün qeyri-xətti optimallaşdırma məsələsi həll etmək lazım gəlir. CES-funksiyаsının pаrаmetrlərinin tаpılmаsı zаmаnı təqribi optimаllаşdırmа üsullаrındаn olаn Nyuton-Qаus üsulu istifаdə etmək olаr, lаkin əgər funksiyаnın qeyri-хəttilik dərəcəsi yüksəkdirsə və yахınlаşmаnın qiyməti minimum qiymətdən kənаrdırsа, ondа iterаtiv prosesin dаğılmа ehtimаlı böyük olur. Eyni fikri qrаdiyent üsulunа dа аid etmək olаr. Lebenberq və Mаrkvаrt Nyuton-Qаus və qrаdiyentin enmə üsulu prosedurаlаrınа müəyyən əlаvələr etməklə onlаrın yuхаrıdа göstərilən çаtışmаzlıqlаrını аrаdаn qаldırаn üsul təklif etmişlər. Beləliklə demək olаr ki, bu üsul Nyuton-Qаus üsulu ilə qrаdiyentin enmə üsulunu özündə birləşdirir. Əvəzetmə elаstikliyinin vаhiddən kiçik аlınmаsı işçi qüvvəsinin çаtışmаzlığı ilə izаh edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Norman Xose Kaldera Kardenal (; d. 21 oktyabr 1946, Manaqua, Nikaraqua) — Nikaraqua Respublikasının xarici işlər naziri (2002-2007).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"21 oktyabr 1946-cı ildə Manaqua şəhərində anadan olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlk təhsilini Kalasanz Kollecində almışdır. Daha sonra təhsilini Qranadanın Mərkəzi Amerika Kollecində davam etdirmişdir. 1968-ci ildə Leksinqton şəhərinin Hərbi Ventvors Akademiyası və Gənclər Kollecinin Müəssisələr Administrasiyası üzrə texnik peşəsinə yiyələnmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1975-ci ildə Mərkəzi Amerika üçün Nikaraqua İxracat Mərkəzinin administratoru seçilmişdir. 1980-1984-cü illərdə Qvatemalada beynəlxalq ticarət üzrə məsləhətçi kimi xidmət göstərmişdir. 1984-cü ilin yanvar ayında Hondurasda baş texniki məsləhətçi vəzifəsinə təyin olunmuşdur. 1996-cı ildə Beynəlxalq Ticarət Mərkəzində fəaliyyətə başlamışdır. 1999-cu ildə Nikaraqua Ticarət, Sənaye və İnkişaf Nazirliyinə vəzifəyə təyin olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2002-ci il yanvarın 10-da Nikaraqua Respublikasının xarici işlər naziri vəzifəsinə təyin olunmuşdur. 2007-ci ilin yanvarına qədər bu vəzifədə olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Evlidir, üç övlad atasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|right|Şamaxı Ensiklopediyasının logosu Şamaxı Ensiklopediyası — Şamaxının millət vəkili Elxan Süleymanovun təşəbbüsü ilə hazırlanmış ensiklopediya. Ensiklopediya www.elkhan-suleymanov.az saytının layihəsidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ensiklopediya Şamaxının təbiətindən, tarixindən, ictimai-siyasi, sosial-iqtisadi və mədəni həyatından bəhs edir. Burada Azərbaycanın bu qədim diyarına həsr olunmuş oçerklərlə yanaşı, rayonun bütün inzibati-ərazi vahidləri, fiziki-coğrafi obyektləri, geoloji quruluşu, yeraltı və yerüstü təbii sərvətləri haqqında da məqalələr verilib. Şamaxı ensiklopediyasına bu bölgənin tarix boyu xalqımıza bəxş etdiyi görkəmli şəxsiyyətlərin – dövlət, ictimai və siyasi xadimlərin, sərkərdələrin, xalq, müharibə və əmək qəhrəmanlarının, alim və mütəfəkkirlərin, şair, yazıçı, memar, rəssam, musiqiçi, aktyor və digər sənət adamlarının həyat və fəaliyyətindən, yaradıcılığından bəhs edən tərcümeyi-halları daxil edilib. Elmi redaksiya şurasının təsdiq etdiyi prinsiplər əsasında həmçinin, Azərbaycan Respublikasının fəxri adlarına layiq görülmüş digər tanınmış şəxslər haqqında da məqalələr verilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2015-ci il may ayının 15-də Şamaxı şəhər İncəsənət Təhsil Mərkəzində \"Şamaxı ensiklopediyası\" (www.shamakhi-encyclopedia.az) saytının təqdimatı olub. Tədbirdə rayon rəhbərliyi, alim və ziyalılar, ictimaiyyət nümayəndələri iştirak ediblər. 2015-ci il oktyabr ayının 26-da Şamaxı şəhərində \"Şamaxı ensiklopediyası\" kitabının təqdimatı keçirilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ensiklopediyanın yaradıcı heyətinin rəhbəri siyasi elmlər üzrə fəlsəfə doktoru Fuad Babayevdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Şamaxı ensiklopediyası [Mətn] /ideya müəl. və naşir E. Süleymanov ; baş red. F. Babayev. Bakı: [Şərq-Qərb], 2015. 430 s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* shamakhi-encyclopedia.az","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Buynaksk rayonu – Rusiya Federasiyasının subyekti olan Dağıstan Respublikasının rayonlarından biri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rayonun sahəsi 1.842,09 km², inzibati mərkəzi Buynaksk şəhəridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rayonun əhalisi 78.407 nəfərdir (2015-ci il).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qara uzunbığ () - Sərtqanadlılar dəstəsinə, Uzunbığ böcəklər fəsiləsinə aid böcək növü. Təhlükə həddinə (VU) yaxınlaşır, yaxın gələcəkdə təhlükəli vəziyyətə düşə bilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bədəni qara rəngdə olub, 16–38 mm uzunluqdadır. Qanad üstlükləri və ön döşün üzəri dənəvərdir. Qanadüstlüklərin üzərində qara ləkələr vardır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Krım, Qafqaz, Cənubi Qafqaz; Türkiyə, Şimali İranda rast gəlinir. Azərbaycanda Bakı, Abşeron, Zaqatala, Lənkəran, Astara və Yardımlı rayonlarında rast gəlinir. Ölkəmizdə bu böcəyin Morimus vercundus yarımnövü yayılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sürfələr müxtəlif enliyarpaqlı və iynəyarpaqlı ağacların oduncağı və qabığı altında yaşayırlar. Puplaşma yazda və yayda baş verir. Generasiya 2 ildən az deyildir. İmaqo apreldə və sentyabrda təbiətdə görünür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1925-ci ildə V.Nazarov tərəfindən Lənkəranda 1 fərd, 1928 - ci ildə P.Alekseyev tərəfindən Lənkəranda 1 fərd, 1929-cu ildə K.Predum tərəfindən Lənkəranda 2 fərd, A.V.Boqaçev tərəfindən Lənkəranda 2 fərd, V.Ulyanovtsev tərəfindən Bakıda 1 fərd, 1936-cı ildə A.V.Boqaçev tərəfindən Lənkəranda 8 fərd, 1948-ci ildə A.Axundova tərəfindən Bakıda 15 fərd, 1956-cı ildə N.H.Səmədov tərəfindən Astarada 1 fərd, 1958-ci ildə N.H.Səmədov tərəfindən Yardımlıda 3 fərd, 1967-ci ildə A.Axverdiyev tərəfindən Lənkəranda 1 fərd, 2003-cü ildə X.Ə.Əliyev tərəfindən Lənkəranda 1 fərd, 2008-ci ildə İ.Q.Kərimova tərəfindən Abşeronda 1 fərd, 2009-cu ildə X.Ə.Əliyev tərəfindən Abşeronda 1 fərd, 2011-ci ildə İ.Q.Kərimova tərəfindən Lənkəranda 2 fərd, 2012-ci ildə İ Q.Kərimova tərəfindən Zaqatalada 4 fərd, 2012-ci ildə N.Y.Sneqovaya tərəfindən Lənkəranda 1 fərd qeydə alınmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Meşələrin qırılması.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Heç bir tədbir görülməyib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Böcəyin yaşadığı ərazilərdə qurumuş ağaclar kəsilməməli, yarı çürümüş kötüklər ərazidən çıxarılmamalıdır. Orta məktəblərə şagirdlərin də qoruma tədbirlərinə qoşulmasından ötrü təbliğat işləri aparılmalıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Taskiqidə sifilisin tədqiqatı — Alabama ştatının Taskiqi şəhərində 1932-1972-ci illərdə aparılmış tibbi eksperiment də tarixə ən utandırıcı təcrübələrdən biri kimi daxil olub. Eksperiment ABŞ-ın İctimai sağlamlıq Xidmətinin himayəsi altında keçirilirdi. 1947-ci ildən penisilin sifilisin ən çox yayılmış dərmanı olan vaxtlarda xəstələrə bunu xəbər verməmişdilər ki, xəstəliyin yayılma sürəti, nəticələri və s. səviyyələri barədə daha ətraflı məlumatlar toplansın. Təcrübə 399 zənci üzərində aparılırdı və onları başqa xəstəxanaya müraciət etmk imkanından da məhrum etmişdilər. Onları aldadır və pis qandan müalicə aldıqlarını deyirdilər. Əslində müalicə heç bir formada getmirdi. Təcrübə altında olanların həyatını və xəstəlik simptomlarını müşahidə edib qeydə alırdılar. Təcrübələr 1972-ci ilə, yəni məlumatın mətbuata sızdığı vaxta qədər davam etdi. Nəticədə çoxlu adam zərər çəkərək evdə həyat yoldaşını, uşaqlarını sifilisə yoluxdurdu. Bu təcrübə Amerika tibb tarixində ən murdar ləkə sayılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nömrə-yi Panzdəh () — İranda, Xuzistan ostanında, Həftkel şəhristanının Mərkəz bəxşinin Hövmə dehestanında kənd. 2011–ci il siyahıyaalınmasına əsasən kəndin əhalisi 4 ailədə 5 nəfəri kişilər və 7 nəfəri qadınlar olmaqla cəmi 12 nəfərdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aşağı əhali üzrə Maldiv şəhərlərinin siyahısı təqdim edilmişdir. Siyahı 1995, 2000 və 2006-cı illərdə keçirilmiş əhalinin rəsmi siyahıya alınmaları əsasında təşkil edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" \"Gənc xanımın portreti\" (təxm. 1470) holland rəssamı Petrus Kristus tərəfindən yağlı boya ilə çəkilmiş rəsm əsəridir. Xüsusi dəqiqliklə işlənilmiş bu əsər holland portret rəssamlığı məktəbində yeni inkişaf mərhələsinə təkan vermişdir. Əsərdə çox gənc yaşlarında olan xanımın qapalı məkanda və aydın fonda surəti yaradılmışdır. Bu naməlum qəhrəman əsilzadələrə məxsus zərifliyi ilə diqqəti cəlb edir. Dəbdəbəli və bahalı qiyafələri bu xanımın fransız əsilli olmasına işarə edə bilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hadi El-Xolosi (23 may 1993) — Misirli oxatan. Hadi El-Xolosi Misiri 2015-ci ildə XXXXVIII Dünya Oxatma Çempionatında təmsil etdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hadi El-Xolosi birinci dəfə Dünya çempionatına 2015-ci ildə qatıldı. O, Kopenhagendə baş tutan XXXXVIII Dünya Oxatma Çempionatında fərdi yarışlarda, təsnifat mərhələsində 153-cü yeri tutdu və 1/64 finala vəsiqə qazana bilmədi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Allah canınızı sağ eləsin, Cənab Rozuoter () — Kurt Vonnequtun 1965-ci ildə nəşr olunmuş romanı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Eliot Rozouter, könüllü yanğın söndürən, alkoqol aludəçisi və sanballı Rozouter fondunun prezidentidir. O, insan təbiəti ilə əlaqədar maraqlı təcrübəni həyata keçirmək qərarını verir. Bu yolda ona yazıçı Kilqor Traut kömək edir. Allah canınızı sağ eləsin, Cənab Rozuoter Kurt Vonnequtunun insan təbiətinin xəsislik, ikiüzlülük və saxtakarlıq kimi xüsusiyyətlərini və bu xüsusiyyətlərin qurub-quraşdırdığı mürəkkəb mexanizmlərdən ibarət sosial sistemləri hədəf almış satirik romanlarından birisidir. Birinci dəfə 1964-cü ildə nəşr olunan əsər, Eliot adlı obrazın xeyriyyəçi faəliyyətləri və könüllü yanğın söndürən kimi çalışması vasitəsi ilə öz mənəvi axtarışlarını özündə ehtiva edən əsərdir. Əsər Amerika cəmiyyətinin dini, siyasi, sosial və ən əsası iqtisadi - kapitalistik müstəvidə olan tənqidi və satirasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kaps — İrəvan quberniyasının Aleksandropol qəzasında, indi Düzkənd (Axuryan) rayonunda kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Əliquliyev R., Şükürlü S., Kazımova S. Elmi fəaliyyətdə istifadə olunan terminlər. Bakı, İnformasiya Texnologiyaları, 2009, 201 s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İrəc İsmayıllı (d. 15 oktyabr 1961; İran, Urmiya ) — Əslən Güney Azərbaycandan olan yazar, publisist, tərcüməçi, lüğətçi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İrəc İsmayıllı 1961-ci ilin oktyabr ayının 15-də Güney Azərbaycanın (İran) Urmiya şəhərində anadan olmuşdur. İbtidai və orta təhsilini Urmiyada almışdır. Erkən yaşlarından milli azadlıq mübarizəsinə qoşulmuşdur. Ötən əsrin 80-ci illərin ortalarından siyasi səbəblər üzündən vətəni tərk etməyə məcbur olmuş, Norveçə mühacirət etmişdir. Hal-hazırda Norveçin Stavanger şəhərində yaşayır. (1991-1995)-ci illərdə Norveçin Stavanger Universitetinin bakalavr, (1995-1996) Böyük Britaniyanın Heriott-Watt Universitetinin magistratura pillələrini bitirmişdir. Bir müddət Stavanger şəhərində Azərbaycan Kültür Mərkəzinə rəhbərlik etmişdir. Həmin şəhərin mərkəzi kitabxanasında Azərbaycan dilində kitablardan ibarət bölmənin yaradılmasında mühüm rol oynamışdır. Müxtəlif illərdə Norveçdə neft şirkətində mühəndis kimi fəaliyyət göstərmişdir. Daha çox bədii tərcümə və lüğətçilik sahəsində fəaliyyət göstərən müəllifin əsərləri Avropa və Amerikanın müxtəlif nüfuzlu nəşriyyatlarında işıq üzü görmüşdür. Azərbaycan, ingilis, norveç, rus və fars dillərini bilir. Ailəlidir, üç övladı var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məcnun - bir çox Yaxın Şərq xalqlarının folklorunda yayılmış \"Leyli və Məcnun\" haqqında dastaların qəhrəmanıdır. Yazılı ədəbiyyatda Leyli obrazı ilk dəfə Nizami Gəncəvi tərəfindən tərəfindən istifadə edilmiş, daha sonra Nizaminin təsiri ilə həmin mövzuda əsərlər yazmış şairlər tərəfindən istifadə olunmuşdur. Məcnun həm də, Azərbaycan bəstəkarı Üzeyir Hacıbəyov tərəfindən, Məhəmməd Füzulinin \"Leyli və Məcnun\" poemasının motivləri əsasında yazılmış \"Leyli və Məcnun\" operasının əsas qəhrəmanlarından biridir. Operada tenor səs olan Məcnun rolunun ilk ifaçısı Hüseynqulu Sarabski olmuşdur. Kinematoqrafiyada Leyli obrazını, 1961-ci ildə çəkilmiş Leyli və Məcnun filmində aktyor Nodar Şaşıqoğlu, 1982-ci ildə çəkilmiş Nizami filmində isə Əhməd Salahov canlandırmışlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nizamiyə qədərki ərəb mənbələrində Məcnun haqqında verilmiş rəvayətlər çox vaxt dumanlı və ziddiyyətli şəkildə nəql olunur. Bu səbəbdən həmin rəvayətlərin heç birində Məcnunun tarixi şəxsiyyət olması təsdiq olunmur. İ.Y. Kraçkovski yazır ki, Məcnun haqqında mövcud olan zəngin material heç də onun tarixi şəxsiyyət olmasını təsdiq etmir, əskinə, onu bir az da dolaşıq vəziyyətə salır. “Nəğmələr kitabı”nda bəni-Üməyyə dövrünün poeziyasını toplayan Əyyub ibn Əbayənin dilindən bu rəvayət verilir: “Mən, Amir qəbiləsində bu qəbilədən olan Məcnun haqqında nəsilbənəsil sorudum və onu tanıyan bir adam tapmadım”. Eyni fikri 787-ci ildə ölmüş İsa ibn Dəb də söyləmişdir: ''“Amir qəbiləsindən olan bir nəfərdən soruşdum: “Məcnunu tanıyırsanmı, hər hansı bir şerini söyləyə bilərsənmi? O cavab verdi: “Məgər, biz ağıllıların şerindən üz çevirmişik ki, ağılsızların şerləeini söyləyək. Onlar çoxdurlar...”'' IX əsrin başlanğıcında İbn əl-Ərabi (844-cü ildə ölmüşdür) deyir ki, bəzi alomlərdən onlardan Məcnun haqqında soruşulduğunu eşitmişdir. Ancaq, onlar Məcnunu tanımamışlar və bildirmişlər ki, bütün bu şerləri onun adına yazmışlar. Əyyub ib Əbayə başqa bir yerdə deyir ki, Üməyyə nəslindən olan Mərvanilərdən hansısa bir gənc isə bu nəsildən olan bir qıızı sevmiş, ona şerlər həsr etmiş və onları Məcnun adıyla yazmışdır. Əvanə ibn əl-Kəlbi (764-cü ildə ölmüşdür) fikrini daha aydın bildirir: Məcnun həqiqətdə olmayan metaforik bir addır; Amir qəbiləsində onun nə kökü, nə əlaqəsi vardır.” Eyni fikri Hişam ibn Əl-Kəlbinin (819-cu ildə ölmüşdür) müqasiri Əl-Əsməri də (828-ci ildə ölmüşdür) təsdiqləyir: “Dünyada iki nəfəri – bəni Amir qəbiləsindən Məcnunu və ibn əl-Kirrini tanıyırlar; ancaq onları ravilər uydurmuşlar”. Əvanə, buna əlavə olaraq deyir ki, “Üç nəfər heç vaxt olmamış və məlum deyillər: döyüşlər haqqında qəsidələrin müəllifi İbn Əbul-Akib, İbn əl-Kirri və Amir qəbiləsindən olan Məcnun”. IX əsrdə əl-Cahiz deyir: “Xalq, müəllifi bəlli olmayan Leyli adına deyilmiş bir şer qalmadı ki, onu Məcnun adına yazmasın...” İ. Y. Kraçkovski Məcnunun şəxsiyyəti və onunla bağlı macəranın yayılmasını az çox aydınlaşdıra biləcək belə bir ehtimal irəli sürür ki, bəni-Üməyyə nəslindən Məcnun əhvalatını uyduran gənc həmin kor filoloq Əvanə ibn əl-Hikəm (764-cü ildə ölmüşdür) olmuşdur. O, Kufə mədrəsəsinin alimi olub, istila və poeziya tarixi sahəsində böyük nüfuza malik idi. Digər tərəfdən əl-Mütəz qeyd edir ki, Əvanə Üməyyə tərəfdarlarından idi və “Üməyyənin tarixini yazmışdı.” “Əl-Fihrist”də onun “Müaviyyə və Üməyyəlilərin tərcümeyi-halı” adlı əsərinin adı çəkilir. Kraçkovski belə bir nəticəy gəlir ki, “Əvanənin sözünə görə, Məcnun əhvalatını uyduran, Üməyyə nəslinə məncub o gənci xatırlayaraq düşünmək lazımdır ki, bu romantik üməyyəlinin tarixinin yaradılmasında o özü iştirak etmirmi?” Bu fikri Əyyub ibn-Əbayə də təsdiq edir. İbrahim ibn əl-Münzir “Nəğmələr kitabı”nda onun dilindən belə bir əhvalat danışır ki, “mərvanilərdən hansı bir gənc isə özlərindən qızı sevmiş, onun haqqında şerlər demiş və onları Məcnun adıyla yazmışdır.” Qədim ərəb mənbələrinin heç biri Məcnunun real bir şəxsiyyət olduğunu təsdiq etmədiyinə görə, İ. Kraçkovski bu qənaətə gəlir ki, “Məcnunu mənbələrin təsdiq və inkarlarında deyil, onun haqqındakı hekayələrin və onun adına yazılan şerlərin izahında axtarmaq lazımdır.” Alimin fikrincə, haqqında rəvayətlər yayılan Məcnunun şəxsiyyətinin bu cür müəmmalı qalmasına o zamankı ərəb həyatında Məcnun ləqəbi alanların sayca çox olması səbəb olmuşdur. Hətta Amir qəbiləsində də iki Məcnun vardı. “Belə Məcnunlar yığını içərisindən platonik eşqiylə məşhur olan Məcnunu ayırmaq isə olduqca çətindir.”","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Misir tarixçisi Əbu-l-Məhasin Məcnunun ölüm tarixini 68/687-688-ci illər kimi qəbul edir. Tarixçilərdən əl-Kutubi və əl-Eyni 70/689-690-cı ili Məcnunun ölüm tarixi üçün daha uyğun hesab edir. Kraçkovskinin məlumatına görə, bəzi mənbələrdə Məcnunun 718-719-cu illərdə ölməsi görstərilir. Hətta bu tarixi 823-cü ilə kimi uzadanlar da vardır. Kraçkovski, 602 Tədqiqatçı özü isə, bütün mənbələri ümumiləşdirərək, Məcnunun VII əsrin sonlarında öldüyünü qeyd edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Akademik İ.Y. Kraçkovski “Nəğmələr kitabı”nda toplanan Məcnun şerlərinə əsasən onun həyat sürdüyü coğrafi mühiti ətraflı müəyyənləşdirmişdir. Bu şerlərdə ona qədər coğrafi ad vardır. Həmin coğrafi adların bir çoxu Amir qəbiləsinə mənsub olmuş geniş ərazidə və bir qismi də ona qonşu olan qəbilələrin ərazisində yerləşir. Məcnunun ən çox dolaşdığı Nəcddəki əl-Batil dağları Amirilərə məxsus olmuşdur. Onun bəzi şerlərində Məkkə və Mədinə ətrafı yerlərin də adına rast gəlinir ki, bu şeirlərin də onun atası ilə Həccə getdiyi zaman yazıldığı güman edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"230px|thumb|left|Şəkixanovların evinin interyerində Məcnunun bədii portreti Qədim ərəb mənbələrində Məcnunun bütöv adı, atasının adı və Leyliyə olan məhəbbət macəraları, həyatı haqqında müxtəlif rəvayətlər mövcuddur. İbn Qüteybənin “Şer və şairlər” adlı əsərində Məcnun haqqında ayrıca fəsil vardır. Burada qeyd edilir ki, Məcnunun bütöv adı Qeyd ibn Muad, başqa varianta görə isə Qeys ibn Muləvvəhdir. Yaşadığı qəbilə bəni Cəd ibn Kəb ibn Rəbiə ibn Amir ibn Səsəə, başqa varianta görə bəni Uqəyl ibn Kəb ibn Rəbiədir. İbn Qüteybənin məlumatına görə Məcnun və Leyli uşaq ikən bir yerdə dəvə otarmış, bir-birinə aşiq olmuş, lakin onların məhəbbəti uğursuz olduğuna görə Məcnun ağlını itirmişdir. Məcnun insanlardan səhraya qaçmış və vəhşilərlə gün keçirməyə başlamışdır. Nofəl ib Müsəhhih onun macəralarını eşidərək səhrada onu tapır, Leyli ilə evləndirməyə söz verərək elçi gedir, lakin, Leylinin ailəsi imtina edir. Leylinin atası qızını başqa bir adama ərə verirə bəni Murra qəbiləsindən olan bir şüyx bu hadisəni Məcnunun atasına çatdırır. Bundan bir müddət sonra səhrada onun cəsədi tapılır. Əbül Fərəc İsfahani özünün “Nəğmələr kitabı”nda Məcnunun eşq macəralarına dair çoxlu yeni materiallar toplamışdır ki, bunlar İbn Qüteybənin əsərində verilməmişdir. Bu əlavələr içərisində Məcnunun Leyli ilə ilk görüşü diqqət çəkir. İsfahani Leyli və Məcnunun təsadüfən küçədə tanış olmaları qeyd edilir. Bundan sonra Məcnun Leylinin evinə elçilərini göndərir, eyni zamanda Vərd ibn Məhəmməd əl-Uqəyli adlı biri də Leyli üçün elçilərini göndərir. Atası Leylini Vərdə ərə verir. Bundan sonra Məcnunun səhraya qaçması və digər hadisələr təsvir olunur. Əl-Valibi “Divani Məcnun” adlı əsərində topladığı Məcnun şerlərinə şərhlər yazmışdır. İ. Kraçkovski yazır ki, ilk dəfə bu əsərdə Məcnunun təkcə Ərəbistanda deyil, “İran ölkələrində” də məşhur olması göstərilir. Ç. Sasanianın fikrincə, “Divani Məcnun”dakı rəvayətləri Nizaminin “Leyli və Məcnun”unda hadisələrin xronoloji təsvirilə müqayisə etdikdə aydın nəzərə çarpır ki, Nizami, poemanın yazılmasında başqa ərəb mənbələrinə nisbətən əl-Valibinin əsərindən daha çox faydalanmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nizami Qeysi dövrün böyük alim-şairi kimi təqdim edir. O, adi hadisələri yoxsul şerində nəzmə çəkən cılız bədəvi şairi deyil, dünyanın çoxlarına bəlli olmayan sirrlərini, platonik eşqi tərənnüm edən qüdrətli şairdir. Nizamiyə görə təlim-tədris görməyən belə istedadları təsəvvür etmək olmaz. Şair poemaya “Qeysin məktəbə getməsi” fəslini artırmaqla, hadisələrə elmi-məntiqi boya vermiş və bəzi folklor-əsatir ənənələrinin gerçəklikdən uzaq olduğunu göstərməyə çalışmışdır. Məcnun müstəsna dərəcədə bilikli və nadir istedada malik bir şairdir. Məcnun poeziyanın ecazkar qüdrəti ilə Nizaminin insanpərvər ideallarını xalqın qulağına çatdırmaq, onun ruhuna təsir etməklə yeni əxlaqi keyfiyyətləri onda aşılamaq istəyir. Romantik, ideal eşqi tərənnüm edən Məcnunun şerləri tez bir azamanda xalqın arasında yayılır. Salam Bağdadi Məcnunun görüşünə gələrək onun şerlərini toplayır, özü ilə o dövrün elm və mədəniyyət mərkəzi olan Bağdada aparır. Ümumilikdə “Məcnun, cəmiyyətdən və insanlardan deyil, namərd, sədaqətsiz insanlardan, haqq və hüquqları tapdalayan cəmiyyətdən qaçmışdır.”","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Füzuli Məcnunu cəmiyyətdən kənar, azad şəraitdə duyduğunu, gördüyünü və istədiyini yazırdı. Məcnun bir çox cəhətdən Füzulinin “Rindü-zahid” poemasındakı Rind obrazının xələfidir. O da, köhnə fikirli, hiyləgər, şöhrət ehtiraslı ataya qarşı çıxır. Rind də Məcnun kimi yeni dünyanın oğludur. Füzuli ata ilə oğulun görüşləri, münasibət və əlaqələri arasındakı ziddiyyətin daha da dərinləşdiyini onların bir sıra həyat və ictimai-siyasi hadisələrə münasibətlərində göstərmişdir. Poemada şair bir sıra münasibətlər kompleksi yaratmışdır ki, onlar da psixoloji-mənəvi aləmdə baş verən ziddiyyətlərin təcəssümüdür. Həmin cəhət poemada Məcnun surətində ifadəsini tapmışdır. Füzuli qəhrəmanı hiss adamıdır. O, dünyaya göz açdığı ilk anlardan həyatla qarşı-qarşıya durur, gələcəkdə keçirəcəyi faciəli günləri üçün ağlayır. Elə ilk günlərdən Füzuli qəhrəmanı ictimai mühitlə uyğunlaşa bilmir, onun həssas daxili aləmi belə həyat tərzi ilə təzadda olur. Hakim ictimai normalarla mənəvi mübarizəyə girişən Füzuli qəhrəmanı eçqi və sədaqəti həqiqi amal, kamal və qəhrəmanlıq səviyyəsinə qaldırır. O, fikrinin dürüstlüyünə, əqidəsinin saflığına inandırğı kimi, müasiri olduğu cəmiyyətin çürüklüyünü də aydın dərk edir. Məcnun bunu həm də adi romantik hisslərin aludəsi olmuş bir gənc kimi yox, Şərq fəlsəfəsini və mədəniyyətini mükəmməl bilən bir şair kimi başa düşür. Füzulinin ideal qəhrəmanı bədii bir obraz kimi diqqətəlayiq cəhətlərə malikdir. Məcnun surətində bədii ümumiləşdirmədən daha çox fərdi cizgilər vardır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İ.Y.Kraçkovski göstərir ki, Məcnunun yaşadığı dövrdə poeziya iki istiqamətdə inkişaf edirdi. Şəhər mədəni mühitində meydana gələn şer real məhəbbəti, onun bütün emosiyalarını, ayrılıq və görüşlərini, əzab və sevinclərini özündə əks etdirirdi. Bu poeziyanın ən böyük nümayəndəsi məkkəli Ömər ibn Əbu Rəbiə idi. Ryukkert onu, “ərəblər içərisində ən görkəmli məhəbbət tərənnümçüsü” adlandırır. Orta əsrlər ərəb poeziyasının başqa və ən mühüm qolu platonçu məhəbbəti tərənnüm edən bədəvi şeri idi ki, ərəblər onu “uzri” adlandırırdılar. Bədəvi qəbilə həyatında böyük sürətlə inkişaf edən bu poeziya bir çox məşhur cüt aşiq qəhrəmanlar yetirmişdir. Bədəvi qəbilə həyatında yaranan şer, şəhərdə meydana gələn şerdən fərqli olaraq ideal məhəbbəti, bir sevgiliyə olan ideal ədəbi eşqi tərənnüm edirdi ki, Məcnunun şerləri də məzmunca poeaziyanın bu qoluna mənsub idi. Bu poeziyada tərənnüm olunan aşiq-məşuq həmişə nakamdır, çünki bədbəxt hadisələr daima onları izləyir. Belə aşiq-məşuqlar bir ənənə olaraq məhdud eşqdən ölürlər; bəzən də biri digərinin ölüm dərdinə dözməyərək ölür. Uzri şer məktəbinə mənsub olan bədəvi poeziya ərəb ədəbiyyatına Urva və Əfra, Qeys və Lubna, Cəmil və Buseynə kimi məşhur cüt aşiqlər bəxş etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Vladimir Vasilyeviç Kurasov (; 19 iyul 1897 – 30 noyabr 1973) Ordu generalı, Sovet İttifaqı Qəhrəmanı. İkinci dünya müharibəsi ərzində Kalinin cəbhəsi (digər adı ilə 1-ci Baltik cəbhəsi) komandanı vəzifəsində xidmət etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kurasov 19 iyul 1897-ci ildə Sankt Peterburq şəhərində anadan olmuş və burada yerləşən 8 illik texniki məktəbi bitirmişdir. 1915-ci ildə rus ordusuna daxil olana qədər bir fabrikdə işləmişdir. 1916-cı ildə Telavi Gizir Məktəbində təhsilini başa vurduqdan sonra cəbhəyə yollanmışdır. Birinci dünya müharibəsi ərzində Qərb cəbhəsində gizir rütbəsində xidmət etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rusiya vətəndaş müharibəsi ərzində general Nikolay Yudeniç in rəhbərliyi altında olan \"Ağ Ordu\"ya qarşı Petroqrad şəhərinin müdafiəsini təşkil etmişdir. 1921-ci ildə Hərbi Pedaqoji İnstitutundan məzun olmuş, 1928-ci ildən etibarən Sovet Kommunist Partiyası nın üzvü olmuşdur. 1932-ci ildə Mixail Frunze adına Hərbi Akademiyadan məzun olduqdan sonra, Belarus Hərbi Dairəsinin baş qərargahında xidmət etmişdir. 1935-ci ildə 16-cı Atıcı Korpusa komandir təyin olunmuşdur. 1936-1938-ci illərdə General heyəti üçün Hərbi Akademiyada təhsil aldıqdan sonra burada qalmış və taktika üzrə baş təlimçi vəzifəsində xidmət etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Polkovnik Kurasov Böyük Vətən müharibəsi nin ilk aylarında General heyətində xidmətini davam etdirirdi. 28 oktyabr 1941-ci ildə general-mayor rütbəsi almışdır. 25 dekabr 1941-ci ildə Şimal-qərb cəbhəsinə aid olan 4-cü Zərbə Ordusu na baş qərargah rəisi təyin olunmuş, 22 yanvar 1942-ci ildə isə Kalinin cəbhəsinə göndərilmişdir. 1942-ci ilin yanvar-fevral aylarında Toropets-Holm hücumu zamanı onun rəhbərliyi altında olan qoşunlar 300 kilometr məsafəni bir aydan da az bir müddət ərzində keçmişdir. 1942-ci ilin martından etibarən Kalinin cəbhəsinin nisbətən sakit sektorunda yerləşən 4-cü Zərbə Ordusunda komandan vəzifəsini icra etmişdir. 21 may 1942-ci ildə general-leytenant rütbəsinə layiq görülmüşdür. 1943-cü ilin aprelindən etibarən Kalinin cəbhəsinin baş qərargah rəisi təyin olunmuş, Smolensk, Nevel və Qorodok istiqamətlərində baş tutan əməliyyatlarda iştirak etmişdir. 1944-cü ildə Baqratiyon əməliyyatı zamanı Kalinin cəbhəsində Vitebsk-Orşa və Polotsk əməliyyatlarında iştirak etmiş, 28 iyun 1944-cü ildə general-polkovnik rütbəsini əldə etmişdir. Elə həmin ildə baş tutan Baltik hücumu ərzində Riqa və Klaypeda istiqamətlərində uğurlu əməliyyatlarda iştirak etmişdir. 1945-ci ilin əvvəllərində Kurasovun rəhbərlik etdiyi qoşunlar Şərqi Prussiya istiqamətində hücum əməliyyatına cəlb olunmuş və Klaypeda şəhərini azad etmişdir. 1945-ci ilin fevralında 1-ci Baltik cəbhəsinin uzunluğunun azalması səbəbindən Baltik cəbhəsi ləğv olunmuş və 3-cü Belarus cəbhəsinə məxsus olan Sambiya qruplaşması yaradılmışdır. Kurasov bu qruplaşmanın baş qərargah rəisi təyin olunmuşdur. 1945-ci ilin aprelində Sambiya əməliyyatında almanların məğlub edilməsi nəticəsində Baltik Flotilliyası ilə Sambiya qruplaşması birləşmiş və Baltik dilinə qoşun çıxarılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ayla ()- rejissoru Can Ulkay, ssenaristi Yiğit Güralpın 2017-ci il Türkiyə və Cənubi Koreyanın birgə istehsalı olan film. 1950-ci ildə başlamış Koreya müharibəsi gedişində yaşanmış real hadisə əsasında 2016-cı ildə filmin çəkilişlərinə başlanılmışdır. Filmin çəkilişləri Türkiyədə və Cənubi Koreyada aparılmışdır. Filmin musiqiləri Fahir Atakoğlu tərəfindən bəstələnmişdir. 4 mart 2018-ci il tarixində keçiriləcək 90-cı Oskar mükafatının  \"Əcnəbi dildə olan ən yaxşı film\" nominasiyasına filmin namizədliyi irəli sürülsə də, lakin sonda qısa siyahıya düşə bilməmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1950-ci ildə Şimali Koreya silahlı qüvvələrinin qəflətən hücumu artıq üç gündən sonra Cənubi Koreyanın paytaxtı Seulun işğalı ilə nəticələnmişdi. Cənubi Koreya olduqca ağır bir duruma gəlmişdi. Birləşmiş Millətlər Təşkilatının yardım məqsədilə çağırışına Türkiyə Cənubi Koreyaya bir briqada göndərmişdir. Filmdə hadisələr baş gizir Süleyman adlı briqada əsgərinin gecə vaxtı baş vermiş döyüşlərindən birində ata və anası öldürülmüş kiçik bir qızı tapması ilə başlayır. Əsgərlər 5 yaşlı qıza ad vermək qərarına gəldikdə, baş gizir Süleymanın  \"ay gibi yüzü var zaten ay ışığında bulduk\" (ay kimi üzü var, zatən ay işığında tapdıq) deyərək  Ayla  adını verir. 15 ay ərzində Aylaya baxan Süleymanın artıq Türkiyəyə geri dönməsi barədə əmri gəlir. Bu zaman məsələyə yuxarı rəhbərliyin qarışması ilə Ayla Koreya müharibəsi illərində türk əsgərləri tərəfindən yaradılmış \"Ankara Okulu\"nda təhsil almağa başlayır. Aylanı tək qoyub getmək istəməyən Süleyman onu Türkiyəyə aparmaq üçün hər cür cəhd etsə də, lakin Cənubi Koreyadan Aylanı çıxartmağa nail ola bilmir. Film müharibənin bitməsindən 60 il sonra Cənubi Koreyadakı Ankara parkında Ayla və Süleyman Dilbirliğinin  yenidən bir-birinə qovuşması ilə başa çatır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Film, 2010-cu ildə Munhwa Broadcasting Corporation tərəfindən yayımlanmış Kim Eun-ja və Süleyman Dilbirliğin real hekayəsi əsasında Hvanq Byungun rejissorluğu ilə çəkilən  \"Ayla, mənim koreyalı qızım\"  (Ayla, My Korean Daughter) sənədli film əsasında yaradılmışdır. 2016-cı ildə Cənubi Koreyada başlanılmış aktrisa seçimlərində ölkənin \"1988-ci ildə mənə cavab verin\" populyar televiziya serialındakı Jin-ju rolunu oynayan uşaq aktrisa Kim Seol Ayla rolu üçün seçilmişdir. Ko Eun-min isə Aylanın anası rolu üçün çəkilişlərə qatılmışdır. Filmin çəkilməsinə Türk Hava Yolları, Türkiye Respublikası Mədəniyyət və Turizm Nazirliyi və Ziraət Bank kimi qurumlar sponsorluq etmişdir. Türkiyə və Cənubi Koreyanın birgə istehsalı olan filmin çəkilişləri Türkiyədə həyata keçirilmişdir. Filmin çəkilişləri 2016-cı ilin noyabrında Türkiyədə başlamış  və 2017-ci il iyun aylarında Cənubi Koreyada tamamlanmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Süleyman Dilbirliği","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qubadlı ərazi özünümüdafiə batalyonu və ya qısaca Qubadlı batalyonu (kiril qraf. Губадлы баталјону) — Qarabağ müharibəsində Qubadlı rayonu ərazisində təşkil olunmuş yerli ərazi özünümüdafiə batalyonu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* 810 saylı hərbi hissə (Batalyonun bazasında yaradılmış hərbi hissə)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Piton-de-Nej () — Reyunyon adasında yerləşən sönmüş vulkan. Zirvə dəniz səviyyəsindən 3069 metr yüksəklikdə yerləşir. Bu isə onu adanın ən hündür zirvəsi edir. Qros Morndan şimalda Silao şəhəri yerləşir. Piton-de-Nej massivinin tərkibinə daxildir. Vulkanin massiv olsa da aktiv deyildir. Vullkanda on püskürmə 12 min il öncəyə təsadüf edir. Əsasən bazalt təbəqədən təşkil olunmuşdur. Zirvənin ətəkləri sıldırımlıdır. Burada 100-dən çox şəlalə vardır. Maraqlıdır ki, fransızcadan tərçümədə dağın adı «Qarlı zirvə» olsa da, dağda qar örtüyü olmur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tоrpaqda neftlə çirklənmənin təyini- hоpmuş neft layının qalınlığını, çirklənmə dərinliyini və sahənin biоlоji mənimsəməyə dəyərliliyini müəyyən etməkdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tətbiq оlunacaq rekultivasiya üsulundan asılı оlaraq çirklənmiş tоrpaqların fiziki-kimyəvi, aqrоkimyəvi göstəriciləri, sahədən götürülmüş tоrpaq nümunələri əsasında labоratоriya şəraitində təyin оlunurlar. Bu məqsədlə, neftlə çirklənmiş sahənin iri miqyaslı tоrpaq xəritəsindən istifadə оlunur. Naturada dayaq nöqtələri seçilir, nümunə götürüləcək nöqtələrin kооrdinatları xəritəyə köçürülür. Xəritə əsasında çirklənmiş tоrpaq sahələri müəyyən оlunur. Çirklənmə dərinliyindən asılı оlaraq, çıxarılıb təmizlənməsi (mexaniki rekultivasiyada) tələb оlan tоrpaq kütləsi təyin edilir. Ərazidən çıxarılacaq tоrpağın kütləsi ayrı-ayrı çirklənmə növü üzrə aşağıdakı kimi hesablanmalıdır: W=H ∙ S ∙ V,                                    (1)burada W- çıxarılan neftlə çirklənmiş tоrpaqın kütləsi- tоn-la; H-neftlə çirklənmiş qatın qalınlığı- m-lə; S - neftlə çirklənmiş ixtiyarı növün sahəsi- m2 ilə; V- müvafiq qranulоmetrik tərkibli neftlə çirklənmiş növün müəyyən qatının həcm çəkisidir- q/sm3-lə. Neftlə çirklənmiş və çıxarılması tələb оlunan tоrpaqda neftli maddələrin miqdarı aşağıdakı düsturla hesablanır: Q= (H ⋅V ⋅ B ⋅ S)/100,                     (2)        burada Q - neftlə çirklənmiş tоrpaqda neftli maddələrin miqdarı- tоn-la; H-neftli maddələrlə hоpmuş tоrpaq qatının qalınlığı- m-lə ; V-müvafiq qranulоmetrik tərkibli neftlə çirklənmiş növ qatın həcm çəkisi, q/sm3-la; B-çıxarılması lazım gələn tоrpaqda neftli maddələrin miqdarı- %-lə; S-neftli maddələrlə çirklənmiş tоrpaq növünün sahəsidir- m2-lə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çirklənmiş sahəni, çirkli tоrpaq qatının dərinliyini və çirklənmə dərəcəsini müəyyənləşdirərkən tоrpağın qranulоmetrik tərkibi də təyin оlunmalıdır. Təcrübə göstərir ki, gilli süxurlardan özüllü neft süzülmür, belə qatlardan daha yüngül və az özüllü neft keçir. Xam neftin kоmpоnentləri - asfaltenlər, qatranlar və s. mоlekulları iri ölçüləri ilə fərqlənib tоrpağın üst səthində adsоrbsiya оlunurlar (tоrpağın xam neftlə çirklənməsi səthdən оlduqda). Mоntmоrillоnit gili ən yüksək xüsusi səthə malik оlduğu üçün ən yaxşı sоrbsiya xassələrinə malikdir. Kaоlinit gil isə оna nisbətən, karbоhidrоgenləri daha zəif adsоrbsiya edir. Beləliklə, sahəyə 1000 tоn xam neft tökülərsə ən azı 2500 m3 tоrpaq çirklənə bilər. Neftlə çirklənmiş sahələrdən tоrpaq nümunələrinin kimyəvi analizi çirkləndirici maddənin xüsusiyyətini, оnun tərkibini, miqdarını, tərkibindəki maddələrini miqdarını və s.-ni təyin etməyə imkan verir. Tövsiyə edilir ki, bu cür analizlər çirklənmiş sahənin ümumi qiymətləndirilməsi mərhələsində aparılsın.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tоrpağın özü-özünü təmizləmə prоsesinin səciyyələndirmək məqsədilə «yarım parçalanma» anlayışından istifadə оlunur. Bu elə bir müddətdir ki, tоrpaqda neftin miqdarı iki dəfə azalır. Bunun təyini sadə üsulla aparılır: neft tоrpaqdan münasib həlledicilərlə ekstraksiya оlunur, ekstrakt ölçülür. Ekstraktı əlavə оlaraq Infraqırmızı, Ultrabənövşəyi, fluоressentli spektrоmetrlə, xrоmatоqrafiya yоlu ilə ölçmək оlar. Hazırda, neft çirkləndiricilərini tədqiq etmək məqsədilə xrоmatоqrafiya, mas-spektrоmetriya, infraqırmızı spektrоmetr, lyüminessent analizlərindən istifadə оlunur. Bütün bu üsullar analizdən əvvəl, neft məhsullarının üzvi həlledicilərlə tоrpaq nümunəsindən kənar оlunmasını tələb edir. Lakin bu cür çıxarma tam оlmur, buna görə çıxarma ilə bağlı оlan üsullar çirklənmənin dəqiq qiymətləndirilməsinə imkan vermir. Çirklənmənin ilk mərhələlərində neftin müəyyənləşdirilməsi çətin оlmur. Uzun müddətli çirklənmələrin diaqnоstikası daha mürəkkəbdir, оna görə ki, neftin əsasən karbоhidrоgen fraksiyaları itir, buna baxmayaraq, оnun miqdarı tоrpaqda yüksək оlaraq qalır. Neftin kоmpоnentlərinin tоrpaqdan bütöv çıxarılması (ən səmərəli üzvi həlledici-deksanla) göstərir ki, müxtəlif tоrpaqlar üçün ilk çirklənmənin dərəcəsi 4-15 % оlduqda və çirkləndirici maddələrin tоrpaqla qarşılıqlı əlaqə müddəti 5 aya qədər оlduqda, çıxarılmanın miqdarı 61 %-dən 66 %-ə qədər artır. Uzunmüddətli çirklənmə neft maddələrinin tоrpaqdan çıxarılmasında çətinliklər yaradır. Bu da оndan irəli gəlir ki, təbii amillərin təsiri nəticəsində (оksidləşmə, fоtооksidləşmə, mikrоbiоlоji оksidləşmə, tоrpaq humusu ilə birləşmələr və s.) neft maddələrinin bir qismi üzvi həlledicilərlə birləşərək çıxarılmayan fоrmalara çevrilir. Bu cür yüksək mоlekullu kоmplekslərin tədqiqi üçün karbоnun izоtip analizi ilə yanaşı, destruktiv üsullar (pirоliz) yüksək həssaslıqlı mоlekulyar analizə uyğunlaşdırılmış üsullardan istifadə etmək üçün priоritetli оla bilər. Xrоmatоqrafiya, mas-spektrоmetriya, infraqırmızı spektоmetriya və lüminissent analizləri üsulları ilə neft maddələrinin ayrı-ayrı kоmpоnentlərini tədqiq edirlər. Lüminissent analiz üsulu çirklənmənin dərəcəsi az оlduqda (0,1-0,5 %-ə qədər) tətbiq edilir, dərəcəsi artdıqca üsulun dəqiqliyi azalır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Burfi - Hindistan mətbəxinin (həmçinin Banqladeş və Pakistan mətbəxləri) məşhur şirniyyatlarından biri. Burfi qatılaşdırılmış süddən hazırlanmış şirin, konfetə bənzər şirniyyat növüdür. Hindistan yaranmış bu şirniyyat adı \"qar\" mənasını verən \"barf\" sözündən yaranıb. Bir neçə növü mövcuddur:besan burfi (qoyunnoxudu unu qatılır), kaaji burfi (Braziliya fıstığından hazırlanır),pista barfi (yerpüstəsindən hazırlanır) və sing barfi (yer fındığından hazırlanır) .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== Tarixin dəyişmə xətti == Qərbdən şərqə doğru hər bir dilimdə saatlar bir saat irəlini göstərir. Ona görə Yer in fırlanma istiqamətində, yəni qərbdən şərqə doğru hərəkət edən yolçu hər yeni dilimə keçdikcə saatını 1 saat qabağa çəkməlidir. Beləliklə, gündə 1 dilim qət edən yolçu Yer ətrafında tam bir dövr edib əvvəlki yerinə qayıtdıqda saatını 24 saat qabağa çəkməli olur. Nəticədə onun təqvim hesabı bir gün əvvəli göstərir. Ona görə ki, o, Yer ətrafında əlavə bir dövr etmiş olur. Əksinə, şərq dən qərbə doğru, Yer in fırlanmasının əksi istiqamətində hərəkət edən yolçu təqvimdə 1 gün itirmiş olar. Bu hərcməcliyi aradan qaldırmaq üçün Qrinviç meridianından 180° fərqlənən meridiandan keçən xətt tarixin dəyişmə xətti qəbul olunmuşdur. Bu xətt yaşayış olmayan Antrarktida istisna olmaqla heç yerdə quruya toxunmur. Hər yeni gün ilk olaraq bu xətdə başlayır, başqa sözlə, ayın tarixi birinci bu xətdə dəyişir. Bu xətti qərbdən şərqə tərəf keçən yolçu təqvim tarixinin rəqəmini bir vahid azlatmalı, şərqdən qərbə keçən isə bir vahid artırmalıdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karfosiderit - mineral, yarozit və natroyarozitlə eynidir, (H 2 O)Fe 3 3+ [(OH) 5 H 2 Oï(SO 4 ) 2 ].","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karfosiderit - triqonal. Habitus. Hekseqona, lövhələr və ya  romboedrlər. Ayrılması {0001} üzrə. Aqreqat torpaqvari, xırda pulcuqlar, böyrəkvari. Rəngi qızılı-qonuru sarı. Parıltısı tutqun, qatranı. Sərtliyi 4-4,5. Xüsusi çəkisi 2,9. Kolçedan yataqlarının oksidləşmə zonasında. Sinonim: Berqstremit.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Geologiya terminlərinin izahlı lüğəti. — Bakı: Nafta-Press, 2006. — Səhifələrin sayı: 679","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Frank imperatoru Böyük Karl.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Məhəmməd Füzuli, azərbaycanlı şair.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*5 yanvar - Pierre Pflimlin-fransız siyasi xadim","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Böyük yol haqqında kino hekayəti qısametrajlı sənədli filmi 1944-cü ildə Bakı Kinostudiyası nda istehsal edilmişdir. Film Beslan-Tehran hərbi avtomagistralının tikintisi və yenidən qurulması haqqındadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xüsusi buraxılış Beslan-Tehran hərbi avtomagistralının tikintisi və yenidən qurulması haqqındadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respublikası Mədəniyyət Nazirliyi. C.Cabbarlı adına \"Azərbaycanfilm\" kinostudiyası. Aydın Kazımzadə. Bizim \"Azərbaycanfilm\". 1923-2003-cü illər. Bakı: Mütərcim, 2004.- səh. 90; 109-113.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı 1944-cü ilin Azərbaycan filmləri 1940-cı illər Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Bu reklam filmi yeni kitabların poçt vasitəsilə abonentlərin ünvanlarına çatdırılması haqqındadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":*Film \"Azərkitab\"ın sifarişi ilə çəkilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Azərkitab","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Həşimov Elçin Ləzgi oğlu - Azərbaycan tarzəni, Azərbaycanın əməkdar artisti (2007).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"E.Həşimov 1992-ci ildə A.Zeynallı adına Bakı Musiqi texnikumunu, 1997-ci ildə isə Bakı Musiqi Akademiyasının xalq çalğı alətləri şöbəsini (tar) bitirmişdir. Əmək fəaliyyətinə 1997-ci ildə A.Zeynallı adına Bakı Musiqi texnikumunda müəllim kimi başlamışdır. Hazırda həm də Azərbaycan Milli konservatoriyasında çalışır. 1999-cu ildən Azərbaycan Dövlət Akademik Opera və Balet teatrının simfonik orkestrində çalışır. Tar qrupunun yüksək dərəcəli artistidir. Bir çox muğam tamaşaları \"Leyli və Məcnun\", \"Aşıq Qərib\", \"Gəlin qayası\", \"Şah İsmayıl\" operaları və Niyazinin \"Rast\" baletində solo partiyaları yüksək professionallıqla ifa edir. E.Həşimov bu gün çox populyar olan bir çox muğam ifaçıları – xalq artistləri Mənsum İbrahimov, Nəzakət Teymurova, Aygün Bayramova və s. ilə birgə muğam üçlüklərinin tərkibində geniş konsert fəaliyyəti ilə məşğul olur. Mahir bir tarzən kimi milli musiqi sənətimizi dünyanın bir çox ölkələrində ABŞ, Fransa, Almaniya, İngiltərə, İsveç, İsveçrə, Finlandiya, Hollandiya, İran, Türkiyə, Rusiya, Ukrayna və s. ləyaqətlə təmsil etmişdir. 2007-ci ildə Əməkdar Artist fəxri adına layiq görülmüşdür. 30 aprel 2014-cü ildə, 6 may 2015-ci ildə, 6 may 2016-cı ildə və 1 may 2017-ci ildə Prezident Mükafatına layiq görülmüşdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Seyidlər — Azərbaycan Respublikasının Kəlbəcər rayonunun inzibati ərazi vahidində kənd . 1993-ci ildə Ermənistan Respublikası Silahlı Qüvvələri tərəfindən işğal edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəndin bünövrəsini Gədəbəy rayonunun Arıx kəndindən gələn Seyid Allahverdi, Seyid Məmmədalı, Seyid Nəbi və Seyid Bayram adlı şəxslər qoymuşlar. Ona görə də kəndin adı Seyidlər adlanır, yəni bünövrəsini seyidlər qoyan kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dəyirmi yurd, Orta yurd, Enəcək yurd, Çay yurd, Türpəkli yurdu, Çənli yurd, Şivirli yurdu, Molladərəsi yurdu, Təkqəbir yurdu, Gölünayağı yurd, Gendərə yurdu, Gölüntili yurd, Battaqlıq yurd, Qoşadaşlar yurdu, Yılbırt yurdu, Duzdax yurdu, Aşağıkı yurd, Tozluq yurd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Daş bulaq, Mamırlı bulaq, Sarı bulaq, Novlu bulaq, Yılbırt bulağı, Qara bulaq, Şorun bulağı, Mahmudun bulağı, Qaragöl bulağı, Tala bulağı, Gur bulaq, Quzey damının altının bulağı, Çeyilin bulağı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qaraqaya, Topardış, Çubuqçəkilən, Baldırğanlı, Quzeydamı, Armudlu, Yayranın meşəsi, Palıdlıgüney, Dağtayaları, Qoşaarmud, Dağaralığı, Aşağı aralıq, Şırran, Kömüryanan, Açıqtomba, Şamındərəsi, Cökəli, Bərkinbaşı, Gilli, Bozlu, Boztəpə, Əkin, Tala, Yolunqırağı, Çayqovuşan Abbas ayıtdıyan, Orucayıtdıyan, Kalafalıq, Çotadaş, Alnıaçıq, Qozçəpəri, Quzeydamın çayı, Cəmilli çayı, Söyüdlü çayı, Qaraqaya dağı, Taxçayer, Qızılqaya, Qızıldar, Sızqılar, Çöplü, Qaranlıqdərə, Səmədin dağı, Qaragöl.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəlbəcər rayonu Laçın rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Harold Pinter (10 oktyabr 1930 – 24 dekabr 2008), 2005-ci ildə ədəbiyyat üzrə Nobel mükafatına layiq görülmüş yazıçı, dramaturq, ssenarist","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Harold Pinter yəhudi əsilli ingilis dramaturqu, şair, ssenariçi, aktyor, rejissor və ictimai хadimdir. Artıq uzun illərdir ki, London universiteti yanındakı Dram və səhnə danışığı məktəbinə rəhbərlik edir. Britaniya paytaхtında orta təbəqəyə mənsub ailədə doğulmuşdur. Baba-nənələrinin üçü Polşa, biri isə Odessa yəhudisi idi. Harold Pinter 1948-ci ildə Kral Dramatik Sənət Akademiyasına daхil olsa da, təhsilini başa vurmamışdı. Hələ məktəbdə oхuyarkən həvəskar tamaşalarda iştirak etməyə başlamışdı. 50-ci illərin əvvəllərində poeziyaya daha çoх meyl göstərmiş, eyni zamanda irland teatr truppasının aktyoru olmuşdu. İlk səhnə əsəri sayılan \"Ad günü\" pyesi 1957-ci ildə Bristol universitetinin teatrında oynanmışdı. Üç il sonra \"Qarovulçu\" adlı digər pyesi tamaşaya qoyulmuş və bu əsər Pinterə ХХ əsrin ikinci yarısının ən yaхşı ingilis dramaturqu adını qazandırmışdı. Bu zaman müəllifin 30 yaşı təzəcə tamam olmuşdu. Teatrşünaslar onun ilk dram əsərlərini adətən \"hədə komediyaları\" adlandırırlar. Harold Pinter tamaşaçılar arasında populyar əsərlərini 60-cı illərin birinci yarısında yazmışdı. Bunların sırasına \"Kolleksiya\" (1961), \"Aşnalar\" (1962), \"Çay dəsgahı\" (1964), \"Evə dönüş\" (1964) və başqa pyeslər daхildir. Bu pyeslərin demək olar ki, hamısı Britaniya teatrlarının səhnəsində uğurla tamaşaya qoyulmuşdu. Sonrakı illərdə isə yazıçının \"Sahibsiz torpaq\" (1974), \"Хəyanət\" (1978), \"Dağların dili\" (1988) pyesləri diqqəti daha çoх cəlb etmişdi. Pinter mövzularını adi insanların həyatından və məişətindən götürür. Lakin heç bir sürpriz vəd etmədən başlanan bu əsərlərin az qala hamısı qeyri-adi, gözlənilməz və izahı mümkün olmayan sonluqla başa çatır. Məsələn, \"Yüngül ağrı\" pyesində orta yaşlı bir intellektual evinin yaхınlığında kibrit satan qaradinməz adamı görür. Onu mənzilinə dəvət edir. Bütün səylərinə baхmayaraq kibrit satıcısını söhbətə çəkə bilmir. Nəhayət, özü hövsələdən çıхır və həyatının indiyə qədər hamıdan gizli saхladığı tərəflərini açmağa başlayır. Nəticədə arvadı onu evdən qovur və qaradinməz kibrit alverçisi ilə yaşamağa başlayır. İnsan psiхologiyasının gizli tərəflərinin amansız bir sərtliklə açıqlanması Pinterin yalnız dramaturgiyası deyil, kino yaradıcılığı üçün də səciyyəvidir. Onun həm öz ssenariləri, həm də Frensis Fitscerald, Frans Kafka, Con Fauizinin romanları əsasında yazdığı ssenarilər diqqətəlayiq filmlərin meydana çıхmasına imkan yaratmışdır. Həmin filmlərdə dünya kinosunun ulduzları ilə birlikdə Harold Pinter özü də rollara çəkilmişdi. Həyatının son iyirmi ilində Harold Pinter bədii yaradıcılıqdan daha çoх ictimai fəaliyyət və özünüreklamla məşğul olmuş, insan haqlarının qorunması məsələsinə diqqət yetirmişdir. Lakin maraqlıdır ki, ingilis yazıçısı insan haqlarını özü başa düşdüyü və istədiyi şəkildə qorumağa çalışmışdır. 1985-ci ildə Beynəlхalq PEN-klubun təşəbbüsü ilə Harold Pinter və amerikan dramaturqu Artur Miller dissident yazıçılara qarşı təqib və təzyiq faktlarını araşdırmaq üçün Ankarada olmuşdular. Onlar ABŞ səfiri ilə görüşdə Vaşinqtonun Türkiyədəki rejimi dəstəkləməklə bu ölkədə fərqli düşüncənin qarşısını aldığını bildirmişdilər. Səfir isə öz növbəsində sovet təhlükəsini önləmək üçün ABŞ-Türkiyə işbirliyinin zəruri olduğu fikrini əsaslandırmağa çalışmışdı. Lakin mübahisəni etik müstəvidə davam etdirməyə hövsələsi çatmayan Pinter səfirin ünvanına təhqirəmaiz ifadələr işlətməyə başlamışdı. Nəticədə yazıçıları böyük biabırçılıqla iqamətgahdan qovmuşdular. Sonralar Pinter əslində ziyalılıqla bir araya sığmayan bu insidenti bioqrafiyasının parlaq səhifələrindən biri adlandırmışdı. Pinter dəfələrlə Türkiyədə kürdlərin sıхışdırılması, ABŞ-ın Nikaraquaya təzyiqləri, Mərkəzi və Cənubi Amerikada insan hüquqlarının məhdudlaşdırılması, Amerikanın keçmiş Yuqoslaviyaya antihumanist münasibəti və s. barəsində kəskin bəyanatlarla çıхış etmişdir. Eyni zamanda o, ABŞ və Böyük Britaniyanın Əfqanıstan və İraqda apardığı hərbi əməliyyatlara qarşı ən barışmaz mövqedə dayanan Avropa intellektuallarından biri kimi tanınmışdı. Buşun İraqa hərbi müdaхiləsinin həqiqi səbəblərini açıqlayan Pinter Britaniya Parlamentinin aşağı palatasındakı çıхışında demişdi: \"Amerikalılar dəhşətli хof yaratmağın müхtəlif klassik üsullarından – qorхutmadan, rüşvətdən, şantajdan, təbliğatdan istifadə edərək dünya birliyinin yalançı dəstəyini qazandılar. Ən adi bir iş baş verdi: suveren ölkənin ərazisinə ordu yeridildi, neftlə zəngin torpaqların işğalı və nəzarətə götürülməsi planı həyata keçirildi\". 2003-cü ildə Pinter İraq mövzusunda yazdığı şeirlərdən ibarət \"Müharibə\" kitabını çap etdirmişdir. Bu kitab müəllifə Britaniyanın Uilfred Ouen ədəbi mükafatını qazandırmışdır. 2005-ci ildə müəllif BBC radiostansiyasının açıq efirindən \"dünyanın indiki vəziyyətindən narahat olduğu üçün dramaturji yaradıcılığına son qoyduğunu, bundan sonra bütün qüvvə və diqqətini siyasətə və poeziyaya yönəldəcəyini\" bildirmişdir. Eyni 2005-ci ildə, 75 illik yubileyini qeyd edəndən bir neçə gün sonra Harold Pinter Nobel mükafatı laureatı olmuşdur. İsveç Akademiyası bu qərarı qəbul edərkən onun yalnız ədəbi yaradıcılığını deyil, həm də geniş ictimai-siyasi fəaliyyətini nəzərə almışdı. Beynəlхalq PEN-klubun prezidenti İohann Ştrasserin fikrincə, əslində isveçli akademiklər öz qərarlarında ən azı otuz il gecikmişdilər. Pinter ədəbiyyat Nobelinə \"pyeslərində adilik arхasında gizlənən uçurumları göstərdiyinə və şüurun ən bağlı qatlarına yol tapa bildiyinə görə\" layiq görülmüşdü. Harold Pinter 79 yaşında - 24 dekabr 2008-ci ildə Londondakı evində vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#\"Sleuth\" (2007) - ssenari müəllifi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Odri Hepbern (4 may 1929, Belçika – 20 yanvar 1993, İsveçrə) — məşhur Amerika kinoaktrisası.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ötən əsrin 60-cı illərindən bu günə kimi sevilən amerikalı kinoulduz Odri Hepbern XX əsrdə dünyanın 10 ən gözəl aktrisası sırasında yer alıb. Təəccüblü görünsə də, post sovet məkanının kinosevərləri onun yaradıcılığı ilə xronoloji baxımdan gec tanış olublar. Odri (əsl soyadı Hepbern Raston) 1929-cu il mayın 4-də Brüsseldə anadan olub. Sonra valideynləri ilə birlikdə Londona köçüb. Özünü teatra həsr etmək arzusu ilə yaşayan gənc Odri balet məktəbində təhsil alıb. Hepbernin kinofilmə ilk çəkilişlərindən biri 1950-ci ildə Londonda \"Cənnətdə gülüş\" filmində olub. Londonun teatr səhnəsində çıxış edən gənc balerinanı rejissor Mario Dzampo kino üçün kəşf edir və onu adıçəkilən filmdə epizodik rola çəkir. Bu film yalnız 1963-cü ildə keçmiş Sovet İttifaqında nümayiş olunub. \"Cənnətdə gülüş\" filmində ofisiant qızın rolunu oynayan gülərüzlü, incəbədənli Odri daha sonra bir-birinin ardınca dörd filmdə yalnız epizodik rollara çəkilir. Belə olan halda, o, Nyu-Yorka getməyi qərara alır və Brodveydəki musiqili teatrlarda çıxış edir. Odrinin oyununu izləyən kinorejissor Uilyam Uayler onu \"Roma tətilləri\" filmində baş rola çəkilməyə dəvət edir. Filmdə sadəlövh şahzadə rolunu oynayan Odri Hepbern obrazının çox uğurlu traktovkasını tapa bilmişdi. \"Roma tətilləri\" ekranlara çıxandan sonra Hepbern populyar aktrisa kimi şöhrət qazanır. O zaman amerikalı kinotənqidçilər yazırdılar ki, Odrinin yumor dolu məharətli ifası olmasaydı, \"Roma tətilləri\" filmi orta səviyyəli, uzun və sentimental kinolent olacaqdır. Həqiqətən, film çox bayağı və tipik Hollivudsayağı süjetdən ibarət idi. Filmin süjeti \"Min bir gecə\" motivinin əksini xatırladırdı. Amma burada Bağdad əvəzinə müasir Roma, xəlifə əvəzinə isə şahzadə təsvirə gəlir. Bütün hadisələr ənənəvi xeyrxah sonluqla bitir: gözəlliyi və cazibədarlığı ilə jurnalist və fotoqrafçının ürəyini və ağlını ovsunlayan şahzadə – Odri Hepbern onun haqqında reportaj hazırlayanları bu işdən vaz keçməyə məcbur edir. Bəs necə olur ki, hər hansı bir kinoteatr və ya klubda yüksək dərəcəsi olmayan \"Roma tətilləri\" filmi nümayiş olunarkən, tamaşaçı qiymətli vaxtını sərf edərək, dönə-dönə ona baxır? Bunun müvəffəqiyyəti daha çox Odri Hepbernin aktyorluq məharəti və məftunedici ifası ilə bağlıdır. Bir də ki, filmin baxımlı olmasında Odrinin tərəf-müqabili məşhur aktyor Qreqori Pekin də ustalıqla oynadığı jurnalist rolunu qeyd etmək vacibdir.   Bir fransız jurnalisti amerikalı aktrisa barədə belə yazmışdı: \"Hepbern bir diapazona malik aktrisadır. O, yalnız özünün şəxsi, fərdi simasını göstərməyə qadirdir. Bir sözlə, Odri başqa şəklə düşmək, yeni formada olmaq istedadına malik deyil\". Lakin bir diapazonda olmaq, heç də bir-birinə bənzər rollar oynamaq demək deyil. \"Roma tətilləri\"ndə gənc şahzadənin surətini ifa edən aktrisa, \"Hərb və sülh\"dəki Nataşa Rostovada tamam fərqli, orijinal obraz yaratmışdı. Şahzadə qızın obrazında bolluca yumor, səmimilik, insan qəlbini duyğulandıran hərəkətlər, təəccüblü jestlər, gizli bir xeyrxahlıq və ürək saflığı var. Əgər ardıcıl olaraq şahzadə – (Odri) – Nataşa Rostovaya baxsaq, onlarda heç bir oxşarlıq görə bilmərik. Əksinə, bir-birindən fərqli, olduqca canlı və poetik versiyada oynanılmış həyat tipajlarını görərək. Məhz \"Roma tətilləri\"ndəki gözəl ifaya görə Odri Hepbern 1953-cü ildə Amerika Kino Akademiyasının \"Oskar\" mükafatına layiq görülmüşdü. Hepbernin sonrakı filmlərdə də maraqlı və yaddaqalan rollara çəkilməsi aktrisanın yüksək mükafata layiq olduğunu bir daha sübut etdi. O, 1954-cü ildə rejissor Billi Uaylderin \"Sabrina\" komediyasında baş rola çəkilir. Ardınca \"Günortadan sonra məhəbbət\" (1957), \"Tiffanidə səhər yeməyi\" (1961), \"Şarada\" (1963) detektivində, \"Məzəli sima\" (1957) və \"Mənim gözəl xanımım\" (1964) müzikllərində müxtəlif səpkili rollar oynayıb.  Odri Hepbernin dramatik imkanları L.N. Tolstoyun \"Hərb və sülh\" romanının ekran variantında (1956, rej. Kinq Vidor) oynadığı Nataşa Rostova rolunda özünü parlaq şəkildə büruzə verib. Bundan əlavə amerikalı kinoulduz \"Rahibənin həyatı ilə bağlı əhvalat\" (film 1958-ci ildə San-Sebastyan beynəlxalq kinofestivalında mükafat alıb), \"Uşaq saatı\" (1962), \"Qaranlığa kimi gözlə\" (1967) filmlərə də çəkilib. Odri Hepbernin ifasındakı Nataşa Rostova haqqında geniş yazmaq olar. Lakin aktrisanın oyunundakı bəzi məqamları qısaca xatırlamaq lazımdır. İlk dəfə rəqs etmək üçün bala gələn Nataşa həsrətlə öz partyorunu gözləyir. Onun titrək baxışlarında həyəcan, qorxu, və kədər hiss olunur. Aktrisanın sifət cizgilərində faciə görünür. Tamaşaçı hətta onun ürək çırpıntılarını, qəlbinin dərnliyində bəslədiyi ümidləri hiss edir. Gənc qız üçün bal sanki dünyanın bütün fəlakəti və sevincidir... Nataşa Rostova rolunun digər ifaçıları da olub, yəqin bundan sonra da olacaq. Ancaq cəsarətlə, demək olar ki, Odri Hepbernin oynadığı arıq və gözəl qız daha çox seviləcək və yadda qalacaq.  Dünya şöhrəti qazanmış aktrisanın yaradıcılığında müəyyən müddət fasilə yarandıqdan sonra o, İngiltərəyə qayıdır və orada bir filmə çəkilir. Həmçinin \"Robin Qudun qayıtması\" (1976), \"Onlara hamı gülürdü\" (1981), \"Lavener – Hilldən olan banda\" (1982) və \"Milyonu necə oğurlamalı\" (1966) adlı ekran əsərlərində də müxtəlif rollar oynayıb. Məharətli ifası ilə milyonların sevgi və məhəbbətini qazanan Odri Hepbern kino ulduzu olmaqla bərabər, həm də nəcib insan və xeyirxah əməllər sahibi olub. O, ağır xəstə ikən vəsiyyət etmişdi ki, ölümündən sonra bütün əmlakını və ona məxsus olan nə varsa, hamısını auksionda satıb, əldə olunan vəsaiti xərçəng xəstəliyindən əziyyət çəkənlərin müalicə fonduna keçirsinlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Cənnətdə gülüş","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Odri Hepbernin məktubları haqqında ANS ÇM radiosunda","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respublikası Dövlət Torpaq və Xəritəçəkmə Komitəsinin Dövlət Yerquruluşu Layihə İnstitutu (bundan sonra İnstitut) Azərbaycan SSR Nazirlər Sovetinin 04 aprel 1968-ci il tarixli 145 saylı qərarı ilə Kənd Təsərrüfatı Nazirliyinin tabeçiliyində olmuş keçmiş yerquruluşu ekspedisiyasının, növbəli əkin sisteminin tətbiqi üzrə respublika ekspedisiyasının, Bakı və Gəncə torpaq tədqiqatı ekspedisiyalarının bazasında təşkil olunmuş və Azərbaycan Respublikası Prezidentinin 21 oktyabr 1992-ci il tarixli 227 nömrəli Fərmanı ilə keçmiş Dövlət Torpaq Komitəsinin tabeçiliyinə verilmişdir. İnstitutun Nizamnaməsi Azərbaycan Respublikası Ədliyyə Nazirliyi Kollegiyasının 04 sentyabr 1994-cü il tarixli 442 saylı qərarı ilə dövlət qeydiyyatına alınmış, Nazirliyin hüquqi şəxslərin dövlət qeydiyyatı üzrə Bakı bölgə şöbəsi tərəfindən 08 dekabr 1999-cu il tarixdə və 06 may 2002-ci il tarixdə yeni redasiyada 442 say altında təkrar qeydiyyatdan keçirilmişdir. İnstitut öz fəaliyyətində Azərbaycan Respublikasının Konstitusiyasını, Azərbaycan Respublikasının qanunlarını, Azərbaycan Respublikası Prezidentinin fərman və sərəncamlarını, Azərbaycan Respublikası Nazirlər Kabinetinin qərar və sərəncamlarını, eləcə də Dövlət Torpaq və Xəritəçəkmə Komitəsinin əmrlərini, sərəncamlarını,sifarişlərini, göstərişlərini və öz Nizamnaməsini rəhbər tutur. İnstitut Dövlət Torpaq və Xəritəçəkmə Komitəsinin tabeçiliyində olmaqla, onun vahid sistemini təşkil edir və ona hesabat verir, tapşırıqları və müqavilələr əsasında respublikada torpaq islahatının həyata keçirilməsi ilə bağlı torpaq münasibətlərinin tənzimlənməsi, təsərrüfatçılıq formasından asılı olmayaraq torpaqlardan səmərəli istifadə edilməsi və onların münbitliyinin artırılması, ekologiyası və rekultivasiyası sahəsində yerquruluşu, torpaq kadastrı, torpaq tədqiqatı, geobotaniki tədqiqat, torpaq uçotunun aparılması, torpaq istifadəçilərinin və mülkiyyətçitlərinin sifarişi ilə yerquruluşu planlarının hazırlanması, torpaqlardan istifadəyə, onların mühafizəsinə, münbitliyinin təmin olunmasına, rekultivasiyasına dair layihələrin hazırlanması və digər layihə-axtarış işlərini həyata keçirən baş podratçı təşkilatdır, topogeodeziya, topoplanalma mühəndis-geodeziya və geniş məqsədli, müxtəlif təyinatlı xəritəçəkmə işlərini yerinə yetirir. İnstitut öz fəaliyyətini Dövlət Torpaq və Xəritəçəkmə Komitəsinin tabeçiliyində olan təşkilatlarla, habelə Dövlət və Bələdiyyə orqanları ilə, qarşılıqlı əlaqəli qaydada həyata keçirir. İnstitut hüquqi şəxsdir, müstəqil balansa, xərclər smetasına, operativ idarəçilik hüququ ilə dövlət mülkiyyətində olan əmlaka, müvafiq bank hesablarına, Azərbaycan Respublikası Dövlət gerbinin təsviri və öz adı həkk olunmuş möhürə, müvafiq ştamplara və blanklara malikdir. İnstitutun əmlakını onun əsas fondları, dövriyyə vasitələri və onun balansında olan başqa qiymətli məmulatlar təşkil edir. İnstitutunun mərkəzi aparatı və onun vahid sistemini təşkil edən struktur bölmələrinin saxlanması və maddi-texniki təminat xərcləri Dövlət Torpaq və Xəritəçəkmə Komitəsinin, Bələdiyyə orqanlarının, digər sifarişçilərin vəsaiti hesabına və qanunvericiliyinə zidd olmayan mənbələr hesabına maliyələşdirilir. İnstitut həmin vəsaitlərin sərəncamçısıdır. İnstitutun ünvanı: Bakı şəhəri, Ş.Mehdiyev küçəsi 93a.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* AZƏRBAYCAN RESPUBLİKASI DÖVLƏT TORPAQ VƏ XƏRİTƏÇƏKMƏ KOMİTƏSİ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qərbi Afrika qırmızıayaq sufərəsi () — Durnakimilər dəstəsinə aid quş fəsiləsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Deportivo (La Korunya) — İspaniyanın futbol klubu . Bu la liqada 16-cı yeri tutdu . Ancaq Barselona nı məğlub edə bilmişdir ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Respublika Patent fondu Azərbaycanın ölkə daxilində və xaricdə nəşr olunan patent ədəbiyyatını özündə əks etdirən yeganə fonddur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Respublika Patent fondu 1967-ci ildə Respublika Elmi-Texniki Kitabxanasının nəzdində yaradılıb. Hazırda ayrıca təşkil olunmuş binada fəaliyyət göstərir. Respublika Patent fondu Standartlaşdırma, Metrologiya və Patent üzrə Dövlət Komitəsinin tabeçiliyindədir. Bu fond 27 dildə dünyanın 35 ölkəsinin Beynəlxalq və Avropa patent idarələrinin sənədləri ilə komplektləşdirilir. Fondun əsas tərkibini keçmiş SSRİ-nin patent ədəbiyyatı təşkil edir. Hazırda fondda 11 milyona yaxın ədəbiyyat toplanıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Respublika Patent Fondunda 3 şöbə fəaliyyət göstərir 1. Komplektləşdirmə şöbəsi 2. Mikrofilm işləmə şöbəsi 3. Xidmət və məlumat-biblioqrafiya şöbəsi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Respublika Patent fondu Beynəlxalq İxtira Təsnifatının bütün mövzu rubrikalarına görə çapdan çıxan müəllif şəhadətnamələri ilə (kağız daşıyıcıda, mikrofilm və mikrofiş halında) komplektləşdirilmişdir. Ümumilikdə Respublika Patent fondunun tərkibinə aşağıda göstərilən növlərdə patent sənədləri daxildir:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|Meteora Meteora — Yunanıstanın Tessali şəhərində yerləşən ortodoks monastrı. Təxminən 10-cu əsrə aid olduğu güman edilir. Theopetranın 5 kilometr cənubunda və Kalakamba şəhərinin 21 kilometr cənubunda yerləşir. Hündürlüyü 600 metrdir. Bu tapa şəkilli sildırım qayaların 20 milyon il əvvəl suyun çəkilməsi nəticəsində əmələ geldiyinə inanılır. Görünüşündən havada asılı olan daşlara bənzədiyinə görə Meteora (yun. Göylərdə dayanan) mənasındadır. UNESCO tərəfindən mühafizə edilən tarixi monastrlardan biridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Muradxanlı Leyla Qəzənfər qızı – dosent, Xəzər Universiteti Mühəndislik və Tətbiqi Elmlər fakültəsinin dosenti, Xəzər Universiteti Kompüter Elmləri Departamentinin müdiri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Muradxanlı Leyla Qəzənfər qızı 17 İyul 1966-cı ildə Bakı şəhərində anadan olmuşdur. 1983-cü ildə Bakı şəhəri 45 saylı orta məktəbi bitirdikdən sonra Azərbaycan Neft və Kimya İnstitutunun İstehsal Proseslərinin Avtomatlaşdırılması fakültəsinə daxil olmuş və 1988-ci ildə İnstitutu fərqlənmə diplomu ilə bitirmişdir. 1992-ci ildə texnika elmləri namizədi elmi dərəcəsini, 1999-cu ildə isə dosent elmi adını almışdır. 1992-2000-ci illərdə Azərbaycan Dövlət Neft Akademiyasının \"Avtomatlaşdırılmış İdarəetmə Sistemləri\" kafedrasında kiçik elmi işçi, böyük elmi işçi və dosent vəzifələrində çalışmışdır. 2000-ci ildən indiyədək Xəzər Universitetinin dosenti və Peşə və İnkişaf Mərkəzinin müdiri, 2008-ci ildən isə Kompüter Elmləri Departamentinin müdiridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"40-a yaxın elmi məqalənin, o cümlədən 2 elmi-metodik vəsaitin, 2 kitabın müəllifidir. Leyla Muradxanlının elmi axtarışları süni intellekt üsulları əsasında istehsalın idarə edilməsi, qərarların qəbul edilməsi, idarəetmə və proqnozlaşdırma məsəslələrinin həllinə həsr edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Room Service – Roxette qruppunun albomudur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 4004, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Şir bürcü istiqamətində yerləşir. P tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 6148, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Herkules bürcü istiqamətində yerləşir. S tipli . tərəfindən ildə 121.92 sm (48 inç) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 6777, Yeni Baş Kataloqda qeydə alınmış ulduzdur. Göy üzündə Tovuz bürcü istiqamətində yerləşir. *2 tipli . tərəfindən ildə  ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bayram Kürdəxanılı (tam adı: Bayramqulu Məşədi Məmmədqulu oğlu Quliyev ) — azərbaycanlı meyxanaçı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bayramqulu Məşədi Məmmədqulu oğlu Quliyev 1961-ci ilin dekabrın 31-ində Kürdəxanıda doğulub. Kürdəxanıdakı 113 saylı orta məktəbi bitirib. Meyxana sənətinə kiçik yaşlarından gəlib. Məşhur meyxanaları \"Noldu sana\" İlk şeirlərini böyük qardaşı şair Nəcəfqulunun təsiri ilə yazmışdır. Əsgərlikdən qabaq da şeir deyən Bayram, bunu sonra da davam etdirir. 1982-ci ildən 1985-ci ilə qədər AzTV-də işləyib .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bayram Kürdəxanlı 2014-cü il iyulun 12-də Sabunçu rayonu Bakıxanov qəsəbəsində, “Nilufər” şadlıq sarayının qarşısında şübhəli şəxs qismində saxlanılıb. Onun üzərinə baxış keçirilərkən ondan 1.02 qram narkotik vasitə olan tiryək aşkar edilib. Faktla bağlı Sabunçu Rayon Polis İdarəsində Cinayət Məcəlləsinin 234-cü (narkotik vasitələrin qanunsuz dövriyyəsi) maddəsi ilə iş başlanılıb. 14 noyabr 2014-cü ildə Sabunçu Rayon Məhkəməsi Bayram Kürdəxanlıya təqsirləndirildiyi maddə üzrə 1 il həbs cəzası verib. 3 fevral 2015-ci ildə həbsdən azad edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bayram Kürdəxanılını avtomobil vuraraq öldürüb . Hadisə 22 avqust 2017-ci il tarixində gecə vaxtı Kürdəxanı qəsəbəsində baş verib . Belə ki, toy mərasimindən evə qayıdan meyxana ustası qəsəbə ərazisində yolu keçərkən, Emin Fərhadovun idarə etdiyi \"Peugeot\" markalı, 10-PS-782 dövlət seriya nişanlı avtomobil onu vurub . Nəticədə meyxana ustası ağır xəsarət alıb . Hadisəni törətmiş sürücü Bayram Kürdəxanılını 3 saylı Şəhər Kliniki Xəstəxanasına çatdırsa da, həkimlər onun həyatını xilas edə bilməyiblər .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"# Gizlənpaç (film, 2016)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Valerie Amos, Baroness Amos — 1954-cü il 13 martda Qayananın Corctaun şəhərində anadan olub. Hal-hazırda BMT-nin Humanitar işlər və fövqəladə hallar üzrə baş katibi vəzifəsində çalışır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Keti Friman—400 metr məsafəyə qaçış üzrə ixtisaslaşmış sabiq Avstraliyalı sprinter. O, 2000-ci il Sidney Yay Olimpiya Oyunlarında 400 metr məsafəyə qadınların yarışında birinci olmuşdur. Keti Friman həmçinin 2000-ci ildə Yay Olimpiya Oyunlarında Olimpiadanın məşəlini də yandırmışdı. Friman 1990-ci ildə 16 yaşında ilk dəfə Aborigen Birlik Oyunlarının qızıl mükafatçısı olub. 1994-cü il onun karyerasının yüksəliş dövrü idi. Kanadada təşkil olunmuş 1994-cü il Birlik Oyunlarında, Friman 200 metr və 400 metrlik məsafələrin hər ikisində qızıl medal qazanıb. O, həmçinin 1996-cı il Olimpiya Oyunlarında gümüş medal qazanıb və 1997-ci il Dünya Çempionatında 400 metr məsafyə yarışlarda birinci olub. 1998-ci ildə zədə səbəbindən Friman qaçış yarışlarından bir müddət ayrıldı. O, idmana 1999-cu il Dünya Çempionatında 400 m məsafəyə  yarışda birinci yeri tutmaqla qayıdıb. Keti Friman 2003-ci ildə karyerasını bitirdiyini elan edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Keti Friman","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağıllı lövhə — informasiyanın eşidilmə və göstərilmə cəhətindən daha yaxşı başa düşülməsi üçün hazırlanmış  interaktiv ağ lövhələrdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ramon Merkader () - İspan kommunist və NKVD agenti. Ramon Merkader 1940-cı ildə Marksist inqilabçı və nəzəriyyəçi Lev Trotskini öldürməklə məşhurlaşmışdır. Üzərindən məxfilik götürülən sənədlərdə Merkaderin NKVD agenti olduğu göstərilmişdir. Törətdiyi cinayətə görə Merkader Meksikada 20 il məhkumluq həyatı yaşadı. Həbsdə olarkən İosif Stalin tərəfindən qiyabi olaraq Lenin ordeni ilə mükafatlandırıldı. 1961-ci ildə həbsdən azad olunduqdan sonra Sovet İttifaqı Qəhrəmanı adını qazanmışdır. Merkader Sovet İttifaqı Qəhrəmanı adını qazanmış SSRİ vətəndaşı olmayan 27 şəxsdən biridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ramon Merkader 1913-cü ildə İspaniyanın Barselona şəhərində dünyaya gəlmişdir. Uşaqlıq illəri anasının Fransaya köçməsi səbəbindən burada keçmişdir. Gənc yaşlarında kommunizm ilə maraqlanan Ramon 30-cu illərdə İspaniyada fəaliyyət göstərən kommunist təşkilatları üçün işləyirdi. Göstərdiyi fəaliyyətə görə hökumət tərəfindən həbs edilsə də, həmin il İspaniyada sol koalisyanın hakimiyyətə gəlməsi gənc kommunistin həbsdə çox qalmaması ilə nəticələnir. 1936-cı ildə həbsdən çıxması İspaniya vətəndaş müharibəsinin başlaması ilinə təsadüf edir. Bu dövrdə NKVD agenti olan Nahum Etinqon ilə tanış olmuş və onun tərəfindən Moskvada agent olaraq yetişdirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Stalinin əmri ilə Ramon Merkader 1940-cı ildə jurnalist adı altında Lev Trotskidən müsahibə almaq üçün Meksikaya yollanır. Əsas məqsəd İosif Stalin ilə aparılan hakimiyyət mübarizəsində məğlub olmuş və SSRİ vətəndaşlığından məhrum edilmiş Lev Trotskinin öldürülməsi idi. 1940-cı ildə Trotski bir çox Avropa ölkəsində qaldıqdan sonra Meksikaya gəlmiş və bu ölkənin paytaxtı Mexiko şəhərində sığınacaq tapmışdı. Trotski həmin vaxt Mexikoda cangüdənlərinin nəzarəti altında yaşayırdı. Üç NKVD agenti 1940-cı ilin 20 avqust səhərində Trostkinin yaşadığı evə gəlir. Onlardan iki nəfəri binanın çöl tərəfində avtomobildə Merkaderin cinayəti törətməsini gözləyirdi və plana əsasən agentlər birlikdə hadisə yerindən uzaqlaşmalı idilər. Hazırlanmış plana görə Ramon Merkader jurnalist qiyafəsində Trostkinin otağına daxil olmalı və müsahibə alarkan anidən onu soyuq silahla öldürməli idi. Hadisələrin gedişatı plana uyğun gedir. Avtomobildən düşən Merkader cangüdənlərdə şübhə yaratmayaraq, Trostkinin evinə daxil olur və müsahibə əsasında Trotskinin başına buz baltası ilə zərbə endirir. Dərhal hadisə yerinə gələn cangüdənlər Merkaderi yaxalayırlar, binanın çölündə gözləyən digər agentlər isə Merkaderin yaxalandığını görüb hadisə yerindən uzaqlaşır və qısa zamanda ölkəni tərk edirlər. Lev Trotski başına aldığı ağır zərbə nəticəsində hadisədən bir gün sonra vəfat etdi. Trostki hadisədən sonra Merkaderi yaxalamış cangüdənlərinə: \"Onu öldürməyin, inanıram ki, bu adamın bizə danışacağı bir hekayəsi var.\" demişdir. Törətdiyi cinayətə görə 20 il həbs cəzası alan Roman Merkader həbs müddətini Meksikada tamamladı. Həbsdən çıxandan sonra isə bir neçə dəfə Kubaya və siyasi baxımdan bağlı olduğu SSRİ-yə səfərlər etmişdir. Həbsdən azad olunmasının ardından SSRİ qarşısında göstərdiyi xidmətələrə görə, 1961-ci ildə Sovet İttifaqı Qəhrəmanı adı ilə təltif edilir. Merkader 1978-ci ildə Kubanın mərkəzi Havana şəhərində ağciyər xərçəngindən vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Estas Tonne () — yəhudi əsilli ukraynalı musiqiçi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1975-ci ildə Ukrayna da doğulub . 6 il gitara təhsili aldıqdan sonra 1986-cı ildə ailəsi ilə İsrailə köçüb. 11 sentyabr terror aktlarından sonra Nyu York a köçən Estas Tonne Amerika qitəsi boyunca akustik gitara ilə konsert verib. 2003-cü ildən bəri 50.000-dən çox albom satışı baş tutub.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references />","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xorke Abarka del Karpio — Perunun Azərbaycandakı fövqəladə və səlahiyyətli səfiri (2015-ci ildən)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Brahmanlar - qədim Hindistanda kahinlər kastası. Hesab edilirdi ki, Brahma öz dodaqlarından kahin brahmanları yaratmışdır. Buna görə də onlar adamlarla Brahmanın adından danışa bilərlər. Kahinləri hər evə dəvət edir, allaha qurban vermək istəyirdilər, belə ki, kahinlər qurbanvermənin icraçısı, din bilicisi və şərhçisi idilər. Brahmanlar hindlilərin birinci ali kastası sayılır. Bretan - Fransanın şimal-qərbində yarımada. Adı buraya köçmüş brit tayfaları ilə bağlıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Flissinqski burnu — Avropanın ən ucqar şərq nöqtəsidir. Şimal adasının şimal-şərqində yerləşir. Burunun hündürlüyü 28 metr təşkil edir. Burun Avariynı körfəzini və Andromed buxtasını bir-birindən ayırır. Burundan bir qərən cənubda dənizə Andromed çayı tökülür. Şimal hissəsində adanın ən iri çayı olan Ovrajitaya çayı tökülür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Burun ilk dəfə Villem Barensin ekspedisiyası tərəfindən 1596-ci ildə aşkarlanır və xəritəyə salınır. Burun Hollandiya şəhəri olan Flissinq şəhərinin şərəfinə adlandırılır. 1596 ilin sentyabrında ekspedisiya gəmisi sahildə buzlara sıxılaraq və bu səbəbdən onlar sahildə qışlamalı olurlar. Onlar qışı suiti və ağ ayı ovlamaqla keçirirlər. Növbəti ildə gəminin buzlar arasında ilişib qalması səbəbindən onlar qayıqlarla geri qayıtmalı olurlar. Yolda ikən Barens Sinqa xəstəliyindən vəfat edir. Barensin həyatına həsr olunmuş \"Yeni Torpaq (film, 2011)\" adlı sənədli film çəkilmişdir. Film ekspedisiya üzvlərindən olan Herrit de Veeranın memuarları əsasında çəkilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Oksana Hətəmxanova — Azərbaycan lı üzgüçüdür. Azərbaycanı 2008 və 2012-ci illərdə Yay Olimpiya Oyunları nda təmsil etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Oksana Hətəmxanova 29 iyun 1990-ci ildə Ukrayna Sovet Sosialist Respublikasının Novıy Buh şəhərində anadan olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Oksana Hətəmxanova karyerası ərzində böyük uğur qazanmasada Azərbaycanı 2008 və 2012-ci illərdə Yay Olimpiya Oyunlarında təmsil etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2016 Ankara hücumu () — 2016-cı ilin 17 fevral tarixində Türkiyənin paytaxtı Ankara vilayətinin Kızılay səmtində yerli vaxtla saat 18:30-da baş vermiş bombalı hücumu. Terror aktı nəticəsində ən azı 28 nəfərin həlak olduğu və 61 nəfərdən çox şəxsin yaralandığı bildirilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2015 Ankara partlayışları","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəzakət Xəlilova — Azərbaycanlı samboçu. 2015 Avropa Oyunlarının gümüş medalçısıdır. 2015-ci ildə \"Tərəqqi\" medalına layiq görülmüşdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəzakət Xəlilova 9 may 1994-cü ildə Azərbaycanın Bakı şəhərində anadan olmuşdur. Nəzakət Xəlilova əslən Laçın rayonundandır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəzakət Xəlilova 2015-ci ildə önəmli yarışlarından birinə Bakı şəhərində qatıldı. O Azərbaycanı I Avropa Oyunlarında təmsil etdi. O birinci görüşdə 1/4 final mərhələsində Rumıniyalı Kodrina İonesku ilə üz-üzə gəldi. Kodrina İonesku ilə qarşılaşmadan Nəzakət Xəlilova 3-1 hesablı qələbə ilə ayrıldı və növbəti 1/2 final mərhələsinə vəsiqə qazandı. Yarım-finalda onun rəqibi Litvalı samboçu idi. Ruta Aksionova ilə görüşdən Nəzakət Xəlilova qələbə ilə ayrıldı. 4-0. Finala vəsiqə qazanan Nəzakət Xəlilovanın bu mərhələdə rəqibi Rusiyalı Anna Xaritonova idi. Güclü Rusiyalı rəqibi ilə qarşılaşmadan Nəzakət Xəlilova 0-4 hesablı məğlubiyyətlə ayrıldı və 2015 Avropa Oyunlarının gümüş medalını qazandı. Nəzakət Xəlilova 29 iyun 2015-ci ildə 2015 Avropa Oyunları nda qazanılmış yüksək nailiyyətlərə və Azərbaycan idmanının inkişafında böyük xidmətlərinə görə Azərbaycan Respublikasının Prezidenti İlham Əliyevin sərəncamı ilə \"Tərəqqi\" medalı ilə təltif edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Nəzakət XƏLİLOVA - 2015 Avropa Oyunları","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dalkurd — İsveçin Börlənge şəhərini təmsil edən Pəşəkar Futbol klubu. Klub 26 sentyabr 2004 tarixində, İsveçdə yaşayan Mardin Kürdlər tərəfindən yaradılmışdır. Qurulduğu ildən etibarən hər il bir sonrakı liqaya qalxır. 2016-cı ildən klub İsveç ikinci liqası sayılan (Superettan)'da mübarizə aparır. Yeni qurulan bie klub olmasına baxmayaraq 2007 və 2009-cu illərdə İsveç kubokunda mübarizə aparmışdır. Klubun direktoru,bəzi idarəçilər və oyunçular Türkiyənin Mardin ilinin Girməli qəsəbəsindəndir. Adı Dalarna və Kürd sözlərinin birləşməsindən yaranmışdır. Loqosunda Kürdüstan bayrağı təsvir olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"10 Oktyabr 2015ci ildə Dalkurd klubu sezonun bitməsinə hələ üç həftə qalmış Umeå FC klubunu 2-0 məğlub edərək çempion oldu və İsveç ikinci liqasına (Superettan)'a yüksəldi. Sezonun son oyununda məğlub olsa da liqanı 61 xalla, 18 qələbə, 7 heç-heçə və 1 məğlubiyyət ilə çempion olaraq tamamladılar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"3 Aprel 2016-cı ildə Dalkürd klubu ikinci liqadakı ilk oyununda Assur komandası olan Assyriska FF ilə qareşılaşdılar və 2-1 məğlub oldular.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"                           ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd bəy Hacı Lazım bəy oğlu Xıdırlı-Otuziki-(?-?), XVIII əsr Qarabağ bəyi, tayfa başçısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd bəy Hacı Lazım bəy oğlu Şuşa şəhərində anadan olmuşdu. Otuziki elinin minbaşısı  və  mahalın  naibi  idi. Şuşa qalasının  qalabəyisi  də  olmuşdu. Rus üsul-idarəsi  dönəmində  məmur  işləmişdi. Praporşik, sonra  da  poruçik  rütbələrinii  daşımışdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd bəyin   Abdulla  bəy,  Nəcəfqulu  bəy,  Abbasqulu  bəy  və  İsmayıl  bəy  adlı  oğulları  vardı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Ənvər Çingizoğlu, Qalabəyovlar, ATŞC-nin xəbərləri, Bakı: 2003.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan–Şri-Lanka münasibətləri — Azərbaycan Respublikası ilə Şri-Lanka Demokratik Sosialist Respublikası arasındakı mövcud ikitərəfli əlaqələr.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İki ölkə arasında diplomatik əlaqələr 1996-cı ilin may ayının 21-də qurulmuşdur .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Maratha İmperiyası, Maratx dövləti və ya Maratha konfederasiyası () — 1674-1820-ci illərdə mövcud olmuş və əsası Maratxlar sülaləsindən olan Şivaçi tərəfindən qoyulmuş dövlət. Onun ərazisi indiki Hindistanın Maxaraştra ştatına uyğun gəlir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1674-cü ildə Maratx kəndlilərinin çıxışı Şivaçi nin başçılıq etdiyi Maratx dövlətinin yaradılması ilə nəticələndi. 1747-ci ildə Nadir şahın öldürülməsindən sonra Əhməd şah müstəqil Əfqan dövləti nin əsasını qoydu. Bu zaman Maratx dövləti Hindistanda ən böyük siyasi qüvvəyə çevrilmişdi və ümumhindistan miqyasında hegemonluğa can atırdı. 1759—1761-ci illərdə Hindistan uğrunda Əfqan-Maratx müharibəsi baş verdi. 1761-ci ilin yanvarın 14-də Panipat döyüşü müharibənin sonu oldu. Məğlub olan Maratx dövləti bir daha özünə gələ bilmədi. Panipat döyüşü həm də Böyük Moğol İmperiyasının süqutu demək idi. Lakin əfqanlar ölkədə möhkəmlənə bilməyib buranı tərk etdilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tender – [ing. tend – xidmət etmək]: Tender sözü aşağıdakı mənalarda işlənə bilər:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* R.Əliquliyev, S.Şükürlü, S.Kazımova. \"Elmi fəaliyyətdə istifadə olunan əsas terminlər\", Bakı, \"İnformasiya Texnologiyaları\", 2009, 201 s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Beş Aqal - İrəvan quberniyasının Eçmiədzin qəzasında göl adı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Budaqov B.Ə. Ermənistanın Azərbaycan mənşəli coğrafi adları. “Didərginlər” məcmuasi. Bakı, 1990.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Upkankul (, ) — Başqırdıstan Respublikası nın Askın rayonu nda yerləşən kənd. Kənd Yaybulək kənd şurası nın tərkibindədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məsafələr:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2002-ci ildə keçirilən Ümumrusiya əhalinin siyahıya alınmasına əsasən kənddə başqırdlar (98%) üstünlük təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Genealogiya və Arxivləri\" portalında","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Basketbol üzrə Fransa çempionatı - MBL Pro A (tam adı Milli Basketbol Liqası Pro A (fransız dilində:Ligue Nationale de Basket Pro A; ingilis diıində:Pro National Basketball League A) Fransanın ali peşəkar basketbol liqası. 1921-ci ildə təsis edilmişdir. 1987-ci ildən çempionat Milli Basketbol Liqasının rəhbərliyi altında keçirilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Cədvəldə 1921-ci ildən sonra ən azı 2 dəfə çempionluq qazanan klublar göstərilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Salam Sarvan (Cəlilabad rayonu) — Azərbaycanlı yazıçı, şair.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Salam Sarvan - 1966-cı ildə Cəlilabad rayonunda anadan olub. İxtisasca iqtisadçıdır. Üç şeir kitabının müəllifidir. Şeirləri ingilis, rus, türk, ukrayna, özbək dillərinə tərcümə olunub. Bakıda yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Haker (Hacker ingilis sözüdür, hack- yarmaq, sındırmaq) — əməliyyat sistemlərini bütünlüyü ilə bilən, dərinliklərinə enən, kompüterlərlə dərinləməsinə maraqlanan, proqramlamanı profesional dərəcədə bilən kompüter mütəxəssisləridir, deyə bilərik. Hacker'lar hər hansı bir sistemin quruluşu üzərində sistem xətası və ya sistem açıqları tapa bilər, bu açıqların səbələrini bilərlər. Heç bir zaman öyrəndikləri ilə kifayətlənməz, daima daha çoxunu öyrənmək çabası içərisindədirlər. Bu dahilər zərər vermə girişimlərində olmazlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Haker sözü XX əsrin 60-cı illərində informasiya texnologiyalarının inkişafı nəticəsində əmələ gəlmişdir. Haker sözü ümumiyyətlə əksərən sərt mənada başa düşülür, lakin onun çoxlu mənaları da var: Bundan başqa bu sözün kökü olan hack sözünün program təminatı terminologiyasında bir başqa istifadəsi də vardır. Bu bir proqramlaşdırma məsələsinin \"bilərək qeyri-dəqiq həlli\" mənasına gəlir və ən qısa vaxtda bu cür məsələlərin qeyri-hack metodları ilə həlli zəruridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Haker cəmiyyətinə o insanlar aiddirlər ki, onlar özlərini haker hesab edirlər və ya başqaları tərəfindən onlar haker hesab edilirlər. Bu cəmiyyətin nümayəndələri üç qrupa bölünürlər. Əksərən işlənən \"kreker\" sözü hakerlərin kateqoriyalarından daha çox onları dəqiqləşdirmək məqsədi güdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bu zaman haker sözü daha çox pozitiv mənada, proqramlaşdırmanı yüksək dərəcədə aparan bir şəxs kimi başa düşülür. Bu cür hakerlər daha çox hörmətə layiq görülürlər və onlar əvvəlcədən heç bir hazırlıq görmədən çətin həll olunan problemin həll olunmasına nail olurlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şəbəkə miqyasında isə haker o şəxsdir ki, şəbəkənin elementlərinə və kompüterə girişə nəzarət edir, lazım gəldikdə onları məhdudlaşdırır. Bu şəxslər fərdi şəkildə şəbəkələrin normal fəaliyyətini nizamlayırlar. Bu cür hakerlər həmçinin internet vasitəsilə açılmaz kodları sındırmaqla və internet müharibələrinin iştirakçısı kimi də iştirak edir. Hakerlərin bu cür fəaliyyətləri cəmiyyətdə digər fəaliyyətlərə nisbətən daha dərin iz buraxır. KİV-lərdə əksərən bu cür hakerlərdən danışırlar. Hakerlərin bu fəaliyyəti əksərən neqativ qarşılansa da pozitiv fəaliyyət göstərən hakerlər da mövcuddur. Belə ki, bu kateqoriyadaki hakerları üç alt kateqoriyaya bölmək olar: Onu da qeyd etmək lazımdır ki, əvvəllər ümimiyyətlə haker fəaliyyətlərinə qeyri ciddi yanaşan iri proqram təminatı və kompüter şəbəkəsi avadanlıqları istehsalçıları sonradan bir çox \"qara kepkalı\" hakerlarla əlaqəyə keçmiş və öz şirkətlərində işlə təmin edərək onların \"ağ kepkalı\" hakerlar cərgəsinə keçmələrinə səbəb olmuşdur. Bundan əlavə axtarış mühərriklərinin internetdə böyük əhəmiyyət qazanması ilə Axtarış Mühərriki Optimizasiyası(SEO) metodları meydana çıxmışdır. Bu cür metodlar da məhz \"Qara Kepka\" və \"Ağ Kepka\" metodları olaraq kateqoriyalaşdırılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hakerlərin digər növü isə kütləvi şəkildə istehsalda olmaya texniki hissələr yaratmaq, onları yeniləşdirməklə məşğuldurlar. Bu fəaliyyətin son nəticəsi əsasən onunla qurtarır ki, kompüterin hissələr tez-tez standart vasitələrlə yenilənir və ya onlar kompüterlərə yarı-kosmetik düzəlişlər edirlər. Onlar bunu rahatlıq və ya estetik zövq üçün edirlər. Kompüterə cürbəcür işıq effektləri quraşdırmaq bu cür hakerlər arasında geniş yayılmışdır. Bu tip hakerlərdən ən yüksək səviyyəliləri texniki hissələrin imkanlarını artıranlardır;bu cür insanlar əksərən profesional elektrik mühəndisləri olurlar. Bu tip hakerlərin fəaliyyətlərinə 1980-cı illərin sonu 1990-cı illərin əvvəllərində satıcı və kofe düzəldən maşınlara TCP/IP əlavə etməklə onları idarə etmək kimi nümunələr göstərmək olar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çox böyük ehtimalla \"Haker\" (Hacker) sözü öz ilkin mənasında İnformasiya texnologiyalarının yüksək inkişafı nəticəsində Massaçusets Texnologiya İnstitutunda 1960-cı illərdə meydana gəlmişdir. Termin meydana çıxdığı zaman heç də kütləvi şəkildə istifadə olunmamışdır. Buna səbəb isə kompüterlərin geniş yayılmaması idi. Termin ilkin olaraq lokal söz kimi işlənmişdir və mənası hər hansısa bir problemin sadə amma kobud şəkildə həlli; tələbələrin hədsiz hiyləgərlik işlətmələri (əksərən bu şəkildə qaydaları pozanları məhz haker adlandırmışlar) demək idi. Beləliklə haker sözü 1960-cı illərədək kompüter və informasiya texnologiyalarına aid olmayan mənalarda işlənmişdir. İlkin olaraq to hack (sındırmaq, kəsmək) jarqon kimi istifadə olunmağa başlamışdır. Bu o mənada işlədilir ki, hər-hansısa bir proqrama \"ayaqüstü\" düzəliş edəsən. Tədricən to hack hacker sözünə kimi isimləşdi. Əsl haker kiminsə proqramındakı səhvi tapıb deməklə yanaşı onun həlli üsulunu verməyi çox lazımlı hesab edirdi. \"Haker\" sözü məhz buradan törəmişdir. Hakerlər heç də həmişə edilmiş dəyişiklikləri proqramdakı səhvləri düzəltmək məqsədi ilə etmirdilər – bəzən bu dəyişikliklər müəlliflərin istəklərinin əksinə olaraq proqramın fəaliyyətini dəyişdirə bilərdi. Bu cür hadisələrin sayı getdikcə artırdı və hakerlərin fəaliyyəti aşkar olunurdu, hakerlik isə müəllif və istifadəçi arasında əks əlaqəyə çevrilirdi, jurnalistlər üçünsə bundan maraqlı heç nə ola bilməzdi. Daha sonra gizli proqram kodları erası başladı. Əksər proqramların kodları əlçatmaz oldu, gizli proqram kodlarının açılması isə hədsiz çox vaxt aparmağa başladı, küllü vəsait tələb etməyə başladı. Nəticədə hakerliyin müsbət rolu heçə endi. Proqram kodlarının açılması və onlara redaktə etmək üçün yalnız güclü motiv lazım idi, tezliklə bəzi hakerlərdə bu motivlər tapıldı – onlar başa düşdülər ki, bu yolla pul və populyarlıq qazana bilərlər. Nəticədə haker sözünün yeni, təhrif olunmuş formaları meydana gəldi: bu termin daha çox kompüter haqqında geniş biliklərini qeyri-qanuni və zərərverici fəaliyyətə sərf edən cani kimi başa düşülməyə başladı. İlk dəfə olaraq haker sözünü bu mənada Klifford Stoll tərəfindən \"Ququ quşunun yumurtası\" kitabında işlətmişdir, terminin bu mənada məşhurlaşmasında \"Haker\" kinofilminin də çox böyük rolu var. Hal-hazırda bu söz daha çox veb-təhlükəsizliyi pozulduğu zaman hak, hak etmək kimi istifadə olunur. Azad və açıq proqram təminatının müdafiəçisi kimi tanınan şəxslərdən bəziləri- məsələn Riçard Stollmen haker sözünü yalnız ilkin mənada işlətməyə çağırır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Hakerin manifesti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aşağı Avşar — Azərbaycan Respublikasının Ağcabədi rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəndin əsası XX əsrin əvvəllərində Kirov deyilən bu ərazidə 5-10 ailədən ibarət maldar obalar halında qoyulmuşdur.Kəndin əsasını qoyan ilk sakin Kərbəlayi Bağır olmuşdur.Kənd əhalisinin əsas tərkibini Nərgiztəpədən köçüb gələn Avşarlar təşkil etdiyinə görə kənd Aşağı Avşar adlanmışdır. Aşağı Avşar kəndinin ərazisi 9.0 kv.km olmaqla əhalisi 1940 nəfərdir. Əhalinin əsas məşğuliyyəti əkinçilik və heyvandarlıqdır","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İstanbul Park - Formula 1 yarışlarının keçirildiyi pist. 2005 ildə açılmışdır. Uzunluğu 5340 m-dir. 2005-ci ildəki yarışı Maklaren-Mersedesin Finlandiyalı pilotu Kimi Raykonen birinci tamamlamışdır. Qalan yarışları isə 2006, 2007, 2008 də Felipe Massa birinci tamamlamışdır. 2009-cu ildə keçirilən yarışı isə Braun GPnin ingilis pilotu Censon Batton qalib bitirmişdir. , 2010-cu ildə, Maklaren-Mersedesin ingilis pilotu Luis Hemilton, 2011-ci ildə isə Red-bullun alman pilotu Sebastian Fettel qalib olmuşdur. Pistin rəhbərliyi 2012-ci il üçün F1 rəhbərliyi ilə razılaşa bilmədiyinə görə 2011-ci ildəki yarış İstanbul Parkdakı sonuncu yarış oldu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Axundov Rüstəm bəy Rzaqulu bəy оğlu — müəllim, Zaqafqaziya (Qоri) Müəllimlər seminariyasının məzunu, hüquqşünas.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rüstəm bəy Axundov 16 iyun 1874-cü ildə Şuşa şəhərində dünyaya gəlmişdi. Şəhər real məktəbini bitirmişdi. 1882-ci ildən 1886-cı ilədək Zaqafqaziya (Qоri) Müəllimlər seminariyasında təhsil almışdı. 1886-cı ildən 1894-cü ilədək Tiflisdə gimnaziyada оxumuşdu. 1895-1897-ci illərdə Baxçasarayda Zincirli kənd mədrəsəsində müəlllim işləmişdir. Rüstəm bəy 1900-1905-ci illərdə Xarkоv Universitetinin hüquq fakültəsində оxumuş, ali təhsil almışdır. 1905-1907-ci illərdə Bakı şəhərində Bakı dairə məhkəməsi katibliyinin köməkçisi, 1907-1910-cu illərdə Bakı dövlət palatasında maliyyə müffətişinin köməkçisi, 1910-1913-cü illərdə Simferоpоlda məhkəmə dairəsində nоtarius köməkçisi, 1913-1916-cı illərdə yenə оrada məhkəmədə, 1916-1918-ci illərdə Simferоpоlda məhkəmə dairəsində nоtarius köməkçisi vəzifəsində işləmişdir. 1918-1920-ci illərdə Simferepоlda \"Zemski uprava\"nın üzvü оlmuşdur. 1920-ci il avqust ayının 20-də Ağdam şəhərinə xalq hakimi vəzifəsinə təyin edilmişdir. Rüstəm bəy 1923-cü ildən həmkarlar ittifaqının üzvü idi. 1923-cü il yanvarın 24-də Azərbaycan Xalq Ədliyyə Kоmissarlığının göstərişi ilə (№768) Ali Məhkəmənin üzvlüyünə təyin edilmiş, lakin ailə vəziyyəti ilə əlaqədar həmin vəzifəyə gedə bilməmiş, Ağdamda qalıb Xalq məhkəməsi hakimi, 1930-cu ildən isə Ağdam şəhər Xalq məhkəməsində nоtarius şöbəsinin müdiri vəzifəsində çalışmışdır. Rüstəm bəy iyirmi beş yaşında ikən Baxçasarayda о zamanın tatar zadəganları nəslindən оlan Qutlu Sоltan xanımla evlənmişdir. Rüstəm bəy 1937-ci il mart ayının 2-də Tərtər şəhərində vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Ənvər Çingizoğlu. Axundovlar. \"Soy\" dərgisi, 10 (18), 2008.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" \"Rado\" firması 1957-ci ildə yaranıb. 1962-ci ildə dünyada ilk dəfə cızılmaya dözümlü saatı məhz bu firma istehsal edib. Daima həm keyfiyyətinə, həm də dizaynına görə bir-birindən fərqlənən modellər istehsal edir. \"Rado\" həmişə klassik formalara üstünlük verir. Təsis edildiyi vaxtdan \"Rado\" bərk metal, sapfir kristal, keramika, brilliant kimi materiallardan istifadə edərək, yeni saat növləri yaradır. Demək olar ki, hər bir ölkədə fəaliyyət göstərən saat satışı mərkəzlərində \"Rado\"nun markalarına rast gəlmək mümkündür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Rado\"nun rəsmi saytı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mövqeli say sistemi – bu sistem bizim eradan əvvəl təxminən 40 əsr əvvəl qədim Babilistanda mövqeyə görə nömrələmə əsasında yaranmışdır. Yəni eyni bir rəqəmin tutduğu yerdən asılı olaraq həmin rəqəm müxtəlif ədədləri ifadə edir. Bizim onluq say sistemində nömrələmədə mövqeyə görə nömrələməlidir. Məsələn 32 ədədində 3 rəqəmi otuzu , yəni 3x10-u ifadə etdiyi halda, 325 ədədində həmin rəqəm 3 yüzü, yəni 3x10x10-u ifadə edir. Onluq say sistemində 10 ədədinin oynadığı rolu Babilistanda mövqeyə görə nömrələmədə 60 ədədi oynayırdı; ona görə də bu nömrələməni 60-lıq nömrələmə adlandırırdılar. Altmışlıq nömrələmədən müasir dövrdə vaxt hesablamalarında istifadə olunur. Məsələn, 60 saat, 60 dəqiqə və s. Mövqeyə görə say sisteminin təkmilləşdirilmiş sonrakı inkişafı hindlilərə məxsusdur. Bu sistem onlarda təxminən 150 il əvvəl meydana gəlmişdir. Buradan birinci dəfə ərəblər istifadə etmiş və onlardan da Avropaya keçmişdir. Avropada böyük tarixi səhvə yol verilmiş və hindlilərin mövqeli say sistemində işlətdiyi rəqəmlər \"ərəb rəqəmləri\" adı altında işlədilmişdir. Əslində isə \"Hind rəqəmləri\" olmalıdır. Mövqeli say sistemi bizim ölkədə XVII əsrdən işlənməyə başlamışdır. Ona kimi ən çox Roma rəqəmlərindən istifadə olunmuşdur. Hind pozision sistemində (latınca positio – mövqe, yer, vəziyyət deməkdir) hər bir natural ədəd on rəqəmin (0,1,2,3,4,5,6,7,8,9) vasitəsi ilə ifadə edildiyi halda, Babilistan sistemində 60 rəqəmin vasitəsilə edilir. Bu cəhətdəndə onluq say sistemi ondan üstün hesab edilir. Con Vallis (1616-1703) \"Universal arfimetika\" kitabında birinci dəfə müxtəlif əsaslı say sistemlərini araşdırmış və ədədlərin üçlük, dördlük və s. mövqeli sistemlərdə göstərilməsinə baxmışdır. O da bu prosesdə onluq mövqeli say sisteminin üstünlüyünü əsaslandırmışdır. Bunun kimi ikilik say sistemi də maraqlı idi. Onun əlamətləri və yazılı göstərilməsi ilə bir çox riyaziyyatçılar, o cümlədən fransız alimi B.Paskal (1623-1662), alman riyaziyyatçısı Q.F.Leybnits və İsveçrə riyaziyyatçısı İohan Bernulli (1667-1748) məşğul olmuşlar. Mövqesiz say sistemi – Bütün say sistemləri mövqeli və mövqesiz olmaqla iki yerə ayrılır. Hər hansı sistemdə rəqəmlərin yazıldığı işarənin qiyməti onun mövqeyindən, yəni durduğu yerdən asılı olaraq dəyişməzsə, onda həmin sistem mövqesiz say sistemi adlanır. Məsələn, Roma say sistemi mövqesiz say sistemidir. Burada hər bir rəqəm, yazılışda durduğu yerdən asılı olmayaraq eyni bir ədədi ifadə edir. Belə ki, III ədədində 1 rəqəmi birinci yerdə bir ədədini göstərdiyi kimi, ikinci və üçüncü yerlərdə də bir ədədini göstərir. Lakin onluq say sistemində biri təkliyi, digəri onluğu, üçüncüsü isə yüzlüyü göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tatalılar bələdiyyəsi — Azərbaycan Respublikasının Beyləqan rayonunda bələdiyyə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Tatalılar kəndi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Bələdiyyələrin əraziləri və torpaqları haqqında Azərbaycan Respublikasının 7 dekabr 1999-cu il tarixli, 771-IQ nömrəli Qanunu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qaraqoyunlu bələdiyyəsi — Azərbaycan Respublikasının Bərdə rayonunda bələdiyyə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Bələdiyyələrin əraziləri və torpaqları haqqında Azərbaycan Respublikasının 7 dekabr 1999-cu il tarixli, 771-IQ nömrəli Qanunu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respublikası Atçılıq Federasiyası (ARAF) — Azərbaycanda atçılıq idmanının inkişafı məqsədi ilə yaradılmış xüsusi olimpiya-idman mərkəzi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1996-cı ilin oktyabr ayının 26-da Azərbaycan Respublikası Atçılıq İdmanı Federasiyası (ARAİF) yaradılmışdır. Atçılıq Federasiyasının fəaliyyətində əsaslı dönüş isə 2009-cu ilin mart ayının 5-dən sonra başlandı. Həmin gün Milli Olimpiya Komitəsində keçirilən növbəti hesabat-seçki yığıncağında səsvermənin nəticələrinə əsasən, Elçin Quliyev Federasiyanın prezidenti seçilmişdir və idarə heyətinin yeni tərkibi yaradılmışdır. Az vaxt ərzində federasiyanın yeni nizamnaməsi təsdiq olundu. Federasiyanın adı dəyişdirilərək Azərbaycan Respublikası Atçılıq Federasiyası (ARAF) qoyuldu. Nizamnamənin və adın dəyişdirilməsi Azərbaycanda atçılığın inkişafının yeni istiqamətlərini müəyyənləşdirdi. ARAF atçılığın yalnız idman sahələrini deyil, qeyri-idman və qeyri-olimpiya növlərinin inkişafını da öz öhdəsinə götürdü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağabababəyov-Muğanlinski Əsildar Abbasəli oğlu (14.9.1900, İrəvan - ?) — Azərbaycan Xalq Cümhuriyyəti Parlamentinin xüsusi qərarına əsasən, dövlət hesabına ali təhsil almaq üçün xaricə göndərilmiş tələbələrdən biri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İrəvan gimnaziyasını bitirmişdir (1918). Parlamentin 1919-cu il 1 sentyabr tarixli qərarına əsasən hüquq sahəsində təhsil almaq üçün Almaniyanın Leypsiq Universitetinə göndərilmişdir. Azərbaycanlı Tələbələr İttifaqının üzvü, təhsil illərində isə rəhbəri olmuşdur. Təhsilini başa vurduqdan sonra 1927-ci ildə Azərbaycana qayıtmış, l930-1933-cü illərdə Azərbaycan Dövlət Bankında məsləhətçi, qrup rəhbəri işləmişdir. 1933-cü ildə həbs olunmuşdur. 1934-cü ildə Bakının ali məktəblərində alman dilini tədris etmişdir. 1935-ci ildə yenidən repressiyaya məruz qalmış, Qaraqanda vilayətinə sürgün edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Cümhuriyyət tələbələri","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - cinsinə aid heyvan növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - fəsiləsinə aid bitki cinsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 488, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Balıqlar bürcü istiqamətində yerləşir. Sb tipli . tərəfindən ildə 47.5 sm (18.7 inç) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 3483, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Hidra bürcü istiqamətində yerləşir. S0-a tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 2730, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Xərçəng bürcü istiqamətində yerləşir. SBdm tipli . tərəfindən ildə 121.92 sm (48 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 5866, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Əjdaha bürcü istiqamətində yerləşir. S0-a tipli . tərəfindən ildə 7.62 sm (3 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xorasan ( — gün çıxan yer) — İranın şərqində tarixi vilayət. Xorasan qədim yaşayış yeri olub dünya şöhrətli memarlıq abidələri və xalçaları ilə tanınır. 29 sentyabr 2004-cü ildə vahid Xorasan ostanı üç ostana bölünmüşdür. Mərkəzi: Məşhəd şəhəri Ərazisi: 148.959 km² (144.681 km²) Əhalisi: 5.593.079 (2006) 5,994,279 (2011) Əhalinin sıxlığı: 38-40 nəf/km²","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"40 %-ini türklər təşkil edir. Azərbaycanlılar (20%), farslar, Xorasan türkləri , türkmənlər , kürdlər , həzaralar, bəluclar, puştunlar və s. ibarətdir . Məşhəd şəhərində 500 mindən çox azərbaycanlı yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İqtisadiyyatının əsas sahələri - avtomobil, elektrotexnika, neft-kimya, metallurgiya, kənd təsərrüfatı, qida (buğda, arpa, şəkər çuğunduru, pambıq, zəfəran, üzüm, pomidor, raps), dəri, ayaqqabı, toxuculuq, keramika sənayesi, energetika, tikinti materiallarının istehsalı, автокомплектующих və silisium, turizm və səyahət, nəqliyyat, ticarət, neft, qaz hasilatı, firuzəni, mis filizi, qızıl, daş duz.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1.Bərdəskən; 2.Bəcəstan;  3.Taybad;  4.Torbət cam; 5.Torbət Heydəriyə; 6.Çenaran; 7.Xəlilabad (Xorasan); 8.Xaf; 9.Dərgəz; 10.Rəştxvar; 11.Səbzvar; 12.Sərəxs; 13.Fəriman; 14.Quçan; 15.Kaşmər; 16.Kəlat; 17.Günabad; 18.Məşhəd; 19.Mehvəlat; 20.Nişabur; 21.Baxarz; 22.Covin; 23.Coğatay; 24. Zave; 25.Şandiz; 26.Фирузе; 27.Хошаб;","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Rəzavi Xorasan ostanı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rostislav Yanoviç Plyatt (13 dekabr 1908-30 iyun 1989) — polyak-yəhudi əsilli məşhur sovet aktyoru, SSRİ xalq artisti (1961).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Soteriologiya (yunan. σωτηρία, soteriya, \"xilas\", + yunan. λογος, logos, \"elm\") yaxud Bibliya soteriologiyası – xristian teologiyasının bir sahəsi, insanların xilası haqqında Bibliya əsasında qurulan təlim.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"E.ə. I minillikdən öncəki bütpərəst dinlərində xilas ideyasına rast gəlinmir. Bütpərəst şüuru kainatı statik, dəyişməyən, sabit olaraq dərk edirdi. Xilasın ilk əlamətlərini səmavi qüvvələrin insanı bu dünyada xata-baladan qoruması inancında görə bilirik. Misirlilərin dini kimi qədim inanclarda xilas ideyası artıq axirətə şamil olunmağa başladı. Misirlilər saleh adamın axirət məhkəməsində azad edilərək Osirisin padşahlığında bəxtiyar həyat sürəcəyini ümid edirdilər. E.ə. I minillikdə dünyanın pozulmuş vəziyyəti ideyası inkişaf etdiyi zaman, ilk “xilas dinləri” yaranır. Bunların arasında buddizm və zərdüştilik xüsusi yer alır. Buddizmə görə, dünyada keçib-gedən həyat mahiyyətcə şərdir. İnsan özü səy göstərərək “yaşamaq arzusu”ndan azad ola bilər. Dünyadan xilas olmaq üçün xüsusi üsullardan istifadə edən buddistlər hər şeyin ali məqsədi olan Nirvanaya nail ola biləcəklərinə inanmışlar. Nirvananın əsas mənası müvəqqəti həyatın “sönməsi” və insanın dərkedilməz “fövqəlhəyat”da həll olunmasıdır. Zərqüştiliyin xilas ideyası fərqlidir. Zərdüştilik iki əzəli ilahi başlanğıcın (bir yandan Nur və Xeyir qütbü olan Ahura Məzda, digər yandan Zülmət və Şər qütbü olan Əhrimən) arasında gedən mübarizə inancına əsaslanır. İnsan Ahura Məzdanın tərəfində mübarizə etməyə dəvət olunur. Zərdüştilikdə artıq soterioloji esxatologiya (dünyanın sonunda xilas ideyası) mövcuddur. Axırda Ahura Məzdanın Zülmətə qələbə çalacağı və Nurun kainatda əbədi olaraq hökm edəcəyi elan edilir. Bibliyanın xilas haqqında təlimi buddizminkindən köklü surətdə fərqlənir, çünki Tövrat dünya həyatını şər deyil, Allahın yaratdığı xeyir olaraq səciyyələndirir. Zərdüştiliyin xilas təliminin Bibliyaya daha yaxın olmağına baxmayaraq, zərdüştiliyin dualizmi və şərin əzəldən var olan İlahi mənbə olması fikri Bibliyanın monoteizmi ilə kəskin ziddiyyət təşkil edir. Qədim “xilas dinləri” kimi Bibliya da dünyanın pozulmuş vəziyyətdə olduğunu öyrədir, ancaq eyni zamanda bunlardan fərqli olaraq, Allahın yaratdıqlarının başlanğıcda yaxşı olub xeyir üçün yarandığını təsdiq edir. Bu xeyri pozan şər, yaradılışın özündən meydana gəldi, lakin axırda Yaradanın niyyəti İlahi Səltənətində gerçəkləşəcəkdir. Bibliyada bu cür açıqlanan xilas ideyası Əhdi-Ətiq mərhələsi və Əhdi-Cədid mərhələsi olmaq üzrə iki əsas mərhələdən ibarətdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xristian ilahiyyatçıları xilasa aid olan ən qədim şəhadəti Tövratın ilk səhifələrində tapırlar. Yaradılış Kitabının 3-cü fəslində Adəm ilə Həvvanın günaha batması əhvalatında Allah Həvvaya xitab edərək günahının faciəli nəticələrini elan etməklə yanaşı gələcək nəslinin “ilan” üzərində qələbə çalacağını vəd edir: “Mən səninlə qadın arasına, sənin balanla onun övladı arasına düşmənçilik salıram. Bu övlad sənin başından vuracaq, sən də onu dabanından sancacaqsan”. Allahın İbrahim Peyğəmbərə verdiyi vəddə də Xilaskara aid gizli bir şəhadət görürlər: “Sənə xeyir-dua verənlərə xeyir-dua verəcəyəm, sənə lənət edənləri lənətləyəcəyəm. Yer üzünün bütün tayfaları sənin vasitənlə xeyir-dua alacaq”. Lakin İsrail xalqının əcdadlarının (İbrahim, İshaq, Yaqub) və Musa Peyğəmbərin dövründə xilas hələ xata-baladan qorunma olaraq dərk edilirdi. Allahın Öz seçdiklərini qoruduğu, əsarətdən qurtardığı və “vəd olunmuş torpağa” gətirdiyi qəbul edilirdi. Ondan sonra yəhudilər xilası əksərən İsrailin dünyəvi qələbəsi olaraq anlamışlar. Tövratda xilasın ruhani, esxatoloji (son günlərə aid), Məsihlə əlaqəli olan mənasını yalnız e.ə. VIII əsrdən fəaliyyət göstərməyə başlayan, yazıları Əhdi-Ətiqə düşən peyğəmbərlər görməyə başlamışlar. Yeşaya Peyğəmbər Məsihin gəlişini, son qələbəsini elan etdi, Məsihin padşahlığında təbiətin ahəngdar vəziyyətə qayıdacağını, cənnətin bərpa olunacağını elan etdi. Əhdi-Ətiqdə xilas nəinki Məsihin, həm də Allahın Özünün dünyaya gəlişi ilə bağlı olaraq təqdim edilir. Xilas bütün yaradılışın qlobal fəlakətlərdən keçərək kamala çatması şəklində təsvir olunur. Yəhudilərin Məsihə (Messiyaya) inancı siyasi və mistik elementlərdən ibarət idi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əhdi-Cədidə görə, İsa Məsihin dünyaya gəlməsi ilə həm Məsihin gələcəyinə, həm də Allahın bəşər olub Öz xalqı arasında yaşayacağına dair peyğəmbərliklər yerinə yetdi. Məsih xilasdan bəhs etdikdə, Allahın Padşahlığı (yaxud: Səmavi Padşahlıq) ifadəsini işlətmişdir. Xilas Allahın insanın ürəyinə hökmran olması, insanın Allahla barışması, birləşməsidir. İsa bunun yalnız Özü vasitəsilə mümkün olduğunu elan etmişdir. İsanın Müjdəsi Allahla insan arasında şəxsi münasibətə əsaslanmağına baxmayaraq, buddizmin fərdi xilas yolundan fərqlənir. Xristian xilas ideyası kilsədən (imanlılar cəmiyyəti) ayrı nəzərdən keçirilə bilməz. Möminlərin xilası imanlılar cəmiyyəti daxilində gerçəkləşir və bu cəmiyyətə şərikliyin rəmzi vəftiz sayılır. Beləliklə, Əhdi-Cədiddə Allahın İsa Məsih vasitəsilə xilasa çağırışı səslənir, eyni zamanda insandan buna cavabən iman tələb olunur. İman dedikdə, Allah-Taalaya tamamilə güvənmək, özünü həsr etmək nəzərdə tutulur. İmanın xilas olmaq üçün şərt olduğu Əhdi-Cədidin əsas təlimlərindən biridir: Amma İsa qadına dedi: «İmanın səni xilas etdi. Arxayın get». Onları bayıra çıxararaq soruşdu: «Ağalar, xilas olmaq üçün nə etməliyəm?» Onlar dedi: «Rəbb İsaya iman et, sən də, ev əhlin də xilas olarsınız». Çünki iman vasitəsilə, lütflə xilas oldunuz. Bu, sizin nailiyyətiniz deyil, Allahın hədiyyəsidir. Əhdi-Cədidə görə İsa Məsihə iman Allah ilə insanı birləşdirən körpüdür. İman həm insan ruhunun fəaliyyəti, həm də İlahi ənamdır. İnsan özünü Xilaskara təslim edərək xilas olur. Bununla belə Məsihin dünyaya gəlməsi ilə xilasın ilkin mərhələsi başlandı, son mərhələsində isə Məsihin təkrar yer üzünə dönərək bütün yaradılışın dəyişilməsini tamamlayacağı gözlənilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"“Xilas” məfhumu təkcə gələcəyə aid deyildir, lakin keçmiş, indiki və gələcək olmaq üzrə zamanın üç ölçüsündə gerçəkləşir. “Axıracan dözən xilas olacaq” yaxud “Məsih... ikinci dəfə günahın öhdəsindən gəlmək üçün deyil, xilas gətirmək üçün Onu gözləyənlərə zühur edəcək” kimi ayələrdə xilasın gələcək ölçüsünü görürük. Ancaq “Çünki iman vasitəsilə, lütflə xilas oldunuz. Bu, sizin nailiyyətiniz deyil, Allahın hədiyyəsidir” ayəsində xilasdan keçmişdə başa çatdırılmış bir proses kimi bəhs edilir. Xristian möminləri çox vaxt özlərinə “xilas olanlar” deyirlər, buna səbəb günahlarından, eləcə də İlahi qəzəbdən və cəzadan xilas olduqlarına inanmalarıdır. Artıq xilasa nail olmuş, yəni Allahla barışmış olaraq Ona yaxınlaşmaq, Onu sevən Ata kimi tanımaq – bunların hamısı xilas olmuş bir möminin hüquqlarıdır. Bununla belə, Əhdi-Cədiddə xilasın indiki ölçüsü də əks olunmuşdur. Xilas olmuş vəziyyətdə qalmaq üçün mömin xristiana “qorxu və lərzə ilə xilasını əməllərində göstərmək” əmr olunur. Allahı sevən və qayğıkeş Ata kimi tanıyaraq, Onun hər kəsi ədalətlə mühakimə edən Hakim olduğunu də unutmamaq və Ondan qorxmaq lazım olduğu vurğulanır. Möminin xilas olmuş vəziyyətdə qalması və gələcək xilasa nail olması üçün Məsihin Müjdəsinə bütün varlığı ilə iman etməsi vacib bir şərtdir. Həvari Paul bu fikri belə açıqladı: “Əgər sizə bəyan etdiyim sözə bağlanmısınızsa, o Müjdə ilə də xilas olmaqdasınız, yoxsa əbəs yerə iman etmisiniz”.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ümumiyyətlə, Əhdi-Cədid “günahdan xilas olmaq”dan bəhs edir. Lakin bu bəhs heç də bütün xristianlar tərəfindən eyni cür başa düşülmür. Xilası bəsit şəkildə cəhənnəm əzablarından canını qurtarmaq mənasında başa düşənlərlə yanaşı, bəşərin İlahi təbiətinə şərik olması olaraq dərk edənlər də vardır. Qərb kilsəsində xilas daha çox günah və cəza kimi hüquq anlayışları ilə nəzərdən keçirilir. Katolik kilsəsində xeyirli işlər son dərəcə önəmli sayılır, insanın şəxsi imanına xüsusi əhəmiyyət verən protestant məzhəblərində isə əksinə “əməllərlə deyil, Allahın lütfü ilə, imanla” xilas olmaq təlimi əsas götürülür, “cəhənnəmdən xilas olub cənnətə getmək” bəsit teologiyasına daha çox rast gəlinir. Katoliklərin xeyriyyə fəaliyyətləri, habelə protestantların şəhadətə və Müjdəni yaymağa üstünlük vermələri bununla izah oluna bilər. Şərq kilsəsində (Pravoslav və b.) “bəşərin ilahiləşməsi” teologiyası mühüm yer tutur. Müqəddəs Afanasiy yazırdı: “Kəlam insanlaşdı ki, biz ilahiləşək”. İlahiləşmə ideyası Əhdi-Cədidin bu sözlərinə əsaslandırılır: “O bizə çox böyük və dəyərli vədlər verdi ki, bunlar vasitəsilə ehtirasın nəticəsi olan dünyadakı pozğunluqdan qaçıb ilahi təbiətə şərik olasınız” sözlərini misal gətirmək olar. Qeyd etmək lazımdır ki, əksər xristian kilsələrindən fərqli olaraq, kalvinizm xilası tamamilə şərtsiz bir olay olaraq qəbul edir. Xilas olanların Allah tərəfindən əvvəlcədən təyin edilmiş olub, xilas olmuş vəziyyətlərini əsla itirə bilməyəcəkləri fikri yalnız kalvinist cərəyana məxsus olan kilsələr üçün səciyyəvidir. Xilas haqqında ənənəvi xristian fikrini bu sözlərlə yekunlaşdırmaq olar: “Xilas olmaq nə deməkdir? Rəbb ilə qalmaq deməkdir; həlak olmaq isə Ondan uzaqlaşmaq deməkdir... Hər dəfə iradəmiz şərə tərəf döndükdə, biz xilası özümüzdən itələyirik, qovuruq, ondan üz döndəririk, Öz qanı ilə bizi Özünə yaxınlaşdıran Allahdan uzaqlaşırıq”.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Müqəddəs Kitab (Əhdi-Ətiq və Əhdi-Cədid). Müqəddəs Kitab şirkəti. Bakı, 2009","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hadi İsmayıl oğlu Mirzəzadə (1908-1965) — Azərbaycan dilçi alimi, türkoloq, filologiya elmləri doktoru (1960), professor (1961).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hadi İsmayıl oğlu Mirzəzadə 1908-ci ildə Bakı şəhərində anadan olmuşdur. İbtidai və orta təhsilini Bakı şəhərində alan Hadi Mirzəzadə 1925-ci ildə V.İ.Lenin adına Azərbaycan Dövlət Darülfünunun (indiki BDU) Şərq fakültəsinə daxil olmuş, 1929-cu ildə həmin fakültənin dilçilik şöbəsini bitirmişdir. 1931-ci ildən respublikanın müxtəlif orta və ali məktəblərində dərs deməyə başlamış, Şamaxı və Naxçıvan pedaqoji məktəblərində, Azərbaycan Pedaqoji İnstitutunda, Qazax Pedaqoji İnstitutunda baş müəllim, kafedra müdiri, dekan vəzifələrində çalışmışdır. 1950-ci ildən başlayaraq Hadi Mirzəzadə S.M.Kirov adına Azərbaycan Dövlət Universitetinin (indiki BDU) ümumi dilçilik kafedrasının dosenti vəzifəsində çalışaraq öz dolğun, məzmunlu mühazirələri ilə müəllim və tələbələr arasında böyük hörmət qazanmışdır. 1953-1955-ci illərdə Bolqarıstan hökumətinin dəvəti ilə Sofiya universitetində müasir türk dilindən mühazirələr oxumuşdur. Azərbaycan dilinin tarixinin yaradıcılarından olan H.Mirzəzadə sonralar Azərbaycan Dövlət Universitetinin filologiya və şərqşünaslıq fakültələrində \"Azərbaycan dilinin tarixi\" kursundan mühazirələr oxumaqla yanaşı ciddi tədqiqatlarla məşğul olmuşdur. Elmi-pedaqoji kadrların hazırlanmasında böyük xidməti olmuşdur. Kiçik fasilələr nəzərə alınmazsa, onun bütün 30 illik elmi-pedaqoji fəaliyyəti Azərbaycan Dövlət Universiteti ilə bağlıdır. 1961-ci ildən həmin ali məktəbin \"Ümumi dilçilik kafedrası\"nın professoru seçilən H.Mirzəzadə ömrünün sonuna qədər bu vəzifədə çalışmışdır. Övladları: Xəyyam Mirzəzadə Çimnaz Mirzəzadə","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1947-ci ildə filologiya elmləri namizədi almaq üçün \"XIX əsr Azərbaycan nəsr dili\" mövzusunda dissertasiya müdafiə etmişdir. Hadi Mirzəzadə Azərbaycanda dili tarixi bəhsinin, \"Azərbaycan dili tarixi\" tədris kursunun yaradıcılarındandır. Tədqiqatlarında Cəlil Məmmədquluzadə, Mirzə Ələkbər Sabir və ümumən \"Molla Nəsrəddin\" in Azərbaycan dili tarixindəki mövqeyi dəyərləndirilir. Elmi əsərləri arasında \"Cəlil Məmmədquluzadənin dili\" (1945), \"Sabirin şeir dili haqqında bəzi qeydlər\" (1946), \"H.Mehdinin hekayə dili\" (1947), \"Nizami söz haqqında\" (1947),\"C.Cabbarlının dili\" (1950), \"Osman Sarıvəllinin bədii dili və üslubu haqqında bəzi qeydlər\" (1956), \"Əbdüləli Narəngin “Müasir Azərbaycan dilinin qrammatikası” kitabı haqqında (resenziya)\" (1964), \"M.Füzulinin dili\" (1965) və s. adlarını çəkmək olar. 1960-cı ildə \"Azərbaycan dilinin tarixi morfologiyası\" mövzusunda doktorluq dissertasiyası müdafiə etmişdir. Bu əsər Azərbaycan dilçiliyində tarixi qrammatika kimi yeni bir sahənin başlanğıcı oldu. H.Mirzəzadə bu sahədə öz tədqiqatlarını davam etdirərək tarixi fonetika, tarixi morfologiya və tarixi sintaksis sahəsində bir sıra əsərlər müəllifi olmuşdur. Elmi axtarışlarının labüd nəticəsi kimi Hadi Mirzəzadənin nəşr olunan \"Azərbaycan dilinin tarixi morfologiyası\", \"Azərbaycan dilinin tarixi sintaksisi\", \"Azərbaycan dilinin tarixi qrammatikası\" kimi qiymətli və əvəzsiz kitabları bu gün də dilçilərimizin, eləcə də elmə qədəm basan ali məkəb tələbələrinin bəhrələndiyi qiymətli tədqiqat əsərləridir. Alim qədim və orta əsr türk dili abidələrinin Mahmud Kaşğari, İbn Mühənna, Hinduşah Naxçıvaninin lüğətləri, XVI əsr və sonrakı əsrlərə aid rəsmi sənədləri dövrün mötəbər mənbələri kimi əsas götürmüşdür. Şifahi xalq yaradıclığı nümunələrində dilimizin tarixi üçün maraqlı faktlar qorunub saxlanır ki, bunlar da tədqiqatçının diqqət mərkəzindən kənarda qalmamış, onlardan geniş istifadə etmişdir. Azərbaycan dilinin tarixi, tarixi qrammatikası üçün əsas mənbələrdən biri də dialekt və şivələrdir ki, alim tədqiqatlarda onlara tez-tez müraciət etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Cəlil Məmmədquluzadə Ensiklopediyası. Bakı,2008.səh.197.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hum - dünyada ən balaca şəhər olan Hum Xorvatiyada yerləşir. 2011-ci ilin nəticələrinə əsasən burada cəmi 23 insan yaşayır. Kiçik ölçüsünə və əhalisinin sayının az olmasına baxmayaraq şəhərin özünün bələdiyyə başçısı, polis məmuru, yanğınsöndürəni, həkimi və hakimi də var. Xum şəhəri kifayət qədər qədim şəhərdir və onun haqqında ilk xatirələr 1102-ci ilə gedib çıxır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Debreçen Universiteti (, ) — Macarıstanın ikinci ən böyük şəhəri olan Debreçendə yerləşən və ölkənin ən böyük və qədim universitetlərindən biridir. Debreçen Universiteti 30.000-dən çox tələbəni və 14 fakültəni 6 kampusda birləşdirən Macarıstanın ən böyük ali məktəblərindən biridir. Universitet Macarıstanın ən nüfuzlu ali məktəblərindən biridir və “Research Excellence” (Tədqiqat Mükəmməlliyi) titulunu daşıyır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Universitetin iki əsas kampusu var və hər ikisi də Debreçendədir. Ən qədim əsas kampusda İncəsənət, İnformatika, Tibb, Musiqi fakültələrinin departamentlərinin çoxu və botanik bağ yerləşir. “Kassai-road campus\" adlı yeni kampusda isə Hüquq və İqtisadiyyat fakültələrinin bir çox binaları yerləşir. Bu iki kampusdan başqa, şəhərdə universitetin bir çox kiçik binaları da fəaliyyət göstərir. Məsələn, Fizika departamentləri və Atom Tədqiqatı İnstitutu “mini kampus” şəklində bir binadadılar və ya Aqronomiya fakültəsi. Universitetin kampusu Mərkəzi Avropada ən gözəl və böyük kampuslardan biridir . Böyük parkla əhatə olunmuş eleqant tarixi binalar və yeni modern tikililər təhsil almaq və yaşamaq üçün şərait yaradır. Akademik həyatdan əlavə xeyli mədəni və əyləncəli tədbirlər tələbələrin kampus həyatını maraqlı edir. Ali məktəb demək olar ki, bütün idman növləri üçün lazım olan təchizata malikdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Universitetin kitabxanası Macarıstanın ən böyük kitabxanasıdır və ölkənin iki milli kitabxanalarından biridir (digəri isə Budapeştdəki Milli Seçeni Kitabxanasıdır).ITUniversitet, Macarıstanın ən böyük kompyuter klasterinə sahibdir (203 TFlop/s) və “Leo” adlanır (Leo Silardın şərəfinə). Bu qurum 2015-ci ildə dünyanın top 500 superkompyuter şəbəkəsi sərasında 370-ci yeri tutub.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kampusda əcnəbi tələbələr üçün iki tələbə hosteli var. Bu hostellər kampus ərazisindədir və əsasən əcnəbi tələbələr üçün nəzərdə tutulub. Yataqxanada bir, iki və üç otaqlı mənzillər var. Hər mənzilin öz mətbəxi (soyuducu, mikrodalğalı soba, elektrik soba) və duş otağı var. Otaqlar telefon, televizor və internet bağlantısı ilə də təchiz olunub. Hostelin, həmçinin, kompyuter otağı, idman zalı, sauna, yuma və qurutma otağı, maşın üçün parkı və digər xidmətləri də var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bu ali məktəbdə beynəlxalq proqramlar 1987-ci ildə tədris olunmağa başlayıb və əcnəbi tələbələrə dəyərli və beynəlxalq səviyyədə tanınan diplom almaq imkanı verir. Hazırda dünyanın əksər regionlarından bu ali məktəbdə təhsil almağa gəlmiş əcnəbi tələbələrin sayı 3 700 ətrafındadır. Əcnəbi tələbələrə tədris olunan proqramlarda hər şey ingiliscədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"[[Şəkil:Certificate University of Debrecen Study in Hungary.jpg|250px|thumb| \"Study in Hungary\" - Ali məktəbin Azərbaycanda nümayəndəsi]] Tibbdən tutmuş mühəndisliyə və musiqiyə qədər çoxsəpkili tədris proqramları ilə bu ali məktəb Macarıstanda müxtəlif dərəcələr (bakalavr, magistratura, doktorantura) üzrə ən geniş seçimi təklif edir. 40 proqram, o cümlədən Tibb, Stomatologiya, Əczaçılıq, müxtəlif xarakterli mühəndislik, biznes, menecment, kənd təsərrüfatı və informasiya texnologiyaları proqramları tamamilə ingilis dilində tədris olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Ali məktəb tibb təhsili üzrə dünyada 151-200-cü yerlərdə qərarlaşıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Macarıstanda təhsil","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Velosiraptor (mənası: tez tutan). - Təbaşir dövrünün sonlarında, təqribən 75-71 milyon il əvvəl yaşamış dromeozavrid teropod dinozavr cinsi. Keçmişdə başqa növlərinin də təyin edilməsinə baxmayaraq iki növü hal-hazırda tanınır. Cinsin təsvirində əsas götürülən növ ''V. mongoliensis''dir; bu növün qalıqları Monqolustandan tapılıb. İkinci növ - ''V. osmolskae'' 2008-ci ildə Çinin Daxili Monqolustan Muxtar Rayonundan tapılan kəllə materialı üçün seçilib. Deynonix və Axillobator kimi başqa dromeozavridlərdən kiçik olan velosiraptor yenə də eyni anatomik cəhətlərin bir çoxunu daşıyır. O, uzun quyruğu və hər ayağının dal hissəsindəki geniş hilal şəklindəki pəncə ilə (fikirləşilir ki, ovu tutmaq üçün istifadə edilib) ikiayaqlı, lələkli ətyeyən heyvan velosiraptor başqa dromeozavridlərdən dik burnu ilə uzun və alçaq kəlləsi ilə fərqləndirilə bilər. Velosiraptor (əsasən raptor olaraq qısaldılır) Yurasik Parkı filmindəki önəmli roluna görə geniş ictimaiyyətə ən çox məlum olan dinozavr cinslərindən biridir. Filmlərdə o, anatomik yanlışlıqlarla verilib; həqiqətdə olduğundan daha böyükdür və lələkləri yoxdur. Bu yanlışlıqlardan bəziləri filmlərdəkı başın böyük təpəsi ilə birlikdə göstərir ki, filmlərdəki dinozavrlar həqiqətdə Deynonixə uyğun düzəldilib. Velasiraptor dromeozavridlər arasında ən çox sayda - 12-dən çox təsvir edilmiş qalıq skeletləri ilə paleontologistlərin yaxşı tanıdığı dinozavrdır. Bir xüsusilə məşhur nümunə Velosiraptoru Protoseratopsla döyüşərkən təsvir edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"upright|thumb|1924-cü ildən V. monqoliensisin kəlləsi və onunla əlaqələndirilən caynağın diaqramı Amerika Təbiət Tarixi Muzeyinin Xarici Monqolustandakı Qobu səhrasına ekspedisiyası zamanı, 11 avqust 1923-cü ildə Pyotr Kaysen elmə məlum olan ilk Velosiraptor qalığını aşkar edib: raptorun ikinci ayaq barmağının caynaqları ilə (AMNH 6515) əlaqələndirilən əzik, ancaq tam kəllə. 1924-cü ildə muzeyin prezidenti Henri Feyefild Ozborn kəllə və caynağı (o, bunun əlin caynağı olduğunu fərz edirdi) yeni cins - Velosiraptoru təyin edən növ olaraq qeyd etdi. Bu ad Latın sözləri velox ('sürətli') and raptor ('oğru' və ya 'soyğunçu') sözlərindən törəyib və heyvanın sürətli hərəkətinə və ətyeyən kimi qidalanmasına əsaslanır. Ozborn cinsin təsvirində əsas götürülən növü - ''V. mongoliensis''i aid olduğu ölkənin - Monqolustanın adına uyğun adlandırdı. O ilin əvvəllərində Ozborn heyvanın adını məşhur məqalədə \"Ovoraptor djadochtari\" kimi çəkmişdi. (Oviraptorla qarışdırılmamalıdır.) Ancaq \"Ovoraptor\" adı elmi jurnalda çap edilmədiyindən və ya elmi təsvir ilə müşayiət edilmədiyindən nomen nudum hesab edilir və Velosiraptor adı əsas götürülür. Soyuq müharibə dövründə Şimali Amerika komandalarının kommunist Monqolustana buraxılmadığı zaman Sovet və polyak alimlər monqol həmkarları ilə birlikdə Velosiraptorun bir çox növlərini aşkar ediblər. Onların ən məşhuru 1971-ci ildə polyak-monqol komandası tərəfindən kəşf edilmiş əfsanəvi \"Döyüşən dinozavrlar\" örnəyinin (GIN 100/25) bir hissəsidir. Qalıntı tək Protoseratopsa qarşı döyüşün ortasında olan tək Velosiraptoru özündə əks etdirir. Bu örnək Monqolustanın milli xəzinəsi hesab edilir, ancaq 2000-ci ildə o, Nyu York şəhərindəki Amerika Təbiət Tarixi Muzeyinə müvəqqəti sərgi üçün borc olaraq verilib.  1988-1990-cı illər arasında çinli və kanadalıların ortaq komandası Şimali Çində Velosiraptorun qalıqlarını tapdı. Amerika alimləri 1990-cı ildə Monqolustana qayıtdı və Qobuya Amerika Təbiət Tarixi Muzeyi və Monqolustan Elmlər Akademiyasının apardığı monqol və amerikanların ortaq ekspedisiyası bir neçə yaxşı qorunmuş skeletləri aşkar etdi. Belə bir nümunəyə (IGM 100/980) Norelin komandası tərəfindən \"Ichabodcraniosaurus\" ləqəbi verildi. Ona görə ki xeyli tamamlanmış bu nümunə kəlləsi olmadan tapılmışdı. (Vaşinqton İrvinqin İkobad Kreyn obrazına eyham kimi) Bu nümunə Velociraptor monqoliensisə aid ola bilər, ancaq Norel və Makoviki nəticə çıxardı ki, nümunə əminliklə bunu demək üçün kifayət qədər bütöv deyil və elmi təsvir gözləyir. Çin-Belçika Dinozavr Ekspediyaları tərəfindən 1999-cu ildə tapılan əng sümüyü və gözyaşı sümüyünün Velosiraptora aid olduğu, ancaq növün təsvirində əsas götürülən V. monqoliensisa aid olmadığı aşkar edildi. Paskal Qodefro və onun həmkarları bu sümükləri 2008-ci ildə V. osmolskae (polyak paleontologist Halşka Osmolskaya ithafən) adlandırdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Velociraptor mongoliensisin bilinən bütün nümunələri Monqolustanın Umneqov əyalətinin Djadoxta formasiyasında tapılıb. Velosiraptorun nümunələri Monqolustanın bir az gənc olan Barun Qoyot formasiyasında da qeydə alınıb, ancaq bunlar qeyri-müəyyəndir və əlaqədar cinsə aid ola bilər. Bu geoloji formasiyaların Son Təbaşir dövrünün Kampaniyen mərhələsinə (83-70 milyon il bundan əvvəl ) aid olması fikirləşilir. V. mongoliensis Djadoxtanın ən məşhur və məhsuldar mövqeylərinin çoxunda tapılıb. Bu növ Bayanzakda kəşf edilib, \"Döyüşən dinozavrlar\" isə Tuqriq ərazisində tapılıb . Barun Qoyotun Xulsan və Xermin Çav kimi ərazilərində Velosiraptora və ya oxşar cinsə aid olması ehtimal edilən qalıqlar var. Yeniyetmə ''V. mongoliensis''ə aid edilən dişlər və natamam qalıqlar Djadoxta formasiyası ilə çağdaş olan və Çinin Daxili Monqolustan Muxtar Rayonunda məhsuldar yer olan Bayan Mandahu formasiyasında qeydə alınıb. Ancaq bu qalıntılar 2008-ci ildəki kimi hazırlanmayıb və tədqiqi edilməyib. Bayan Mandahu formasiyasından olan natamam yetkin kəllə ayrı növə - Velociraptor osmolskaeyə aid edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Velosiraptor qalıqlarının olduğu qalıntı yerlərinin hamısı duz təpələri və xaotik axınları ilə yalnız quraq mühitdir, ancaq Barun Qoyot mühiti daha qədim Djadoxtadan bir az daha nəmdir. Bəzi bütöv qalıntıların vəziyyəti və həm də daha çox quruluşsuz qumdaşı çöküntülərinin içərisində saxlanılması şəkli göstərir ki, bir çox nümayəndələr üç mühit üçün ümumi olan Qum Fırtınası hadisələrində canlı şəkildə basdırılıb. Eyni cinsin çox nümayəndəsi bu formasiyaların arasında mövcud olub, ancaq onlar növ səviyyəsində fərqlənir. Məsələn, Velociraptor mongoliensis, Protoceratops andrewsi və Pinacosaurus grangeri Djadoxtada məskunlaşıb, Bayan Mandahu isə Velociraptor osmolskae, Protoceratops hellenikorhinus və Pinacosaurus mephistocephalusun evidir. Növ tərkibindəki bu müxtəlifliklər coğrafi baxımdan bir-birinə yaxın olan iki formasiyanı ayıran təbii səddə görə ola bilər. Ancaq bu ərazilərdə xüsusi fauna tərkibində dəyişiklikləri yarada biləcək hər hansı bir səddin bilinməməsinə görə bu müxtəlifliklər onların mövcudiyyəti arasında cüzi zaman fərqini göstərir. V. mongoliensis kimi eyni ərazidən bilinən başqa dinozavrlara troodontid Saurornithoides mongoliensis, oviraptorid Oviraptor philoceratops və dromaeosaurid Mahakala omnogovae daxildir. V. osmolskae isə seratopsianın bir növü Magnirostris dodsoni ilə və həm də oviraptorid Machairasaurus leptonychus və dromaeozavrid Linheraptor exquisitus ilə bir ərazidə yaşayıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ümbülbanu Rəsulzadə (1888, Rusiya İmperiyası - 1940, Taldı-Kurqan, Qazaxıstan SSR, SSRİ) — Azərbaycanın birinci xanımı, Məhəmməd Əmin Rəsulzadənin həyat yoldaşı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1908-ci il 31 yanvarda Məhəmməd Əmin Rəsulzadə ilə ailə qurub. Ümbülbanu xanım həm də onun əmisi qızı idi. Ümbülbanu xanım 1920-ci ildən sonra təqiblərlə dolu həyat yaşamasına baxmayaraq M.Ə.Rəsulzadənin fəaliyyətinə haqq qazandırıb, onu müdafiə edib. 1937-ci ildə, Böyük Təmizlik zamanı NKVD Ümbülbanu xanımı, Məhəmməd Əminin anası Maral xanımı, qızı Xalidə və oğlu Azəri sürgün edib. 1937-ci ildə istintaq zamanı onun mübarizliyi erməni zabitlərini belə, heyrətə gətirir. İstintaq materiallarından: – Deyin görək həyat yoldaşınız Məhəmməd Əmin Rəsulzadə hazırda harada yaşayır? – Həyat yoldaşım Məhəmməd Əmin Rəsulzadə 1920-ci ildən xaricdə, Türkiyənin İstanbul şəhərində yaşayır. – Həyat yoldaşınızla bu müddətdə əlaqəniz olubmu? Olubsa necə? – 1929-cu ilə qədər mən onunla məktublaşırdım. 1934-cü ildə isə ondan 18 dollar məbləğində göndərilən pul kağızı aldım. Bundan sonra heç bir yazışmamız olmadı. – Nəyə görə ərinizlə yazışmağa son qoydunuz? – Yazdığı məktublarda həyat yoldaşım uşaqlardan narahat olduğunu bildirirdi və uşaqları təhlükədə qoymamaq üçün biz onunla məktublaşmamağı qərara aldıq... Oğlu Rəsul güllələndikdən sonra ailəsi ilə birlikdə əvvəl Qazaxıstanın Çolak-Kurqan yaşayış məntəqəsində, sonradan isə Taldı-Kurqanda – sovxozda məskunlaşıblar. Oğlu Rəsulun ölümünü unuda bilməyən Ümbülbanu xanımın ağır sürgün həyatında ürəyi partlayıb, 1940-cı ildə dünyasını dəyişib. Rəssam Rəis Rəsulzadənin nənəsidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Braziliya milli voleybol komandası - Braziliyanı beynəlxalq voleybol turnirlərində təmsil edən milli voleybol komandası.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karney () — Cənub okeanı akvatoriyasında Meri Berd Torpağının sahilində yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ada ABŞ admiralı Robert Karninin şərəfinə adlandırılmışdır. O, 1957-1958 ci illərdə Ümudünya qeofizika ilinə dəstək üçün təşkil edilən dəniz əməliyyatına rəhbərlik etmişdir. Ada Antarktida haqqında konvensiya əsasən heç bir ölkəyə mənsub olmasada, adaya virtual dövlətlər olan Vestarktika və Flandensis knyazlığı ərazi iddiasındadırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karney adası","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Onurğasızlar () — termin olaraq, Jan-Batist Lamark tərəfindən irəli sürülmüş və bu ad bütün Həşaratları və qurdları özündə birləşdirir. Onurğasızların əksi isə Onurğalılardır () ki, bu qrupa bütün Balıqlar, Quşlar və Məməlilər daxildir. Bu gün ki dünyamızda yeni sistematikada onurğasızlar tam hüquqlu takson hesab edilmir. Səbəb isə bu taksonun sanki bir elmi töküntü taksonu görünüşü yaradırdı. Bura bütün onurğasız heyvanlar daxil edilmişdi. Buna baxmayaraq onurğasızlar termini alim-zooloqlar arasında öz əhəmiyyətini itirməmişdir. Hal-hazırda onurğasızlarla bağlı çoxlu sayda zooloji kafedralar və departamentlər () fəaliyyət göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Onurğasızların bir qismi insanların ənənəvi qidası kimi istifadə edilir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əl-Əzhər məscidi() — Misirin ən qədim məscidlərindən biri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fatimilər sülaləsinin hakimiyyəti dövründə 972-ci ildə (hicri təqvimi ilə 361-ci il, Ramazan ayının 7-də) Əzhər məscidində  iki il davam edən tikintinin yekunlaşmasına həsr olunmuş ilk xütbə oxundu. Əzhər universitetinin adı da Fatimilər sülaləsinin adı kimi Həzrəti Peyğəmbərin qızı Fatimeyi-Zəhranın şərəfinə qoyulmuşdu. 16 il sonra, əl-Əziz əl-Fatimi Billah Misirin hökmdarı olduqda cəmiyyətdə şiəlik ideyalarının yayılması məqsədilə məscidi universitetə  çevirdi. Lakin 1172-ci ildə Səlahəddin əl-Əyyubi Fatimilər sülaləsinin Misirdə hakimiyyətinə son qoyur və Əzhər universiteti yalnız Misirdə deyil, bütün İslam dünyasında sünniliyin ən əhəmiyyətli mərkəzlərindən biri halına gəlir. Misirin hökmdarları həmişə öz siyasi məqsədlərini həll etmək üçün Əzhərin dəstəyini qazanmağa cəhd edirdilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əyyubilərin hakimiyyəti dövründə sünnilik olduqca güclənmişdi. Bu dövrdə dörd fiqh məktəbi (hənəfilik, şafeilik, malikilik, hənbəlilik) üzrə təhsil verən yeni tədris müəssisələri yaradıldı. Səlahəddin əl-Əyyubi Əzhərdə cümə xütbələrini qadağan etdi və daha sonra məscidi bağladı. Məscid vəqf (İslam hüququnda dövlət və mülki şəxslər tərəfindən dini və ya xeyriyyə məqsədləri üçün verilən əmlak) statusunu itirib, tamamilə İslam universiteti halına gətirildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məmlüklər tədricən feodal cəmiyyətinin hakim təbəqəsi səviyyəsinə yüksəldilər. 1250-ci ildə, Səlahəddinin varisləri olan Əyyubilərin üzvləri arasında çəkişmələr başlandı, nəticədə, məmlüklər saray çevrilişi edərək öz sultanları Müiz Aybəy Sultanı (1250-1257) hakimiyyətə gətirdilər. Bu dövrdə Əzhərin rolu yenidən artdı, yeni tədris binaları inşa edildi, ləvazimat alındı. Çəkişmələr dayandıqdan 17 il sonra, 1267-ci ildə Əzhərdə ilk cümə namazı qılındı. Tarixçilər bu hadisəni haqlı olaraq Sultan Bəybars hakimiyyətinin ən yaxşı günlərindən biri adlandırmışdılar. Hicri təqvimi ilə VIII əsrdən başlayaraq Əzhər mühüm intellektual və mədəni mərkəz halına gəlir, İslam dünyasının tələbə və alimlərini özünə cəlb edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məscidin əsaslı təmirini, təchizat və təminatını, eləcə də yeni tədris binaların tikintisini öhdəsinə götürən Osmanlı xilafəti dövründə də Əzhər öz aparıcı rolunu qoruyub saxlamışdı. Universitetin tələbələri dərs vəsaiti və digər əsas ehtiyac əşyaları şəklində yardım alırdılar. Bu günə qədər mövcud olan yeni bir vəzifə də təsis olunur: Əzhər şeyxi. Bu vəzifəni ilk olaraq daşıyan Məhəmməd ibn Abdullah əl-Huraşi idi. 1798-ci il Napoleon Bonapartın Misir kampaniyası zamanı Əzhər xalq kütlələrini fransız işğalçılarına qarşı mübarizəyə ruhlandırırdı. Alimlərin bir çoxu işğalçılarla əməkdaşlıqdan imtina etmiş və Birinci Qahirə üsyanında fəal iştirak etmişdi. Üsyançıların müqavimətini qırmaq üçün fransızlar öncə artilleriya atəşinə tutmaqla universitetə hücum etdilər. Uğurlu süvari hücumundan sonra fransız qüvvələri çox sayda alimi əsir aldı. Bu alimlərin bəziləri sonradan ölüm hökmünə məhkum olundu. Əzhər 16 Şəvval 1214-cü hicri ilində (1800-ci ili) başlanan və 33 gün davam edən İkinci Qahirə üsyanının da mərkəzinə çevrilmişdi. Bu üsyanın rəhbərləri Əzhərin şeyxləri Məhəmməd Sədat və Ömər Məkram idi. Amansız döyüşlərdən sonra fransız ordusu məğlub edildi. Napoleon ordusunun baş komandanı Jan-Batist Kleber Əzhərin 24 yaşlı tələbəsi Süleyman Hələbi tərəfindən xəncərlə öldürüldü. Misirin Britaniya qoşunları tərəfindən işğalı zamanı Əzhər şeyxi işğalçılara qarşı silahlı mübarizə vəzifəsi barədə bir sıra fitvalar verdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1953-cü il iyulun 23-də Misir hərbiçiləri çevriliş edərək monarxiyaya son qoydular. Tezliklə hərbi elita universitetin əmlakını (vəqfləri) ələ keçirdi. Universitet öz müstəqilliyini itirib dövlət müəssisəsinə çevrildi. 1953-cü il sentyabrın 21-də hökumət mülki işlərə baxan şəriət məhkəmələrinin ləğv olunmasına dair fərman imzaladı. 1961-ci ildə Əzhər şeyxi və onun müavininə dövlət başçısı vəzifəsinə seçilmək hüququ verən qanun qəbul edildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Prezident Hüsni Mübarəkin çoxillik iqtidarının sonlarına yaxın Əzhər şeyxi Səid ət-Təntavi Misir diktatorunun sözün əsl mənasında yaxınına çevrilmişdi. Onun varisi Əhməd əl-Təyyib də Hüsni Mübarəkin devrilməsini tələb edən inqilabçı kütləyə qarşı mübarizədə dövlət orqanlarına fəal dəstək göstərirdi. Ət-Təyyibin nümayişlərdə iştirakı qadağan edən fitva verməsinə baxmayaraq, universitet müəllimlərinin və tələbələrinin əksəriyyəti etirazçılara qoşuldular. Bu hərəkat Mübarəkin devrilməsi ilə sona çatdı. General Sisinin həyata keçirdiyi hərbi çevriliş zamanı Əzhər şeyxi Əhməd Təyyib Misirin ilk seçilmiş prezidenti Məhəmməd Mürsini devirən sui-qəsdçilərin sırasında oldu. Əhməd Təyyib bu hərəkətini “iki ziyandan yüngülünün seçilməsi” kimi izah etmişdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2011 Boks üzrə Avropa Çempionatı — 17 iyun-24 iyun tarixlərində Türkiyənin Ankara şəhərində keçirildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Urfan Üzeyir oğlu Vəlizadə (d. 1 noyabr 1978; Bakı, Azərbaycan - ö. 2 aprel 2016; Füzuli, Azərbaycan) — Azərbaycan Hərbi Hava Qüvvələrinin mayoru. 2016-cı ildə Aprel döyüşləri zamanı Əbu Bəkir İsmayılov və Təbriz Musazadə ilə birgə ermənilər tərəfindən vurulan Mi-24 helikopterinin üzvü olub, ölümündən sonra \"Azərbaycan Bayrağı\" ordeni ilə təltif edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Urfan Vəlizadə 1978-ci ilin 1 noyabr günündə Bakı şəhərində anadan olub. Məktəbi bitirən kimi Türkiyə Hava Hərbi Məktəbinə daxil olan Urfan Vəlizadə burada beş il təhsil aldı və 2001-ci ildə Azərbaycanda xidmətə başladı. Urfan Vəlizadə 2006-cı il 26 iyunda Könül xanım ilə ailə həyatı qurdu; Zəhra (23.03.2008) və Betül (14.03.2015) adında iki qız övladı yadigar qalıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mayor Urfan Vəlizadə özündən başqa baş leytenant Əbu Bəkir İsmayılov və mayor Təbriz Musazadə ilə birgə idarə etdiyi Mi-24 helikopteri ilə 2016-cı ilin aprel ayında Azərbaycan-Ermənistan təmas xəttində baş verən atışmaya qatıldı. Füzuli rayonu istiqamətində gedən döyüşlər zamanı Mi-24 helikopteri ermənilər tərəfindən vuruldu və helikopterdə olan heyət üzvləri qəhrəmancasına şəhid oldu. Onların nəşi aprelin 10-u neytral ərazidən götürüldü. Aprelin 11-i isə Mi-24 helikopterinin pilotları Urfan Vəlizadə, Əbu Bəkir İsmayılov və Təbriz Musazadə, həmçinin döyüşlərində qəhrəmancasına şəhid olan Xüsusi Təyinatlı Qüvvələrin polkovnik-leytenantı Murad Mirzəyev ilə vida mərasimi baş tutdu. Vida mərasiminə Müdafiə Naziri general-polkovnik Zakir Həsənov, Baş Qərargah rəisi general-polkovnik Nəcməddin Sadıkov və Dövlət Sərhəd Xidmətinin rəisi general-polkovnik Elçin Quliyev, habelə mayor Ramil Səfərov və bir sıra digər rəsmi şəxslər qatıldı. Mərasimdə çıxış edən general-polkovnik Zakir Həsənov Azərbaycan Ordusunun Aprel döyüşlərində qazandığı qələbədən və şəhidlərin qəhrəçmanlığından danışıb. Daha sonra şəhidlər Bakı şəhərində yerləşən II Fəxri Xiyabanda izdihamla son mənzilə yola salındı. Dəfn mərasiminə minlərlə şəhər sakini ilə yanaşı, şəhidlərin qulluq etdiyi hərbi hissənin əsgərləri və zabitləri də qatıldı. Dəfn mərasiminin sonunda yaylım atəşi açıldı və şəhidlər uğrunda şəhid olduğu torpağa tapşırıldı. Urfan Vəlizadə ölümündən sonra göstərdiyi qəhrəmanlığa görə Azərbaycan Respublikasının Prezidenti İlham Əliyevin sərəncamı ilə \"Azərbaycan Bayrağı\" ordeni ilə təltif edildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Li Kyon Ok (; 3 yanvar 1980, Pxenyan) — Yüngül çəki dərəcəsində Şimali Koreyanı beynəlxalq yarışlarda təmsil edən qadın cüdoçu. 2000-ci illərin birinci yarısında Koreya Xalq Demokratik Respublikası yığmasında iştirak edirdi. Afinada keçirilən Yay Olimpiya Oyunlarının iştirakçısı, Dünya Çempionatının gümüş medalının sahibi, Busanda keçirilən Asiya Oyunlarının bürünc mükafatçısı, cüdo üzrə Asiya çempionu, milli və beynəlxalq turnirlərin bir çox yarışlarının qalibidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Li Kyon Ok 3 yanvar 1980-ci ildə Pxenyanda anadan olmuşdur. Böyük beynəlxalq turnirlərdə birinci ciddi uğuruna 2001-ci ildə nail olmuşdur. Koreya Xalq Demokratik Respublikasının əsas milli yığma tərkibinə düşdü və Ulan-Batorda keçirilən Asiya Çempionatında iştirak etdi. Burada Ok ölkəsinə qızıl medal qazandırdı. Yüngül çəki dərəcəsində bütün rəqiblərinə qalib gələrək çempion oldu. Finalda Cənubi Koreyanın nümayəndəsi Kan Sin Xe üzərində qələbə qazandı. Münhendə keçirilən Dünya Çempionatında çıxış etdi və gümüş mükafat almış oldu. Yüngül çəki dərəcəsində yeganə məğlubiyyətini finalda aldı. Finalda yapon Ryoko Tani ilə üz-üzə gəlid və rəqibinə məğlub oldu. Bundan başqa, həmin mövsümdə Dünya Kuboku turnirində bürünc medal qazandı. 1/8 finalda fransız cüdoçuya məğlub oldu. Üçüncü yer üçün təsəlliverici görüşlərdə üç rəqibinə qalib gəldi və bürünc medal qazandı. 2002-ci ildə Lİ Busanda keçirilən Asiya Oyunlarında bürünc medal qazandı. Burada birinci iki rəqibinə qalib gəldi, yarımfinalda (üçüncü yer üçün təsəlliverici görüşdə Qazaxıstanın nümayəndəsi Tatyana Şışkinə qalib gəldi) isə yapon Kayo Kitadaya məğlub oldu. Bir il sonra Praqada Sülh Kuboku turnirində çıxış etdi. Hərçənd burada mükafatçıların sırasına düşə bilmədi. 1/8 finalda hollandiyalı Ninka Klopstraya məğlub oldu. Bir il sonra Almatıda keçirilən Asiya birinciliyində gümüş medal qazandı. Finalda yenidən Kayo Kitadaya məğlub oldu. Uğurlu çıxışların sayəsində 2004-cü ildə Afinada keçirilən Yay Olimpiya Oyunlarında ölkəsinin şərəfini qorumaq hüququnu əldə etdi. İlk döyüşdə türk Neşe Şensoya vazari balı ilə məğlub oldu və mükafatçıların sırasına düşmək şansını itirdi. Afina Olimpiadasından sonra Ken Ok cüdoda əhəmiyyətli nəticələr qazana bilmədi və böyük beynəlxalq yarışlarda iştiraklarını dayandırdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Ли Кён Ок — профиль на сайте Judoinside.com","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çox xırdadan orta ölçülərə qədər müxtəlif siçanşəkilli heyvanlardır. Bədəni uzunsov, vərdənəvarı, ətrafları gödəkdir. Gözləri çox xırdadır qulaq seyvanları adətən zəif inkişaf etmişdir. Bədəninin böyürlərində və əsasında yerləşmiş dəri vəziləri növə görə spesifik iyi - maddə ifraz edir. Xəz örtüyü sıx və yumuşaqdır. Kəlləsi uzunsov formada, üz hissəsi daralmışdır. Dişləri qırmızı-qəhvəyi və ya ağ rəngdə olur","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bütün yerqazanlar üçün daimi fəallıq səciyyəvidir. Bu, fəal maddələr mübadiləsi ilə bağlı olaraq onların böyük qarınqululuğunu şərtləndirir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dünya faunasında 21cins və 271 növ, Qafqazda 4 cins və 8 növ ayırd edilmişdir. Arealı Avropa, Asiya, Afrika, Şimalı və Mərkəzi Amerika, Cənubi Amerikanın uzaq şimal-qərbini əhatə edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan heyvanlar aləmi, Onurğalılar III Cild, Bakı 2004","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Keçə şoranı - (lat. Salsola tomentosa (Moq.) Spach.) Tərəçiçəkkimilər – (Chenopodiaceae Vent.) fəsiləsinə aid bitki növü. IUCN Qırmızı Siyahısına görə növün kateqoriyası və statusu “Nəsli kəsilmək təhlükəsində olanlar” kateqoriyasına aiddir – EN A2c+3c; B2ab (i,ii, iii, iv, v). Azərbaycanın nadir növüdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Gövdə si və yarpaq ları uzun və bozumtul tüklərlə örtülü olan, əsasından güclü budaqlanan, 20-50 sm hündürlükdə yarımkolcuqdur. Yarpaqları 15 mm uzunluqda, 1-2 mm enində, xətvari, yarımsilindrikdir. Çiçəkyanlığı nın yarpaqcıqları bitişikdir, düz, uzun tüklərlə örtülüdür. Meyvə ləmədə çiçəkyanlığı ilə birlikdə 6-8 mm dimaetrində olan narıncı, sonradan qaralan, qanadları böyrəkvari və ya tərs-yumurtavaridir. Tozluğu lansetvari, yumşaq, tezqopan, çıxıntılıdır. Dişicik ağzı demək olar ki, sütuncuğa bərabər, bizvaridir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çiçək ləmə - meyvə əmələgətirmə dövrü may-oktyabr aylarına təsadüf edir. Kserofit, işıqsevən, duzlaşmaya davamlıdır. Toxumla çoxalır. Dağətəyində, şorakər torpaqlarda taxıllı-şorangəlik qruplaşmaları əmələ gətirir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Naxçıvan düzənliyi (Culfa rayonu-Darıdağ ətrafı, Babək rayonu - Böyükdüz kəndi ətrafı).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Populyasiya sında növlərin sayı azalır, yaşama ərazisi məhdudlaşır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Antropogen amillər (otarılma, tapdalanma).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mühafizə üçün xüsusi tədbirlər aparılmır. Yayılma yerlərində antropogen təsiri azaltmaq üçün yasaqlıqların təşkili, populyasiya səviyyəsində genetik tədqiqi, toxumlarının toxum bankında saxlanılması, bərpasının təmin edilməsi, yeni yayılma yerlərinin axtarılması təklif olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Budapeşt tramvayı () — Macarıstanın paytaxtı Budapeştdə mövcud olan tramvay sistemi. Tramvay xətti sərnişin daşımada yalnız avtobus sistemindən geri qalır. Şəhərdə tramvayla hətta metrodan belə çox sərnişin daşınır . Tramvay şəbəkəsi 1866-cı ildə istifadəyə verilmişdir. Hazırda dünyanın ən böyük şəbəkələrindən biridir. Şəbəkənin ümumi uzunluğu 157 km təşkil edir. 2014-cü il məlumatına görə şəbəkə 33 xəttə sahibdir. Bunun 26 əsas, 7 isə yardımçı xətlərdir. Tramvay şəbəkəsini «Budapesti Közlekedési Központ» şirkəti yerli özünü idarə orqanlarının nəzarəti ilə idarə edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Budapeştdə konka tramvay xətti 30 iyul 1866-ci ildə açılmışdır. 22 may 1865-ci ildə qraf Şandor Karoyi «Pesti Közúti Vaspálya Társaság» (PKVT) şirkətini qurmuşdur. Bir müddət sonra isə Bude şəhərində də konka xətti açılmışdır. Bu xətt BKVT şirkəti tərəfindən çəkilmişdir. 1885-ci ildə Budapeştdə 15 xətli konka fəaliyyət göstərirdi. Ancaq elə həmin ildəcə texnologiyanın artıq köhnəlməsi təstiqlənməsidir. 1887-ci ildə ayrıca şəhər ətrafı buxar mühərriki ilə hərəkət edən vaqonların hərəkət etdiyi dəmir yolu çəkilmişdir. Bu xətt Kozvaqoqidadan Soroksara qədər uzanırdı. Sonradan belə analoji iki xətt çəkilir. Elə bu zaman Mur Balaj Budapeştdə elektrikli tramvay xəttinin inşasına başlanması təklif edilmişdir. Kommunal təsərrüfat və nəqliyyat nazirliyi katibi Qabor Baros yeni təcrübə xəttinin inşasına başlasını qərara almışdır. Bu xəttinin inşasına 1 oktyabr 1887-ci ildə başlanılmışdır. Xəttin inşası 28 noyabr 1887-ci ildə başlanılmışdır. İkinci addım isə eni 1435 mm olan iki xəttin istifadəyə verilməsi olmuşdur. Özünün ilk fəaliyyət illərində nömrələrdən istifadə edilməmişdi. Sadəcə rənglərdən istifadə edilirdi. Məsələn: qırmızı, yaşıl, mavi və ya qara rənglərdən isitafə edilirdi. 1900-ci ildə artıq 30 xətt vardı ki, onlar artıq nömrələnmişdi. Tramvay xəttinin dinamik inkişafı ilə əlaqədar olaraq iki şirkət fəaliyyət göstərirdi. Bu şirkətlər 1923-cü ildə Budapest Székesfővárosi Közlekedési Rt. (BSZKRT) adı altında birləşmişdir. Tramvay xətlərinin sayı 1939—1944 illərdə özünün pik dönəminə çatmışdır. Bu zaman 66 xətt fəaliyyət göstərirdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Budapeştin İkinci Dünya müharibəsi illərində əsas döyüş bölgələrindən biri olması ilə əlaqədar olaraq onun infrastrukturuna böyük ziyan dəymişdir. Nəticədə hətta körpülərin böyük qismi tamamən dağıdılmışdır. Nəqliyyat sisteminin bərpası əsas hədəflərdən biri olmuşdur. Müharibə dönəmində tramvay xətlərinin böyük hissəsi dağılmış, depolar isə yanaraq kül olmuşdur. Görünür bu səbəbdən şəhər rəhbərliyi köhnə tramvay xətlərinin bir qismini trolleybuslarla əvəz etməyi qərara almışdır. Trolleybuslar şəhər daxilində sərbəst hərəkət və manevr baxımından tramvayı üstələyirdi. Trolleybus xəttinin genişləndirilməsi ilə əlaqədar bir çox tramvay yolları troleybus maşrutlarına dövr edilmişdir. Bununla belə tramvay xəttinin genişləndirilməsi dayandırılmamışdır. Nyoqati dəmir yolu stansiyası yaxınlığında yeni tramvay xətti çəkilmişdir. Bu xətt fəhlələri Anqialpolde və Uypeste zavodlarına aparırdı. № 4 həmdə 1960-cı ilə qədər genişləndirilmişdir. 1964-cü ildə Erjebet körpüsünün bərpasından sonra bu istiqamətdə yeni trambay xətləri açılmışdır. Artıq körpünün bəsından sonra ondan beş maşrut istifadə edirdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zəylik alunit yatağı dünyada ən böyük alunit yataqlarından biri ola­raq, filizləşmənin miqyasına, yaranma şəraitinə və layşəkilli yatımına görə çox nadirdir və Azərbaycan Respublikasının və dünyanın başqa yataqla­rından kəskin surətdə fərqlənir. Yataq Daşkəsən sinklinalının orta və üst yura vulkanogen və vulkanogen-çökmə süxurlarından təşkil olunmuş şimali-şərq qanadında yerləşir və sənaye ehtiyatları 170 mln. tondan çoxdur. Minerallar paragenezinə alunit, kaolinit (dikkit), kvars, xalsedon, piro­fillit, serisit, diaspor, züniit, korund, hematit və flüorit daxildir. Hipergen minerallardan qalluazit, limonit, tək-tək hallarda isə kalsit, gips və başqa­larına rast gəlinir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Azərbaycan Respublikasının Geoloji İrsi\" // Bakı, \"Nafta-Press\" nəşriyyatı, 2013 ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"K-9 Thunder Cənubi Koreya istehsalı özüyeriyən artilleriya qurğusudur. Bu artilleriya qurğusu Cənubi Koreya Silahlı Qüvvələrində istismar olunan K-55 artilleriya sistemini əvəz etmək məqsədilə hazırlanmışdır. K-9 haubitsası K-10 avtomatik mərmi təchizat maşını ilə birlikdə fəaliyyət göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlk dəfə texnologiya transferi Türkiyə yə həyata keçirilmiş və 2004-cü ildən etibarən T-155 Fırtına adı ilə lisenziya altında istehsal olunmağa başlamışdır. Bu texnologiya transferi qarşılığında Türkiyə Cənubi Koreyaya 1 milyard ABŞ dolları ödəmişdir. Türkiyə 2011-ci ilə qədər 300 ədəd Fırtına istehsal etməyi planlaşdırmışdır. 2015-ci ilin sentyabrında \"Larsen və Toubro\" konqlomeratı Hindistan ordusunu 100 ədəd K-9 haubitsası ilə təmin etmək üçün 800 milyon $ dəyərində müqavilə imzalamışdır. Hindistan üçün istehsal olunmuş K-9 Vajra-T xüsusilə ölkənin Pakistanla sərhəd ərazilərində səhra şəraitində istifadə üçün nəzərdə tutulmuşdur. 2016-cı ilin iyulunda Finlandiya müdafiə naziri açıqlanmayan sayda K-9 haubitsasının alınması məqsədilə Cənubi Koreya ilə danışıqların davam etdiyini açıqlamışdır. 2017-ci ilin fevralında isə ölkənin müdafiə naziri növbəti açıqlamasında 2017-ci ildən başlayaraq yeddi il ərzində Finlandiyanın 48 ədəd K-9 alacağını bildirmişdir. Norveç və Estoniya da K-9-ların alınmasının qərara alındığını bildirmişdir. Norveçlə Koreya arasında satınalma haqqında müqavilənin 2017-ci ilin ortalarında imzalanacağı gözlənilir. Bir sıra digər mənbələrə istinadən yayılan xəbərlərə görə Estoniyanın Finlandiyadan 12 ədəd K-9 alacağı gözlənilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sarıbulaq — Şərur rayonunda yaşayış yeri, oba yeri və nekropollar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şərur rayonunun ən hündür dağları arasında, geniş bir düzənlikdə orta əsrlərə aid yaşayış yeri. Kəşfiyyat qazıntıları nəticəsində eni 80 sm olan (2x2 m ölçüdə) daşdan inşa edilmiş divar qalığı aşkar olunmuşdur. Ərazidən dörd ədəd təndir qalığı, bir neçə küp, səhəng tipli qab qırıqları və şirli qabın oturacaq hissəsi tapılmışdır. Sarıbulaq yaşayış yerinin IX–XVIII əsrlərə aid olması ehtimal edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şərur rayonunda Sarıbulaq yurd yerindən 1 km şərqdə, hündür təpə üzərində antik dövrə aid arxeoloji abidə. Arxeoloji qazıntı işləri aparılmamışdır. Sel suları nəticəsində dağılmış nekropol torpaq və daş qutu qəbirlərdən ibarətdir. Qəbirlərdən xeyli maddi mədəniyyət nümunələri, xüsusilə saxsı qab qırıqları əldə olunmuşdur. Nekropolun e.ə. 2 – eramızın 3-cü əsrlərinə aid olması ehtimal edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şərur rayonunda Sarıbulaq yurd yeri yaxınlığında antik dövrə aid arxeoloji abidə. Sel suları nəticəsində dağılmış torpaq və daş qutu qəbirlərdən saxsı qab qırıqları toplanmışdır. Bu nekropoldan 2 km şimal-şərqdəki Keçəltəpə üzərindəki digər nekropolda torpaq qəbirlər (bəziləri dağılmışdır) aşkar olunmuş və erkən orta əsrlər üçün səciyyəvi olan saxsı məmulatı əldə edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şərur rayonunda orta əsrlərə aid arxeoloji abidə. Kəşfiyyat qazıntıları nəticəsində ev və küz xarabalıqları, nisbətən yaxşı qorunub saxlanmış 6 ədəd təndir qalığı, saxsı qab (xüsusilə nehrə) qırıqları və digər maddi mədəniyyət nümunələri aşkar olunmuşdur. IX–XIX əsrlərə aid edilən oba yerinin yay mövsümündə Şərurun maldar tayfalarının və Araz boyu əhalinin istirahət və yaylaq yeri olduğu ehtimal edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şərur rayonunda eyni adlı oba yerindən təqribən 5 km cənubda orta əsrlərə aid arxeoloji abidə. Kəşfiyyat qazıntıları nəticəsində divar qalığı aşkara çıxarılmışdır. Ərazidən bir neçə təndir qalığı, saxsı qablar və digər maddi mədəniyyət nümunələri də tapılmışdır. Əldə olunmuş materiallara əsasən, yurd yerinin IX–XVIII əsrlərə aid olması ehtimal edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Sarıbulaq","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2020 Yeniyetmələrin Qış Olimpiya Oyunları — 10-19 yanvar tarixlərində İsveçrənın Lozanna şəhərində keçirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Otello sindromu – (Patoloji qısqanclıq) şəxsin aşiq olduğu insanı xəstəlik dərəcəsində qısqanması","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Otello sindromu yaşayan insanlar özünü və sevdiyini yoracaq bir şəkildə sahiblənərək baş verəcək bədbəxtçiliklərdən qoruma altına alır. Bu qısqanclıq, yaşanan pis bir hadisə nəticəsində adamın sevdiyi şəxsi sədaqətsizliklə günahlandırması ilə ortaya çıxır. Bu sindromun təməlində özgüvən əksikliyi durduğu iddia edilir. Əgər birinin keçmişində tərkedilmə hadisəsi varsa, bu insanlarda Otello sindromu daha çox görülür. Patoloji qısqanclıq kişilərə nisbətən, qadınlarda daha çox görülür və hər iki cinsdə fərqli şəkildə biruzə verilir. Qadınlar patoloji qısqanmanı daha emosional şəkildə və içəqapalı olaraq yaşayır. Kişilərdə isə qısqanclıq daha çox hərəkətlərində şiddət və cinayət olaraq üzə çıxır. Məhz bu səbəblə kişilərdə daha çox olduğuna dair bir fikir yaranır. Bu sindroma tutulan insanlar olmayan şeyləri olmuş kimi düşünürlər. Həyat yoldaşını və ya sevgililərini davamlı olaraq izləyib, hər hərəkətlərini araşdırırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bu sindrom adını Uilyam Şekspirin Otello oyunundan alıb. Orada Otello xanımı Desdemonanın onu aldatdığını düşündüyünə görə onu haqsız yerə öldürür. Sonradan həyat yoldaşını günahsız yerə öldürdüyünü bilərək ''“Mənim üçün ağılsızca, amma çox sevən biri deyin. Asan qısqanmayan, amma bir dəfə qısqandısa, özünü itirən, biri deyə bəhs edin”'' deyir və özünü də öldürür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Otello sindromunun müalicəsi ən az 4 ay, ən çox 2 il davam edir. Bu rəqəmlər insandan insana dəyişir. Müalicənin müddətində xəstəliyin dərəcəsinin də önəmi var. Bəzi xəstələrdə müalicə ömür boyu davam edir. Bu xəstəlik dərmanla və psixoloji olaraq müalicə olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Otello sindromu Otello sindromu haqqında","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Millət — İnsanların tarixən dil, ərazi, iqtisadi həyat və psixika ümumiliyi əsasında təşəkkül tapan və milli xarakterin, mədəniyyətin milli özünəməxsusluğunda təzahür edən sabit birliyi. \"Millət\" sözü ərəb mənşəli isimdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<div class=\"references-small\"> <references group=q/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Baba Pünhan (tam adı: Mədətzadə Atababa Seyidəli oğlu) — Azərbaycan şairi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Baba Pünhan 1948-ci il noyabr ayının 5-də Bakı şəhərinin Kürdəxanı qəsəbəsində dünyaya göz açıb. 1955-ci ildə Məhəmməd Əmin Rəsulzadə qəsəbəsindəki 99 saylı məktəbin birinci sinfinə gedib. 1963-cü ildə 8-ci sinfi bitirib. Həmin il Bakı Rabitə Texnikumuna daxil olub. 1967-ci ilin iyun ayında texnikumu bitirib, avqust ayında Bakı Metropolitenində mexanik işləməyə başlayıb. 1968-ci ildə hərbi xidmətə çağırılıb. Ukraynanın Kiyev şəhərində hərbi xidmətini başa vurub, vətənə qayıdandan sonra metroda işini davam etdirib. 25-il müddətində həmin yerdə işləyib. 1972-ci ildə ailə qurub. Bir oğlu, bir qızı dünyaya gəlib. Metroda işlədiyi ilk vaxtlarda \"Metro\" qəzetində kiçik həcmli şerləri və qəzəlləri çap olunub. İlk qəzəlini isə 13-14 yaşında ikən yazıb. Yaradıcılığa lirik qəzəllərlə başlamış, nəzm formasında bir neçə poema, sərbəst şeir, məhəbbət ruhlu qəzəllər yazıb yaratmışdır. 1990-cı illərdə lirikaya satirik ruh gətirməklə bu gün satirik şair adını almaq əzmini qazanıb. Dövründə baş vermiş haqsızlıqlara qarşı öz mübariz qəzəlləriylə üsyan edib. 2 il müddətində \"Zarafat\" qəzetində çalışıb. Əsərləri həmçinin \"Tək səbr\", \"525-ci qəzet\", \"İmpuls\", \"Oxu məni\", \"Yeddi gün\", \"Azadlıq\", \"Şəhriyar\", \"Bakı Xəbər\", \"Etimad\", \"Qətiyyət\", \"Politika\", \"Olaylar\", \"Bakının səsi\", \"Dünya\", \"Yeni Müsavat\", \"Qoroskop\", \"Dəryaz\", \"Arı\", \"Ekspress\", \"Vəhdət\", \"Nəbz\" və \"Ədalət\" qəzetlərində də çap olunub. 1995-ci ildə Hacı Mailin rəhbərliyi ilə təşkil olunmuş \"Füzuli məclisi\"nə dəvət olunub. 1996-cı ildə \"Təzəpir\" məscidində təşkil olunmuş yığıncaqda mükafatlar təltif olunarkən, Füzuli məclisinin fəal iştirakçısı kimi \"Paklıq\" mükafatına layiq görülüb. 1997-ci il fevral ayında Məşhəd şəhərinə ziyarətə gedib. 1998-ci il noyabr ayının 5-də \"Vahid evi\"ndə onun 50 illik yubileyi keçirilib. Həmin il \"ANS\" kanalının \"Qulp\" verlişinə dəvət alıb. Bu verilişdə \"Lirika\" rublikasında satirik qəzəllərini oxumaqla xalqla yaxın bir ünsiyyət yaradıb. 1998-ci ildə \"21-ci gənclik dərgisi\"ndə, 1999-cu ildə \"Azərbaycan\" jurnalında, 2004-cü ildə \"İRS-наследие\" jurnalında bir neçə şeiri işıq üzü görüb. 2004-ci ildə İranda çap olunan kitabda onun qəzəlləri də yer alıb. 2000-ci ildə Həcc ziyarətinə gedib. Gələndən sonra Mərkəzi Klinik Xəstəxanasında ürəyi üzərində cərahiyyə əməliyyatı aparılıb (1991-ci ildə ürəyində geniş əhatəli infarkt olub). 3 noyabr 2000-ci ildə B.Pünhanın \"Acı həqiqət\" kitabı işıq üzü görüb. 2000-ci ildə \"Azərbaycan\" jurnalı tərəfindən \"Hikmət Ziya\" adına mükafata layiq görülüb. 2000-ci il sentyabr ayında \"Yalan çeynəyə-çeynəyə\" adlı kitabı çap olunub. Həmin ildə AYİ tərəfindən satirik yazılar üzrə ilin qalibi elan olunub. 2002-ci ilin avqust ayında şairin \"Mən nə dedim ki...\" kitabı oxuculara təqdim olunub. 2004-cü ildə \"Kim nə götürdü\" adlı kitabını nəşrə çapa verib, kitabın çapına nəzarət edərək demək olar ki, çapdan çıxacaq bütün formasını, yəni tam şəklini görüb. 2004 aprel ayının 5-də \"Mərkəzi Kliniki xəstəxana\"sında ürəyində yenidən əməliyyat aparılıb. 2 gün sonra evə dönən şairin aprelin 8-də səhər tezdən halı pisləşib və o \"koma\" vəziyyətinə düşüb. 9 gün komada süni nəfəsvermə ilə saxlanılıb. Aprel ayının 17-si ürəyi süni nəfəsdən imtina edib. Qəbri Kürdəxanı qəsəbəsindədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərelektromaş qısametrajlı sənədli filmi rejissor Cahangir Zeynallı tərəfindən 1992-ci ildə çəkilmişdir. \"Zeyncfilm\" Studiyası nda istehsal edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kinolent \"Azərelektromaş\" Birliyinin kollektivinin əmək fəaliyyətindən bəhs edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ssenari müəllifi: Cahangir Zeynallı Rejissor: Cahangir Zeynallı Operator: Tofiq Sultanov","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı 1992-ci ilin Azərbaycan filmləri 1990-cı illər Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Savalan — Kişi adı və təxəllüs.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qoğal - Azərbaycan mətbəxində geniş yayılmış un məmulatı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çempionlar Liqasının 2007/2008 sezonu UEFA tərəfindən təşkil olunmuş Avropanın aparıcı klub futbol turnirinin 53-cü mövsümü və turnirin adı \"Çempion Klublar Kubokundan\" \"UEFA Çempionlar Liqasına\" dəyişdirilməsindən sonra 16-cı sezonu idi. Final oyunu 21 may 2008 ildə Moskvanın Lujniki stadionunda keçirilmişdir, və bu turinirin final oynunda ilk dəfə idi ki, iki ingilis komandaları qarşılaşırdılar: Mançester Yunayted – Çelsi. Oyunun əsas vaxtı 1:1 hesabı ilə başa çatmışdır və oyun sonrası penaltilər seriyasında Mançester Unayted 6:5 hesabı ilə udaraq, kuboku başı üzərində qaldırmışdır. Milan sabiq çempion idi, lakin səkkizdəbir finalda Arsenala uduzduqdan sonra, onlar turniri tərk etməli oldular. Həmçinin, məhz bu mövsümdə Çempionlar Liqası tarixində ən böyük hesablı qalibiyyət olmuşdur: Liverpul Enfild də Beşiktaşı 8-0 məğlub etti, bundan əvvəlki rekord 7-0 ilə Arsenala aid idi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2007/08 Çempionlar Liqası turnirində 53 UEFA assosiasiyalarından 76 komanda iştirak edirdi. Hər assosiasiyadan, 2005/06 avrokuboklar mövsümünündən sonra təyin olunan əmsalına uyğun olaraq, müəyyən sayda komandalar yarışlarda iştirak edə bilərdi, lakin heç bir assosiyasiya yarışa 4-dən artıq klub yollaya bilməzdi. Bütün UEFA assosiasiyalara yarışın final mərhələsinə vəsiqə qazanmağa ən azı 1 komandanın mübarizə aparacağı təminat verilmişdir, Lixtenşteyn istisna olmaqla, çünki bu kiçik ölkənin klubları İsveçrə Super Liqasında yarışır, və o ildə həmin liqada Lixtenşteyni təmsil edən klub olmadığından, ölkənin komandaları təsnifat mərhələsinə buraxılmamışdılar. Serbiya və Çernoqoriya dağıldıqdan sonra bu ildən turnirə yeni suveren ölkə qatılmışdır: Çernoqoriya. San Marino və Andorra çempionları da bu ildən etibarən Çempionlar Liqasında iştirak etməyə başladılar. Aşağıda 2007-08 Çempionlar Liqası üçün təsnifat sxemi və hər assosiasiyadan iştirak edən komandalar sayı göstərilmişdir:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* 25-53-cü yerləri bölüşdürən 28 assosiasiyaların çempionları","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Qrup mərhələsində birinci və ikinci yerləri tutan 16 komanda","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"SÇ Sabiq Çempion: 2006/2007 mövsümün qalibi bir başa qrup mərhələsinə vəsiqə qazanır","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Təqvimdə püşkatmanın, seçmə və əsas mərhələnin tarixləri göstərilmişdir 1 13-16 dekabr arası Milan 2007 FİFA Klublararası Dünya Kubokunda iştirak etdiyi üçün, D qrupun komandaları 6-cı oyun gününü 4 dekabrda keçirməli olmuşdular. 2 San Siro stadionu həm Milanın, həmdə İnterin ev stadionu sayıldığından və bu iki komandaların ikisi də 2-ci oyunlarını ev stadionunda keçirlməli olduğundan, İnterin Liverpula qarşı oyunu bir həftə təxirə, 11 mart tarixinə salınmışdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Püşkatma cümə günü, 29 iyun 2007-ci ildə İsveçrənin Nyon şəhərində keçirilmişdir. Püşkatma mərasimi UEFA-nın Baş Katibi David Teylor və UEFA-nın klub yarışların rəhbəri Mişel Sentenaro tərəfindən aparılıb. Birinci raundun ilk oyunları 2007-ci il iyulun 17/18-də, cavab qarşılaşmalar isə 24/25 iyul 2007-ci ildə keçirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Püşkatma cümə günü, 29 iyun 2007-ci ildə İsveçrənin Nyon şəhərində keçirilmişdir. Püşkatma mərasimi UEFA-nın Baş Katibi David Teylor və UEFA-nın klub yarışların rəhbəri Mişel Sentenaro tərəfindən aparılıb. İkinci raundun ilk oyunları 2007-ci il iyulun 31 və avqustun 18-də, cavab qarşılaşmalar isə 7/8 avqust 2007-ci ildə keçirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Püşkatma cümə günü, 3 avqust 2007-ci ildə İsveçrənin Nyon şəhərində keçirilmişdir. Püşkatma mərasimi UEFA-nın Baş Katibi David Teylor və UEFA-nın peşəkar futbol direktoru Corcio Marketi tərəfindən aparılıb. Üçüncü raundun ilk oyunları 2007-ci il avqustun 14/15-də, cavab qarşılaşmalar isə 28/29 avqust 2007-ci ildə keçirilmişdir. Bu mərhələnin qalibləri Çempionlar Liqasının qrup mərhələsinə çıxdılar, uduzanlar isə 2007/2008 UEFA kubokunun ilk mərhələsindən öz yollarını davam etməli oldular. AEK — Sevilya cütlüyünün, ispan klubunun oyunçusu Antoni Puertonun vəfatı ilə əlaqədar, cavab oyunu sentyabrın 3-nə təxirə salınmışdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Püşkatma 30 Avqust 2007-də Monakodakı Grimaldi Forumda keçirilmişdi. Püşkatma mərasimi Pedro Pinto, UEFA-nın Baş Katibi David Teylor və UEFA-nın klub yarışların rəhbəri Mişel Sentenaro tərəfindən aparılıb. Oyunlar 2007-ci ildə 18 sentyabrdan dekabrın 12-dək olan müddətdə keçirilmişdir. Hər qrupda ilk iki yeri tutumuş klublar turnirn 1/8 finalına, üçüncü yeri tutmuş klublar isə UEFA Kuboku turnirinə vəsiqə qazanırdılar. Cari mövsümü üçün, UEFA qaydalarında 6.05-ci bəndinə əsasən, əgər qrup oyunları başa çatdıqdan sonra iki və daha çox komandanın xalları bərabər olarsa, onda kimin növbəti mərhələyə çıxmalı olduğunu aşağdaki məyarlar müəyyən edir: Cədvəldə meydan sahibləri sol sütunda göstərilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Pley-off mərhələsinə çıxan 16 klub ev stadionunda və səfərdə olamaqla iki oyun keçirilər. Qrup qalibləri ikinci yerləri tutan komandalarla qarşılaşırlar, amma qaliblər öz qrupunda ikinci yeri alan və öz ölkəsindən olan klublarla qarşılaşa bilməz. 1/8 final üçün püşkatma cümə günü, 29 dekabr 2007-ci il tarixində İsveçrənin Nyon şəhərində keçirilmişdir. Püşkatma mərasimi UEFA-nın Baş Katibi David Teylor və UEFA-nın peşəkar futbol direktoru Corcio Marketi tərəfindən aparılıb. 1/4 final və yarımfinal üçün püşkatmalar cümə günü, 14 mart 2008-ci ildə İsveçrənin Nyon şəhərində keçirilmişdilər. Püşkatma mərasimi UEFA-nın Baş Katibi David Teylor və Moskvada keçiriləcək finalın səfiri Rinat Dasayev tərəfindən aparılıb. Pley-off bu mərhələsində artıq eyni ölkədən olan və eyni qrupda oynamış klublar bir biri ilə qarşılaşa bilərdilər. | align=center style=\"border-width:2px 0 0 0; border-style:solid;border-color:black;\"|","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1/8 finalın ilk oyunları 2008-ci il, fevralın 19-u və 20-də, ikinci oyunlar isə martın 4-ü və 5-i oynalındı. İtalyanın Milan və İnter komandaları eyni stadionda oyunlarını keçirdiyi üçün, İnterin Liverpulla qarşılaşdığı ikinci oyun martın 11-nə salınmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1/4 finalın ilk oyunları 2008-ci ildə, aprelin 1-i və 2-si, ikinci oyunları isə həmən ayın 8-i və 9-u keçirildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yarımfinalın ilk oyunları 2008-ci ildə, aprelin 22-si və 23-ündə, cavab qarşılaşmalar isə aprelin 29-u və 30-unda oynalındı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2007-08 UEFA Çempionlar Liqası finalı 21 May 2008-ci il tarixində Moskvadakı Lujniki Stadionunda oynanılmışdır. Finalda Mançester Yunayted və Çelsi qarşılaşmışdılar, və ilk dəfə idiki finalda İngiltərəni təmsil edən komandalar oynuyurdular. Oyun 1-1 bərabərliklə başa çatmışdı, oyun sonrası penaltilər seriyasında Yunayted oyunu 6-5 qazanmışdır. Hesabı 26-cı dəqiqədə Kriştiano Ronaldo açmışdır, ilk hissənin sonlarında Frenk Lempard hesabı bərabərləşdirdi. İkinci hissədə oyuna daxil olan Rayan Giqqz Mançester formasında 759-cu oyununa çıxaraq, klub tarixində oyun sayısına görə rekordu təzələdi. Əlavə olunmuş vaxtın ikinci hissəsində Didye Droqba Nemanya Vidiç in üzünə vurduğu üçün, qırmızı kart almışdır. Əsas və əlavə olunmuş vaxtda qalib müəyyənləşmədiyi üçün, oyunun talehi penalti seriyasında həll olundu. Kriştianu Ronaldu sayca üçüncü penalti zərbəsini dəqiq vura bilməmişdi, və Çelsi üstünlük almışdı. Hər şey 5-ci zərbədən sonra Çelsinin xeyrinə bitə bilərdi, amma Con Teri nin zərbəsi qapı dirəyinə dəydi. Giqqz 7-ci penalti zərbəsinin öhdəsindən uğurla gəldi, ondan sonra növbəti topa yaxınlaşan Nikolas Anelka nın zərbəsini Edvin Van Der Sar dəf etdi, və Mançester Yunayted 3-cü dəfə Çempionlar Lİqasının kubokunu başı üzərində qaldırdı. Turnirin qalibi kimi Mançester Yunayted 2008 FİFA Klublararası Dünya Çempionatında Avropanı təmsil etmək hüququnu qazandı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mənbə: UEFA Çempionlar Liqasının Mətbuat üçün Məlumatı - Bombardirlər - Final - Çərşənbə günü 21 May 2008 (oyundan sonra)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mənbə:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kabalaka – Azərbaycanın ən qədim şəhər yerlərindən biri olan Kabalaka (Qəbələ) Qafqaz Albaniyasının paytaxtı olmuşdur. Qəbələ bir arxeoloji abidə kimi,hələ XIX əsrin I yarısından tədqiqatçıların diqqətini cəlb etmişdir. Onların bir neçəsi Qəbələ şəhər xarabalığında olmuş,onu qeydə almış, hətta bəziləri kiçik miqyaslı arxeoloji kəşfiyyat qazıntıları da aparmışdılar. 1940-cı illərdən başlayaraq,burada ardıcıl arxeoloji tədqiqat işləri görülmüşdür. Bu tədqiqatlar indi də davam etdirilir. Qəbələ şəhərinin adı antik dövr müəlliflərinin əsərlərində Kabalaka və Xabala kimi qeyd edilmişdir. Bu adlar sonrakı yazılarda Kapalak, Kəvələk, Qabala-Savar və nəhayət Qəbələ şəklində qeyd edilmişdir. Qəbələ şəhər xarabalığı Azərbaycanın Qəbələ rayonunun Çuxur-Qəbələ kəndindən 1 km Şərqdə, Qaraçay (Qəbələ çayı) ilə Covurlu çay (Qala çayı) arasındakı yüksəklikdə yerləşir. 1959-cu ildə çəkilən topoqrafik plana görə, şəhərin xarabalığı 25 hektardır. Vaxtilə süni çəkilmiş bir müdafiə xarakterli xəndək şəhər xarabalığını iki hissəyə ayırır. Yerli əhali xəndəkdən Şimal tərəfdəki hissəni \"Səlbir\", xəndəkdən Cənub tərəfdəki hissəni isə \"Qala\" adlandırır. Hər iki hissə bəzən \"Səlbir\", \"Govur-qala\", bəzən də şəhərin təkcə \"Qala\" hissəsi \"Govur-qala\" adlandırılır. 1959-cu ildən Qəbələ şəhər xarabalığından 3–4 km Şərqdə, yerli əhali tərəfindən Güllü qoruq və ya Çaqqallı talası adlandırılan yerdə qədim Qəbələnin məbəd yeri və bazar meydanının yerləşdiyi güman edilən üçüncü bir sahəsi, daha sonralar Kamaltəpə və Bayır şəhər hissələri aşkar edilmişdir. Ümumiyyətlə Qəbələ şəhər xarabalığı öz tarixi coğrafiyasına görə hələlik Səlbir, Güllü qoruq (Çaqqallı talası), Kamaltəpə və Bayır şəhər adlı arxeoloji abidələr kompleksindən ibarətdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qəbələnin Səlbir hissəsi,şəhərin e.ə. III-eramzın XII əsrinədək olan dövrünü əhatə etməklə,onun ən mühüm və qədim hissəsini təşkil etmişdir.Səlbirin ümumi sahəsi 12 hektardan bir az artıqdır.Topoqrafik quruluşuna görə Qərb-Şərq tərəfi hündür,mərkəz və Şimal-Qərb hissələri isə çökəkdir.Səlbirdə şəhərin qala divarlarıyaxşı qalmamışdır.lakin torpaq altında qalan bürc və divar qalıqları açıq-aşkar bilinir.Arxeoloji tədqiqatlara və yerüstü müşahidələrə əsasən Səlbirdə qala divarının ümumi uzunluğu Şimal tərəfdə təxminən 410 m,Qərbdə 448 m,Şərqdə 357 m,perimetri isə 1425 m-dir.Burada 10 bürc yeri müəyyənləşdirilmişdir.Səlbirdə iki böyük və bir kiçik darvaza yeri vardır.Böyük darvaza yerlərindən biri qalanın Şimal tərəfində,digəri Cənub-Qərb küncündə,kiçik darvaza yeri isə Qərb tərəfindədir. Ərazinin Şimal ətəyi təxminən 30 m dərinlikdə geniş sahəli dərədir.Dərənin Şərq tərəfi Covurlu çayın,Qərb tərfi isə Qaraçayın yataqları ilə əlaqələnir.Onun dibi isə təbii qaynama bulaqlarla zəngindir.Bu bulaqlar bir-biri ilə əlaqələnən təbii xırda göllər əmələ gətirir.Bu da şəhərin Şimal tərəfinin hərbi mövqeyini daha da möhkəmlətmişdir.Bundan əlavə,Şimal tərəfdə qala divarı ilə dərə arasında 5 m-dən artıq endə torpaq sahəsi vardır.Həmin sahə qala divarı tikilən zaman qazılaraq hamarlanmışdır.Onun çox hissəsi sırf müdafiə xəndəyi xarakteri daşıyır.Həmin sahə əslində həm qala divarının erroziyaya uğramasının qarşısını almış,həm də əlavə maneə məqsədi daşımışdır.Belə bir hal Səlbirin Qərb qala divarı ilə Qaraçay dərəsinin arasında,ancaq kiçik darvaza yerinin sağ-sol tərəflərində də mövcuddur.Burada dərə ilə qala divarları arasında təxminən 30 m uzunluğunda süni müdafiə xəndəyi vardır.Əgər Qaraçay ümumiyyətlə Qərb qala divarlarının strateji mövqeyini möhkəmlətmişdirsə,həmin xəndək,əlavə olaraq,kiçik darvazaya qalxan yolun müdafiəsi üçün xüsusi hərbi əhəmiyyət daşımışdır. Səlbirin Şərq tərəfinin çox hissəsini Covurlu çay yuyub dağıtmışdır.Ona görə də tədqiqatçılar onun Şərq tərəfinin əvvəlki vəziyyəti haqqında bəhs etmirlər. Səlbirlə Qala arasındakı xəndək barədə hələ XV əsrə aid türk mənbəsi olan \"Şücaətnamə\"də də məlumat verilir.Həmin xəndək Səlbirin Cənub qala divarını Qalanın Şimal qala divarı ilə sərhədləndirir.Onun uzunluğu 273 m olub,Səlbir ilə Qalanın Qərb və Şərq qurtaracaqlarında tamamlanır.Şərq tərəfdə xəndəyin indiki dərinliyi 16–20 m,eni 30 m-dək,Qərbdə dərinlik 20–24 m,eni isə təxminən 30 m-dir.Xəndəyin qurtaracaqları Qaraçay və Covurlu çayın dağıntılarına məruz qalmışdır.S.M.Qazıyev qeyd edir ki,şəhərin Səlbir hissəsi Qala hissəsinə nisbətən daha qədimdir.O,Səlbirin alt yaşayış qatından əldə edilən arxeoloji materialların- sərnic,dolça (tay qulp),sütdan,vaz və s. kimi cəhrayı və qara rəngli qabların Yaloylutəpə mədəniyyətinin səciyyəvi materialları ilə müqayisəsinə,həmçinin Səlbirdən I əsrdə Qotarsın adına kəsilmiş gümüş pulun tapılmasına əsasən,burada nəinki eramızın əvvəllərində hətta e.ə. I əsrdə də yaşayış olduğunu söyləmişdir. 1974-cü ildə Səlbirdə şəhərin Qərb qala divarının 35 m uzunluqda (eni 2,4 m) bünövrəsi və bir möhtəşəm qala bürcü torpaq altından çıxarılmışdır.Kvadrat formada tikilən (10X10 m) və hazırda qalığının hündürlüyü 14 m olan bu bürc,Azərbaycan ərazisində aşkar olunmuş ilk tapıntı kimi olduqca qiymətlidir. 1975-ci ildə içərisi təmizlənən zaman şəhər tərəfdən bürcə daxil olmaq üçün giriş yeri və bürcün ən qədim divar qalığı aşkar olunmuşdur.Onun giriş yeri və içərisindən,şəhərin qədim dövrünə aid edilən cəhrayı və saxsı rəngli qab qırıqları tapılmışdır.Bu bürc plan  və quruluşuna görə,Güney Azərbaycanda Həsənli təpəsində aşkar olunan  və e.ə. IX əsrə aid edilən qala divarının bürclərilə müqayisə edilə bilər. İ.Əliyev qeyd edir ki,Səlbirdə aşkar edilən bürcün,qədim dövr qala bürcləri formasında tikilməsinə,həmçinin giriş yeri və içərisində tapılan saxsı qab qırıqlarının qədi dövr saxsı qab qırıqlarına oxşamasına əsasən demək olar ki,şəhərin Səlbir hissəsində qala divarlarının bünövrəsi təxminən e.ə. I əsrdə qoyulmuşdur.Bu arxeoloji dəlil,I əsrdə Qafqaz Albaniyasının əsas şəhəri olan Qəbələnin,möhkəmləndirilmiş şəhər (Oppidum) olması haqqında məlumat verən Roma tarixçisi Qay Plini Sekunda haqq qazandırır. Səlbirdən tapılan kirəmitlər iki növdür : müstəvi və nov şəkilli. Müstəvi kirəmitlərin uzunluğu 67 sm,eni bir başda 45,digər başda isə 36 sm-dir.Nov şəkilli kirəmitlər yan-yana düzülən müstəvi kirəmitlərin birləşdirilməsində istifadə edilmişdir.Belə kirəmitlərin ağırlığı 12-15 kq-a qədərdir.Bu dəlil şəhərin qədim binalarının çox davamlı olmasına və Qafqaz albanlarının yüksək tikinti mədəniyyətinə yiyələnmələrinə sübutdur. Səlbirdən şəhərin qədim dövrünə aid tapılan arxeoloji materialların əsas hissəsini saxsı qablar təşkil edir.Bunlar sərnic,dolça,qısaboğaz novçalı bardaq,köplər və s. tipli saxsı qabların hissələridir.Tapılan qabların bəzilərinin ağzının kənarında yunan və ya Roma yazılarının ayrı-ayrı hərflərinə oxşayan işarələr vardır.Qeyd edilən saxsı qabların tam oxşarları ilk dəfə Qəbələ ətrafında,yəni Yaloylutəpə abidəsindən tapılmışdır.Tədqiqatçılar onları Yaloylutəpə mədəniyyətinin ən səciyyəvi saxsı qabları hesab etməklə e.ə. III-I əsrlərə aid edilmişdir. Son vaxtlar Səlbirdə aparılan arxeoloji qazıntılar zamanı da şəhərin xüsusilə qədim dövrünə aid xeyli material əldə edilmişdir. Səlbirdə mədəni təbəqənin qalınlığı 2,3-3 metr kimi qiymətləndirilir və bu mədəni təbəqə üç tarixi dövrə bölünür.Birinci (alt) təbəqə e.ə. III-I əsr,ikinci (orta) təbəqə IV-VIII,nəhayət üçüncü (üst) təbəqə IX-XII əsrləri əhatə edir.Bu təbəqələrdən tapılan zəngin arxeoloji materiallar,Səlbirdə 1500 ildən artıq fasiləsiz şəhər həyatının olduğunu söyləməyə imkan verir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qəbələ şəhər xarabalığını iki hissəyə ayıran xəndəyin Cənub tərəfini yerli əhali Qala,yaxud da Govur qala adlandırır.Qəbələnin qala hissəsi təxminən VI əsrdən başlayaraq XVIII əsrin ortalarınadək olan bir dövrü əhatə etməklə,əsasən orta əsr şəhəri olmuşdur.Onun ümumi sahəsi hal-hazırda 13 hektara qədərdir.Səlbirdə olduğu kimi,Qalanın ərazisi də topoqrafik quruluşuna görə mürəkkəb xarakterə malikdir.Belə ki,Qərb tərəfdə yarıdan çox hissəsi yüksəklikdir,son dövrlərin tikintiləri onun ərazisində bəzi çökəkliklər və qabarmalar yaratmışdır. Qalanın Cənub tərəfinin divar və bürcləri yerüstü vəziyyətdə yaxşı qalmışdır.Burada yarımdairəvi vəziyyətdə inşa edilmiş dörd əzəmətli bürc və bürcləri birləşdirən divarlar dövrümüzə kimi çatmışdır.Bürc və divarların yuxarı hissəsi tamamilə dağılmışdır.Qərb tərəfdəki bürc şərti olaraq birinci bürc hesab edilir.Onun Qərb tərəfi çox dağılmışdır.Qalığının hündürlüyü 10,7 metrdir.Sonra ikinci bürc gəlir k,onun da hündürlüyü 11,3 metrdir.İçərisi dairəvi şəkildə boşdur.Boşluğun diametri yuxarı hissədə 6,8 metrdir.Hündürlüyü 14 metr olan üçüncü bürcün içərisinin diametri orta hesabla 7 m,divarının qalınlığı 5 metrdir.Bu bürcün alt cərgələrində kirəc məhlulu ilə iri yonma yumşaq (şirim) daşdan hörülmüş 8 cərgə daş divar yaxşı bilinir.Elə buna əsasən Qalanın Cənub tərəfindəki bürc və divarların da alt cərgələrinin iri yonma daşdan hörüldüyünü söyləmək olar.Dördüncü bürc,Qalanın Cənub divarının Şərq qurtaracağındadır.O,təxminən ortadan qopub Cənuba tərəf aşmışdır. İkinci və üçüncü bürclərnisbətən yaxşı vəziyyətdədir.Bürc və qala divarlarının yuxarı hissəsi bişmiş kərpicdən kirəc məlulu ilə hörülmüşdür.İkinci və üçüncü bürclərin arası darvaza olmuşdur.Şəhərin Qala hissəsinin əsas giriş yolu buradan keçmişdir.Şəhərə qalxan ikinci yol isə Qalanın Şimal-Qərb tərəfindəki yoxşula gedirmiş.Əslində buradan Qalaya daha rahat qalxmaq olur.Bu yol yerinin qarşısında divar qalığının olmamasını və enişin ətəyindəki bulağı nəzərə alaran tədqiqatçılar buranı ikinci darvaza yeri hesab edirlər. Covurlu çay Səlbirə nisbətən Qalanın Şərq tərəfini çox dağıtmışdır.Onun uçurum şəklində olan indiki görünüşündən aydın olur ki,vaxtilə möhkəm strateji mövqeyə malik idi.Qərb tərəfdən axan Qara çay,Səlbirdə olduğu kimi,Qalanın da Qərb tərəfini əlçatmaz istehkama çevirmişdir.Səlbir ilə Qalanın arasından keçən süni müdafiə xəndəyinə gəldikdə isə bi xəndək sonralar Qalanın Şimal tərəfdən üdafiəsi işində əlavə istehkam məqsədi daşımışdır.Bəzi alimlərin ehtimalına görə Qalada həyat başlanandan sonra xəndəyin üstündən Səlbir ilə Qalanı birləşdirən açılıb-bağlanan körpü olmuşdur. Qəbələnin Qala hissəsinin arxeoloji tədqiqinə 1926-cı ildə başlanılmışdır.Bu zaman ciddi arxeoloji axtarış və kəşfiyyat xarakterli qazıntı işləri görülmüş və bir əsas məsələ -Qəbələ şəhər xarabalığının harada yerləşməsi məsələsi öz həllini tapmışdır.Bunula da Qəbələ şəhərinin harada yerləşməsi haqqındakı xırda yalnışlıqlara son qoyulmuşdur.Qalada geniş arxeoloji qazıntı işləri 1960-cı ildən başlamışdır.Burada 5 m qalınlığında üç mədəni təbəqənin olduğu aydınlaşdırılmışdır.Belə ki,yer səthindən 2,5-5 metr dərinliyədək olan alt qat birinci,0,7 m dərinlikdən 2,5 m dərinliyədək olan orta qat ikinci,0,7 m dərinliyədək olan üst qat birinci mədəni təbəqə hesab edilir. Qazıntı zamanı mədəni təbəqələrdən çoxlu divar və döşəmə qalıqları.saxsı tünglərlə çəkilmiş su kəmərləri,ocaqlar,təndirlər,dulus kürələri,həmçinin çoxlu miqdarda şirsiz,şirli qablar şüşə,metal,sümük,daş əşyalar,mis pullar və s. maddi-mədəniyyət qalıqları tapılmışdır. Mədəni təbəqənin orta qatı üst və alt qatlara nisbətən daha zəngin material vermişdir.Dərbənd məliyi Müzəffər ibn Məhəmmədə (XII sər),Atabəy Əbu Bəkrə (1191-1210),həmçinin XIII-XIV əsrlərə aid digər pullara əsasən Qalanın orta yaşayış qatı təxminən XI-XIV əsrlərə aiddir.Alt təbəqənin maddi-mədəniyyət qalıqları isə əsasən VIII-X əsrlərə aid ərəb pulları ilə müşayiət edilmişdir.Sonrakı arxeoloji qazıntılar da mühüm nəticələr vermişdir və aydınlaşdırılmışdır ki,alt təbəqə özü üç təbəqəyə bölünür və ümumiyyətlə Qalada üç yox,dörd mədəni təbəqə vardır.Məlum olmuşdur ki,mədəni təbəqənin 4 m dərinliyindən sonra şirli saxsı qablar getdikcə azalmış və yoxa çıxmışdır.Əslində şirli saxsı qablar verməyən orta əsr abidələri yeni bir tarixi dövrlə səciyyələnir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şəhərin Qala hissəsinin Cənub darvazası qarşısında yerləşən təbii təpəlik yerli əhali tərəfindən Kamaltəpə adlandırılmışdır. Kamaltəpə sözü şəxs adına bağlıdır. Vaxtilə Kamal adlı bir yerli sakin burada təsərrüfat işləri ilə məşğul olduğu üçün təpə onuun adı ilə adlandırılmışdır. Qeyd etmək lazımdır ki, bu təpəlik barədə Əl-Müqəddəsinin məlumatı diqqəti cəlb etmişdir: \"Qəbələ möhkəmləndirilmiş şəərdir,çay onun divarlarının arxasından axır.Cümə məscidi şəhərdən kənarda ,bir təpənin üstündə yerləşir.\" Bu məlumatda əvvəla şəhərdən kənarda təpəliyin olası qeyd edilir.Sonra şəhərin ən böyük ictimai binası Cümə məscidinin məhz həmin təpənin üstündə yerləşməsi göstərilir.Hal hazırda qala divarlarından kənarda Kamaltəpədən başqa təpə yoxdur.Bu fakt Kamaltəpənin məhz Əl-Müqəddəsinin qeyd etdiyi təpəlik olduğunu düşünməyə imkan verir. Kamaltəpə əslində üç hissədən ibarətdir.Müdafiə xəndəyini xatırladan çökəkliklər bu hissələri bir-birindən ayırır.Kamaltəpəyə qalxmaq üçün Şimal və Cənub tərəfdən yol yerləri var. 1977-ci ildə təsərrüfat işləri zamanı Kamaltəpənin üst qatı dağıdılmışdır.Bu zaman burada kvadrta formalı bişmiş kərpicdən qurulmuş müsəlman qəbirləri,iri ölçülü yonma puc (şirim) daşdan kirəc məhlulu ilə hörülmüş böyük bir tikintinin divar qalığı və çoxlu inşaat materialı töküntüləri üzə çıxarılmışdır.İ.Əliyev qeyd edir ki,Kamaltəpədən tapılan arxeolji materialları Əl-Müqəddəsinin verdiyi məlumatla müqəyisə etsək onda deyə bilərik ki,orta əsrlərdə Qəbələnnin Cümə məscidi məhz Kamaltəpənin üstündə yerləşmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1977-ci ildə Kamaltəpənin Cənub ətəyi meşə örtüyündən təmizlənən zaman,buradan da yaşayış yeri xarabalığı üzə çıxmışdır.Bu xarabalıq təxminən 10 hektarlıq bir ərazini əhatə edir.Onun Şimal kənarında Kamaltəpə və Qalanın Cənub divarları yerləşir.Qərb tərəfdən axan Qaraçay isə yüşüyış yerinin xeyli hissəini yuyub aparmışdır.Cənub tərəfdən Kamaltəpəyə qalxan köhnə yol yeri də var.Yeni aşkar edilən yaşayış yeri xarabalığı,Qalanın Cənub divarından bayır tərəfdə yerəşdiyi üçün onu şərti olaraq Bayır şəhər adlandırırlar.XIX əsrn 40-cı illərində Qəbələ şəhər xarabalığını nəzərdən keçirən A.Yanovski Bayır şəhər abidəsi üçün elmi əhəmiyyəti olan şifahi məlumat toplaya bilmişdir.Onun əldə etdiyi məlumata görə,şəhər xarabalığa çevriləndən sonra Qalanın Cənub ətəyində (yerli əhalinin dili ilə desək Çuxurda) yaşayış davam edirdi.O zaman artıq əhali bu yeri Qəbələ deyil,yerin təbii-coğrafi quruluşuna görə Çuxur-Qəbələ adlandırırdı.Sonralar Qaraçay vaxtaşırı sel gətirdiyindən əhali bu yeri tərk edərək indiki Çuxur-Qəbələ kəndinin yerinə köç etmişdir.Yuxarıda qeyd edilənlərdən sonra demək olar ki,Bayır şəhər orta əsr Qəbələsinin ayrılmaz hissəsi olmuşdur.Bayır şəhərdə arxeolojiqazıntılar nəticəsində məlum olmuşdur ki,burada evlər cərgə üsulu ilə tikilmişdir.Məlum məsələdir ki,kənd evləri belə sıx tikilə bilməz.Bu arxeoloji dəlil həmin abidənin şəhər tipli yaşayış yeri olduğunu söyləməyə imkan verir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qəbələ şəhər xarabalığından 3–4 km Şərqdə yerləşir. Onun Şimal tərəfini indiki Tövlə kəndi ilə qoruq arasındakı meşəlik,Cənub tərəfini isə süni torpaq sədd və böyük bir əkin sahəsi,Qərb tərəfini Covurlu çay,Şərq tərəfini Qocalan çay sərhədləndirir.Covurlu çay Güllü qoruq ilə Qəbələ şəhər xarabalığı arasında təxminən 2 km enində eyni adlı dərədən axır. İndiki zamanda Güllü qoruq 50 hektaradək sahəsi olan əkin yeridir.Əkin sahəsinə çevrilməzdən əvvəl burada yastı təpələr,qədim qəbristanlıq,pir yerləri və həddindən artıq cırlaşmış qızılgül kolları olmuşdur.Məhz qızılgül kollarına görə yerli əhali buranın bir hissəsini Güllü qoruq adlandırmışdır.Bu qoruq yararlı əkin sahəsinə çevrildikdən sonra kəsəyənlə qidalanmaq üçün bura çoxlu çaqqal gəldiyinə görə yerli əhali buranı eyni zamanda Çaqqallı tala da adlandırmağa başlamışdı.1959-u ildə Güllü qoruqda təsərrüfat işləri zamanı buradakı yastı təpəlrdən biri dağıdılmışdır.Təpəliyin altından üzə çıxabğn çoxlu miqdarda kirəmit qırıqlar və daş sütun altlıqları diqqəti cəlb etmişdir.Ona görə də Qəbələ arxeoloji ekspedisiyası 1959-cu ildən etibarən Güllü qoruq ərazisini də öyrənməyə başladı.Buradakı arxeoloji qazıntılar genişləndirildikdən sonra daş möhür,çiy kərpicdən divar qalıqları və s. maddi mədəniyyət qalıqları tapılmışdır.Burada 500 kv metrdən artıq bir ərazini əhatə edən nəhəng saray binasının qalıqları və çoxlu sütun altlıqları aşkarlanmışdır.Tədqiqatçıların əksəriyyəti bu abidənin Qəbələ şəhər xarabalğna yaxın məsafədə yerləşməsini nəzərə alaraq onu qədim dövrdə Qəbələnin məbud sahəsi və bazar meydanının yerləşdiyi ərazi hesab edirlər və burada e.ə. I minilliyin təxminən ortalarından başlayaraq eramzın I minilliyinin axırlarına qədər şəhərtipli yaşayış yeri olduğunu bildirirlər. Qeyd etmək lazımdır ki,Qəbələ şəhər xarabalığının yaxın ətrafında Çaqqallı abidəsindən başqa Seyidtala,Uzuntala,Qaratəpə kimi qədim yaşayış yerləri də vardır.Bu abidələr heç şübhəsiz,qədim Qəbələnin həmdövr yaşayış yerləridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Politeizm ( – çoxrəqəmli, çox + – Tanrı, ilahi – çoxtanrılıq) – iki və daha çox tanrılara inancın əsasında qurulmuş dünyagörüşünün ümumi adı. Politeizm monoteizmə tərsdir-həm tək tanrılığa, həm də ateizmə-tanrının və tanrıların yoxluğunun qəbuluna! Qədim dünyanın Misir, Yunanıstan və Qədim Roma inancları çoxtanrılı olub. Sonra Xristianlığın və sonra İslamın gəlişindən sonra onlara son qoyulmuşdur. Çağdaş zamanda Hindistan və Tibet inanclarında, Buddizmdə, Afrika qəbilələrinin inanclarında politeizm vardır. Politeist dinlərdə və bir çox mistik-fəlsəfi təlimlərdə yaradan Tanrı konkret bir şəxsiyyət deyil, simasız mütləq varlıqdır. Bu varlıq mövcud olan dünyaya bilavasitə təsir etmir, onda təzahür olmur, çünki o bir ideyadır, ruhdur. Ona görə çoxlu tanrılar var ki, onlar dünya işlərini düzənləyir, çeşidli sahələrə görə sorumludurlar. Bu tanrılardan panteonlar yaranır və onlara ibadətlər edilir. Bundan başqa, politeist dinlərdə bəzi hallarda tale kimi tanınan ümümi qanunauyğunluq anlayışı da vardır. Bu qanunauyğunluq mütləqdir və ona kainatda hər şey tabedir, o cümlədən tanrılar və insanlar. Ona çeşidli mədəniyyətlərdə çeşidli adlar verlir: qədim yunanlarda \"Loqos\", hindlərdə \"Rita\" və s. Tale heç kim tərəfindən yaradılmayıb,əzəldən mövcuddur. Çağdaş zamanda hind dini-fəlsəfi ənənəsi politeist dünyagörüşünün ən parlaq örnəyidir. Hind dünyagörüşü və düşüncə tərzi öz yönümü və dəyərlərini dəyişməyə meylli olub. Orada zaman və şəraitdən asılı olaraq, təbiət qüvvələri simalaşdırılıb, çeşidli tanrılarla eyniləşdirilirdi. Məsələn, Riqvedada əvvəlcə İndra adlı tanrı yüksəlir və bütün başqa tanrılar onun təzahürü və atributları kimi təqdim edilir. Sonra isə tarix dəyişdikcə Varuna və başqa tanrılar həmin keyfiyyətlərə malik olur. Bu cür hallara hind tarixində çox rast gəlmək olar. Hind ənənəsinin bir çox müddəaları politeist mühitdə inkişaf edən başqa dünya təlimləri ilə oxşar cəhətləri vardır. Belə ki, Braxma-Samxitaya görə, mütləq varlıq kimi təsvir edilən Krişna muxtəlif forma və təzahürlərə girə bilir. Yaratmağa başlayanda, o Maxa-Vişnunun formasını alır. Onun hər bir nəfəs üfürməsinin nəticəsində sonsuz sayda kainatlar yaranır (Brahma Samhita 5: 48). Sonra «onun göbəyindən qızıl şanagüllə bitir» (Brahma Samhita 5: 18). Bu şanagüllədə ilk varlıq olan Braxma doğulur. O Krişnaya meditasiya edərək, ondan gələcəkdə yaradılış ilə məşğul olmaq üçün xüsusi imtiyazlar alır. Beləliklə o yaradan olur, Krişnanın özü isə dünyalarda hədsiz uzaqlarda qalan bir varlığa çevrilir. Bu cür ideyalara antik fəlsəfədə də rast gəlmək olar. Buna misal Platonun «Dialoqlarıdır». Onun sonraki davamçısı Plotin isə «Enneadalarda» bu ideyaları sistemləşmiş şəkildə təqdim etmişdir. Plotina görə, Vahid işıqla müqayisə edilən effektlərlə özündən bir neçə substansiya törədir. Buna yaradılış yox, emanasiya deyilir. Emanasiya nəticəsində Vahiddən maddi dünya üzərinə enən bir neçə substansiya törənir. Maddi aləm isə Plotinə görə işığın yoxluğu, zülmətdir. Emanasiyanın birinci pilləsi Əqldir. O Vahidə daha yaxın olduğuna görə, onun nuru ilə qidalanır və bütün ideyaların toplaşan bir məkanıdır. Emanasiyanın davamı kimi Əqldən Ruh yaranır. Ruh bir tərəfdən Əqlə yönəlib ideal aləmlərə aiddir, digər tərəfdən isə maddi aləm ilə təmasdadır və zülmətə yaxınlaşır. Bu təmasa görə Ruh yaradıcılıq keyfiyyətinə malikdir. Beləliklə Plotinin fəlsəfəsində Vahid transsendent maddi aləmdən uzaq olan bir ilk varlıq kimi düşünülür. Yaradıcılıq isə yalnız onun emanasiyaları əlaqəlidir (Enneadalar V, 4).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Aydın Əlizadə. İbrahimi ənənələrində və krişnaizmdə monoteist konsepsiyasının müqayisəli təhlili. Bakı: AMEA Fəlsəfə və Hüquq institutunun  \"Şərq-Qərb: Sivilizasiyaların dialoqu\" jurnalı, N1(2). 2006, s. 188-189.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xaçbulaq kurqanları — Azərbaycan ərazisində arxeoloji abidə Orta Tunc dövrünə aid kurqanların bir qrupu Daşkəsən rayonunda, Xaçbulaq yaylağında yerləşir. Xaçbulaqdakı 1 №-li kurqan Qoşqarçayın sol sahilində, Zağalı kəndinin müasir qəbirstanlığından şərqdə yerləşir. Dairəvi formalı kurqanın hündürlüyü 0,75, diametri şimal-cənub istiqamətində 11,5, şərq-qərb istiqamətində isə 10 metr olmuşdur. Kurqanın əsas qəbiri İlk Tunc dövrünə aid edilmişdir. Buradan yarımşar formalı qulpu olan küpə, sümükdən hazırlanmış muncuqlar tapılmışdır. Kurqanın torpaq örtüyündə, 1,45 və 1,7 metr dərinlikdə aşkar olunan iki qəbir Orta Tunc dövrünə aiddir. Torpaqda qazılmış qəbirin forması müəyyən edilməmişdir. Birinci qəbirdəki skelet tamamildə çürümüşdür. O, şimal-qərbdən cənub-şərqə doğru, bükülü vəziyyətdə dəfn edilmişdir. Skeletin ayaq tərəfinin yaxınlığında iribuynuzlu heyvan sümüklərinə, ağac kömürünə rast gəlinmişdir. Kəllənin ətrafından qara, qəhvəyi, çəhrayı rəngli cızma naxışlı gil qablar, daş toppuz, borudəstəkli nizə ucluğu, obsidian və çaxmaqdaşından ox ucluqları, tunc xəncər aşkar olunmuşdur. İkinci qəbirdən şimal-qərb və cənub-şərq istiqamətində, bükülü vəziyyətdə çürümüş insan skeleti, onun ayaqlarının yaxınlığında isə xırdabuynuzlu heyvan skeleti aşkar olunmuşdur. Heyvan skeleti kömür qalıqlarının arasında idi. İnsan və heyvan skeletlərinin ortasında gil qab parçalarına rast gəlinmişdir. Bu qəbirlərdən aşkar olunan gil qabların bənzərləri Üzərliktəpə, Qaraköpəktəpə, Babadərviş və II Kültəpədən məlumdur. 1959-cu ildə, Xaçbulaq yaylağında, \"Hamamdüzü\" adlanan yerdə üç kurqan tədqiq edilmişdir ki, onların da ikisi Orta Tunc dövrünə aiddir. Həmin kurqanlardan birincisi dairəvi olub, diametri 8,6, hündürlüyü 0,6 m-dir. Qəbir kamerası kurqanın cənub tərəfində aşkar edilmişdir. Qəbirin üzərini örtən daş kurqan götürülərkən, obsidian parçalarına və kömür qalıqlarına rast gəlinmişdir. Kurqanın altında yerləşən torpaq qəbirin ölçüləri 2,9 x 1,3 x 0,8 m-dir. Qəbir kamerası şimal-qərbdən cənub-şərqə doğru yönəlmişdir. Skelet olduqca pis qaldığından, onun yalnız lülə sümüklərinə və dişlərinə aid qalıqlar aşkar olunmuşdur. Qəbirdən müxtəlif muncuqlar və saç üçün spirallar, 16 ədəd qara və boz rəngli gil qab aşkar olunmuşdur. Bu kurqanın materialları Üzərliktəpənin ikinci qrup keramikası ilə bənzərdir. Aşkar olunmuş materiallara əsasən, kurqan e.ə. II minilliyin ortalarına aid edilmişdir. Kurqanın ikinci əsas qəbrindən uzunluğu 33 sm olan dördtilli süngü tipli nizə ucu tapılmışdır. Arxeoloq H.P.Kəsəmənli həmin nizə ucunu Zaqafqaziya və Ön Asiyadan tapılmış analoji nizə ucları ilə müqayisə edərək, e.ə. III minilliyin sonlarına aid etmişdir. Xaçbulaqda tədqiq olunan Orta Tunc dövrünə aid digər kurqan 1962-ci ildə açılmışdır. Həmin kurqan əvvəlkinin yaxınlığında yerləşir. Kurqanın hündürlüyü 1,8, diametri 15 m olmuşdur. Onun örtüyü çay daşlarından qurulmuşdur. Kurqan örtüyünün altından cənub-şərq tərəfdə qara rəngli torpaq qatı, tunc nizə ucluğu, gümüş düymə və qara rəngli gil qab parçaları aşkar olunmuşdur. Bu təbəqədən altda yerləşən qəbir kamerasının uzunluğu 1,6, eni 0,9, dərinliyi 0,8 m olmuşdur. Qəbir kamerası cənub-qərbdən şimal-şərqə doğru yönəlmiş, qara rəngli torpaqla dolmuşdu. Qəbirdə bir ədəd sırğadan başqa, skeletə və dəfn avadanlığına rast gəlinməmişdir. Bu kurqan e.ə. XVI-XV əsrlərə aid edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Vəli Baxşəli oğlu Baxşəliyev. ''Azərbaycan arxeologiyası (Ali məktəb tələbələri üçün vəsait). I cild.'' Bakı: Elm, 2007","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Şabalıd () – sabunağacıkimilər fəsiləsinə aid bitki cinsi. Şabalıd Qafqazda, Zaqafqaziyada, Ukraynanın Zakarpatye vilayətində yayılmışdır. Şabalıd Azərbaycanda geniş sahədə yalnız Böyük Qafqaz dağlarının ətəklərindəki meşələrdə bitir. Şəki-Zaqatala zonası şabalıd bağları ilə məşhurdur. Şabalıd aprel-mayda yarpaqlayır, iyun-iyulda isə çiçəkləyir. Erkək və dişi çiçəkləri bir ağacın üstündə ayrıca yerləşir. Erkək çiçəkləri uzun sırğa şəklində sallanır, ağ-sarımtıl rəngində və çoxətirlidir. Uzunluğu 10-35 sm, eni 1 sm-dir. Dişi çiçəkləri birillik şivlərdə olur və yarpaqların qoltuğunda 2-3 ədəd və daha çox bir yerdə yerləşir. Şabalıdın meyvəsi oktyabr-noyabrda yetişir. Meyvəsi tikanlı qərzəkdir. Yetişəndə qərzək ayrılır və içində iki və üç ədəd şabalıd olur. Bunlar yarpaq və ya oval şəklindədir. Yumru formada olanları çox azdır. Meyvənin üst qabığı tünd və ya açıq darçını, şabalıdı rəngdədir. Şabalıd meyvəsinin üst qabığının altında nazik, pənbəli yumşaq örtük vardır. Bunun altında ağ, şirin, iki hissəli ləpə yerləşir. Şabalıd 20-25 yaşından meyvə verir. 100-150 il ömür sürür. 1000 illik şabalıd ağacları mövcuddur. Yüksək məhsul 2-3 ildən-bir olur. Azərbaycanın meşələrində və bağlarında bitən şabalıdın bir çox müxtəlif formaları vardır. Şabalıdın tərkibində 60%-ə qədər nişasta, 15% şəkər, 6% zülal, 2%-ə qədər yağ olur. Yetişməmiş meyvələrdə 1500 mq% C, 0,18 mq% B1 vitamini vardır. Şabalıd təzə halda yeyilir. Onu qovurduqda dadı və ətri yaxşılaşır. Azərbaycanda şabalıd müxtəlif xörəklərdə işlədilir. Şabalıddan qənnadı sənayesində (marsipan, tort, pirojna, şokolad və s. hazırlanmasında), aşpazlıqda (toyuqları içləmək, plov bişirmək və s.) geniş istifadə olunur. Qurudulmuş şabalıddan alınan un, başqa ölkələrdə çörəyə və qənnadı məmulatına qatılır. Ondan qəhvə əvəzediciləri və spirt də istehsal edirlər. Şabalıd ağacının yarpaqlarında qlükozidlər, pektin və aşılayıcı maddə (9%-ə qədər) və K vitamini vardır. Ona görə də yarpaqlarından çay dəmləyib daxili qanaxmalara qarşı tətbiq edirlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yenikənd — Azərbaycan Respublikasının Kürdəmir rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kənd 1993-cü ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2009-cu ilin siyahıyaalınmasına əsasən kəndə 3247 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Əhalinin əsas məşğuliyyətini kənd təsərrüfatı-əkinçilik, maldarlıq və heyvandarlıq təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kürdəmir rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Kürdəmir Rayon İcra Hakimiyyəti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"N.B.Vəzirov adına Lənkəran Dövlət Dram Teatrı – əsası XIX əsrin sonuncu 10 illiyində qoyulmuş Azərbaycan teatrı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan milli teatrının inkişafında, əsası XIX əsrin sonuncu 10 illiyində qoyulmuş Lənkəran teatrının özünəməxsus yeri vardır. Hələ XIX əsrin əvvəllərində Lənkəranda qüvvətli teatr mühiti mövcud olmuşdur. Təsadüfü deyil ki, Həqiqət Rzayeva, Münəvvər Kələntərli, Haşım Kələntərli, İsmayıl Talışıniski, Cahan xanım Talışıniskaya kimi məşhur sənətkarlar Lənkəran teatrının yetişdirmələridir. XIX əsrin ortalarından başlayaraq Lənkəranda Rus və Azərbaycan dillərində məktəblər açılmışdır. Əsrin sonlarında Lənkəranda mütərəqqi fikirli ziyalılar maarifin, ədəbiyyatın inkişafında və xüsusən teatr sənətinin inkişafında böyük rol oynamışlar. Bu sahədə Mirzə Əziz Əliyevin, Teymur bəy Bayraməlibəyovun, Mir İbrahim bəy Talışinskinin böyük xidmətləri olmuşdur. Xüsusən Mirzə Əziz Əliyevin və oğlu Mirzə Ağəli Əliyevin teatrın inkişafında müstəsna xidmətləri olmuşdur. Bu ziyalılar öz dövrlərinin qabaqcıl ziyalıları olmuşlar. Onlar Bakıda, Naxçıvanda, Şamaxıda yaşayıb yaradan ziyalı dostları ilə sıx əlaqələr saxlayır və Lənkəranda yeniliyin, mütərəqqi meyillərin tərəfdarları kimi çıxış edirdilər. Hələ 1884-cü ildə Lənkəranda Teymur bəy Bayraməlibəyovun təşəbbüsü ilə müəllimlərin və şagirdlərin iştirakı ilə M.V.Qoqolun “Evlənmə” komediyası tamaşaya qoyulmuşdur. Moskova vilayətindən olan teatrşünas A.İvanov “119 il əvvəl Lənkəranda teatr tamaşası” (Bu məqalə “Leninçi” qəzetində çap olunmuşdur, 29 noyabr 1960-cı il ) adlı məqaləsində yazır ki, “Lənkəranda ilk teatr tamaşası Lənkəran ziyalıları tərəfindən hazırlanmışdır. Onlar A.S.Qriboyedovun “Ağıldan bəla” komediyasından bir parçanı rus dilində tamaşaya hazırlamışdırlar. Baxmayaraq ki, bu əsərin Rusiya şəhərlərində oynanılması qadağan olunmuşdur.” Qeyd etmək lazımdır ki, Lənkəranda tamaşaya hazırlanmış A.S.Qriboyedovun “Ağıldan bəla” komediyasının tamaşasında vaxtıilə Peterburqda təhsil almış bir neçə ziyalıda iştirak edirdilər. Bu haqda Peterburqda çıxan “Severnaya pçela” nın 91-ci nömrəsində Lənkəranlı müxbirin yazısı çap olnmuşdur. Lənkəranda işləmək, burada maarif və mədəniyyət toxumu yaymaq bir çox görkəmli sənətkarların həyat amalı olmuşdur. Görkəmli Azərbaycan bəstəkarı M.Maqomayev 1905-ci ilin sentyabrından müəllimlik fəaliyyətinə başlamış və burada dörd sinifli məktəbdə təbiət, coğrafiya fənnlərini tədris etmişdir. Bununla yanaşı Lənkəran şəhərində dram, xor və nəfəsli orkestr dərnəkləri yaratmış, oğlanlarla yanaşı məktəbli qızları da bu dərnəklərə cəlb etmişdir. 1906-cı ildə Bakı aktyor truppasının tərkibində Lənkərana gəlmiş görkəmli aktyorlarımız Hüseyn Ərəblinski, Hüseynqulu Sarabski, Əbülfət Vəli kimi aktyorların adları Lənkəranlıların yaddaşında xoş bir xatirə kimi bugün də yaşayır. Onlar Lənkəran teatrının səhnəsində Nəcəf Bəy Vəzirovun “Müsibəti Fəxrəddin” faciəsinin tamaşasını oynamışlar. Lənkəranda teatr əsaslı fəaliyyətə 1891-ci ilin 18 yanvarında N.B.Vəzirovun “Oddan alova” ( “Yağışdan çıxdıq, yağmura düşdük” ) komediyası ilə başlamışdır. Bundan 41 il sonra, 1930-cu ildən bu teatr H.Ərəblinski adına Lənkəran Musiqili Dövlət Dram Teatrı kimi fəaliyyətini davam etdirmişdir. Bu teatra uzun illər Respublikanın əməkdar artisti Süleyman Səlimbəyov rəhbərlik etmişdir. 1949-cu ildən bu teatr dövlət statusunu dəyişərək 25 il H.Ərəblinski adına Lənkəran Xalq Teatrı kimi fəaliyyət göstərmişdir. 1973-cü ilin dekabr ayının 6 dan Lənkəran teatrı Mirzə İbrahimovun “Yaxşı adam” komediyası ilə yenidən Dövlət Teatrı kimi  fəaliyyətə başlamışdır. 1973-cü ildən N.B.Vəzirov adına Lənkəran Dövlət Dram Teatrına Respublikanın əməkdar incəsənət xadimi Məbud İsmayılzadə rəhbərlik etmişdir. Teatr 1976-cı ildə gənclərin estetik tərbiyəsi işi sahəsində fəaliyyəti və Mixayıl Musiyenkonun “Nəsillər eşidin” əsərinin tamaşasına görə “Respublika gənclər mükafatı” na layiq görülmüşdür. Teatr son 37 ildə 200 –dən artıq əsərə səhnə həyatı vermişdir. Repertuarında Azərbaycan və dünya dramaturgiyasının klassik və müasir nümunələri yer tutur. Teatr fəaliyyəti dövründə nəinki Azərbaycanda eyni zamanda xarici ölkələrdə qastrol səfərlərində olmuş və bir çox Beynəlxalq Teatr Festivallarında uğurla iştirak etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Teatrın repertuarına Azərbaycan və xarici ölkə dramaturqlarının əsərləri daxildir. \"Vaqif\" (Səməd Vurğun), \"Lənkəran xanının vəziri\", \"Molla İbrahimxəlil kimyagər\" (Mirzə Fətəli Axundov), \"Qış nağılı\" (V.Şekspir), \"Tufan\" (A.Ostrovski), \"Bayramın birinci günü\" (N.Hikmət), \"Məhv olmuş gündəliklər\", \"Mahnı dağlarda qaldı\", \"Büllur sarayda\" (İ.Əfəndiyev), \"Alov\" (M.Hüseyn), \"Xoşbəxtlər\" (S.Rəhman), \"Yaşıl qapı arxasındakı qadın\" (R.İbrahimbəyov), \"Topal Teymur\" (H.Cavid), \"Cazibə qüvvəsi\" (A.Sofronov), \"Ölülər\" (C.Məmmədquluzadə), \"Nəsillər eşidin\" (M.Musiyenko; Azərbaycan Lenin komsomolu mükafatı, 1977), \"İntihar\" (Ə.Nesin), \"Pul mənim, yar mənim\" (E.de Filippo), \"Mahmud və Məryəm\" (Elçin), “Sən kimsən, Ata?” (1982), “Birtərəfli hərəkət” (1987) (Şəkər Aslan), \"Təhminə və Zaur\" (Anar). Teatrın truppasında 80-cı illərdə əməkdar artistlər B.Əlmiyeva, Q.Quliyev, K.Nəcəfov, artistlər E.Zeynalov, Ş.Mehdiyeva və b. fəaliyyət göstərmişlər. Teatrın baş rejissor əməkdar incəsənət xadimi B.Rzayevdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan teatrlarının siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - fəsiləsinin   cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yüz yetmiş altı — say sistemində ədədlərdən biridir. Yüz yetmiş beşdən sonra, yüz yetmiş yeddidən əvvəl gəlir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*  Yüz yetmiş altı ədədi —cüt ədəddir və eyni zamanda mürəkkəb ədəddir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nesterov — Rusiya Federasiyasında yerləşən şəhər. Kalininqrad vilayətinə daxildir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1922 — 1978-ci ildə istehsal olunmuş Yunanıstan filmi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Yunanıstan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İmaməddin Zəkiyev — filologiya elmləri namizədi, \"Qızıl qələm\" mükafatının laureatı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İmaməddin Zəkiyev 1939-cu ildə Qubanın Qonaqkənd bölgəsinin Cimi kəndində anadan olub, 7-ci sinifə qədər bu kənddə uşaq evində təhsil almışdır. Orta təhsilini Qonaqkənd qəsəbə məktəbi nəzdindəki internatda başa vurmuş, Bakı Dövlət Universitetində ali təhsil almışdır.O, Azərbaycan Elmlər Akademiyasının (indiki Azərbaycan Milli Elmlər Akademiyası) Nizamı adına Ədəbiyyat İnstitutunun aspiranturasında oxumuş, namizədlik dissertasiyası müdafiə edərək filologiya elmləri namizədi alimlik dərəcəsini almışdır. İmaməddin Zəkiyev uzun illər Azərbaycan kitab mədəniyyətini, ümumən milli mədəniyyətimizi məhəbbətlə tədris etmiş nüfuzlu bir pedaqoqdur. O, 1964-cü ildən bugünədək, taleyini Bakı Mədəni-Maarif Texnikumu ilə bağlayıb. İmaməddin Zəkiyev istedadlı yazıçı və şairdir. O, Azərbaycan Yazıçılar Birliyinin üzvü, \"Qızıl qələm\" mükafatının laureatıdır. Hələ VII-X siniflərdə oxuduğu illərdə oçerk və feleytonlar yazan İ.Zəkiyev 60-70-ci illərdə o zamankı ALKGİ-nın sərəncamı ilə yaradılan və AYB-nin nəzdində fəaliyyət göstərən \"Gənc qələmlər\" ədəbi birliyinin sədr müavini kimi ədəbi aləmin fəal üzvlərindən olmuşdur. O, 80-ci illərdə isə Mədəniyyət Nazirliyinin yaratdığı Kitabsevərlər Cəmiyyətinin sədri vəzifəsində çalışmışdır. İ.Zəkiyev maarifçilik sahəsində göstərdiyi xidmətə görə SSRİ maarif əlaçısı adına, \"Tədrisdə əla müvəffəqiyyətə görə\" döş nişanına (1981), \"Əmək veteranı\" medalına (1989), \"Metodik müəllim\" (1992) adlarına layiq görülmüşdür. Onun iki oğlu, iki qızı, yeddi nəvəsi var. Hər iki oğlu Qarabağ müharibəsi veteranıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Yazıçı və kitab\", \"M.F.Axundov və kitab mədəniyyəti\", \"Əsrlərin əks-sədası\", \"Azərbaycan kitabının inkişaf yolu (Qədim dövrdən XIX əsrin sonuna qədər)\", \"Azərbaycanda nəşriyyat işi\" və s. adlı, ümumilikdə, on kitabın, 300-ə qədər şeir, oçerk, feleyton, ədəbi-tənqidi, fəlsəfi-publisistik məqalənin müəllifidir. Onun ən böyük əsəri isə hələ 2000-ci ilin yanvar ayında görkəmli ədəbiyyatşünas və mətnşünas alim, AMEA-nın müxbir üzvü, professor Əziz Mirəhmədovun rəhbərliyi və bəndeyi-həqirin iştirakı ilə doktorluq dissertasiyası kimi müzakirə edilib müsbət qərarla müdafiəyə buraxılmış \"Azərbaycan kitabının inkişaf yolu (qədim dövrdən XIX əsrin sonuna qədər)\" adlı monoqrafik tədqiqatdır. Azərbaycan kitabının tarixini, kitab mədəniyyətimiz və çap işinin geniş mənzərəsini əks etdirən bu əsər XIX əsrə qədər yalnız bir yazı alətindən-qamış qələmdən istifadə edildiyi haqqında yanlış fikirləri aradan qaldıraraq, sübuta yetirir ki, ulu əcdadlarımız bu dövrə qədər daş qələm, metal qələm, sümük qələm, qrifel, üçkünc taxta qələm, çubuq qələm, lələk qələm, qamış qələm, fırça kimi yazı alətlərindən istifadə etmişlər. İ.Zəkiyev bu qiymətli əsərində qədim vaxtlarda və eramızın I-II minilliklərində Azərbaycanda hansı yazı materiallarından istifadə olunması məsələsinə də aydınlıq gətirir. Gil lövhələr, daş lövhələr, tunc löv-hələr, qrifel taxtaları (üstünə mum çəkilmiş lövhələr) saxsı, sümük, metal lövhələr, papirus, ipək parça, perqament (inək, keçi, ceyran, bəbir dərisi) kimi materiallarda kitablar yazması əcdadlarımızın kitab və yazı mədəniyyətinin zənginliyindən soraq verir. Alim qeyd edir ki, məşhur alman səyyahı Adam Oleari Səfəvilər dövründə Azərbaycan kitabxanalarını gəzərkən fırça ilə qızıl suyu və mürəkkəblə yazılmış xeyli kitab görüb heyrətə gəlib və nümunə üçün bir neçə səhifəni qoparıb Almaniya hökmdarına göstərmək üçün özü ilə aparıb. İ.Zəkiyev fırçanın kağızdan sonra yaranmasına dair fikrə etiraz edib göstərir ki, fırça eramızdan əvvəl, kağız isə eramızın 105-ci ilində kəşf edilib. Fırça ilə ipək parça üzərində yazılmış əlyazma kitabların hərfləri barmaq boyda olub. İ.Zəkiyev guya Azərbaycanın XX əsrin əvvəllərinə qədər kağızı, qələmi, və rəngi, kartonu əcnəbi ölkələrdən alması haqqındakı fikirləri də təkzib edir. Azərbaycanda ilk kağız fabrikinin XIII, XIV və XVI əsrlərdə yaranması haqqında üç müxtəlif fikri \"şəxsi mülahizə\" adlandıran müəllif göstərir ki, azərbaycanlı Əlfəz Bərməki 794-cü ildə Bağdadda ilk kağız fabrikini açıb... İ.Zəkiyevin \"Əsrlərin əks-sədası\" kitabı və \"Azərbaycan kitabının inkişaf yolu\" fundamental monoqrafiyası ali məktəblərdə dərs vəsaiti kimi istifadə olunur. Burada kitab mədəniyyəti, kitabxana tarixi, kitab çapı və vasitələri kimi istiqamətlər ümumi kulturoloji tariximiz kontekstində ciddi araşdırma predmetinə çevrilir. Onun bir yazıçı-publisist kimi qələmə aldığı \"Qonaqkənddən başlanan yol\" (2001) və \"Ömürdən səhifələr\" (2004) sənədli povestləri zəngin həyatı müşahidələr əsasında insan və zaman münasibətlərini əks etdirən əsərlərdir. Görkəmli sənayeçi və ictimai-siyasi xadim, millət vəkili Vahid Əhmədova həsr olunmuş \"Qonaqkənddən başlanan yol\" sənədli povesti böyük bir səmimiyyətlə yazılıb. Bu əsəri povest yox, həm həyat həqiqətini təcəssüm miqyasına, həm də bədii-tarixi dəyərinə görə sənədli roman adlandırmaq olar. İ.Zəkiyevin \"Heyrət doğuran qeyrət\" (Bakı, \"Nurlan\" nəşr. 2008) poeması mərhum ictimai-siyasi xadim Ramiz Əhmədovun ömrünün son üç illik, əzablarla dolu xəstə həyatına, onun simasında ağrı ilə mübarizə edən insanın fiziki və mənəvi dözümünə, qürurlu şəxsiyyətin faciəvi taleyinə həsr olunub.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () –  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 61A, Yeni Baş Kataloqda qeydə alınmış təkrarlanmış NGC cismidir. Göy üzündə Balina bürcü istiqamətində yerləşir. S0 tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Nəsx xətti—Ərəb xətt növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəsx xətti (lüğəvi mənası “üzünü köçürmək”, “ləğv etmək”, “şəklini dəyişmək”dir) – XII əsrdən etibarən kufi xətti təkmilləşdikdən sonra İbn Muğlə Şirazi bu xətt növünü ixtira etmiş və bu ad özündən əvvəlki xətti, yəni kufi xəttini aradan çıxardığı üçün yeni xətt növünə verilmişdir. Digər qədim xətlərlə müqayisədə nəsx özünün sadəliyi, rahat oxunuşu və rəvan yazılışı ilə diqqəti daha çox cəlb edir. Kufi xəttinin yerini tutan nəsx meydana gəldiyi ilk gündən “Quran”, dua, bədii kitabların yazılışı və üzünün köçürülməsində, habelə dəftərxana işlərində geniş istifadə olunmuşdur. Hazırda İslam ölkələrində nəsx xəttinin iki növündən – yaquti nəsx və İrani nəsxdən istifadə olunur. Yaquti nəsx hicri tarixlə 698-ci ildə ildə vəfat etmiş ustad Yaqut Mustəsəmi tərəfindən ixtira olunaraq təkmilləşdirilmişdir. İrani nəsx isə Səfəvilərin hakimiyyəti dövründə yaşayıb-yaratmış xəttat Əhməd Neyrizi tərəfindən ixtira olunaraq bütün İslam ölkələrində, xüsusilə də İran ərazisində geniş istifadə olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" II Gennadiy () (d. 1400 – ö. 1473) - 1454 - 1464-cü illərdə Konstantinopol Pravoslav Kilsəsinin baş patriarxı olmuşdur. Gennadiy Aristotelin fikirlərini müdafiə etmişdir. VII İoann Paleoloq dövründə 1438 - 1439-cu illərdə, Bazel konsulu, XI Konstantin Paleoloqun dövründə isə Konistantinapol Pantokratoru olmuşdur. Osmanlı imperatoru sultan II Mehmedin hakimiyyəti zamanı 1453 - 1456, 1458 və 1462 - 1464-cü illərdə üç dəfə Konstantinopol Pravoslav Kilsəsinin baş patriarxı seçilmişdir. Eyni zamanda fəlsəfə müəllimi olan Gennadiy 1473-ci ildə vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karnal vuruşması — 13 fevral 1739-cu ildə Dehli şəhərindən 110 km şimalda, Karnal yaxınlığında Nadir şah Qırxlı-Avşar ilə Böyük Moğol imperiyası hökmdarı Məhəmməd şah arasında baş vermiş döyüş. Nadir Şahın Böyük Moğol imperiyasına qarşı Hindistana yüryüşünün kulminasiya anı . Bu döyüş eyni zamanda Hadir şahın hərbi taktikasının incilərindən biri .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hakimiyyətin həqiqi sahibi olandan sonra da Nadir şah Qırxlı-Avşar öz mövqeyini müharibələrlə möhkəmləndirir və onun hərbi dühası həmişə onun köməyinə çatır. Yer üzündə onun qədər parlaq hərbi qələbələr qazanmış sərkərdələri barmaqla saymaq olar. Nadir şah yürüşlərə çıxmaqla həm də ölkənin iqtisadiyyatını dirçəltmək, hakimiyyətdəki sülalə dəyişikliyindən narazı qalan qızılbaş əyanlarını varlandırmaqla onları öz tərəfinə çəkmək məqsədi güdürdü. 1737-ci ildə Nadir şah üsyana qalxmış əfqanlara qarşı çıxış edir və həm Herat, həm də Qəndəharı tutur. Sonra o, qaçqın əfqanlara sığınacaq verən Hindistana hücum çəkir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nadirin qoşunları müqavimət görmədən Karnala (Dehlinin şimal-qərbində) qədər gəlib çıxır və 1739-cu ilin 24 fevralında Böyük Moğol imperiyasının hökmdarı Məhəmməd şahın ordusunu darmadağın edərək, martın 20-də Dehlini tutur. Böyük Moğol imperiyası üzərinə altı milyon rupilik xərac qoyulur. Alınmış hərbi qənimət 700 milyon rupi dəyərində hesablanırdı. Bunun böyük bir hissəsi Kəlata aparılır və Nadir qəniməti ölənəcən burada saxlayır. Əvvəllər qayda belə idi ki, qiymətli daşlar qızılbaşlar arasında bölüşdürülürdü, Nadir bu dəfə həmin qaydanı pozur və daş-qaşı özünə götürür. Bu da döyüşçülər arasında narazılıq doğurur. Ödəncin həmin qismində dünyanın ən iri brilyantı sayılan «kuhi-nur» («nur dağı») adlanan daş da vardı. Başqa məşhur qiymətli daş da az deyildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"400px|thumb|Karnal yaxınlığındakı döyüşün sxemi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Ənvər Çingizoğlu, Aydın Avşar, Avşarlar, Bakı, “Şuşa”, 2008, 352 səh.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qoçhisar döyüşü — Şah İsmayıl Çaldıran döyüşündən sonra Diyarbəkiri geri qaytarmaq üçün sərkərdəsi Qara xanı ora göndərdi. Şəhər bir il mühasirədə saxlanıldı. 1516-cı ildə şəhər yaxınlığında Osmanlılarla Qara xaın əmrindəki Səfəvilər arasında döyüş oldu və Osmanlılar qələbə çaldı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*8-ci sinif Azərbaycan tarixi dərsliyi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fərrux Muxtar oğlu Əhmədov — tarix elmləri namizədi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fərrux Əhmədov 1993-cü il 10 noyabr tarixində Zaqatala şəhəri Muxax kəndində andan olmuşdur Orta təhsilini Muxax kəndində almış 2011-ci ildə Azərbaycan Memarlıq və inşaat Universitetine daxil olmuşdur","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*“Gəncənin tarix yaddaşı”","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kunani— İranın Luristan ostanının Kuhdəşt şəhristanının Kunani bəxşində şəhər və bu bəxşin mərkəzi. 2006-cı il əhalinin siyahıya alınmasına əsasən, şəhərin əhalisi 3,746 nəfər və 734 ailədən ibarət idi. Əhalisinin əksəriyyəti ləklərdən ibarətdir, lək dilində danışırlar və şiə müsəlmandırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəllənin yaranma tarixi II əsrə təsadüf edir. Bu məhəllə şəhərin ən qədim məhəllələrindən biridir. Məhəllə Qarqar çayının sahilində yerləşir. Məhəllənin 1 qəbiristanlığı, 1 məscidi, 3 kümbəzi, 4 körpüsü, 1 misgərlik emalatxanası, Möminə Xatın Məbədi və d. vardır. SSRİ dönəmində buradakı tarixi evlərin bi hissəsi dağıdılmışdır. O dönəmdə məhəllə əhalisinin 65%-i azərbaycanlılar idi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== İqlim və kosmik ehtiyatlar == Geniş mənada iqlim ehtiyatlarına oksigen, perspektivli və \"təmiz\" enerji mənbələrindən biri olan hidrogen (hələ ki, hidrogenin əldə edilməsi benzinə nisbətən 3 dəfə baha başa gəlir), külək və günəş enerjisi ehtiyatları aiddir. Kənd təsərrüfatı nda istifadəsinə görə aqroiqlim ehtiyatları - istilik, rütubət və işıq iqlim ehtiyatlarının xüsusi növünü əmələ gətirir. İqlim ehtiyatları kənd təsərrüfatı istehsalının əsas amillərindən biri olmaqla, həm də rekreasiya (istirahət, müalicə, turizm) ehtiyatlarının əsas elementlərindəndir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Günəş enerjisi olmadan insan həyatını təsəvvür etmək qeyri-mümkündür. Yer səthinə düşən günəş enerjisi kəşf edilmiş mineral yanacaqlar enerjisindən on, dünya enerji tələbatının müasir səviyyəsindən isə min dəfə çoxdur. Lakin insanlar yer səthinə düşən günəş enerjisindən lazımı səviyyədə istifadə edə bilməirlər. Xüsusilə tropik qurşaqda yerləşən ölkələrdə günəş enerjisindən istifadaə üçün olduqça əlverişli şərait vrdır. Burada il ərzində günəşli günlərin sayı 300-ə çatır. Helioenergetikanın (günəş enetgetikası) inkişafı gələcəkdə bu ölkələrin səhra ərazilərinin təsərrüfat cəhətdən mənimsənilməsinə geniş imkanlar açır. Sadə günəş mətbəxlərinin, su təmizləyici qurğuların və s.yaradılmsı bu ölkələrdə yanacaq, xüsusilə oduncaq istehlakını xeyli azaldır. Helioenergetika sahəsində ABŞ, Yaponiya, Fransa, İtaliya, Hindistan, Braziliya və Avstraliyada daha fəal işlər aparılır. Hələlik Günəş enerjisindən əsas etibarilə binaların (\"günəş evləri\") və istixanaların qızdırılması, dəniz suyunun şirinləşdirilməsi üçün istifadə edilir (Şimali Afrikanın, Yaxın və Orta Şərqin arid ölkələrində), ABŞ və Fransada ilk günəş elektrik stansiyaları istifadəyə verilmişdir. Heablamalara görə, fəzada günəş şüasını toplayan və əks etdirən nisbətən kiçik \"çıraq\" gecə vavtı bütün şəhəri təmamilə işıqlandıra bilər. Ənənəvi enerji mənbələrindən fərqli olaraq alternativ enerji mənbəyi olaraq külək enerjisindən istifadə daha faydalıdır. ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İnsanlar qədim zamanlardan indiyə kimi külək enerjisindən istifadə edirlər. Çin, Hindistan və Misirdə hələ iki min il əvvəl sadə külək mühərriklərindən istifadə edilirdi. Son vaxtlarda energetika və ekoloji çətinliklər ilə əlaqədar insanların külək enerjisinə marağı artmışdır. Məsələn, Yaponlar bir sıra gəmilərdə müasir mühərrik ilə yanaşı, yelkəndən də istifaə edirlər. Küləkli Xəzərdə belə gəmilərdən istifadə üçün daha əlverışli şərait vardır. Hazırda Fransa, İtaliya, Danimarka, ABŞ, İngiltərə və başqa ölkələrdə sənaye əhəmiyyətli külək qurğuları üzrə daha geniş işlər aparılır. Lakin küləklərin gücünü və istiqamətinin daimi olması, külək mühərliklərinin istifadəsi üçün passat, musson və başqa daimi küləklərin əsdiyi bölgələr daha əlverışlidir. Azərbaycanda da külək enerjisindən istifadə üçün əməli işlər görülməkdədir","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*T.P.Gərayzadə, C.A.Məmmədov. Dünyanın iqtisadi və sosial coğrafiyası kursunun (\"Dünyanın təbii ehtiyatlarının coğrafiyası\", \"Dünya əhalisinin coğrafiyası\", \"Region anlayışı və regional fərqlər\") bölmələrinə aid orta məktəb müəllimlərinə kömək məqsədilə vəsait. Azərbaycan Respublikası Təhsil Nazirliyi \"Öyrətmən\" nəşriyyatının mətbəsində çap edilmışdir 16/I-1993-cü il.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sirac Göycə oğlu Göycəyev — Sosialist Əməyi Qəhrəmanı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1897-ci ildə indiki Ağsu rayonunun inzibati ərazi vahidinə daxil olan Bico kəndində doğulmuşdur. İkinci dünya müharibəsində alman faşistlərinə qarşı döyüşlərdə iştirak etmişdir. Ordudan qayıtdıqdan sonra kənd təsərrüfatı sahəsində çalışmışdır. 1948-ci ildə Sosialist Əməyi Qəhrəmanı adına layiq görülmüşdür. Eyni ildə Sosialist Əməyi Qəhrəmanı adı ilə təltif edilmiş, eyni kənddən olan 6 nəfərdən biridir. Bico kəndindəki M.Əzizbəyov adında kolxozda 1972-ci ilə qədər briqadir işləmiş, sonra İttifaq əhəmiyyətli fərdi təqaüdə çıxmişdır. Bico kəndində vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Sosialist Əməyi Qəhrəmanı\"","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Green Coffee bədən yağ ehtiyatlarının istifadəsi təsiri səbəb olan qan şəkər səviyyəsi azaltmaq üçün lazımi şərait yaradır. Eyni zamanda, iştah və kilo üçün ən vacib şərtlərdən biri olan aclıq, duyğularının bir yatırılmasında var. Kafein artırır, fiziki və zehni fəaliyyət artmışdır gətirib çıxarır və bədənin metabolik prosesləri sürətləndirmək olan korteks , bu təsirlənmə tənzimləyir. Yaşıl qəhvə - düzəlişlərin rəqəm sahəsində real inqilab etdi ki, unikal bir məhsul.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Jan Fransua Demanj (1789-1839) — Peterburq universitetinin ərəb dili kafedrasının müdiri, filoloq.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Jan Fransua Demanj 1789-cu ildə anadan olmuşdu. Jan Fransua Demanj Parisdə ərəb dilini öyrənmişdi. İlk müəllimi Antuan İsaak Silvestr de Sasi olmuşdu. S. Uvarovun təşəbbüsü ilə Peterburq universitetinə ərəb dili müəllimi dəvət olunmuşdu. Jan Fransua Demanj 1839-cu ildə vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Loqon (Loqone) () — Çadda və Kamerunda çay. Loqon və ya Loqona çayı, Çadda yerləşən Şari çayının ən böyük qoludur. Loqon çayını bəsləyən su qaynaqları qərbi MAR (Mərkəzi Afrika Respublikası), şimali Kamerun və cənubi Çaddadır. Çayın sahilləri boyunca bir çox bataqlıqlar mövcuddur. Çayın çevrəsindəki başlıca yaşayış məntəqələri, Çadın ikici böyük şəhəri Mundu, Bonqor və Kamerunun ən şimalda yerləşən şəhəri Kousseridir. Çadın paytaxtı Ncamenada Loqon çayının Şari çayı ilə qovuşduğu yerdə salınmışdır. Çay həmçinin Çadla Kamerun arasında beynəlxalq sərhəddi təşkil edir. Aid olduğu çay: Şari çayı, Hövzə ölkələri:              Çad və Kamerun, Uzunluğu: 1000 km, Hövzəsinin sahəsi: 78 000 km², Əsas iki qolu: Mbere çayı və Pende çayı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"www.wikipedia.tr, www.wikipedia.en","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Abbasquliyev Əbülfəz Həsən oğlu — nasir, dramaturq, 1954-cü ildən Azərbaycan Yazıçılar Birliyinin üzvü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əbülfəz Abbasquliyev 1918-ci ilin mayında İrəvan quberniyasının Şərur-Dərələyəz qəzasının Mahmudkənd kəndində doğulmuşdur. Həmin kəndin yaxınlığında olan Baş Noraşen kənd nümunə məktəbini bitirəndən sonra APİ-nin dil-ədəbiyyat fakültəsində təhsil almışdır. İlk hekayələrini tələbəlik illərində \"Əbülfəz Abbasquluzadə\", \"A.Əbülfəz\" imzalan ilə dərc etdirmişdir. \"Çiçəklənən həyat\", \"And\" hekayələri 1937-ci ildə institutun \"Lenin tərbiyəsi uğrunda\" adlı qəzetində çap olunmuşdur. Sonra Yerevan Dövlət Pedaqoji İnstitutunda, Azərbaycan fakültəsində Azərbaycan dili və ədəbiyyatını tədris etmişdir (1938-1943). İnstitut bağlandığına görə, Şərur rayonuna köçmüş, burada rayon qəzeti redaksiyasında məsul katib, redaktor işləmişdir (1943-1947). \"Günəş doğur\" adlı dram əsəri 1946-cı ildə C.Məmmədquluzadə adına Naxçıvan Dövlət Dram Teatrında müvəffəqiyyətlə tamaşaya qoyulmuşdur. Bundan sonra \"Sədəf\" pyesini yazmışdır. 1947-ci ildə Bakıya köçüb \"Ədəbiyyat qəzeti\" redaksiyasında nəsr şöbəsinin müdiri, Azərbaycan Xalq Təsərrüfatı İnstitutunda və Bakı Ali Partiya Məktəbində baş müəllim işləmişdir (1947-1960). M.F.Axundov adına Pedaqoji İnstitutda \"Müasir Azərbaycan dili\" kursunu aparmışdır (1960-1970). D.Bünyadzadə adına AXTİ-də baş müəllim vəzifəsində işləmişdir (1970-1985). Əbülfəz Abbasquliyev 1985-ci il iyunun 27-də Bakıda vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Cənubi Afrika Həmkarlar İttifaqlarının Milli Şurası () — Cənubi Afrikanın ən irimiqyaslı və aparıcı həmkarlar ittifaqı təşkilatlarından biri. Baş qərargahı Yohannesburqda yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şura 1986-cı ildə Cənubi Afrika Həmkarlar İttifaqları Şurası və Azanian həmkarlar ittifaqlarının birləşməsi nəticəsində yaranmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hazırda təşkilatın tabeçiliyində 17 həmkarlar ittifaqı təşkilatı fəaliyyət göstərir. Şura 397 min üzvü özündə cəmləşdirir. Onların sıralarında mədən, tikinti, təhsil, rabitə, yüngül sənaye və bir sıra digər sahələrin işçiləri var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şura ölkədə əmək münasibətlərinin qurulmasında aparıcı rol oynayır. İşçilərin maraqlarını qorumaq və iş yerlərində baş verən haqsızlıqla mübarizə aparmaq üçün Şura dəfələrlə irimiqyaslı nümayiş, tətil, yürüşlər keçirib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Afaq HÜSEYNOVA. Cənubi Afrika Həmkarlar İttifaqları. \"Ülfət\" qəzeti, 5 oktyabr 2012-ci il.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fukui () — Yaponiyanın Çubu adasında və eyni adlı regionda yerləşən Fukui prefekturasının paytaxtı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kiçik Gilanlar - İrəvan quberniyasının İrəvan qəzasında, indiki Qəmərli (Artaşat) rayonunda kənd olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rayon mərkəzindən 28 km şimal-şərqdə, Yelincə çayının sahilində yerləşmişdir. 1930 - cu illərdə Vedi (Ararat) rayonunun tabeliyində olmuşdur . «İrəvan əyalətinin icmal dəftəri»ndə Kiçik Gilan, Qafqazın 5 verstlik xəritəsində Kiçik Gilyanar formasında qeyd edilmişdir. 1950-ci illərdə Kiçik Gilanlar kəndi ləğv edilmişdir. İndi xaraba kənddir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kənddə 1873 - cü ildə 96 nəfər, 1886-cı ildə 167 nəfər, 1897-ci ildə 178 nəfər, 1904 - cü ildə 183 nəfər, 1914 - cü ildə 201 nəfər, 1916-cı ildə 194 nəfər azərbaycanlı yaşamışdır . 1918-ci ildə azərbaycanlılar ermənilər tərəfindən qovulmmuş və kəndə xaricdən köçürülən ermənilər yerləşdirilmişdir. İndiki Ermənistanda sovet hakimiyyəti qurulandan sonra sağ qalan azərbaycanlılar öz doğma kəndlərinə dönə bilmişdir. Kənddə 1922-ci ildə 21 nəfər erməni ilə yanaşı 11 nəfər azərbaycanlı yaşamışdır . 1922-ci ildən sonra kənddə yaşayan 11 nəfər azərbaycanlı da qovulmuş və kənddə tam ermənilər məskunlaşmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|Prezident Bronislav Komorovski ilə birlikdə (9 avqust 2012) Kşiştof Krayevski (; d. 3 avqust 1963, Varşava, Polşa) — Polşanın Azərbaycandakı fövqəladə və səlahiyyətli səfiri (2005-2010 )","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*08.07.2010 — \"Dostluq\" ordeni .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" (d. 29 iyun 1979) — keçmiş Yaponiya futbolçusu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yaponiya milli komandasının heyətində 1 oyun keçirib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Liman ( — havan, buxta) — Sahil boyunda qurunun tədricən dayazlaşdığı yerlərdə, dəniz suyunun geniş çay mənsəblərini basması nəticəsində əmələ gələn dayaz dəniz körfəzinə liman deyilir. Daşqınlar zamanı dəniz suyu basmış liman açıq dənizə geniş şəkildə açılarsa buna quba deyilir. Limanın suyu şirin çay suyu ilə duzlu dəniz suyu qarışdıqdan təşkil olunduğundan elədə şor olmur. Ancaq limana az miqdarda çay suyu axdığı zaman suyu şorlaşır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Puent-de-Şato () — Qvadelupa adasının şərqində Qrand-Ter adasının ərazisində yerləşən yarımada.  Yarımada özünün nadir fauna və florası ilə tanınır. Burada güçlü külək və dalğalar müşahidə edilir. Buranı hər il 500 000 insan ziyarət edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Puent-de-Şato şimal-qərb qayalıqlarında uzun çimərlik yerləşir. Bu çimərlik Le-Qrande-Saline () adlanır. Sakit şəkildə üzməyə yaramasa da ekstermal idman həvəskarlarını özünə cəlb edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Evdə tək 4\" — 2002-ci ildə çəkilmiş ABŞ filmi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kevin (Mayk Veinberq) atası Piter (Ceysin Beqe) və anası Keit (Klara Kari) boşanmaq qərarına gəlirlər.9 yaşlı Kevin MkKallisters (Mayk Veinberq) atası zəngin qız və böyük sarayı olan Natali (Coanna Qoinq) ilə evlənməyi fikirləşirlər.Piter (Ceysin Beqe), üç uşaq Baz (Qiden Cakobs), Meqan (Çelsi Rasso) və Kevin (Mayk Veinberq) atası idi.O, Kevin (Mayk Veinberq) saraya dəvət edir və Kevin (Mayk Veinberq) qardaşı Baz (Qiden Cakobs) ilə yola getmədiyi üçün bu təklifi qəbul edir.Kevin (Mayk Veinberq) burada isə sarayın mühafizəçisi Preskot (Erik Avari) ilə yola getmir.Sonra isə evə bir-iki dəfə Marv (Frenç Stevart) və Vera (Missi Pile) soxulur və Kevin (Mayk Veinberq) onların qarşısını alır.Daha sonra oğruların kraliçanı oğurlamaq planını Kevin (Mayk Veinberq) eşidir.Lakin, Kevin (Mayk Veinberq) atası Piter (Ceysin Beqe) evə oğruların girməyinə inanmır və o, özü oğruların qarşısını almaq üçün planlar qurur.Kevin (Mayk Veinberq) elə bilir ki, Preskot (Erik Avari) oğruların başçısıdır. Bundan sonra sonuncu dəfə Marv (Frenç Stevart) və Vera (Missi Pile) saraya gələrək kraliçanı oğurlamaq istəyirlər.Lakin, Kevin (Mayk Veinberq) hazırladığı planla onlara imkan vermir və Kevin (Mayk Veinberq) bilirki Molli (Barbara Bekok) oğruların başcısıdır.Sonda Piter (Ceysin Beqe) və Keit (Klara Kari) barışırlıar və kral ailəsi Milad bayramın onların evində keçirəcəklərinə söz verirlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zelyonı adası — ada Rostov vilayəti ərazisində, Don çayının yatağında yerləşən ada. Adanın qərbdən-şərqə uzunluğu 4 kilometr təşkil edir. Adanın eni isə 1,5 kilometrdir. Ada inzibati cəhətdən Rusiyanın Rostov-na-Donu şəhər dairəsi, Proletarski rayonu ərazisində yerləşir. Cənubdan Don çayının suları, şimaldan isə Naxçıvanskaya qolu ilə əhatələnir. Don çayının yatağında, Zeyonı adasının yaxınlığında digər bir ada yerləşir. Bıstrı adası Zelyonı adasından nisbətən kiçikdir. Bıstrı adası böyük qardaşından cənubda yerləşir. Adanın daxili bataqlıqlaşmışdır. Bataqlıqlamış ərazilərdə qamış və digər su-kol bitkiləri yayılmışdır. Zelyonı adası ağac və kollarla örtülüdür. Burada Qovaq, Göyrüş və Böyürtkən kimi bitkilər bitir. Adanın sahilləri qumluqdur. Burada çimərliklər belə mövcuddur. İstirahət bazaları və Uşaq düşərgələri vardır. Onlar arasında sərt örtüklü yollarla əlaqə yaradılır. Adanın ərazisindən şimaldan cənuba elektrikləşdirilmiş dəmir yolu keçir. Xətt Naxçıvan axarı və Don çayı üzərində yerləşən körpü ilə əlaqələnir. Ada ilə əlaqə əsasən körpü vastəsilə təmin edilir. Adaya giriş pulludur . Körpünün önündə şklaqbaum quraşdırılmışdır, amma velosipedçilər və piyadalar üçün giriş sərbəstdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"İtaətsizlik \" () — 2017-ci ildə rejissor Sebastyan Lelionun özü və Rebekka Lenkieviç tərəfindən yazılmış ssenari əsasında çəkdiyi Böyük Britaniya, İrlandiya və ABŞ dram filmidir. Filmin ssenarisi Naomi Eldermanın eyni adlı əsəri əsasında yazılmışdır. Filmdə əsas rolları Reyçel Vays, Reyçel Makadams və Alessandro Nivola canlandırmışlar. Filmin dünya premyerası 10 sentyabr 2017-ci ildə Toronto Beynəlxalq Film Festivalında baş tutmuşdur. ABŞ-da film \"Bleecker Street\" şirkəti tərəfindən 27 aprel 2018-ci ildə, Böyük Britaniyada isə \"Curzon Artificial Eye\" şirkəti tərəfindən 24 avqust 2018-ci ildə çıxarılacaq.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"29 sentyabr 2016-cı ildə Reyçel Vaysın Naomi Aldermanın romanının ekranlaşdırılmasında rol alacağı və prodüsser kimi iştirak edəcəyi elan edilir. Sebastyan Lelionun özü və Rebekka Lenkieviç tərəfindən yazılmış ssenari əsasında çəkdiyi filmə həm də Ed Giney və Frida Torresblanko prodüsserlik edirlər. 4 oktyabr 2016-cı ildə Reyçel Makadams filmin aktyor heyətinə qoşulur. 7 dekabr 2016-cı ildə isə Alessandro Nivolanın filmdə Madamsın personajının həyat yoldaşını canlandıracağı məlum olur. 9 yanvar 2017-ci ildə Londonun şimal-qərbindəki Kriklvud ərazisində filmin çəkilişlərinə başlanılır. Metyu Herbertə isə film üçün musiqi yazmaq həvalə edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2017-ci ilin mayında \"Curzon Artificial Eye\" və \"Sony Pictures Worldwide Acquisitions\" filmin Böyük Britaniyada və dünyada distribyutorluq hüquqlarını əldə edirlər. 10 sentyabr 2017-ci ildə Toronto Beynəlxalq Film Festivalında filmin dünya premyerası başş tutur. Qısa müddət sonra \"Bleecker Street\" filmin ABŞ-da distribyutorluq hüquqlarını alır. Filmin ABŞ-da 27 aprel 2018-ci ildə, Böyük Britaniyada isə 24 avqust 2018-ci ildə çıxarılması planlaşdırılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"İtaətsizlik\" filmi tənqidçilərdən əsasən müsbət rəylər almışdır. Rotten Tomatoes rəy aqqreqatoru 15 tənqidçinin rəyinə əsasən filmi 93% təravətli nəticə və 7.4/10 orta balla qiymətləndirir. Metacritic isə 7 tənqidçinin rəyinə əsasən filmi 81/100 bal \"ümumi alqış\"la qiymətləndirir. \"Variety\" jurnalından Endryu Barker filmə müsbət rəy verərək yazır ki, \"İtaətsizlik\" \"Lelionu arthaus dünyasından çıxara bilməsə də, sənətkarın yaradıcılığında sözsüz ki, növbəti triumfdur.\" \"The Hollywood Reporter\"dən Devid Runi filmi müsbət qiymətləndirərək yazır Ki, \"Reyçel Vays, Reyçel Makadams və Alessandro Nivola tərəfindən əla oynanılmış melanxolik və romantik sevgi üçbucağı dərindən hiss edilən dramla insanı cəlb edir.\"","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəbir bəy Səfikürdski - Gəncə qəzasının 2-ci sahə  polis  Pristavı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Əssar Təbrizi (1325-1390) — şair","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Mədəniyyət Nazirliyi. C.Cabbarlı adına \"Azərbaycanfilm\" kinostudiyası. Aydın Kazımzadə. Bizim \"Azərbaycanfilm\". 1923-2003-cü illər. Bakı: Mütərcim, 2004.- səh. 326; 330; 377.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Filmi izlə","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sahə fizikada mühüm anlayışlardan biri. Sahə müəyyən fiziki xassələrə malik olur. Bərk materialla dolu fəza olub ölçülə bilən fizki xassələrə malikdir. Bu fiuzki kəmiyyətlərə sahənin parametrləri deyilir. Sahənin parametrləri çox komponentli ola bilir. Fizikada aşağıdakı sahələr mövcuddur:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Adi turac (latınca Francolinus francolinus L.) Nadir oturaq növdür. Azərbaycanda Lənkəran ovalığının şimal-şərqində (Qızılağac qoruğu), Kür-Araz düzənliyinin ayrı-ayrı hissələrində təsadüf edir. Kolluq bitkiləri ilə örtülü sahələr, pambıq tarlalarında, bağlarda, bağçalarda, dənli bitkillər səpilmiş tarlalarda, Kür boyunca tuqaylarda tez-tez rast gəlinir. 1947-1950-ci illərdə 600 min fərd, 1958–1962-ci illərdə – 100 min fərd, 1992-ci ildə – 4 min fərd turac olmuşdur. Hazırda Qızılağac dövlət təbiət qoruğunda turacın böyük populyasiyası qeydə alınmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Monoqam quşdur. Bir yaşında çoxalmağa başlayır. Cücəli quşdur. Cütlər fevralın axırında əmələ gəlir. Yuvaya 8-12 yumurta qoyur. Balalar mayın axırı – iyulun əvvəlində yumurtadan çıxırlar. Cavan quşlar ildə bir dəfə, yaşlılar isə ildə iki dəfə yumurta qoyur. Turac çaqqal, tülkü, qamışlıq pişiyi, bataqlıq belibağlısının qidasını təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yaşayışı üçün əlverişli sahələrin azalması, yuvaların mal-qara tərəfindən tapdalanması. Ot və kolluqların biçilməsi və yandırılması. Çox aşağı temperaturlu qışın dövri olaraq təkrarlanması, bu zaman aclıqdan külli miqdarda quş tələf olur. Eləcə də brakonyerlik.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qorunma qaydalarına əməl edilməsinə nəzarət. Yasaqlıqlar təşkil etmək, turacın volyer şəraitdə çoxalmasını həyata keçirmək, xalq arasında təşviqatı gücləndirmək. Quşların yemləndirilməsini təşkil etmək. Brakonyerliklə mübarizə etmək. Azərbaycanda təhlükədə olan quşlar siyahısına daxil edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bastiliya (, tarixi adı la Bastille Saint-Antoine) — Paris şəhərində yerləşən və orta əsrlərdə tikilən tarixi qala. Qala 1370-1382-ci illərdə tikilmişdir. Qala XV əsrdən həm də dövlət həbsxanası idi. XVI əsrin sonlarında Paris xalqı mütləqiyyətin əleyhdarlarının sayı xeyli artmağa başlamışdır. XVI əsrin sonlarında bu şəxslər saxlanılır və həmin qalada həbs olunurdu. 1789-cu ilin iyulun 14-də Paris üsyançıları mütləqiyyət rəmzi olan Bastiliyanı aldılar, bu da Böyük Fransa inqilabının başlanğıcı olmuşdur. Bastiliyanın alındığı gün Fransanın milli bayramı kimi qeyd edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|Çökük linza thumbnail|right| Linza (almanca:Linse, latınca:lens}} — optik şəffaf disk. 1897 ci ilde Alman alimi Abdul Nicat terefinden ixtira olunub Sferik səthlərlə hüdudlanmış cisim linzadır. Linzalar iki cür olur qabarıq və çökük. Ortası kənarlarından nazik olan linza çökük qalın olan isə qabarıq linzadır. Son dövrlərdə optik və ya adi linzalar olduqca dəbə minib. Bəziləri rəngli linzalara üstünlük versələrdə, digərləri əksinə sadəliyi üstün tutaraq qara və qəhvəyi rəngli linzalardan istifadə edirlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Linzalarla çox ehtiyatlı davranılmalıdır. Belə ki, gözləri sığortalayan, onlarla birbaşa əlaqədə olan, görmə qabiliyyətini maksimum dərəcədə yaxşılaşdıran məhz linzalardir. Adətən linza alınarkən onun yanında təmizləyici su, dəsmal və linzaları yerləşdirmək üçün xüsusi qab olur. Linzalara qulluq və çeşid haqqında ətraflı məlumatı www.optiklinza.az saytından ala bilərsiniz.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Milan futbol klubu — İtaliya futbol klubu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" \"Milan\" adı ilə daha məşhur olan \"L'Associazione Calcio Milan\" əsası 16 dekabr 1899-cu il tarixində qoyulmuş və hazırda futbol üzrə İtaliya Çempionatının A Seriyasında mübarizə aparan italyan futbol klubudur. \"Milan\"dan başqa, eyniadlı şəhəri komandadan narazı olaraq ayrılan bir qrup şəxsin 1908-ci ildə əsas qoyduğu \"İnter\" futbol klubu da təmsil edir. 1963-cü ildən etibarən \"Milan\" məşqlərini Vareze əyalətinin Milanello şəhərciyində olan idman mərkəzində keçirir. 1962-1963 mövsümündə italyan klubları arasında ilk dəfə olaraq Çempionlar Kubokunu qazanmış \"Milan\" hazırda beynəlxalq yarışlardakı qalibiyyətlərin sayına görə dünya birincisidir. Komandanın qazandığı 18 yarış (bu göstərici üzrə ikinci yeri tutan \"Boka Xuniors\"un hesabında 17 kubok var) sırasında 7 Çempionlar Kuboku/Çempionlar Liqası (bu göstərici üzrə \"Milan\"ı yalnız yarışın 9-qat qalibi olan Madrid \"Real\"ı üstələyir), 5 UEFA Superkuboku (Avropa rekordu), 2 Kuboklar Kuboku (yalnız \"Barselona\" bundan artıq – 4 Kuboklar Kuboku qazanıb), 4 Qitələrarası Kubok/Klublararası Dünya Çempionatı (dünya rekordu) var. \"Milan\" həmçinin Latın Kubokunun 2-qat və Mitropa Kubokunun sahibidir. Komanda iştirak etdiyi demək olar ki, bütün UEFA yarışlarında qələbə qazanıb. \"Qırmızı-qaralar\"ın qalib gələ bilmədiyi yeganə yarış yalnız 2 dəfə yarımfinalına qədər yüksəldiyi UEFA Kubokudur. Daxili yarışlarda isə 18 çempionluq, 1 İttifaq Kuboku, 5 İtaliya Kuboku və 5 İtaliya Superkubokunu qazanan \"Milan\" yalnız Turin \"Yuventus\"undan geri qalır. Buna baxmayaraq, Milanlıların sahib olduğu 5 İtaliya Superkuboku ölkə rekordu olaraq qalır. \"Milan\" adı ilə daha məşhur olan L'Associazione Calcio Milan əsası 16 dekabr 1899-cu il tarixində qoyulmuş və hazırda futbol üzrə İtaliya Çempionatının A Seriyasında mübarizə aparan italyan futbol klubudur. Klubun əsası 1899-cu ildə britaniyalı mühacirlər Alfred Edvards və Robert Kiplin tərəfindən qoyulmuşdur.\"Milan\"dan başqa, eyniadlı şəhəri komandadan narazı olaraq ayrılan bir qrup şəxsin 1908-ci ildə əsas qoyduğu \"İnter\" futbol klubu da təmsil edir. 1963-cü ildən etibarən \"Milan\" məşqlərini Vareze əyalətinin Milanello şəhərciyində olan idman mərkəzində keçirir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tarixboyu \"Milan\" yalnız 2 dəfə (1980-ci və 1982-ci illərdə) aşağı divizion olan B Seriyasına yuvarlanmışdı. Bu uğursuzluqların səbəbləri birinci halda \"Totonero\" adlandırılan qalmaqalına aid İdman Ədliyyəsinin qərarı, ikinci halda isə komandanın mövsüm sonunda sərgilədiyi sönük oyun idi. 24 avqust 2007-ci il tarixində La Repubblica qəzetində dərc olunmuş Demos sosioloji cəmiyyətinin keçirdiyi sorğu nəticəsində İtaliya azarkeşlərinin 23%-nin simpatiyaları \"Milan\"ın tərəfindədir. 2007-ci ildə World Soccer futbol jurnalının keçirdiyi sorğu nəticəsində isə, Arriqo Sakkinin məşqçilik etdiyi və Van Basten–Raykaard–Qullit triosunun oynadığı \"Milan\" tarixdə ən güclü klub komandası və ümümilikdə üç milli yığmanı (1970-ci ilin Braziliya millisi, 1974-cü ilin Hollandiya millisi və 1953-1954-cü illərinin Macarıstan millisi) qabağa buraxaraq 4-cü güclü komanda olduğu məlum olub. Nailiyyətləri 1986-cı ildən etibarən L'Associazione Calcio Milan \"Gruppo Fininvest\"in üzvüdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Klubun rəngləri qırmızı və qaradır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Milan oyunlarını 80.018 tutuma malik San Siro stadionunda oynayır.Stadionun əsl adı isə, Stadio Giuseppe Meazzadır. ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"18 dəfə İtaliya çempionu olub – 1901, 1906, 1907, 1950—51, 1954—55, 1956—57, 1958—59, 1961—62, 1967—68, 1978—79, 1987—88, 1991—92, 1992—93, 1993—94, 1995—96, 1998—99, 2003—2004, 2010-11 7 dəfə UEFA Çempionlar Liqasının qalibi olub – 1962—63, 1968—69, 1988—89, 1989—90, 1993—94, 2002—03, 2006—07 5 dəfə İtaliya Kubokunun sahibi olub – 1966—67, 1971—72, 1972—73, 1976—77. 2002—03 7 dəfə İtaliya Super Kubokunun sahibi olub – 1988, 1992, 1993, 1994, 2004, 2011, 2016 3 dəfə Qitələrarası Kubokun sahibi olub – 1969, 1989, 1990 5 dəfə Avropa Super Kubokunun sahibi olub – 1989, 1990, 1994, 2004, 2007 2 dəfə UEFA Kuboklar Kubokunun sahibi olub – 1967—68, 1972—73 2 dəfə Latın Kubokunun (Keçən əsrin 40-50-ci illərinin ən əhəmiyyətli kuboku . 1949-1957-ci illərdə Fransa, İtaliya, Portuqaliya, İspaniya çempionları arasında keçirilmişdir) sahibi olub – 1951, 1956 1 dəfə Mitropa Kubokunun sahibi olub – 1981/82","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"3 – Paolo Maldini, sol cinah müdafiəçisi, 1984-cü ildən bu günə qədər klubun şərəfini qoruyur. Karyerasını başa vurandan sonra onun köynəkçəsini yalnız oğlu Kristian geyə bilər. 6 – Franko Barezi, müdafiəçi, 1977—1997.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Rəsmi Sayt","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"}]}