{"lines":[{"value":"Bahar rəqsləri filmi rejissor Mirzə Mustafayev tərəfindən 1962-ci ildə çəkilmişdir. \"Azərbaycanfilm\" kinostudiyası nda istehsal edilmişdir. Film Azərbaycan incəsənət ustalarının çıxışlarına həsr olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Film Azərbaycan incəsənət ustalarının çıxışlarına həsr olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ssenari müəllifi: Nazim Sadıqov Rejissor: Mirzə Mustafayev Operator: Mirzə Mustafayev Rəssam: Məmməd Hüseynov Bəstəkar: Cahangir Cahangirov","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı 1962-ci ilin Azərbaycan filmləri 1960-cı illər Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Kinooçerk Ağstafa rayonundakı \"İskra\" kolxozunun əldə etdiyi nailiyyətlərə həsr olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":*Film rejissor Lətif Səfərovun diplom işidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hicran Mehbalıyeva — Azərbaycan aktrisası.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"H.Ərəblinski аdınа Sumqаyıt Dövlət Drаm Teаtrının аrtistidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan SSR əməkdar artisti — 01.12.1982","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zakir Mizahim oğlu Dadaşov — Azərbaycan musiqiçisi, aktyor, Niyazi adına simfonik orkestrin solisti.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dadaşov Zakir Mirahim oğlu 15 fevral 1957-ci ildə Bakı şəhərində anadan olmuşdur. 1985-ci ildə Bakı Musiqi Akademiyasının nəfəs alətləri «qaboy» fakültəsini bitirib. 6 sentyabr 1990-cı il tarixindən Azərbaycan Dövlət Musiqili Komediya teatrında orkestr artisti vəzifəsində işləyir. Teatrda işlədiyi müddət ərzində «O olmasın, bu olsun», «On min dollarlıq keyf», «Nəğməli Könül», «Dəli dünya», «Bir saat xəlifəlik», «Hələlik», «Bankir adaxlı», «Səhnədə məhəbbət», «Məhəbbət oyunu», «Qırmızı papaq», «Şən dul qadın», «Əlin cibində olsun», «Məsmə xala dayımdır», «Maritsa», «Talelər qovuşanda», «Volqalı canan», «Silva», «Çılğın Qasqoniyalı», «Bir günlük siğə», «Aldın payını, çağır dayını», «Şeytanın yubileyi», «Qadınsız yaşamaq olmaz» kimi tamaşalarında iştirak etmişdir. Orkestr artisti kimi öz üzərinə düşən vəzifəni layiqincə yerinə yetirmiş, işinə peşəkarlıqla yanaşmışdır. Z. Dadaşov hal-hazırda Musiqili Komediya teatrında yaradıcılıq fəaliyyətini davam etdirir. Niyazi adına simfonik orkestrin solistidir. Evlidir 2 övladı var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Məhəllə (film, 2003)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəriman Şıxəliyev — Azərbaycan operatoru, rejissor, Əməkdar Mədəniyyət İşçisi (2014), RSFSR Əməkdar İncəsənət Xadimi (2002), Tərəqqi mükafatı laureatı (2011)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəriman Məşədi Səttar oğlu Şıxəliyev 1934-cü ilin 14 oktyabrında Bakıda anadan olmuşdur. 1956-cı ildən Azərbaycan Dövlət Televiziya Komitəsi yaranan gündən burada kinooperator kimi fəaliyyət göstərmişdir. Uzun illər Ekran yaradıcılıq birliyində çoxlu televiziya filmləri çəkmişdir. Azərbaycan Dövlət Televiziyasının kinooperatoru Nəriman Şıxəliyev bu gün də doğma televiziyada fəaliyyətini davam  etdirir. O, Proqram Direktorluğunun efirqabağı komissiyasının üzvüdür. Əmək veteranı olan Nəriman Şıxəliyev milli televiziyanın inkişafındakı böyük xidmətlərinə görə Azərbaycanın əməkdar mədəniyyət işçisi fəxri adına və Tərəqqi medalına layiq görülmüşdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* [ Sonuncu mogikanKateqoriya:Azərbaycan rejissorlarıKateqoriya:Operatorlar","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yaqub Əlioğlu – Ssenari müəllifi, Kino redaktoru, Azərbaycan Jurnalistlər Birliyinin, Azərbaycan Kinematoqrqfçılar və Teatr Xadimləri İttifaqının üzvü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yaqub Əlioğlu 1956-cı il avqustun 26-da Cəbrayıl rayonu Soltanlı kəndində anadan olub. 1974-cü ildə orta məktəbi, 1986-cı ildə isə M.A.Əliyev adına Azərbaycan Dövlət İncəsənət İnstitutunun (Azərbaycan Dövlət Mədəniyyət və İncəsənət Universiteti) Teatrşünaslıq şöbəsini fərqlənmə diplomu ilə bitirib. Yaqub Əlioğlu Respublika mətbuatında 1974-cü ildən çap olunur. Müxtəlif forma və mövzulu 1000-dən çox məqalənin müəllifidir. “Azərbaycantelefilm” YB-də istehsal olunan 100-dən çox sənədli televiziya filminin redaktorudur. Yaqub Əlioğlu “Qızıl Qələm”, “Qızıl Dərviş”, “Nailiyyət” mükafatları laureatıdır. O, Azərbaycan Televiziya və Radio Verilişləri QSC-nin “Azərbaycantelefilm” Yaradıcılıq Birliyində baş redaktor vəzifəsində çalışır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"(Respublika Mədəniyyət Nazirliyi tərəfindən teatrlarda tamaşaya qoyulmaq üçün alınıb/)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Könül Mehrəliyeva — azərbaycanlı müğənni, aktrisa.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qabil Allahverdi oğlu İmamverdiyev — Azərbaycan Respublikasının Xalq Şairi . 1949-cu ildən AYİ-nin üzvü, Azərbaycan SSR Dövlət mükafatı laureatı (1976), Azərbaycan SSR Əməkdar İncəsənət Xadimi (1984).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qabil İmamverdiyev 12 avqust 1926-ci ildə Bakı şəhərində anadan olmuşdur. Azərbaycan Dövlət Pedaqoji İnstitutunun nəzdində olan hazırlıq kursunda orta təhsil alıb, institutun dil və ədəbiyyat fakültəsinə daxil olmuşdur (1944-1948). Moskvada Maksim Qorki adına Ədəbiyyat İnstitutu nəzdində olan ikiillik ali ədəbiyyat kurslarında müdavim olmuşdur. \"Azərbaycan\" jurnalı redaksiyasında şeir üzrə ədəbi işçi, baş redaktorun müavini (1975-1979) vəzifələrində işləmişdir. AYB Ağsaqqallar Şurasının sədri olmuşdur. Qabil 4 aprel 2007-ci ildə Bakıda vəfat etmişdir . 1-ci Fəxri Xiyabanda dəfn edilmişdir. 2016-cı ildə \"Palmali\" Şirkətlər Qrupu tərəfindən 7100 tonluq neft tankerinə adı verilmişdir - \"POET QABİL\"","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"# Qabil (film, 2001)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Səda - Xalq şairi Qabilin anadan olmasından 90 il ötür (12.08.2016)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aktyor","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Yarasa (film, 1995)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qurbanlı Əvəz Qubadxan oğlu (Əvəz Qurbanlı) - şair, yazıçı və jurnalist","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şair, yazıçı və jurnalist Əvəz Qurbanlı 1976-cı il avqust ayının 9-da Saatlı rayonunun Azadkənd kəndində dünyaya göz açıb. 1997-1999-cu illərdə Azərbaycan Respublikasının sərhəd qoşunlarının N saylı hərbi hissəsində həqiqi hərbi xidmətdə olub. İxtisasca iddiaçı hüquqşünasdır. 2000-ci ildən indiyə kimi Respublikanın bir çox mətbu orqanlarında jurnalist kimi fəaliyyət göstərir. Uzun müddətdir ki, bədii yaradıcılıqla məşğuldur. Şeir və nəsr, elmi və publisistik məqalələrin müəllifidir. Sözlərinə mahnılar bəstələnib. 2006-cı ildə \"Təzə zarafat \" adlı satirik və lirik şeirlər kitabı çapdan çıxıb. \"Vahid\", \"Məcməüş-şüəra\" ədəbi məclislərinin, o cümlədən Azərbaycan Yazıçılar Birliyinin üzvüdür. Bir çox yerli və beynəlxalq mükafatlara, o cümlədən 2008-ci ildə gənc yazarlar üçün Azərbaycan Respublikası Prezidentinin mükafatına layiq görülüb. 2009-cu ildə Azərbaycan Yazıçılar Birliyində keçirilmiş müsabiqə zamanı \"İlin gənc şairi” seçilib.\"Zastava, silaha!” adlı tammetrajlı bədii film ssenarisi, 2010-cu ilin avqust ayında Dövlət Sərhəd Xidməti tərəfindən təşkil edilən müsabiqənin qalibi olub. 2012-ci ildə \"Canlı dirəklər” adlı hərbi vətənpərvərlik romanı çapdan çıxıb.2014-cü ildə müəllifin sayca üçüncü kitabı - \"Məzardan səngərə\" şeirlər toplusu işıq üzü görüb.Müntəzəm olaraq dövri mətbuatda çap olunur.Ə.Qurbanlı, eyni zamanda ictimai fəaliyyəti ilə də tanınıb. 2005 və 2010-cu illərdə Azərbaycan Respublikası Milli Məclisinə keçirilmiş seçkilərdə deputatlığa namizədliyi irəli sürülüb.2015-ci ilin iyul ayında Azərbaycan Prezidentinin Sərəncamı ilə \"Tərəqqi\" medalı ilə təltif edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"MƏNİ ŞAİR YETİŞDİRİB ZƏMANƏ Bu dünyaya açan zaman gözümü, Şair təbli hiss etmişəm özümü. Əqidəmi, ürəyimi, sözümü Bir-birilə tutuşdurub zəmanə - Məni şair yetişdirib zəmanə! Ağrısını, acısını, yükünü Çəkə-çəkə ağartmışam tükümü. Istəmişəm kəsim şərin kökünü Şəri mənə ilişdirib zəmanə - Məni şair yetişdirib zəmanə! Saхlamışam anbar-anbar samanı, Gözləmişəm, gəlməyibdi zamanı... Zəndi kоrdu, yaхşı ilə yamanı Bir-birinə qatışdırıb zəmanə - Məni şair yetişdirib zəmanə! Mən güləndə dərd üzünü göstərib, Qılıncdan da sərt üzünü göstərib. Zərbəsinin bəzisini göstərib, Bəzisini ötüşdürüb zəmanə - Məni şair yetişdirib zəmanə! Insanlara qəzəblənib, qabarıb, Pisi qоyub yaхşısını aparıb. Çох yaramın qaysağını qоparıb, Çох yaramı bitişdirib zəmanə - Məni belə yetişdirib zəmanə, Məni şair yetişdirib zəmanə!","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dubay() — Birləşmiş Ərəb Əmirlikləri ən böyük şəhəri, Dubayın inzibati mərkəzi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dubayın adı tarixi mənbələrdə ilk dəfə 1095-ci ildə əndəlus-ərəb coğrafiyaşünası Əbu Abdulla Əl-Bəkrinin \"Coğrafiya kitabı\"nda çəkilib. Venesiyalı mirvari ticarətçisi Qespero Belbi isə bu vilayətə 1580-ci ildə gəlmiş və Dubayın mirvari sənayesi haqqında ilk dəfə məlumat vermişdir.. Şəhər haqqında rəsmi qeydiyyatlar 1799-cu ildən başlanmışdır. Məhz XIX əsrdə Dubay iki ağır təbii fəlakətə məruz qalmışdır. Birincidə, 1841-ci ildə şəhərdə çiçək xəstəliyi tüğyan edərək əhalini şərqə — Deyraya doğru çəkilməyə məcbur etmişdir. İkincidə, 1894-cü ildə isə Deyradan başlayan yanğın şəhəri cənginə alaraq evlərin böyük əksəriyyətini külə döndərmişdir. Lakin, bütün bunlara baxmayaraq, körfəz sahilində yerləşən şəhərin coğrafi mövqeyi ətraf vilayət və ölkələrin tacirlərini özünə cəlb edirdi. Dubay əmiri xarici ticarət adamlarını cəlb etməkdə çox maraqlı idi və ona görə də vergilərin aşağı həddə salınması onun istəklərini gerçəyə çevirirdi. Tarixi mənbələrdə qeyd olunur ki, 1940-cı ilə qədər Dubay çox da böyük olmayan bir yaşayış məntəqəsi olub. Bu şəhərin sakinləri mirvari istehsalı ilə məşğul olur və onu ərzağa dəyişirdilər. Lakin elə ki, Yaponiya süni yolla mirvari istehsalına nail oldu, təbii mirvariyə tələbat əhəmiyyətli dərəcədə azaldı. Bundan sonra uzunmüddətli iqtisadi böhran başladı. Bütün bu illər ərzində əmirliklər arasında sərhəd mübahisələri davam edirdi. Hətta Birləşmiş Ərəb Əmirlikləri yaranandan sonra belə, bu mübahisələr qalmaqda idi. Dubayda elektrik, telefon rabitəsi və aeroport 1950-ci ildə quraşdırılmışdır. 1971-ci il dekabrın 2-də Dubay Əbu-Dabi və digər 5 əmirliklə birlikdə Birləşmiş Ərəb Əmirliklərini yaratdılar. Elə həmin ildə Böyük Britaniya Fars körfəzi regionunu tərk etdi. Bu illərdə artıq Dubayda və digər əmirliklərdə neft bumu start götürürdü. Beynəlxalq neft şirkətlərinin neftə marağı regionu yaxın xarici ölkələrin işçi qüvvəsi üçün də maraqlı edirdi. Nəticədə 1968-73-cü illərdə Dubayda əhalinin sayı bəzi məlumatlara görə 300 faiz artmışdır. 1970-ci illərdə Dubay neftdən və ticarətdən gələn gəlirlər hesabına tədricən inkişaf etməyə başlayırdı. 1979-cu ildə Dubayda Cəbəl Əli limanı tikildi. Onun ətrafında isə 1985-ci ildə Cafaz azad iqtisadi ticarət zonası salındı. 1990-cı ildə Fars körfəzində başlayan müharibə şəhərə müsbət mənada çox böyük təsir göstərdi. XX əsrin 90-cı illərində xarici ticarət qurumlarının böyük əksəriyyəti Fars körfəzindəki müharibə zamanı əvvəlcə Küveytdən, sonra isə Bəhreyndən (Şiə dalğasının qızışdığı illərdə) öz ofislərini Dubaya köçürtdülər. Beləcə, Dubay öz tərəqqisinin ən parlaq dövrünə qədəm qoydu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fars körfəzi sahillərində yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dubay Yaxın-Şərqin ən isti şəhərlərindən biridir.Bu şəhərə nadir hallarda yagış və ya qar yağır.Bu şəhərdə demək olarki həmişə tempratur +20 dərəcədən çox olur","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şəhərin əsas rayonları","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dubay - Yaxın Şərqin ən böyük ticarət, maliyyə və turizm mərkəzidir.Şəhərin inkişaf tempi Şanxayla  müqayisə edilir. ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şəhərdə iki dəniz limanı, bir neçə avtobus terminalları, iki böyük beynəlxalq hava limanı və geniş avtobus şəbəkəsi var. 2009 -cu ilin Sentyabrın 9  Dubay Metropoliteni açıldıb. 2012-ci ildən su tramvayı faliyyət göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dubayla qardaşlaşan şəhərlər bunlardır :","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rodion Yakovleviç Malinovski — Sovet İttifaqı Marşalı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əli Kərim (tam adı: Kərimov Əli Paşa oğlu) — azərbaycanlı şair, tərcüməçi, 1954-cü ildən Azərbaycan Yazıçılar Birliyinin üzvü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əli Kərim (Əli Paşa oğlu Kərimov) 1931-ci il mart ayının 18-də Azərbaycanın Göyçay şəhərində anadan olmuşdur. Atası Paşa kişi fəhlə işləmişdir. 1948-ci ildə Azərbaycan Dövlət Universitetinin filologiya fakültəsinə daxil olur, burada ehtiyacı olduğu yataqxana olmadığından Teatr İnstitutunun teatrşünaslıq fakültəsinə keçir, III kursdan Moskvada, M.Qorki adına Dünya Ədəbiyyatı İnstitutunda təhsilini davam etdirir və 1955-ci ildə oranı fərqlənmə diplomu ilə bitirir. Bakıya qayıtdıqdan sonra «Azərbaycan» jurnalının redaksiyasında işləmiş, şeir şöbəsinin müdiri olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əli Kərimin ömrü,öz şair sözü kimi,poeziyada atributa çevrildi. Bu gün onun üslubunu,deyim tərzini,söz-obrazlarını davam etdirən şairlər var. İlk nəşr olunan əsəri 1948-ci ildə «Azərbaycan pioneri» qəzetində çıxmış «Təzə müəllim» şeiri olmuşdur. 1957-ci ildə Moskvada keçirilən tələbələrin VI Ümumdünya Festivalında «İlk simfoniya» poeması mükafata layiq görülmüşdür. İlk kitabı 1958-ci ildə Azərbaycan ədəbiyyatı dekadası münasibəti ilə Moskvada rusca çıxan «İki sevgili» kitabı olmuşdur. «İki sevgi» (1960), «Həmişə səfərdə» (1963), «Qızıl qanad» (1965), «Qaytar ana borcunu» (1970), «Uşaqlar və ulduzlar» (1971) «Səfərdən sonra» (1972), «Pillələr» (1978), «Gül və çörək» (1978), «Seçilmiş əsərləri» (I cild, 1974, II cild 1975), «Qayıt» (1983), «Pillələr» (1987), Seçilmiş əsərləri» (2 cilddə, 1991), «Mavi nəğmənin sahilində» (1991), «Neyləyim, şeirlə dərd söyləyirəm, (1999) və s. kitabları nəşr edilmişdir. Ona həsr edilmiş Feyzi Mustafayevin «Dinmə, ey kədər» (1986), Elza Kərimin «Nə xoşbəxt imişəm», Altay Məmmədovun «Tanıdığım Əli Kərim» xatirələr kitabları çapdan çıxmışdır. Şairin bədii yaradıcılığının tədqiqinə həsr edilmiş Cavanşir Yusiflinin «Azərbaycan poeziyasında Əli Kərim mərhələsi» (2005), «Əli Kərim üslubu, yaxud fərdi yaradıcılıqdan ədəbiyyat tarixinə baxış» (2010), Sona Xəyalın «Əli Kərim» (2011) və b. monoqrafiya və məqalələrin adlarını çəkimək olar. Şairin əsərlərindən bir çoxu ölümündən sonra işıq üzü görmüşdür. Əli Kərim 1969-cu ilin 30 iyununda Bakıda vəfat etmiş, Göyçayda dəfn edilmişdir. Dəfn edildiyi yerdə Əli Kərim parkı salınmışdır. Sumqayıt şəhərində Əli Kərim poeziya klubu fəaliyyət göstərir. Əli Kərim ədəbiyyata özünə məxsus üslubu ilə gəlmiş, ilk şeirlərindən parlaq istedadı ilə şeirsevərlərin diqqətini cəlb etmiş, özündən sonra gələn bir sıra şairlərə güclü təsir etmiş sənətkarlardandır. AMEA-nın Həqiqi üzvü, professor Tofiq Hacıyev onun yaradıcılığı barədə yazır: «Ə.Kərimin ömrü, öz şair sözü kimi poeziyada atributa çevrildi. Bu gün onun üslubunu, deyim tərzini, söz-obrazlarını davam etdirən şairlər var. Əli Kərim mövzu məhdudluğu bilməyib, mövzu əlvanlığı, həm də seçilmiş mövzunu orijinal işləmə tərzi onun yaradıcılığını səciyyələndirən cəhətləndəndir. Mövzuların bir qismi yalnız onun özünə məxsusdur, yəni onları o görüb, o mənalandırıb: «Babəkin qolları»nda məşhur Babək bir yanda qalır, onun kəsilmiş – Babəki xalq qəhrəmanı edən qolları qəhrəman seçilir; «Heykəl və heykəlin qardaşı» poeması da həmin prinsiplə yazılmışdır – qəhrəmanın özü yox, hekəlidir. «Gül və çörək», «Sevirəm», «Bomba üstündə ev», «Çiçəklər iclasda» kimi şeirlərdə də vəziyyət eynidir, bu əsərlərdə mövzu orijinallığı ideya-məzmun orijinallığı ilə, poetik forma yenilikləri ilə uyğun gəlir. Həyat faktlarına xüsusilə poetik yanaşma, onlar üçün xüsusi poetik mühit yaratmaq üsulu şairin iri həcmli əsərlərində – poemalarında da saxlanır. İdman mövzusunda yazdığı «Bir santimetr haqqında ballada» poemasında iradə ilə ətalətin mübarizəsi gözəl, şairanə ekrana çevrilir və bu ekranda şairliklə kommentatorluq çox təbii əlaqələndirilir. Əli Kərimdə oxucunu poetik mühitinə salmaq istedadı vardır: «İlk simfoniya» poemasını oxuyarkn əvvəldən axıra musiqi dünyasına düşürsən, buradakı obrazların timsalında musiqiçilərin sənətini, ailə-məişət ziddiyyətlərini təbii lövhələrlə yaşayırsan, şair oxucunu musiqi salonundan çıxarıb, qəhrəmanının ardınca yollara, bağlara, parklara izlətdikcə qulaqlarında melodiya cingiltisi kəsilmir. «Heykəl və heykəlin qardaşı» poemasında müharibə səhnələri ilə sülh dövrünü təsərrüfat-quruculuq mənzəsinin poetik ritmləri sənətkarlıqla növbələşir, müxtəlif mövzular ustalıqla bütövləşir...»","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ümummilli lider Heydər Əliyevin birinci dəfə hakimiyyətə gəldiyi dövrdə Göyçay Rayonunda Şair Əli Kərimin məzarı ətrafında Əli Kərim adına park salınmış, heykəli ucaldılmışdır. Bununla yanaşı Bakı, Göyçay, Sabirabad Şəhərlərində Əli Kərimin adını daşıyan küçə, Sumqayıt da Əli Kərim adına poeziya klubu, Xocalı rayonunda isə Əli Kərim adına tam orta məktəb vardır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Əli Kərim barədə sayt","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qroningen - Niderlandnın şimalında yerləşən şəhər, Qroningen əyalətinin paytaxtıdır. 190 min əhaliyə sahib olub Hollandiyanın şimalındaki ən böyük şəhərdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tənzilə Rüstəmxanlı — Azəri Türk Qadınlar Birliyinin sədri","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tənzilə Rüstəmxanlı 28 noyabr 1960-cı ildə Qərbi Azərbaycanın Ağbaba mahalının Amasiya rayonunun Əzizbəyli kəndində anadan olmuşdur.[ ] Babaları sovet dövründə repressiyaya məruz qalmışlar. Ermənilərin təzyiqinə, millətçi siyasətinə tab gətirə bilməyən ailə Azərbaycanın Balakən rayonuna köçmüşdür. Tənzilə Rüstəmxanlı orta məktəbi Balakəndə bitirmiş, Sovet Ticarəti Texnikumuna daxil olmuşdur. İşləyə-işləyə qiyabi Moskva Kooperativ İnstitutunu bitirib. 1980-ci ildən Azərittifaq sistemində işləyir. 1992-ci ildən Azərittifaqın İdarə Heyətinin üzvü, sədrin I müavinidir. Dünyanın bir çox ölkələrində (Avstriya, Hollandiya, Kanada, ABŞ, Almaniya, İsveç və s.) Azərbaycan qadınını təmsil etmişdir. \"Xatın\" jurnalının təsisçisidir. İki övlad anasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xalq şairi Sabir Rüstəmxanlının həyat yoldaşıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Əbədiyyət elçisi (film, 2005)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rzalar — Azərbaycan Respublikasının Ağdam rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qarabağ müharibəsi nəticəsində kəndin təsərrüfatına ciddi ziyan dəymişdir. 2011-ci ilin oktyabrın 1-də isə kəndə ilk dəfə təbii qaz verilməsinə başlanılıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aytən Səfərəliyeva — azərbaycanlı aktrisa.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aytən Səfərəliyeva 1983-cü il fevral ayının 2-sində anadan olub. 2000-ci ildə orta məktəb məzunu olub. 2001-ci ildə Bakı Dövlət Universitetinin Jurnalistika fakültəsinə qəbul olub. 2005-ci ildə eyni fakültənin beynəlxalq jurnalistika üzrə magistratura bölməsini bitirib. \"Lider\" telekanalında yayımlanan \"Zəif Bənd\" verilişində redaktor vəzifəsində çalışıb. Hazırda Azərbaycan Televiziyasında yayımlanan \"Sözün sirri\" verilişinin müəllifi, eyni zamanda həmin telekanalda yayımlanan \"Çoxbilmişlərdənsinizmi?\" verilişinin redaktoru vəzifəsində çalışır. Bu rola aktrisa kimi gəlişi təsadüfi idi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Onlar belə sevirdilər (veriliş, 2007)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Jozef Lui Laqranj (d. 1736 – ö. 1813) — fransız riyaziyyatçısı, mexanik və astronomu .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Statika və mexanika elmlərnin əsaslarını genişləndirən və \"mümkün yerdəyişmələr\" kimi də tanınan \"ümumi formulanın\" əks olunduğu klassik \"Analitik mexanika\" traktatının müəllifi. Sonlu artımların formulası ve bir neçə digər teoremlər onun adı ilə bağlıdır. Deyilənə görə Laqranj əsərlərini yazılışda bir səhv belə buraxmadan tamamlayırdı. 20 yaşı tamam olmamış Turində kral artilleriya məktəbinin həndəsə professoru dərəcəsini alır. İyirmi yaşlarında isə dalğaların yayılması və əyrilərin maksimum və minimumuna dair əsərlərinə görə isə artıq bütün dövrlərin ən böyük canlı riyaziyyatçısı kimi qəbul olunur. Eyler və Dalambertin məsləhəti isə Laqranj Berlində Prussiya Elmlər Akademiyasının riyaziyyat bölməsinin direktoru təyin olunur. Birinci Fransa İmperiyası zamanında o senator və qraf seçilir. Dahi riyaziyyatçı Panteonda dəfn olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Variasiya hesablamasının əsasına çevriləcək izoperimetrik problemi də məhz Laqranj həll etmişdir. Laqranj differensial tənliklər nəzəriyyəsini işləmiş, ədədlər nəzəriyyəsinə Vilson teoremi də daxil olmaqla bir çox yeni həllər və teoremlər daxil edir. Laqranj Theorie des fonctions analytiques əsərində grup nəzəriyyəsinin əsasını qoyur. O eyni zamanda riyazi analizin fundamental teoremi və Teylor teoremini sübut edəcək orta qiymət teoremini də irəli sürür. Laqranj parametrlərin variyasiyası adlı differensial tənliklərin həlli metodunu da tapır, differensiallamanı ehtimallar nəzəriyyəsinə tətbiq edir. O Yerin, Günəşin və Ayın üçlük problemi və Yupiterin peyklərinin hərəkəti məsələləri ilə məşğul olur və 1772-ci ildə problemin Laqranj nöqtələri kimi tanınan həllni tapır. Lakin bütün bunlardan da əvvəl Laqranj mexanika sahəsində böyük işləri ilə tanınır. O Nyuton mexanikasını analiz sahəsinə çevirir və bu mexanika hal-hazırda Laqranj mexanikası kimi tanınır. Və mexaniki \"prinsiplər\"i variyası hesablamasının sadə nəticəsi kimi nümayiş etdirir. Berlin və Paris elmlər akademiyasının üzvü,Peterburq akademiyasının isə fəxri üzvü olmuşdur.Napoleon onu \"Laqranj riyaziyyat elminin möhtəşəm ehramıdır\" sözləri ilə ifadə etmişdir.laqranjın riyaziyyata aid əsas əsərləri variasiya hesabına,analitik və nəzəri mexanikaya həsr olunmuşdur. \"Analitik mexanika\" əsəri onun ən klassik əsəridir.Laqranj bir sıra araşdırmalar apararaq Teylor sırasının qalıq həddinin düsturu,sonlu artımlar düsturu,şərti ekstremumlar nəzəriyyəsi, simmetrik funksiyalar,kəsilməz kəsrlər nəzəriyyəsi və s. kimi kəşflər etmişdir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Məktəb ilkin, əsas və tam orta təhsil üçün tədris ocağıdır. Azərbaycan dilində məktəb həm də orta ixtisas və ali təhsilə də aid edilir. Müasir cəmiyyətdə məktəb uşaqların təhsil almaq hüquqlarını təmin etməkdə əsas rol oynayır. O həm də uşaqların təlim və tərbiyəsi ilə məşğul olur. Məktəblərdə təhsil və tərbiyə cəmiyyətin iqtisadi və mədəni inkişafından asılıdır. Məktəblərdə mövcud olan problemlər islahatlarla həll olunur.Məktəbdə nizam-intizam,qayda-qanun və tərbiyə əsas amillərdəndir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məktəb 10-11 sinifdən ibarət olub 3 pilləyə bölünür, aşağı, orta və yuxarı. Uşaqlar məktəbə kiçik yaşlarından gedirlər. Bu altı yaş həddindədir. Məktəbini bitirdikdə şagirdlərə kamal atestatı verilir. Bunu əldə etmək üçün öncə buraxılış imtahanlarından uğurla keçmək lazımdır. Məktəblər dövlətin, müxtəlif şəxslərin, təşkilatların hesabına maliyyələşdirilirlər. Təhsilin səviyyəsinə görə ilkin, natamam orta, orta və ali mərhələlərə bölünürlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məktəblərdə uşaqların təhsildə davamiyyəti və səviyyəsi 5 ballıq sistemlə qiymətləndirilir. Qeyri qənaətbəxş 1 və 2 ilə qiymətləndirilirlər. Qənaətbəxş 3 qiymətinə uyğun gəlir. Bu ən aşağı qanedici qiymətdir. 4 qiyməti yaxşı oxuyanlara verilir və orta qiymət sayılır. 5 əla qiymət olub ən yaxşı imkan verir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd Tağı Sidqi (tam adı: Səfərov Məhəmməd Tağı Kərbəlayi Səfər oğlu) — Azərbaycan maarifçisi, pedaqoq, şair, publisist. böyük mütəfəkkir, gözəl müəllim","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd Tağı Sidqi mədrəsə təhsili almış, klassik şərq poeziyasını və fəlsəfəsini mükəmməl öyrənmişdir. Gəncliyində ticarətlə məşğul olmuş, ailəsini dolandırmaq üçün çayxana açmışdı; çayxana, bir növ, ziyalıların, ədəbiyyat həvəskarlarının toplaşdığı mədəni mərkəz, qiraətxana rolu oynayırdı. Sidqi Ordubadda \"Əxtər\" (1892, maarifçi ziyalı Hüseyn Sultan Kəngərli ilə birgə), Naxçıvanda isə \"Tərbiyə\" (\"Məktəbi-Tərbiyə\", 1894) məktəbi təsis etmiş, xalq müəllimi kimi şöhrət qazanmış, ədəbi-mədəni tədbirlərin və teatr tamaşalarının əsas təşkilatçılarından olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elmi-pedaqoji dəyərə malik yeddi dərsliyin (\"Nümuneyi-əxlaq\", \"Töhfeyi-bənat, yainki Qızlara hədiyyə\", \"Müxtəsər coğrafiya risaləsi\" və s.) müəllifidir (əlyazmaları Azərbaycan Mlli Elmlər Akademiyası Məhəmməd Füzuli adına Əlyazmalar İnstitutunda saxlanır). Sidqi müntəzəm surətdə bədii yaradıcılıqla da məşğul olmuşdur. Ordubadda fəaliyyət göstərən \"Əncüməni-şüəra\" ədəbi məclisinin fəal üzvlərindən idi. Pedaqoji fəaliyyəti ilə bilavasitə bağlı olan ədəbi irsi qəzəllərdən (300-dən çox), \"Məsnəviyyati-mənəviyyə\" adlı irihəcmli mənzumədən, \"Kəbb Nəsir\" mənzum hekayətindən, \"Heykəli-insanə bir nəzər\" ədəbi-fəlsəfı traktatından (1912-ci ildə kitab halında çap edilmişdir), 20-dən çox hekayədən ibarətdir. Sidqi Azərbaycan uşaq nəsrinin ilk yetkin nümunələrini yaratmışdır. \"Məktəb hekayələri\" kimi tanınan bu əsərlərdə (\"Məktəbə davam\", \"Gözütox uşağın hekayəti\", \"Yalançı uşaq\", \"Səxavətli uşaq\" və s.) o, özünün maarifçilik ideyalarını, pedaqoji görüşlərini, yüksək mənəvi-əxlaqi keyfiyyətləri bədii şəkildə təbliğ etmişdir. Onun təşəbbüsü ilə \"Tərbiyə\" məktəbində A.S.Puşkinin anadan olmasının 100 illik yubileyi keçirilmiş (1899), bu münasibətlə Sidqi məruzə etmişdir (1914-cü ildə kitabça halında çapdan çıxmışdır). Sidqi publisistika sahəsində də fəaliyyət göstərmiş, \"Tərcüman\" (Baxçasaray), \"Əxtər\" (İstanbul), \"Həblülmətin\" (Kəlkətə), \"Kaspi\" (Bakı), \"Nasiri\" (Təbriz) və s. qəzetlərlə yaxından əməkdaşlıq etmiş, ara-sıra məqalələr dərc etdirmişdir. Ana dilində \"Çıraq\" adlı qəzet çıxarmaq üçün təşəbbüs göstərmişdir. Naxçıvan Muxtar Respublikası Ali Məclisi sədrinin \"Görkəmli pedaqoq, maarifçi və şair Məhəmməd Tağı Sidqinin 150 illik yubileyinin keçirilməsi və xatirəsinin əbədiləşdirilməsi haqqında\" 11 mart 2004-cü il tarixli Sərəncamı ilə Naxçıvan Dövlət Kukla Teatrına Məhəmməd Tağı Sidqinin adı verilmiş, onun adını daşıyan Naxçıvan şəhər 4 nömrəli və Ordubad şəhər 1 nömrəli orta məktəblərində xatirə güşələrinin yaradılması, seçilmiş şerlərinin nəşr olunması və digər tədbirlər nəzərdə tutulmuşdur. Məzarı Naxçıvan şəhərindədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Məktəbi-tərbiyə","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan ədəbiyyatı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"  Visbaden (almanca: Wiesbaden) - Hessen Federal Torpağının paytaxtıdır. Əyalətin üçüncü böyük şəhəridir. Əhalisi 276.218 (2015). İzar çayı sahillərində, Alp dağlarının şimal yamaclarında yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Operator","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Asma-kəsmə — Azərbaycanın milli rəqsi. Ən qədim ənənəvi toy rəqslərindən biridir. Ona qörə belə ad verilib ki, musiqinin sədaları altında gəlini bəyin evinə gətirirlər. Gəlini muşayiət edən qadınlar isə onun qarşısında oynayırlar. Rəqsin tempi aramdır, bir qədər mubaliqəli, sıçrayışlı şəkildədir. Hazırda Naxçıvan Muxtar Respublikasının Ordubad, Culfa, Babək, Şərur, Sədərək və Kəngərli rayonlarında, eləcə də Naxçıvan şəhərindəki toy şənliklərində ifa olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Ordubadda yaranmış milli rəqslər","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"}]}