{"lines":[{"value":"  Bretzel (Brezel, ABŞ-da - Pretzel) - diametri 10-15 sm və Almaniyanın Bavariya əyalətinə xas olan çörək növü. Bretzelin tərkibi buğda unu, bitki mənşəli yağ, süd, cücərdilmiş buğda və çörək mayasından ibarətdir, üstünə zirə səpilir. Dənizçi düyününə bənzər formaya malikdir. Üzərinə həmçinin, iri duz səpilir və bu şəkildə yeyilir. Bageldən daha yumşaq olur və ağızda dağılır. Xüsusilə, Bavariyada hər il təşkil olunan ənənəvi \"Oktoberfest\" pivə festivalı ərzində bretzelə tələbat yüksək olur. Dəqiq olmayan məlumata görə bretzel 610-cu ildə İtaliyada bir keşiş tərəfindən monastırda dualarını əzbərləyən uşaqlara mükafat olaraq verilirdi. Tarixi sənədlərə əsasən bretzelin təsvirinə 1111-ci ilə aid Cənubi Almaniyada yerləşən çörəkçi gildiyalarının emblemində rast gəlinir. Almaniya və Avstriyada çox sevilən bretzelin şöhrəti Amerikaya da çatmışdır. Hazırda ABŞ bretzelin ən çox istehlak edildiyi ölkələrdən biridir. Amerikalı bretzel zənciri \"Auntle Anne's\"in 2007-ci ildə satışlarının 300 milyon dollar olması bunun göstəricisidir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Gəlincik — insanı təsvir edən oyuncaq növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"İllər uzunu Qərb mədəniyyəti və xüsusən də kino və musiqisi populyarlığının artması İranın ruhani təsisatlarında narahatlığa səbəb olub. İranın baş prokuroru Qurban Əli Doru Nəcəfəbadi bu cür təsirə malik və son illər geniş yayılan belə oyuncaqların qarçısını almaq üçün tədbirlər görməyə çağırıb. Onun dediyinə görə, Barbi gəlincikləri, Bətmen, Spaydermen, Harry Potter kimi oyuncaqların kompyuter oyunları və filmlərlə yanaşı axını mənfi sosial təsirə malikdir və bunun ağır mədəni nəticələri ola bilər. İran, deyib baş prokuror, oyuncaqlar idxalı üzrə dünyada üçüncü yerdə olsa da, bir çox oyuncaqlar ölkəyə qaçaqmalçılıq yolu ilə gətirilir. Keçmişdə İran rəsmiləri Barbi və bu gəlinciyin Ken adlı oğlan dostunun populyarlığını azaltmaq üçün bir sıra cəhdlər etmişlər, hətta İran dəyərlərinə uyğun paltar geyinmiş Sara və Dara adlı gəlinciklərin istehsalına başlanmışdır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Əl-Hakim (ər. الحكيم) — Allahın adlarından biri.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Təpəcənnət bələdiyyəsi — Azərbaycan Respublikasının Şəki rayonunda bələdiyyə.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"1999-cu ildə yaradılmışdır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"*Təpəcənnət və Kəhrizoba kəndləri","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Bələdiyyələrin əraziləri və torpaqları haqqında Azərbaycan Respublikasının 7 dekabr 1999-cu il tarixli, 771-IQ nömrəli Qanunu","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Astraçiçəklilər () - sinfinə aid bitki sırası.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () — fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"UTC−00:44 — Saat qurşağı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Ümumdünya vaxtı","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Liberia Time from The International Atlas 5th Edition by Thomas G. Shanks","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () –  fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"NGC 5011, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Sentavr bürcü istiqamətində yerləşir. E1 tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* SEDS","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"NGC 6174, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Herkules bürcü istiqamətində yerləşir. E-S0 tipli . tərəfindən ildə 182.88 sm (72 inç) ölçülü  vasitəsilə kəşf edilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* SEDS","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"NGC 3642, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Böyük Ayı bürcü istiqamətində yerləşir. Sbc tipli . tərəfindən ildə 47.5 sm (18.7 inç) ölçülü  vasitəsilə kəşf edilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* SEDS","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"NGC 1666, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Eridan bürcü istiqamətində yerləşir. SB0-a tipli . tərəfindən ildə 40.64 sm (16 inç) ölçülü  vasitəsilə kəşf edilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* SEDS","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Fransua Jerər Jorj Nikolə Olland (; d. 12 avqust 1954, Ruan, Fransa) — fransız dövlət xadimi, Fransa Respublikasının seçilmiş 24-cü, Beşinci Respublikanın 7-ci prezidenti. Fransanın dövlət başçısı kimi Andorranın knyazı və Fəxri Legion ordeninin Ali Magistri. 6 may 2012-ci ildə seçilib, vəzifəsinin icrasına 15 may 2012-ci ildə başlayıb.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Fransua Olland 1954-cü il avqustun 12-də Fransanın Ruan şəhərində doğulub. HEC Paris Biznes Məktəbini, Paris Siyasi Təhqiqatlar İnstitutunu, Milli İdarəçilik Məktəbini bitirib. 1979-cu ildən Fransa Sosialist Partiyasının üzvüdür. İlk iş yeri Fransa Auditorlar Palatasında olub, auditor vəzifəsində işləyib. 1981-95-ci illərdə Fransa prezidenti Fransua Mitteranın iqtisadi məsələlər üzrə məsləhətçilərindən olub. 1988-ci ildə ilk dəfə Fransa parlamentinin aşağı palatasına seçilib. 2001-2008-ci illərdə Tül şəhərinin meri olub. 1997-ci ildən yenidən Fransa parlamentinin üzvüdür.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Fransua Olland heç vaxt rəsmən ailə qurmayıb. 28 il sosialist siyasətçi Seqolen Ruoyalla vətəndaş nikahında olub. Ondan 4 övladı var. Hazırda Fransua Olland özündən 10 yaş kiçik olan jurnalist Valeri Triyerveylerlə vətəndaş nikahındadır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Ticarət İqtisadiyyatın bir sahəsidir. Alqı-satqı və xidmət sahələri ilə müşayiət olunan sahibkarlıq fəaliyyəti. Ticarət topdan və pərakəndə ticarətə bölünür. Ölkələr arasında ticarət istiqamətinə görə import və eksport adlanır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Əliyev F. M. XVIII əsrin birinci yarısında Azərbaycanda ticarət / Red. H. B. Abdullayev, Ə. Ə. Rəhmani ; Azərbaycan SSR EA Tarix İnstitutu. - Bakı : Azərb. SSR EA, 1964. - 122 s.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"I Would — One Directionun 2012-ci il albomu Take Me Homea daxil olan mahnısı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"thumbnail|Xalid Hüseyni (2007-ci il) Və dağlardan səda gəldi ''(ing. And the Mountains Echoed)'' — əfqan əsilli amerikalı yazıçı Xalid Hüseyninin 2013-cü ildə çapdan çıxmış üçüncü romanı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Abdulla və bacısı Pəri 1952-ci ilin Əfqanıstanının Şadbag adlı kiçik bir kəndində ataları və ögey analarıyla birlikdə yaşayırlar. Ataları Sabur davamlı iş axtarmaqda, yoxsulluq və çətin qış şərtlərilə mübarizə aparmaqdadır. Adı kimi gözəl və yaxşı xasiyyəti olan Pəri, qardaşı Abdullanın hər şeyidir. Bacısına qardaşdan çox valideyn olan Abdulla onun uğrunda, hətta qurban getməyə hazırdır. Onun üçün etməyəcəyi heç bir şey yoxdur. Hətta qardaşı, Pərinin kolleksiyasına əlavə etmək istədiyi ən dəyərli lələyi əldə etmək üçün yeganə ayaqqabılarından da keçməyə razıdır. Və gecələr bir tək çarpayını paylaşmaq məcburiyyətindədirlər. Pəri və Abdulla, atalarıyla Kabil çölünə tərəf yola çıxanda onları gözləyən, həyatlarını bir-birindən qoparacaq taledən xəbərsizdirlər: Bəzən bir əli qurtarmaq üçün bir barmağından keçməlisən. Nəsillərdən və qitələrdən keçərək bizi Kabildən başlayıb Paris, San-Fransisko və Tinosun Yunan adalarına tərəf səfərə çıxaran Xalid Hüseyni yeni romanında, həyatımız boyunca etdiyimiz seçimləri, ən yaxınlarımız tərəfindən məruz qaldığımız ümidsizlikləri, bizi təsvir edən və həyatımızı şəkilləndirən ölçüləri sonsuz müdriklik, mərhəmət hissi və həvəslə izah edir. Xəbərdarlığın sonu","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Xalid Hüseyni","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Olqa Qryaznova 1984-cü ildə Bakıda yəhudi ailəsində anadan olmuşdur . 1996-cı ildə o, ailəsi ilə birlikdə Almaniyaya mühacirət etmiş və orada incəsənət tarixi, slavyanşünaslıq və ədəbiyyat üzrə təhsil almışdır. Onun ilk romanı olan „Rus tozağacılarını sevən biridir“ kitabı 2002-ci ildə çap olunmuş və Almaniyanın ədəbiyyat tənqidçiləri tərəfindən yüksək qiymətləndirilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Livan Avroviziya Mahnı Müsabiqəsində heç vaxt iştirak etməmişdir. Müsabiqəni yayımlayan Tele Liban, 2005-ci ildə müsabiqədə iştirak üçün ilk dəfə müraciət etmişdir. Yarışmaya Alin Lahudun ifa edəcəyi \"Quand tout s’enfuit\" adlı mahnı ilə iştirak etmək istəyən Livan, İsrailə aid olan məzmunun yayımlanmasını qadağan edən qanunlara əsaslanaraq sonradan bu qərardan imtina etmişdir. Bundan sonra Livan üç illik müsabiqədə iştirak edə bilməmə cəzasını almışdır. Livan əsilli ingilis müğənni Mika Livan adına müsabiqədə iştirak etmək istədiyini bildirsə də, Livan bu günədək yarışmada iştirak etmək üçün başqa bir müraciət etməmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":" 21 oktyabr 2004-cü ildə Livan dövlət televiziyasının sədri İbrahim əl-Huri Ukraynanın paytaxtı Kiyevdə keçiriləcək 2005 Avroviziya Mahnı Müsabiqəsində Livanın da iştirak edə biləcəyini açıqlamıştır. 3 noyabr 2004-cü ildə Livanı Avroviziyada təmsil etmək məqsədilə dövlət televiziyası tərəfindən Alin Lahudun təyin olunduğu bildirildi. 2005-ci ilin fevral ayının ikinci həftəsində mahnının İngiliscə və ya Fransızca olacağı bildirildi, çünki Alin Lahud hər iki dildə də yaxşı danışırdı. Sonradan mahnının şərq-qərb sintezində olduğu və mahnının dilinin fransızca olacağı bildirildi. Mahnı fevral ayının ortalarında seçilmişdi və müəllifləri Cad Rəhbani və Romeo Lahud idi. Alin Lahudun mahnını 19 may 2005-ci ildə keçiriləcək yarımfinalda ifa etməsi planlaşdırılmışdı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"150px|thumb|right|2005 Avroviziya Mahnı Müsabiqəsinin iki rəsmi albomundan birincisi, Livanın iştirakını göstərir.. (ən aşağı sıra, sağdan üçüncü) 15 dekabr 2004-cü ildə Livan dövlət televiziyası iqdisadi problemlərə görə yarışmadan imtina etdiklərini bildirdi və bunun İsrail ilə olan siyasi anlaşmazlıqlara görə olduğunu təkzib etdi. Lakin beş gün sonra Avropa Yayım İttifaqı (EBU), Tele Liban ilə razılaşma əldə etdi və Livanı rəsmi iştirakçılar siyahısına daxil etdi. 2005-ci ilin mart ayının ilk günlərində Livanın rəsmi Avroviziya saytı İsraili iştirakçılar siyahısında göstərmədi. AYİ Livanın dövlət televiziyasına problemin həlli üçün 24 saat vaxt verdi, əks halda Livanın müsabiqədən kənarlaşdırılacağını söylədi. Buna görə də sayt iştirakçıların siyahısını tamamilə silərək yerinə Avroviziyanın rəsmi saytına istiqamətləndirilən bir link yerləşdirdi. Mart ayının sonlarına doğru AYİ, Tele Libandan İsrailin çıxışı da dahil olmaqla bütün yarışmanı fasiləsiləsiz yayımlamasının zəmanətini istədi. Tele Liban buna zəmanət verə bilmədi. Buna görə də telekanal 18 mart 2005-ci ildə müsabiqədən imtina etdiyini bildirdi. Livan qanunları İsrail ilə əlaqədar məzmunun Livan kanallarında yayımlanmasını qadağan edirdi. Tele Liban internet saytında İsrail təmsilçisinin çıxışının yayınlamasına icazə verilmədiyini və bunun da 2005 Avroviziya Mahnı Müsabiqəsinin qaydalarına zidd olduğunu, buna görə də yarışmadan imtina etməli olduqlarını bildirdi. Bundan sonra müsabiqədə iştirak etməyi planlaşdıran Alin Lahud çox məyus olduğunu bildirdi. O vaxtın Avroviziya başçısı Svante Stokselius ən çox Alin Lahuda görə təəssüfləndiyini bildirdi. Tele Libanın son imtina tarixi olan 15 dekabrdan haradasa üç ay sonra imtina etməsinə görə telekanal cəzalandırıldı. Kanalın ödədiyi iştirak haqqı qaytarılmadı və üç il müsabiqədə iştirakdan məhrum edildi.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Üç illik qadağaya görə Livan 2009 Avroviziya Mahnı Müsabiqəsinə qədər yarışmada iştirak edə bilmədi. 2006-ci ildə Kipr Respublikasından olan Xristos Yannopulos adlı bir bəstəkar Livana \"Sülh Körpüsü\" adlı bir mahnı göndərmək istədi, lakin Livan müsabiqədə iştirak etmədiyi üçün mahnını Türkiyə təmsilçisi Sibel Tüzünə göndərdi. 2007-ci ildə Livan əsilli ingilis müğənni Mika 2008-ci ildə Livanı yarışmada təmsil etmək istədiyini bildirdi. Bunu cəzası olmayan, AYİ-yə üzv olan digər Livan televiziyalarından biri ilə edəcəkdi. Mika 2009-cu ildə Tele Libanın cəzasının bitməsindən sonra da ölkəsini təmsil edib qalib olmağa hazır olduğunu bildlrməsinə baxmayaraq Mikanın istəyi heç reallaşmadı və Livan dövlət televiziyasının cəzasının sona çatmasından sonra belə yarışmada iştirak üçün müraciət edilmədi. 2009-cu ildə o vaxtın Avroviziya başçısı Svante Stokselius Livanı hər il yarışmaya dəvət etdiyini, lakin iqtisadi problemlərini əsas göstərərək müsabiqədə iştirak etmədiklərini bildirdi. 2012-ci ildə də Livan yarışmada iştirak üçün müraciət etməmişdir. 2007-ci ildə Nibras Media Ltd. adlı bir təşkilat Avroviziyanın bir bənzərini Orta Şərq ölkələri arasında keçirmək üçün təşəbbüs etdi və Livana bu müsabiqədə iştirak üçün dəvət göndərdi.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* YouTube-da Quand tout s’enfuiet","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Avroviziya Mahnı Müsabiqəsi","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Hərbi salam - hərbçilərin dövlət və hərbi bayrağa, həmçinin bir - birinə nizamnamə ilə nəzərdə tutulan etiram hərəkəti.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Orduda qəbul olunan hərbi salamlaşmanın – sağ əli furajkanın günlüyünə qoymaq ənəsinin tarixi isə çox əsr əvvələrə gedir. Hansı ki, o dövrlərdə cəngavərlər yaraq-əsləhəni tam komplektdə daşıyırdılar. İki cəngavər qarşılaşdıqda qarşılarındakı şəxsin dost, ya düşmən olduğunu anlamaq üçün onlar dəbilqəni, yaxud da dəbilqənin qalxanını qaldırmalı olurdular. Bu hərəkət artıq yaraq-əsləh gəzdirmə dövrü sona çatdıqda belə, döyüşə hazırlaşan iki şəxsin qaşılaşması zamanı təkrar olurdu. Beləliklə, hərbi salamlaşmanın əsası qoyuldu. Başındakı geyimi (dəbilqə, furajkanı) çıxarma əvəzinə əli alına tərəf qaldırmanın da öz tarixi var. Əsgərlər tüfəngi barıtla doldurarkən əlləri hisə batmış olurdu. Baş geyimini də çirkli əllərlə çıxartmaq onu yararsız hala gətirmək demək idi. Ona görə də XVIII əsrin sonlarında hərbi salamlaşma sağ əli furjkanın günlüyünə qoymaq hərəkəti ilə məhdudlaşdırıldı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"thumbnail|left|Azərbaycan bayrağına hərbi salam verən hərbi qulluqçu Azərbaycanda hərbi salam Azərbaycan Silahlı Qüvvələrinin Sıra Nizamnaməsinə uyğun yerinə yetirilir.Bütün qoşun növləri həmçinin,polis və xüsusi xidmət orqanlarının əməkdaşları bu Nizamnamənin tələblərində qeyd olunan hərbi salam qaydasına əməl edirlər.Nizamnamədə yazılır: - Hərbir hərbi qulluqçu özündən böyük komandir və ya rəislərə hərbi salam verməyə borcludur; - Hərbi salam verərkən sağ əlin barmaqların birləşik vəziyyətdə baş geyiminə elə yaxınlaşdırmaq lazımdırki,orta barmaq qaşın qurtaracağ hissəsindən bir neçə milli aralı və əlin içi görülməmək şərti ilə qol yerə paralel olsun; - Müdafiə nazirinin 24 dekabr 2014-cü il tarixli Qərarı ilə qüvvəyə minmiş Sıra Nizamnaməsinə əsasən əsgəri salamı başıaçıq da verməyə icazə verilir. - Əgər hərbi qulluqçu böyük rəisin yanından keçirsə o,rəisə üç addım qalmış hərbi salam verib tam addım atır və ümumi altı addım ataraq onun yanından sovuşur.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Hərbi salam nizamnaməyə əsasən hərbi qulluqçular bir birinə,Şəhidlər Xiyabanına,Naməlum əsgər məzarına,Qaravula və Döyüş Bayrağına","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Hərbi salamın tarixi","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Həsən əl-Bəsri(; 642, Mədinə — 728, Bəsrə) — İslam alimi, ilahiyyatçı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Həsən əl-Bəsri 642-ci ildə Mədinə şəhərində anadan olub, 657-ci ildən Bəsrədə yaşayıb və orada da vəfat edib. O, 663-665-ci illərdə indiki Əfqanıstan ərazisində hərbi yürüşdə iştirak etmişdir. Onun ətrafında qruplaşan dini dərnək bütün Ömeyyad dövlətinin və Bəsrənin intellektual həyatının mərkəzi idi, əl-Həsən əl-Bəsrinin nüfuzu isə elə yüksək idi ki, onu rasionalistlər, ənənəçilər və hətta sufilər də öz müəllimi kimi qəbul edirdilər. Əl-Həsən əl-Bəsrinin qorunub saxlanmış fikirləri, onun təkcə möminliyindən deyil, həm də bəzi hədislərin şərhinə rasional yanaşmasından və müsəlman adətinin ayrı-ayrı xüsusiyyətlərindən və həmçinin də fakirlərə tənqidi yanaşmasından xəbər verir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Ləkətağ körpüsü — Culfa rayonunun Ləkətağ kəndində, Əlincə çаyının üzərində ortа əsrlərə аid mеmаrlıq аbidəsidir. Körpü Əlincə çayının sol sаhilində yerləşən digər Culfa kəndlərini Ləkətağ ilə əlаqələndirmək məqsədilə inşa olunmuşdur.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Körpü XVI-XVII əsrlərdə, Səfəvilər tərəfindən inşa edilmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"1991-ci ildə АMЕА Nахçıvаn Еlm Mərkəzinin аrхеoloji еkspеdisiyаsı bu ərаzidə işləyərkən körpünün ölçülərini və fotosunu götürmüşdür. Körpü tаğvаri formаdа olub, müхtəlif həcmli çаy və dаğ dаşlаrındаn tikilmişdir. Onun tаğı kənаrlаrdа yonulmuş аğ dаşlаrdаn, ortаdа isə müхtəlif çаy dаşlаrı ilə hörülmüşdür. Bərkidici mаddə kimi iri qum və əhəng qаrışığı olаn gəcdən istifаdə еdilmişdir. Аşаğı hissədə körpünün еni 7 metrdir. Onun hündürlüyü dаş özülə qədər 5, çаyа qədər 6,5 metrdir. Körpünün еni 2,7 metrdir. Onun üst hissəsi tаmаmilə uçub dаğılmış, tаğı isə uçmаq üzrədir. Bеlə hеsаb еtmək olаr ki, ortа əsrlərdə Əlincəçаy vаdisi ilə uzаnаn yol Ərəfsə kəndin yахınlığındа çаyın sol sаhili boyuncа dаvаm еtmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Süzüt kanalı — Naxçıvan Muxtar Respublikasının Culfа rayonunun Gаl kəndi yахınlığındа tаriхi аbidə. Süzüt çаyındаn Süzüt bаğlаrınа çəkilmişdir. Kəndin аşаğısındа çаyın qаrşısı bəndlə kəsilərək su təqribən 3,5 metr yüksəkliyə qаldırılmış və torpаqdа qаzılmış kаnаllа bаğlаrа аpаrılmışdır. Hаzırdа kаnаlın qаlıqlаrının еni 2 metr, dərinliyi isə 1,5 metrdir. Su kаnаlının çаyın üzə rindən kеçirilərək аpаrılmаsı onun tikinti sində mühəndis məhаrətinin mühüm rol oynаdığını göstərir. Kаnаl çаyın üzərindən onun sаğ kənаrındаkı qаyаlığа söykənən хüsusi bəndin köməkliyi ilə kеçirilmişdir. Bəndin tikintisində yonulmuş dаşlаrdаn və əhəng məhlulundаn istifаdə olunmuşdur. Bəndin qаlıqlаrı hаzırdа qаlmаqdаdır. Kаnаlın ətrаfındаn аşkаr olunаn kеrаmikа məmulаtı onun I əsrdən bаşlаyаrаq fəаliyyət göstərdiyini təsdiq еdir. Su kаnаlı XIX əsrədək bərpа olunmаqlа istifаdə olunmuş, lаkin XX əsrdə onun bərpаsı üçün göstərilən cəhd uğursuz olmuşdur. Süzüt kаnаlındаn I-XX əsrlər ərzində istifаdə olunmuşdur.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"<references/>","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Antinomiya (;;;;;;) – İki qanun və ya qayda arasındakı təzad, qanunların, qaydaların, prinsiplərin bir-birinə tərs düşməsi. Yunan mənşəli kəlimədir. Kantda 4 növ antinomiya var idi:","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"*Adilə Nəzərova, “Fəlsəfə terminlərinin izahlı lüğəti”","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Əmələ (; bəzi mənbələrdə Cəfərbəyli) — Qaşqayları təşkil edən ən böyük beş tayfadan biri.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Adil Kamran oğlu Adilzadə (d. 17 aprel 1993; Mingəçevir, Azərbaycan - ö. 2 aprel 2016; Azərbaycan) — Azərbaycan Silahlı Qüvvələrinin kiçik çavuşu. 2016-cı ildə Aprel döyüşləri zamanı şəhid olub, ölümündən sonra \"Hərbi xidmətdə fərqlənməyə görə\" III dərəcəli medalı ilə təltif edilib.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Adil Adilzadə 1993-cü ilin 17 aprel günündə Mingəçevir şəhərində anadan olub. Ailənin yeganə övladı olan Adil Adilzadə Mingəçevir şəhərində yerləşən 20 saylı tam orta məktəbi bitirib. Adil Adilzadə Tərtər rayonunda yerləşən \"N\" saylı hərbi hissədə müddətdən artıq hərbi xidmət keçib.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Kiçik çavuş Adil Adilzadə 2016-cı ilin aprel ayında Azərbaycan-Ermənistan təmas xəttində baş verən atışma zamanı qəhrəmancasına şəhid oldu. Adilzadə döyüş zamanı 17 erməni hərbçisini məhv edib. Qarşı-qarşıya döyüşlərdə Adil Adilzadə ilə bacarmayan ermənilər onu snayperdən açılan atəşlə qətlə yetirib. Aprelin 11-i isə Adil Adilzadə doğulduğu Mingəçevir şəhərində son mənzilə yola salındı. Dəfn mərasiminə minlərlə şəhər sakini ilə yanaşı, şəhidin qulluq etdiyi hərbi hissənin əsgərləri və zabitləri də qatıldı. Dəfn mərasiminin sonunda yaylım atəşi açıldı və kiçik çavuş Adilzadə uğrunda şəhid olduğu torpağa tapşırıldı. Adil Adilzadə ölümündən sonra göstərdiyi qəhrəmanlığa görə Azərbaycan Respublikasının Prezidenti İlham Əliyevin sərəncamı ilə \"Hərbi xidmətdə fərqlənməyə görə\" III dərəcəli medalı ilə təltif edildi.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Ruhsadi - əsil adı Məmməd olan kənd şairi.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sivasın Dəlikdaş qəsəbəsində doğulub və ömrünün tamamını orada keçirmişdir. Atasının adı da Məmmətdir. Əflatun Cəm Güney, anasının adının Səfiyyə olduğunu söyləmişdir. Ruhsadi, 12 yaşında olarkən kimsəsiz və yetim qalmışdır, bu səbəblə qüvvətli bir təhsili olmamışdır. Şeirlərindəki ifadələrində dörd dəfə evləndiyini və bu evliliklərdən iyirmi üç övladı olduğu anlaşılır. Ruhsadi, uzun müddət Dəlikdaş ağalarından Əli Ağanın yanında əzab durmuşdur. Bəzən dəyirmanda ki su işlərində, bəzən köməkci və çobanlıq işlərində çalışmışdır. Zaman zaman qürbətə gedən Ruhsadi, ömrünün sonlarında kəndində imamlıq etmişdir. Bəzi xutbələri və vaaları səbəbiylə həps edilmişdir. Ruhsadi, badəli bir aşıqdır. Şeirlərində Ruhsad baba, Aşıq Ruhsad, Ruhsad və çox zaman Ruhsadi təxəllüslərini istifadə etmişdir. Ruhsadi, saz çalmağı bilməyən bir aşıqdır. Ömrü boyunca bir çox aşıqla qarşılaşmış və deyişmişdir. Ruhsadi, şeirlərinin çoxunu heca vəzni ilə yazmışdır. Ömər, Dərli, Əmrah, Seyrani kimi aşıqlara qoşularaq əruz vəzni ilə yazdığı şeirləri də vardır. Əruz vəzni ilə yazdığı şeirlərində hadisələrə və mistik düşüncələrə yer vermişdir. Ancaq Ruhsadi əsil nailiyyətini heca vəzini ilə göstərmişdir. Şeirlərində ümumi olaraq yarım qafiyədən istifadə emişdir. Ruhsadinin bədii dili sadədir və şeirlərində məcburiyyət yoxdur. Heca, durma, qafiyyə və rədiflərdə həssas olmuş, məna bütünlüyünə diqqət edərək daha da axıcı və güclü şeirlər söyləmişdir. Şeirində eyni sözləri istifadə etməməyə diqqət etmiş və təkrara yer verməmişdir. Sadəcə ifadəyə qüvvət vermək istəyərkən bu yoldan istifadə etmişdir. Şeirlərində təsvirə olduqca çox yer vermişdir. Kənd şairi olduğu üçün dil xüsusiyyətlərinə bağlı qalmış çox olaraq bölgə sözləri istifadə etmişdir. Şeirlərinin başlıqları ümumi olaraq xalqın hissləri,inancları,düşüncələri,dərtləri və istəkləri kimi cəmiyyət ifadə edən və fərdi mövzulardır. Şeirləri gənəl olaraq kənd həyatının xüsusiyyətlərini əks etdirmişlərdir. Duyğu və düşüncə aləmi kəntdəki təəssüratları ilə doludur. Eşqi ilahi və bəşəri olmaq üzərə iki yerə ayrılır. İki eşqdəndə bəhs edən şeirlər yazmışdır. Daşlama və tənqidə söykənən şeirləri olduqca çoxdur. Şeirlərində təbiət əhəmiyyətli yer təşkil edir. Din və əxlaq mövzusunda da şeirlər deməyi yaddan çıxartmamışdır. Ruhsadinin məzarı doğulduğu yer olan Dəlikdaşdadır. Yanında da özündən əvvəl vəfat edən oğlu Aşıq Minhacı yatmaqdadır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Nu.D-38 — İlk Türk sərnişin təyyarəsi. Modeli türk mühəndisləri tərəfindən hazırlanmış, mühərrikdən başqa bütün detallar türk mühəndisləri tərəfindən düzəldilmişdir. Nu.D-38 adıyla xatırlanan və saatda 325 km sürətlə uça bilən bu təyyarə 6 nəfərlik olub, cüt idarə, 2200 dövrlü 2 ədəd 160 at gücündə mühərriklə təhciz eidlmişdir. Boş çəkisi 1200 kq. Dolu ağırlığı isə 1900 kq-dır. Tam anbar yanacaq ilə 1000 km. olub 325 km. mənzil uçuşuna malikdir. 3,5 saat havada qala bilirdi. Yerdən səmaya 5500 metr hündürlükdə uşur.İlk sınaqları pilotlar Bəsri Alev və Mehmet Altunbay tərəfindən edilmiş və davam edən uçuşlarında Nuri Dəmirağ da qatılaraq bu təyyarə ilə Ankara və İzmirin yanında Afina və Selanikə də uçuş etmişdilər. Sınaq uçuşlarında müsbət nəticələr alınması üzərinə 26 may 1944-cü il tarixində istehsal edilən \"Nu.D-38\" təyyarəsi İstanbul-Ankara səfərinə başladı. Təyyarədə 2 pilot, \"Tasvir-i Efkar\" qəzetinin sahibi Ziyat Ebüzziya, \"Vətən\" qəzeti müxbiri Faruk Feni və sahibi Nuri Dəmirağ vardı. Təyyarə Ankara Hava Limanına müvəffəqiyyət ilə endi. Atelyedə edilən Nu.D-38 təyyarələrinin testlərində istifadə edilmək üzrə Yeşilköydə, bu anda Atatürk hava limanı olaraq istifadə, Elmas Paşa Çiftliği satın alınaraq, 1559 hektar geniş bir ərazi üzərində, (1000 x 1300) metr ölçülərində bir uçuş sahəsi inşa edildi. Bu sahə üzərinə Nuri Dəmirağ Aviyasiya Uçuş Məktəbi, təyyarə və tank təmir sexi, anqarlar ilə dəniz təyyarələri üçün sahildə bir xizək düzəldildi. Almaniyaya sifariş edilən ancaq əvəzi ödənilməsinə baxmayaraq müharibənin başlamasıyla Türkiyəyə gəlməyən hangar Türk texnikləri tərəfindən inşa edildi. Yeşilköy müəssisələri 17 avqust 1941-ci ildə mərasimlə xidmətə açıldı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"http://www.kokpit.aero/ilk-turk-yolcu-ucagi-nu.d.38","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Bard Bidlin nağılları; J.K.Roulinq tərəfindən yazılan Harri Potter romanının 7-ci kitabında, Albus Dambldor`un Hermiona Qreyncer`ə verdiyi kitabdır. Kitab, cadugər və sehrbaz uşaqların bildiyi hekayələrdən ibarətdir. İçərisindəki hekayələr bunlardır: Kitab hələlik Azərbaycan dilinə tərcümə olunmayıb.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Auxer süsəni (Iris aucheri)-süsənkimilər fəsiləsinə aid bitki növüdür.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Auxer süsəni(Iris aucheri) çoxillik ot bitkisidir. Boyu 10-20 sm olur. Kökümsov gövdəsi yumurtavaridir. 1,5-2,5 sm böyüklüyündədir.Çiçəkləri tək olub, zirvədə yerləşir. 4-5-ci aylarda çiçək açır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Əsasən Samur – Şabran düzənliyində, Qobustanda, Qubanın quru yerlərində, Kür-Araz düzənliyindən başlamış orta dağ qurşağına kimi kolluqlarda, meşələrdə açıq sahələrdə çox az miqdarda bitir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Teorem. Hər bir kompleks əmsallı çoxhədlinin heç olmazsa bir kompleks kökü vardır. Bu teorem cəbrin əsas teoremi adlanır və o göstərir ki, kompleks ədədlər meydanı cəbri qapalı meydandır. Cəbrin əsas teoreminin isbatı. Tutaq ki, kompleks əmsallı çoxhədlisi götürək. Göstərək ki, onun heç olmazsa bir kompleks kökü vardır. İki hal mümkündür: 1) çoxhədlinin dərəcəsi tək ədəddir; 2) çoxhədlinin dərəcəsi cüt ədəddir. Birinci halda çoxhədlinin həqiqi kökü vardır. Buna görə də yalnız ikinci hala baxmaqla kifayətlənmək olar. Fərz edək ki,  üçün isbat olunmuşdur. Teoremin hökmünün doğruluğunu bu şərt daxilində isbat edək. Əvvəlki paraqrafdan məlum olduğu kimi, verilən çoxhədlinin həqiqi ədədlər meydanının müəyyən sonlu genişlənməsində kökü vardır. Qeyd edək ki, məlum Frobenius teoreminə əsasən belə genişlənmə ancaq kompleks ədədlər meydanı ola bilər. Lakin Frobenius teoreminin isbatı cəbrin əsas teoreminə əsaslandığı üçün ondan istifadə etmək olmaz. Beləliklə görürük ki, Frobenius teoremi cəbrin əsas teoremi ilə eynigüclüdür. Beləliklə, həqiqi ədədlər meydanının elə  hasilinə bərabərdir. ədədləri kompleks ədədlərdir. Eyni qayda ilə əmin olmaq olar ki, tənliyinin kökləridir, yəni kompleks ədədlərdir. Bununla, cəbrin əsas teoreminin isbatı başa çatdı. Mənbə: http://www.kitabyurdu.org/kitab/riyaziyyat/875-cebr-i-ii-iii-hisse.html","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Gülsədəf Kərimova (d. 23 avqust 1990) — Azərbaycanlı cüdoçu. Gülsədəf Kərimova, 2017-ci ildə baş tutan IV İslam Həmrəyliyi Oyunlarında gümüş medal qazanıb.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Gülsədəf Kərimova 2017-ci ildə Azərbaycan bayrağı altında IV İslam Həmrəyliyi Oyunlarına qatıldı. Komanda yarışlarının final görüşündə Gülsədəf Kərimova və yığma yoldaşları, Türkiyə cüdoçularına 0:5 hesabı ilə məğlub oldu və IV İslam Həmrəyliyi Oyunlarının gümüş medalına layiq görüldü.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"* Azərbaycan 2017 İslam Həmrəyliyi Oyunlarında","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sooronbay Jeenbekov () — Qırğızıstanlı siyasətçi və dövlət xadimi, Respublikanın 18-ci Baş Naziri və 5-ci Prezidenti. Qırğızıstanda 2017-ci ilin oktyabr ayında keçirilmiş prezident seçkilərində Sosial Demokrat Partiyasının namizədi kimi iştirak etmiş və Prezident seçilmişdir. 2016-cı ilin aprel ayından, 2017-ci ilin avqust ayına qədər ölkənin Baş Naziri vəzifəsini icra etmişdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sahil bəndi – (, ) lə­pə­döyən  axının fəaliyyəti ilə yaran­mış və plyajın arxa hissəsində yer­ləşən akkumulyativ relyef forması; hündürlüyü 4 m-ə qədər çatır. Eyni yaşlı sahil xəttinə paralel yerləşir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Danakales - 1728-ci ildə İrəvan əyalətinin Qırxbulaq nahiyəsində kənd adı.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Danakales - 1728-ci ildə İrəvan əyalətinin Qırxbulaq nahiyəsində kənd adı. Danaqalası adından təhrifdir. Toponimin \"dana\" hissəsinin mənası məlum deyil. XIX əsrdə Borçalı qəzasında Tanadaq, Ermənistanda Danasulağı və Danakeçidi, Gədəbəy rayonunda Danatəpəsi, Kəlbəcər rayonunda Danaörüşü topnimləri ilə sıra təşkil edir. \"Dana\" sözü \"Kitabi Dədə Qorqud\" eposunda \"Tanasazı\" toponimində də əksini tapmışdır. Albaniyada bir vəng Tapahat adlanırdı (\"Alban tarixi\", III kitab, 4-cü fəsil).","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"İriao () – David Malazonia tərəfindən idarə olunan bir gürcü caz və folk musiqi qrupu. Onlar 2014-cü ildə Malayziyada keçirilən Borneo Caz Festivalında çıxış etmişdirlər. İriao qrupu \"Sheni Gulistvis\" mahnısı ilə Gürcüstanı Portuqaliyanın Lissabon şəhərində keçiriləcək 2018 Avroviziya Mahnı Müsabiqəsi təmsil edəcək. Qrup əsasən Gürcü folk musiqisi və caz musiqisini sintez etməsinə görə tanınır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sərxan Həşimov (Həşimov Sərxan Qasım oğlu; d. 26 yanvar, 1984, Bakı, Azərbaycan SSR, SSRİ) — \"Microsoft\" Azərbaycan nümayəndəliyinin rəhbəri, “Microsoft” MDB nümayəndəliyinin idarə heyətinin üzvlərindən biri.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sərxan Həşimov 1984-cü ilin yanvar ayının 26-da Bakı şəhərində anadan olmuşdur.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"1990-2000-ci illər ərzində Bakı şəhəri 5 nömrəli orta məktəbdə təhsil almışdır. 2000-2004-cü illərdə Azərbaycan Dövlət İqtisad Universitetində Beynəlxalq İqtisadi Münasibətlər fakültəsində bakalavr səviyyəsində təhsil almışdır. 2004-2006-cı illər ərzində Maliyyə Menecmenti üzrə magistr təhsili almışdır.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Evlidir, bir oğlu var. Vüqar Həşimovun qardaşıdır. Asudə vaxtlarında professional şahmatla məşğul olur.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"},{"value":"Sərxan Həşimov HP, “Oracle” və SAP kimi beynəlxalq şirkətlərdə çalışıb. O, iki il ərzində “Oracle” şirkətinin ən uğurlu əməkdaşlarından biri olub, SAP şirkətində isə o, 2015-ci ilin nəticələrinə əsasən, ən yaxşı işçilərdən biri seçilib. Sərxan Həşimov iri miqyaslı layihələrin idarə edilməsi, məsləhətlərin təqdim olunması və biznesin inkişafı sahələrində geniş təcrübəyə, eyni zamanda bulud texnologiyaları, mobil tətbiqlər və şirkətin resurslarının idarə edilməsi (ERP) sahələrində geniş biliyə malikdir.","sentiment":"az","name":"Azerbaijani","natural":"azərbaycanca"}]}