{"lines":[{"value":"Parıltı () — amerikalı rejissor Stenli Kubrikin Stiven Kinqin eyniadlı romanı əsasında 1980-ci ildə çəkdiyi film. Filmdə Cek Torensi Cek Nikolson, Torensin arvadını isə Şelli Dyuval canlandırır. Filmin büdcəsi 19 milyon dollardır. Filmdən təxminən 44 milyon dollar gəlir əldə edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qallium (Ga) – D.İ.Mendeleyevin elementlərin dövri sistemində 31-ci element. Şüşə və qablara nəmli bir görünüş verməkdə istifadə edilir. Şüşə üzərinə sürtüldüyündə, olduqca parlaq bir ayna meydana gətirir. Yarı dirijorların və tranzistor bənzəri cihazların istehsalında məşhur olaraq istifadə edilir. Həmçinin, kuartz termometrelerin və lazer diodelərin istehsalında və xərçəng xəstəliyinin  təsbitində də istifadə edilir. Qallium arsenit, elektriki birbaşa işığa çevirə bilmə xüsusiyyətinə malikdir. ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Birillik yem bitkilərinin aralıq, təkrar və qarışıq əkini qısametrajlı sənədli filmi rejissor Ruslan Şahmalıyev tərəfindən 1986-cı ildə çəkilmişdir. \"Azərbaycanfilm\" kinostudiyası nda istehsal edilmişdir. Elmi-kütləvi film respublikada sənaye əsasları üzrə intensiv surətdə inkişaf etdirilən heyvandarlığın möhkəm yem bazası ilə təmin olunmasına həsr edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elmi-kütləvi film respublikada sənaye əsasları üzrə intensiv surətdə inkişaf etdirilən heyvandarlığın möhkəm yem bazası ilə təmin olunmasına həsr edilmişdir. Filmdə mal-qaranın qidalı yemə tələbatını ödəmək üçün bir sıra müsbət keyfiyyətli birillik dənli, paxlalı bitkilərin becərilməsini genişləndirməyə xüsusi diqqət yetirilməsindən danışılır. Filmdə bu bitkilərin aralıq, təkrar və qarışıq əkinləri ətraflı şəkildə izah olunur. Kinolentdə eyni zamanda birillik yem bitkilərinin aralıq, təkrar və qarışıq əkini barədə Azərbaycan Elmi-Tədqiqat Yemçilik, Çəmənçilik və Otlaqlar İnstitutunun bölmə və laboratoriyalarında aparılan tədqiqat işləri əsas yer tutur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respublikası Mədəniyyət Nazirliyi. C.Cabbarlı adına \"Azərbaycanfilm\" kinostudiyası. Aydın Kazımzadə. Bizim \"Azərbaycanfilm\". 1923-2003-cü illər. Bakı: Mütərcim, 2004.- səh. 332.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı 1986-cı ilin Azərbaycan filmləri 1980-ci illər Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Minəxorlu — Azərbaycan Respublikasının Ağcabədi rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"kendde xestexana yoxdur.təhsil zeif inkişaf edib.kend qazla temin olub.yol çekilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Minəxorlunun yayı da, qışı da sərin keçir. Hər növ bitki və meyvə bitir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəndin ərazisində 600-ə yaxın ev vardır. Əhali əkinçilik və maldarlıqla məşğuldur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Burada Poçtamt tərəfindən yeni kənd poçt şöbəsi tikilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Falanqa — yun. φάλαγγα - \"barmaq\". Digər mənalarda da işlənir:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Mehtər türk adətlərində bir şənlik aləti deyil, əzəmətin, ehtişamın və görkəmliliyin bir işarəsidir. Dövlətin böyüklüyünə işarədir və təbillərin vurulması ilə çalınır. Türklərin dövlət anlayışında xalqın bütünlüyü, dövlətin ucalığı kimi anlayışlar çox önəmlidir. Bu inanc və adətlər, İslamdan əvvəlki türk dövlətlərində, Səlcuq və Osmanlı dövlətlərində də kiçik dəyişikliklərlə özünə yer alıb. Burada üç önəmli simvol var: Otağ adlanan xaqanın və ya baş komandanın olduğu yer. Bu bir savaş işarəsi olaraq qiymətləndirilir, çünki otağ yalnız savaşlarda qurulur. Xaqanın köçü adlanan böyük təbil xaqanlıq otağının önündə qoyulur və istifadəsi yalnız xaqana aiddir. Xaqanlıq mehtəri isə bayrağın altında və otağın önündə əsgərləri ürəkləndirmək üçün çalınan musiqi toplusudur. Bayraq və mehtər türk dövlətində biri-birindən ayrılmaz çox önəmli əşyalardır. Mehtərin çalınması ilə otağdan çıxılır və savaşa başlamaq üçün ilk addımlar atılır. Türklərin Orta Asiya adətlərində dövlət başçısı olan xaqanın otağı önündə qoyulan böyük təbilin və kösün günün müəyən zamanlarında çalınaraq gücünü göstərməsinə \"Növbət döymə\" ya da \"vurma\" deyilir. Növbət döymək dövlət başçısı olan xaqanın gücünü dosta, düşmənə göstərməsi və xüsusi ilə düşmənin ürəyinə qorxu salan şəkildə həyata keçrilməsi idi. Osmanlı dövlətində bayraqla birgə müqəddəs bir varlıq halında yaşadılan mehtər müstəqilliyin, dövlət varlığının önəmli göstəricisi olmaqla yanaşı, meydan savaşlarında, qala mühasirələrində, dəniz savaşlarında düşmənə hücum etmək ərəfəsində çıxardığı səslə əsgərləri şövqləndirir, ordunun əhval-ruhiyyəsini yüksəldir, düşməni ruhdan salır, onun sıralarının pozulmasına səbəb olurdu. Meydan döyüşündə tək bir xaqanlıq kösü də ümumi mehtəri əvəz edə bilirdi. Hücum və müdafiələri xaqanlıq kösü müəyyənləşdirir, təbil və gərənaylardan ibarət olan mehtər savaşda ordunu istiqamətləndirirdi. Döyüşdə məğlubiyət mehtərin ələ keçrilməsi ilə müəyyənləşirdi. Bu vəziyyətdə ən çətin döyüşlər bayraq və mehtər ətrafında olurdu. Aydın görünür ki, mehtər döyüş meydanında sadəcə musiqi toplusu demək deyildi, o eyni zamanda silahlı birliklərin mühüm tərkib hissəsi idi. Lakin sülh dövründə onun musiqi tərəfi daha çox önə çıxırdı. Sülh dövründə mehtər xaqanın hakimiyyətinin və dövlət həyatının davam etdiyinin bir göstəricisi idi. Osmanlı mehtərində zurna, boru, gərənay və nəfəsli mehter tütəyi, kbs, təbil, nağara və çovğan kimi zərb  alətləri yer alırdı. \"Tabl ü alem-i həssa\" adlandırılan və ən böyük mehtər olan padişah mehtər grupu doqquz qatdan ibarət idi. Bunun mənası hər çalğı alətindən 9 ədəd olması demək idi. Bu say sonradan 12, 16-ya qədər artmışdı. Padişahdan başqa vəziri əzəmin (baş nazirin) qübbə vəzirlərinin (kabinet üzvlərinin) dəftərdar və rəmis ül küttabın (maliyyə və xarici işlər nazirlərinin) mehterxanaları olduğu kimi, ölkənin müxtəlif əyalətlərində və qalalarında mehter dəstələri fəaliyyət göstərirdi. Mehterin təsir gücü avropalılar tərəfindən də yüksək qiymətləndirilmiş və mehter nümunə kimi götürülərək müxtəlif Avropa ölkələrində əsgəri musiqi bölmələri yaradılmışdır. Qlak, Motsart, Bethoven kimi bəstəkarlar mehterdən təsirlənərək musiqilər bəstələmişlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Binəqədi rayonu — Bakıda rayon. Mərkəzi Binəqədi şəhər tipli qəsəbəsidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Binəqədi rayonu (keçmiş Kirov rayonu) Bakı şəhər inzibati ərazisinə daxil olub, şəhər mərkəzindən 10,5 km məsafədə, Abşeron yarımadasının şimal-qərbində yerləşir. Rayonun bundan əvvəlki adı Kirov rayonu olmuş, 29 aprel 1992-ci ildə Azərbaycan Respublikası Ali Soveti Milli Şurasının Qərarı ilə \"Binəqədi rayonu\" adlandırılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respublikasının Prezidenti İlham Əliyevin Sərəncamı ilə 26 aprel 2012-ci il tarixdən Binəqədi Rayon İcra Hakimiyyətinə Xaləddin İsgəndərov rəhbərlik edir. ;İcra Hakimiyyəti başçısının müavinləri 1. İlqar Süleymanov-Bakı şəhəri Binəqədi Rayon İcra Hakimiyyəti başçısının 30 dekabr 2012-ci il tarixli 150 nömrəli əmri ilə Binəqədi Rayon İcra Hakimiyyəti başçısının müavini vəzifəsinə, 04 dekabr 2013-cü il tarixli 148 nömrəli əmri ilə Binəqədi Rayon İcra Hakimiyyəti başçısının birinci müavini vəzifəsinə təyin edilmişdir. 2.Vüsar İsmayılov-Bakı şəhəri Binəqədi Rayon İcra Hakimiyyəti Başçısının 26 may 2008-ci il tarixli 22 nömrəli Əmri ilə Binəqədi Rayon İcra Hakimiyyəti başçısının müavini vəzifəsinə təyin edilmişdir 3.Aygün Əliyeva-Binəqədi Rayon İcra Hakimiyyəti başçısının 4 dekabr 2013-cü il tarixli 149 saylı əmri ilə Binəqədi Rayon İcra Hakimiyyəti başçısının müavini vəzifəsinə təyin edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"N.Nemətov adına Biləcəri Dəmiryolçuların Mədəniyyət evi Müdir - Baxşıyev Qivami Xanlar oğlu Tərtibatçı rəssam - Paşayeva Aynur Vaqif qızı İşçilərin sayı: 6 nəfər Tamaşaçı zalında oturacaq yerlərinin sayı: 450 Ünvan: Biləcəri qəs. Y.Hüseynov 70 Tel: 499-44-24 1957-cı ildə yaradılmışdır. Mədəniyyət evinin nəzdində fəaliyyət göstərən \"Dəmiryolçular\" xalq çalği alətləri ansamblı, \"Qatar\" rəqs ansamblı, Teatr studiyası, rəssamlıq emalatxanası, peşə kursları və dərnəkləri fəaliyyət göstərir. Binəqədi Mərkəzi Mədəniyyət evi Müdir - Səmədov Şahin Kamran oğlu Bədii rəhbər - Mustafayeva Aygün Asif qızı Tamaşaçı zalında oturacaq yerlərinin sayı: 350 Ünvan: Binəqədi qəsəbəsi, Gülməmməd Ramazanov küçəsi 4 Tel: 411-11-42 Mədəniyyət Evində aşağıdakı dərnəklər və kurslar fəaliyyət göstərir: 1. A.Qurbanov adına Xalq Teatrı. 2. \"Qönçə\" gənclik insrtumental ansamblı. 3. “Pöhrə” rəqs qrupu. 4. Muğam və Xalq mahnıları kursu. 5. Biçmə və tikmə dərnəyi. 6. Qarmon kursu. 7. Tar kursu. 8. Sintizator kursu. 9. Rəqs dərnəyi (oğlan və qız). 10. Rəsm dərnəyi 11. Komputer kursları. Binəqədi qəsəbə Mədəniyyət evi Müdir – Axundov Vahab Azər oğlu Bədii rəhbər –Musayev Rövşən Qorxmaz oğlu Ünvan: Binəqədi qəsəbəsi, Zərdabi küçəsi 1 Xocasən qəsəbə klubu Direktor - Məhərrəmova Samirə Dadaş qızı Metodist - İskəndərov İskəndər Məzlum oğlu 1941-ci ildən fəaliyyət göstərir. Ümumi sahəsi: 144 m2 İşçilərin sayı: 4 nəfər 5 özfəaliyyət kollektivi var: 1. \"Xocasən söz xəzinədarları\" meyxana özfəaliyyət kollektivi; 2. Uşaq Dram dərnəyi; 3. Bədii qiraət dərnəyi; 4. \"Gülənlər və güldürənlər\" şən və hazırcavablar kamandası; 5. \"Ulduz\" inistrumental ansamblı. Tamaşa zalında oturacaqlar: 150 nəfərlik Ünvan: Xocasən qəs. F.Ağazadə 21 Tel: 346-75-63 Mədəniyyət və turizm / Musiqi məktəbləri F.Əmirov adına 6 saylı onbirillik uşaq incəsənət məktəbi Direktor - Əliyev Nəriman Süleyman oğlu Bakı Şəhər İcra Hakimiyyətinin 12 avqust 1962-ci il, 32/1179№, Mədəniyyət Nazirliyinin 12 sentyabr 1962-ci il, 903№ əmri ilə 1962-ci ildə yaradılmışdır. 11 ixtisas üzrə 79 müəllim çalışır. Məktəbin şagird kontingenti 457 nəfərdi. Məzunlardan 114 nəfəri orta ixtisas müəssisəsinə, 79 nəfəri isə ali tədris müəssisəsinə daxil olmuşdur. Ünvan: Biləcəri qəs.Nəsimi küç. 6Tel: 406-74-97 11 saylı Uşaq Musiqi Məktəbi Direktor - Məmmədov Rövşən Ənvər oğlu 01 noyabr 1957-ci ildə yaradılmışdır. 12 ixtisas üzrə 109 müəllim çalışır. Məktəbin şagird kontingenti 501 nəfərdi. Ünvan: Azadlıq pr. 2A Tel: 412-25-44 M.Maqomayev adına 26 nömrəli 11 illik musiqi məktəbi Direktor - Quliyeva Gülşən Əbdül qızı 1978 -ci ildə yaranmışdır. 12 ixtisas üzrə 104 müəllim çalışır. Məktəbin şagird kontingenti 462 nəfərdi. Ünvan: 9 mk/r, M.Cəlal küçəsi 210 Tel: 560-05-40 Binəqədi Rayon Mərkəzləşdirilmiş Kitabxana Sistemi Azərbaycan Respublikası Prezidentinin 3072 saylı 6 oktyabr 2008-ci il tarixli “Azərbaycan Respublikasında kitabxana-informasiya sahəsinin 2008-2013-cü illərdə inkişafı üzrə Dövlət Proqramı” haqqında Sərəncamının Tədbirlər Planının 2.1.5 bəndinə uyğun olaraq Bakı Şəhər Mədəniyyət və Turizm İdarəsinin tabeliyində fəaliyyət göstərən Binəqədi rayonunda yerləşən 8 kitabxana bazasında (V.Q.Korolenko adına Mərkəzi Şəhər Gənclər Kitabxanası, 8 mk/r kütləvi kitabxanası, S.Rüstəm adına kütləvi kitabxanası, Biləcəri qəsəbəsi kütləvi kitabxanası, H.Cavad adına kütləvi kitabxanası, Xocasən qəsəbəsi kütləvi kitabxanası, Binəqədi qəsəbəsi uşaq kitabxanası və Ş.Qurbanov adına Binəqədi qəsəbəsi kütləvi kitabxanası) Binəqədi Rayon Mərkəzləşdirilmiş Kitabxana Sistemi (MKS) yaradılıb. Direktor - Biləndərli Rəna Fikrət qızı İşçilərin sayı: 18 nəfər 1928-ci ilin yanvar ayından fəaliyyət göstərir. Oxucu: 6994 nəfər Kitab fondu: 115556 Oxu zalı: 24 nəfərlik 12 nəfər üçün vəsaiti olan internet resurs mərkəzi var. Abonoment şöbəsi - rus və azərbaycan bölməsi var. Bunun tərkibində uşaq bölmələri də fəaliyyət göstərir. Ünvan: A.Gəraybəyli 71 Tel: 562-59-33 I saylı filial Müdir - Ələkbərova Almaz Həsənağa qızı İşçilərin sayı: 9 nəfər 01 oktyabr 1972-ci ildən fəaliyyət göstərir. Oxucu: 4593 nəfər Kitabxana 4 bölmədən ibarətdir - azərbaycan abonomenti, rus abonomenti, uşaq abonomenti və 30 nəfətrlik oxu zalı Kitab fondu: 69779 Kitab verilişi: 55983 nüsxə Ünvan: N.Nərimanov ev 71B Tel: 561-29-17 II saylı filial Müdir - Aygül Orduxanova Orduxan qızı İşçilərin sayı - 5 nəfər Oxucu: 2330 nəfər Kitab fondu: 29686 Ünvan: Binəqədi qəs. Mərkəzi küçə K.Ramazanov 4 III saylı filial Müdir - Mirzəyeva Aminə Yusif qızı İşçilərin sayı - 4 nəfər 1958-ci ildən fəaliyyət göstərir. Oxucu: 957 nəfər Kitab fondu: 17843 Kitab verilişi - 16412 Ünvan: Biləcəri qəs. M.Aslanov küç. 284 saylı orta məktəb IV saylı filial Müdir - Seyidov Yusif Yunus oğlu İşçilərin sayı - 9 nəfər 1982-ci ildən fəaliyyət göstərir. Oxucu: 3015 nəfər Kitab fondu: 40763 Kitab verilişi - 36370 Gələnlərin sayı- 56400 Ünvan: Biləcəri qəs. Q.Süleymanov 9a V saylı filial Müdir - Həsənova Könül Xanəhməd İşçilərin sayı - 3 nəfər 40 ildən yuxarı fəaliyyət göstərir. Oxucu: 775 nəfər Kitab fondu: 16613 Ünvan: Xocasən qəs. F.Ağazadə 20 VI saylı filial Müdir - Hüseynli Mərziyə Bəhlul qızı İşçilərin sayı - 4 nəfər Oxucu: 2398 nəfər Kitab fondu: 26800 Ünvan: Binəqədi qəs. II mədən korpus 64/224 VII saylı filial Müdir - Qiyami Sevinc Murtuza qızı İşçilərin sayı - 4 nəfər 1970-ci ildən fəaliyyət göstərir. Kitabxananın sahəsi - 100 m2 Oxucu: 1207 nəfər Kitab fondu: 19014 kitab Ünvan: M.Ə.Rəsulzadə qəs. M.Davudoğlu 52 Tel: 568-85-15 Kənd Təsərrüfatı muzeyi Direktor - Qurbanov Natiq Cəlal oğlu Ünvan: Bakı, Dərnəgül şosesi, 30/97 Eksponatların sayı: 5211 (əsas fond), 2267 (əlavə fond) Tel: (99412) 561-49-17 1923-cü ildə yaradılmışdır. Yarandığı gündən muzeyin ekspozisiyası və fondu ardıcıl olaraq təzələnir və respublika kənd təsərrüfatının müasir vəziyyətini, tarixi inkişafını əks etdirən yeni-yeni materiallarla, eksponatlarla zənginləşir. Muzeydə Azərbaycanın kənd təsərrüfatının demək olar ki, bütün sahələri öz əksini tapmışdır. Hazırda ekspozisiya 500 m2 sahəni əhatə edir. Muzey zəngin fonda və müasir standartlara uyğun tərtib olunmuş gözəl ekspozisiyaya malikdir. Muzeyin yerləşdiyi bina təmir olunmuş və ekspozisiya zalları dünya standartlarına uyğun səviyyədə ən müasir maketləşdirilmiş formada tərtib olunmuşdur. 200 m2-lik inzibati və iş otaqları tam təmir edilmişdir. Muzeydə 5640 foto neqativ, 260 məişət və etnoqrafiya, 37 rəsm əsəri, 35 tətbiqi incəsənət nümunələri və s. vardır. Muzeyin 6 böyük ekspozisiyasında tez-tez sərgilər təşkil olunur. Binəqədi IV dövr Fauna və Flora Təbiət Abidəsi Binəqədi faunası – Abşeron yarımadasının mərkəzində, Binəqədi kəndindən 1 km cənub-şərqdə bitum yataqlarında 1938-ci ildə Azərbaycan geoloqu Ə.S.Mustafazadə tərəfindən qazıntılar zamanı aşkar edilmişdir. Binəqədi tapıntıları Abşeron yarımadasının Pleystosen faunası, hətta florası haqqında da aydın təsəvvür yaradır. Bitki növlərinin zənginliyi və su ilə əlaqədar olan həşəratların çoxluğu burada şirin su olmasına sübutdur. O vaxt Binəqədi yaxınlığındakı şirin su mənbələrindən biri heyvanların suvatı olmuşdur. Sonralar neftli laylarda gedən dəyişikliklər nəticəsində neft yerin üzərinə çıxmış və şirin su gölünə də axmışdır. Yüngül fraksiyalar buxarlandıqdan sonra gölün dibində, sahilində qalmış qatı neft təbəqəsi tələyə çevrilmiş və buraya su içməyə gələn kərgədan, ibtidai öküz, nəhəng maral kimi güclü heyvanlar belə batıb qalmışlar. Binəqədi faunası heyvan qalıqlarının çoxluğuna və növlərinin müxtəlifliyinə görə Kaliforniyadakı Ranco-Lya-Brea asfaltlarında aşkar edilmiş Dördüncü dövr faunasından zəngindir. Binəqədi faunası nəinki Cənubi Qafqaz faunasının tarixi, hətta bütün Qafqazın, Ön Asiyanın və MDB-nin Avropa hissəsinin paleofaunasına aid mürəkkəb problemlərin həlli üçün böyük əhəmiyyətə malikdir. Yazıçı V.V.Boqoveçin müəllifi olduğu “Карищина первобытной природы Абщерона” adlı kitabda rayona dair məlumatlar öz əksini tapmışdır. Bakı Elektrik Şəbəkə Yarımstansiya muzeyi 2009-cu ildə yaranıb. Direktor – Ramazanova Pərisoltan Nurməhəmməd qızı İşçilərinin sayı – 2 nəfər Ünvan: Binəqədi şossesi, Binəqədineft II mədən Tel: 480-25-69 Heydər Əliyev parkı 2001-ci ildə istifadəyə verilmişdir. Azadlıq prospekti 179 ünvanında yerləşir. Z.Əliyeva adına park 2000-ci ildə istifadəyə verilmişdir. Cavadxan küçəsi 3 ünvanda yerləşir. R.Aboyev adına mədəniyyət və istirahət parkı İşçisi: 8 nəfər 1961-ci ildə yaradılıb. Sahəsi: 6 hektardı Direktor -Namazov İsgəndər Məmməd oğlu Ünvan: M.Ə.Rəsulzadə qəsəbəsi İ.Hidayətzadə küçəsi 16 Tel: 412-43-02 Biləcəri istirahət parkı İşçisi: 7 nəfər 1957- ci ildə yaradılıb. Sahəsi: 5 hektardı Direktor - Baxşəliyev Vaqif Cabbar oğlu Ünvan: Biləcəri qəsəbəsi, Y.Hüseynov 70 Ayna Sultanova parkı 1980-cı ildə yaranıb Atatürk pr. ilə Z.Bünyadov küçəsinin kəsişməsi Azərbaycan Respublikasının Milli Qəhrəmanı Fərhad Hümbətov adına park 2000-ci ildə yaranıb Azadlıq pr. ilə Qəmbərov küçəsinin kəsişməsi Dendroloji park","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Binəqədi rayonunun ərazisi 169,38 km2, əhalinin sıxlığı 1 km2 –ə 1496 nəfər təşkil edir. Binəqədi rayonu (keçmiş Kirov rayonu) Bakı şəhər inzibati ərazisinə daxil olub, şəhər mərkəzindən 10,5 km məsafədə, Abşeron yarmadasının Şimal-qərbində yerləşir. Rayonun bundan əvvəlki adı Kirov rayonu olmuş, 29 aprel 1992-ci ildə Azərbaycan Respublikası Ali Soveti Milli Şurasının Qərarı ilə \"Binəqədi rayonu\" adlandırılmışdır. Ərazisi 169,38 kv.km, inzibati mərkəzi M.Ə.Rəsulzadə qəsəbəsidir. Rayonun inzibati ərazisində 4 mikrorayon (6, 7, 8 və 9 mikrorayonlar) və 6 qəsəbə - Rəsulzadə, Biləcəri, Binəqədi, Xocəsən, Sulu-təpə və 28 May qəsəbələri mövcuddur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"01.07.2012-ci il tarixə əhalinin sayı - 249325 nəfər əhalinin sıxlığı- 1 km²-ə 1467 nəfər","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2014-cü ilin yanvar ayına olan vəziyyətə əsasən Binəqədi rayonunun əhalisi 254 500 nəfər olmuşdur. Əhalinin 125 214 nəfərini yaxud 49,2 %-ni kişilər, 129 286 nəfərini və yaxud 50,8 %-ni qadınlar təşkil edir. İl ərzində əhalinin təbii artımı 3082 nəfər və ya 1,3 %, doğulanlar 4162 nəfər və ya 2,4 %, ölənlər 1360 nəfər və ya 5,2 %, ö cümlədən 1 yaşa qədər ölənlər 3 nəfər, nigahların sayı 2324, boşanmaların sayı isə 457 olmuşdur. İl ərzində rayona daimi yaşamaq üçün gələnlərin sayı 3100 nəfər, rayondan gedənlərin sayı 800 nəfər olmuşdur. Əhalinin miqrasiya artımı 2300 nəfər, ümumi artımı isə 5382 nəfər olmuşdur Əhalinin son siyahıya alınmasına əsasən (2009-cu il) rayon əhalisinin 221 057 nəfərini və ya 92,67 %-ni azərbaycanlılar, 2773 nəfər və ya 1,16 %-ni ləzgilər, 8382 nəfər və ya 3,51 %-ni ruslar, 2359 nəfər və ya 0,99 %-ni tatarlar, 2272 nəfər və ya 0,95 %-ni ukraynalılar, 280 nəfər və ya 0,12 %-ni gürcülər, 522 nəfər və yaxud 0,22 %-ni yəhudilər, 608 nəfər və ya 0,25 %-ni isə digər millətlər təşkil edir. Rayonda məskunlaşan məcburi köçkünlər 31552 nəfər, onlardan 14 932 nəfəri kişi, 16620 nəfəri qadındır. Rayonun inzibati ərazisində 4 mikrorayon (6, 7, 8 və 9 mikrorayonlar) və 6 qəsəbə - Rəsulzadə, Biləcəri, Binəqədi,Xocəsən, Sulutəpə və 28 May qəsəbələri mövcuddur. Eyni zamanda, rayonda yerli özünü idarəetmə orqanı olan 5 bələdiyyə fəaliyyət göstərir. Mikrorayonların və Dərnəgül yaşayış sahəsinin hüdudlarını əhatə edən Binəqədi Bələdiyyəsi,Rəsulzadə qəsəbəsinin hüdudlarını əhatə edən Rəsulzadə Bələdiyyəsi, Biləcəri qəsəbəsinin hüdudlarını əhatə edən Biləcəri Bələdiyyəsi, Binəqədi qəsəbəsinin hüdudlarını əhatə edən Binəqədi qəsəbə Bələdiyyəsi, Xocəsən, Sulu-təpə, və 28 May qəsəbəsinin hüdudlarını əhatə edən Xocəsən Bələdiyyəsi fəaliyyət göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rayon ərazisində 95 sənaye müəssisəsi fəaliyyət göstərir ki, bunlardan 5-i mədənçıxarma, 85-i emal, 2-si elektrik enerjisi, qaz və buxarlanma, 3-ü isə su təchizatı və tullantıların təmizlənməsi müəssisələridir. Rayonda fəaliyyət göstərən əsas iri sənaye müəssisələrindən neft və qaz çıxarma təyinatlı \"Binəqədi Oil Company\" Neft Şirkətini, ayaqqabı istehsalı üzrə ixtisaslaşmış \"Bot\" MMC-ni, əsasən maşınqayırma üzrə ixtisaslaşmış \"B.Sərdarov adına Maşınqayırma zavodu\"nu, müxtəlif təyinatlı dəmir və polad məhsullarının istehsalı üzrə ixtisaslaşmış \"Bakı Poladtökmə\"ATSC-ni, müxtəlif növ boyalar istehsal edən \"FAB Boya\" və \"Bilfa Boya\" şirkətlərini misal göstərmək olar. Bunlardan əlavə, rayon ərazisində spirtsiz və sərinləşdirici içkilər istehsal edən \"Koka-kola Bottlers LTD\", \"Golden Uoter\", \"Mars Overseas\" kimi iri şirkətlər də fəaliyyət göstərir ki, onların istehsal etdikləri məhsullar bütün respublika ərazisində satılır. Eyni zamanda, rayonda \"Akva Park\" istirahət və əyləncə kompleksi də fəaliyyət göstərir. Bundan əlavə, paytaxtın möhtəşəm şadlıq saraylarından sayılan \"Monte Kristo\", \"Lido\", \"Min Bir Gecə\" şadlıq sarayları, \"Elit\" ticarət və istirahət mərkəzi, \"Oazis\" istirahət mərkəzi rayon əhalisinə və paytaxt sakinlərinə xidmət göstərirlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sahil metrostansiyası - Bakı Metropolitenində stansiya.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"6 noyabr 1967-ci ildə istismara verilmişdir. \"Bakı Soveti-Nərimanov\" yol mənzili sahəsində açılmış ilk 5 stansiyadan biridir. İlk adı «26 Bakı komissarı» olduğundan, stansiyanın inşaatında bu mövzu əsas götürülmüşdü. Stansiyanın pilonları metalla büllur şüşənin xəlitəsindən hazırlanmış mozaika ilə örtülmüşdü. Bu xüsusda orta zalın soffit işıqlandırılması da xüsusi təsir bağışlayırdı. Stansiya yollarında lüminesent işıqlandırma armaturları pilonların üstündə dalğavari pərvaz konstruksiyanın içində yerləşdirilərək, xəfif dalğa effektini də verir. 1993-cü ildə orta yarımdairə tikili üzərində zalda smaltadan \"Dəniz lövhələri\" adlı mozaik panno quraşdırılıb. Onun mövzusunda dəniz üzərində qürub edən günəş təsvir olunub. Günbəzin yuxarı vestibülü yerüstü tikilinin birinci mərtəbisinə yerləşdirilmiş iki stansiyadan biridir. Bu, üzərində ticarət mərkəzi inşa olunmuş ilk stansiyadır. Stansiyada LT-3 tipli eskalatorlar istismar olunur. Maili gedişin tavanı 2003-cü ildə rekonstruksiya olunub. Stansiyaya daxil olan qatarlarda Adil Nəsibin sözlərinə Rəşid Nəsiboğlunun bəstələdiyi «Liman» mahnısından fraqment səslənir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bakı Metropoliteni","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"metro.gov.az","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sərsurə – Azərbaycan Respublikasının İsmayıllı rayonunun inzibati ərazi vahidində kənd. Əhalisi 190 nəfərdir ki onunda 87 nəfəri kişi, 103 nəfəri qadındır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Infanati – Eric Levinin Era musiqi layihəsi adından 2000-ci ildə çıxardığı Era 2 albomundan olan ikinci sinql. Sinql Avropada \"Mercury\" şirkəti tərəfindən, 2000-ci ildə yayımlanıb. \"Infanati\" mahnısına həmçinin klip də çəkilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Infanati (Radio Edit)\t3:45","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*| YouTube – da klpini izlə","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qax - Azərbaycanda qida qəbulundan(əsasən nahar və şam yeməyindən) sonra, eləcə də toy və ziyafət məclislərində, qonaq qəbul edildikdə və başqa şadyanalıqda içilən təbii, müalicəvi mineral süfrə suyu. Bu suyun mənbəyi Azərbaycan Respublikasının Qax rayonu ərazisindədir. Bu su sulfatlı-hidrokarbonatlı təbii mineral sudur. Minerallaşması 0,5q/l-dir. Tərkibində (1 l-də) 0,3595 q. Hidrokarbonat və 0,0145 q. sulfat anionu, 0,0055 q. kömür anhidridi, 0,0190 q. oksigen, 0,0058 q. kalium, 0,0128 q. maqnezium, 0,0128 q. natrium, 0,00146 q. maqnezium, 0,0900 q. kalsium, 0,0002 q. dəmir, 0,0088 q. xlor vardır. Keyfiyyəti Azərbaycan Respublikasının DÜST-nə uyğun olmalıdır. Saxlanılma müddəti 12 aydır. Süfrə suyu kimi istifadə olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Əli Polad. Bir damla su. I cild. Bakı,2011.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kinqolar () - şöbəsinə aid bitki sinfi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/> * USDA NRCS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Örtülü bazar — dükanları günbəz və tağtavanla örtülərək vahid bina şəklində əlaqələndirilən memarlıq-ticarət kompleksi. Orta əsrlərdə meydana gəlmişdir. Cənubi Azərbaycanın Ərdəbil və Təbriz şəhərlərində örtülü bazar nümunələri qalmışdır. Şərqdə örtülü bazarların ən məşhuru İstanbuldakı \"Qapalı çarşı\"dır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"R qrupu 25 heroqlifdən ibarət olub, bura məbəd və dini ayinlərlə əlaqədar təsvirlər daxildir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd bəy Məlikyeqanov-  Tuğ kənd orta məktəbinın direktoru (1894-1922)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məhəmməd bəy Şuşa qəzasının Tuğ kəndində anadan olmuşdu. Zaqafqaziya (Qori) Müəllimlər Seminariyasını bitirmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Ənvər Çingizoğlu, Qarabağda maarif,\tBakı:\tZərdabi LTD,\t2013,\t288 səh.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tuğ kənd orta məktəbi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 3, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Balıqlar bürcü istiqamətində yerləşir. S0 tipli . tərəfindən ildə 121.92 sm (48 inç) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 2072, Yeni Baş Kataloqda qeydə alınmış açıq ulduz topasıdır. Göy üzündə Masa bürcü istiqamətində yerləşir. OCL tipli . tərəfindən ildə 121.92 sm (48 düymə) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 6600, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Herkules bürcü istiqamətində yerləşir. S0 tipli . tərəfindən ildə  ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - fəsiləsinə aid bitki cinsi. İndoneziya meşələrində yaşayan Nepenthes alata adlı küpə otu bitkisi ətrafında gəzişən böcəklər üçün maraq doğuran, amma təhlükəli bir kəşf qaynağıdır. Bitki küpənin ağzına qoyulan böcəkləri sürüşkən toxuması sayəsində birbaşa mədəsinə endirə bilir. New Phytologist jurnalında nəşr olunan tədqiqatlarında Laurence Gaume və heyyəti bitkinin böcək tutma qabiliyyətini sınaqdan keçiriblər (New Phytologist (156, 479–489; 2002).Tədqiqatçılar bu tədqiqatlarında uçma qabiliyyəti olmayan  meyvə ağcaqanadı və qarışqaları istifadə etiblər. Bu iki canlı adi halda səthlərə çox güclü şəkildə yapışdıqları halda bitkinin daxili divarında yapışmağı bacara bilməyiblər. Böcəklər dərhal sürüşərək aşağı, bitkinin həzm şirəsinin olduğu hissəyə düşərək bitkiyə qida oldular. Bitkinin səthini elektron mikroskopu altında tədqiq edən alimlər daxili divarların balmumuna bənzər maddəylə örtülü olduğunu kəşf etdilər. Adi halda ən hamar səthlərə belə asanlıqla yapışa bilən ağcaqanadların bu balmumuna yapışa bilməməsinin sirrinin isə mumun kövrəkliyində gizli olduğunu aşkar etdilər. Meyvə ağcaqanadı və ya qarışqa möhkəm səth kimi görünən balmumu ilə örtülü divara qonduqları anda ayaqlarının altındakı bölgə mikroskopik zərrəciklər şəklində tökülür və beləcə ayağın səthlə təmasını kəsirdi. Küpə otu bitkisinin ona yaxınlaşan canlıları ustalıqla tuta bilməsi və bunları tutmaq üçün sahib olduğu möhtəşəm dizaynın bir yaradıcısı olduğunu sübut edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağababa Əsgər oğlu Yusifzadə \"Kommunist\" qəzetinin ikinci rəsmi redaktoru olmuşdur (1920-ci il avqustun 20-dən 1921-ci il martın 29-a kimi).Klara Yusifzadənin atası","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağababa Əsgər oğlu Yusifzadə 1886-cı ildə (bəzi sənədlərə görə 1890-cı ildə) Quba şəhərində anadan olmuşdu. İbtidai təhsilini molla məktəbində almışdı. O, 1911-1916-cı illərdə Şamaxı və Quba qəzalarında müəllim işləmiş azərbaycanlı qadınlardan ibarət ilk sosial-demokrat dərnəyinin təşəbbüskarı və təşkilatçısı olmuşdur. A.Yusifzadə Alyoşa Caparidze ilə birlikdə Bakı bolşevik təşkilatından Rusiya Sosial-Demokrat Fəhlə (bolşevik) Partiyasının 1917-ci il avqustun 8-də Petroqradda keçirilən qurultayına nümayəndə seçilmişdir. Azərbaycanda Sovet Hakimiyyəti illərində Ağababa Yusifzadə Bakıqəzası inqilab komitəsinin sədri, Bakı və Şamaxı qəzalarında banditizmə və əksinqilaba qarşı fövqəladə komissar, \"Kommunist\" qəzetinin redaktoru (1920-ci il avqustun 20-dən 1921-ci il martın 29-a kimi), Naxçıvan MSSR Ali Məhkəməsinin sədri və digər vəzifələrdə çalışmışdır. O, təkcə “Kommunist” qəzetinin əməkdaşları və müxbirlərinin deyil, həm də Azərbaycanın bütöv bir nəsil jurnalist kadrlarının tərbiyə edilməsi və hazırlanmasında böyük rol oynamışdır. O, eyni zamanda jurnalistika və stenoqrafiya kurslarının da direktoru idi. 1921-ci il martın sonlarında Ağababa Yusifzadə böhtan atılaraq arvadını öldürməkdə günahlandırılır və məsuliyyətə cəlb edilir, lakin xeyli sonra o, bəraət alır. Azərbaycan Sovet Ensiklopediyasının 1981-ci ildə nəşr olunmuş 5-ci cildində (səh. 183.) \"Yusifzadə Ağababa Əsgər oğlu\" məqaləsində deyildiyi kimi, o, \"AKP-nin 1-ci qurultayını təşkil etmək üçün müvəqqəti Bakı qəza komitəsinin sədri olmuş, qurultayda katibliyə və MK-ya üzv seçilmişdi\". Ağababa Yusifzadə  1937-ci ildə Repressiya qurbanı olmuşdur. Ağababanın Klara adlı qızı vardı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Cakomo Puççini (, 22 dekabr 1858 - 29 noyabr 1924) — görkəmli italyan bəstəkarı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Cakomo Puççini yeni operası üçün mövzunu \"Madam Batterflay\"(digər adı \"Çio Çio San\")və \"Manon Lesko\" operalarının Metropoliten Operada premyerasında iştirak etmək üçün 1907-ci ildə Nyu-Yorkda gəldiyi zaman tapmışdı. Böyük bəstəkar o zaman Amerika auditoriyası qarşısında çıxış etmişdi. Amerika Puççini, Puççini isə Amerikanı sevirdi. Amerikalı dramaturqun tamaşası ingilis dilində bir söz bilməyən Cakomo Puççininin çox xoşuna gəlmişdi. Bəstəkar Madam Batterflay və Toska kimi faciəli taleyə malik qadınlardan fərqli bir obraz yaratmaq ideyası ilə yaşayırdı. 1910-cu ildə Cakomo Puççini yenidən Nyu Yorka qayıdır. Bu dəfə \"La Fanciulla del West\" operasının ilk tamaşasında iştirak etmək üçün. Operada əsas partiyaları əfsanəvi Enriko Karuzo və Emmi Destinin ifa etməsi, Arturo Toskanininsə dirijorluq etməsi ona böyük şöhrət gətirmişdi. Lakin operada mürəkkəb partiyaların olması onun tamaşaya qoyulmasını çətinləşdirirdi. Musiqi tənqidçiləri deyirlər ki, Puççini bu əsərini amerikalılara həsr edib. Puççini həqiqətən də Amerikada ən populyar opera bəstəkarı olaraq qalır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Meril Strip (, 22 iyun 1949) — ABŞ aktrisası.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Meryl Streep 22 iyun, 1949-cu ildə ABŞ-ın Nyu-Cersi ştatında dünyaya göz açmışdır. Atası Harry Streep dərman şirkəti direktoru, anası Mary Streep isə isveç, irland və ingilis qarışığı reklam ulduzu idi. Meryl atasının əcdadlarının Hollandiyadan gəldiyini demişdir, hətta ailəsinin əsl soyadı Messerschnitz olub, sonradan Streep`ə çevrilib. Aktrisanın uşaqlığı elə doğulduğu ştatda- Nyu-Cersidə keçib. Vassar kollecində teatr dərsləri alıb və bu kollecdən məzun olduqdan sonra Yale Universitetinin Teatr fakutləsində təhsilini davam etdirir. Rol aldığı ilk film 1977-ci ildə çəkilən \"Julia\" filmi oldu. Kiçik, lakin vacib bir rola yiyələnmişdi. İkinci rol aldığı film isə 1978-ci il istehsalı olan \"Maral ovçusu\" (The Deer Hunter) filmi oldu. Bu filmdə Meryl ikinci dərəcəli rolda çıxış edirdi. Məhz bu rolu ona \"Ən yaxşı ikinci dərəcəli aktrisa\" nominasiyasında Oskara namizəd etdi, lakin o, bu mükafatı qazana bilmədi. Bir il sonra Dustin Hoffman ilə birlikdə rol aldığı \"Kramer Kramerə qarşı\" (Kramer vs. Kramer) filmi ona \"Ən yaxşı ikincidərəcəli aktrisa\" nominasiyasında Oskarı qazandırdı. 1982-ci ildə \"Sofinin seçimi\" (Sophie’s Choice) filmindəki baş roluna görə \"Ən yaxşı aktrisa\" nominasiyasında Oskarı əldə etdi. Bu artıq aktrisanın ikinci Oskar uğuru idi. Aktrisa filmlərdən əlavə, televiziya seriallarında da rol alırdı. \"Holocaust\" adlı serialdakı roluna görə 1978-ci ildə ilk Emmy mükafatını qazandı. 1980-ci illərdə aktrisa \"Fransız leytenantın qadını\" (The French Lieutenant’s Woman) (1981), \"Silkvud\" (Silkwood) (1982), \"Afrikadan kənarda\" (Out of Africa) (1985), \"Qanqal\" (Ironweed) (1987), \"Qaranlıqda ağlamaq\" (A Cry in the Dark) (1988) kimi bir çox uğurlu filmlərdə rol alır. 1984-1990-cı illər aralığında Meryl \"ən yaxşı aktrisa\" nominasiyasında 6 dəfə \"People's Сhoice\" mükafatını qazanır. 1990-cı ildə isə dünyanın ən çox tərcih edilən aktrisası seçilir. 1990-ci ildən sonra aktrisa özünü fərqli rollarda sınamağa başladı. \"Uzaqdan açıqcalar\" (Postcards from the Edge), \"Ölüm onunladır\" (Death Becomes Her), \"Kabusların evi\" (The House of the Spirits), \"Madison qraflığına körpülər\" (The Bridges of Madison County), \"Qəzəbli çay\" (The River Wild), \" Şeytan qadın\" (She-Devil), \"Marvinin otağı\" (Marvin's Room), \"Qəlbin musiqisi\" (Music of the Heart) kimi filmlərdə fərqli-fərqli rolları üstələndi. \"Qəlbin musiqisi\" filminə görə isə skripka çalmağı belə öyrəndi. Aktrisalıqdan əlavə Meryl Streep \"Simpsonlar\" (The Simpsons Movie) və \"Dağ kralı\" (King of the Hill) animasiya filmlərində və Steven Spielberg`in \"A.İ\" filminin səsləndirmələrində də iştirak etmişdir. 2002-ci ildən sonra \"Uyğunlaşma\" (Adaptation), \"Saatlar\" (The Hours) kimi məşhur filmlərdə və Al Paçino ilə \"Amerikadakı mələklər\" (Angels in America) adlı serialda öz ustalığını nümayiş etdirir. Bu serialdakı rolu aktrisaya ikinci Emmy mükafatını qazandırır. \"Şeytan Prada geyinir\" (The Devil Wears Prada) filmindəki roluna görə isə o, komediya janrında \"Ən yaxşı aktrisa\" nominasiyası üzrə 2007-ci ildə \"Qızıl Qlobus\" mükafatını qazanır. Aktrisa film və seriallardan başqa bir çox brodvey (teatr tamaşasının bir forması) layihələrində də iştirak edib. 1976-cı ildə \"27 Vaqon dolusu pambıq\" (27 Wagons Full of Cotton) adlı layihədəki iştirakından sonra brodvey karyerasına Anton Çexovun \"Gilas bağı\" (The Cherry Orchard) pyesi, \"Xoşbəxt sonluq\" (Happy End) müziklındakı iştirakı ilə davam etdirdi. Teatrda göstərdiyi müvəffəqiyyəti də aktrisaya bir çox prestijli mükafatlar qazandırdı, amma aktrisa filmlərə daha çox önəm verdi. Uzun bir müddət sonra, 2001-ci ildə yenidən teatra qayıtdı. Anton Çexovun \"Qağayı\" (The Seagull) tamaşasında Philip Seymour Hoffman, Natalie Portman və \"Sofinin seçimi\" filmində həmkarı Kevin Kline səhnədə aktrisayla birgə iştirak edir. 2006-cı ilin sentyabr ayında isə yazıçı Bertolt Brecht`in \"Ananın qoçaqlığı və onun uşaqları\" tamaşasında yenə də Kevin Kline`la birlikdə rol alır. Tamaşa o qədər müvəffəqiyyətli oldu ki, tamaşaçılar yağış altında saatlarca növbədə gözləyirdilər. Aktrisa 3 saat yarım davam edən tamaşada mahnı da oxuyurdu. Aktrisa 2006-cı ildən sonra bir çox filmlərə çəkilir. 2011-ci ildə baş rolunu ifa etdiyi \"Dəmir qadın\" (The İron Lady) filmindəki rolu ona 3-cü Oskar mükafatını qazanadırır. Meryl Streep bütün dövrlərin ən istedadlı və seçilən aktrisalarından biri olduğunu qazandığı mükafatlar da təsdiq edir. Film, teatr və seriallardakı iştirakına görə müxtəlif nominasiyalarda namizəd görüldüyü 140-dən çox mükafatın 100-ə yaxınını qazanıb. Bunlardan 3-ü Oskar mükafatıdır və aktrisa hələ də Oskara ən çox namizəd olan (19 dəfə) biri kimi öz liderliyini qoruyur. O, həmçinin, Qızıl Qlobus mükafatını da ən çox alanlar siyahısında birincidir. Aktrisa \"Maral ovçusu\" filmində onunla birgə rol almış həmkarı John Gazale ilə nişanlanır, lakin 1978-ci ildə nişanlısı xərçəng xəstəliyi səbəbindən həyatının itirir. Eyni il, Meryl aktyor Don Gummer ilə evlənir. 4 uşaqları olur: 1979-cu ildə Henry, 1983-cü ildə Mamie, 1986-cı ildə Grace və 1991-ci ildə Louisa. Mamie Gummer da anası kimi aktrisa olmağa qərar verir və özünü 2005-ci ildə bir tamaşa oyunundə ilk dəfə sınayır. Aktrisanın Hollivudun məşhurlar səkisində bir ulduzu var. Demokrat partiyasının üzvüdür. 2001-ci ildə Norveçdəki Nobel Sülh Mükafatının aparıcılığını edib. Aktrisa bir çox tənqidçi tərəfindən ən yaxşı aktrisa sayılır. Onun müxtəlif dilləri mükəmməl şəkildə danışmaq bacarığı var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Meryl Streep 1,68 sm. boya malikdir. Vertolyotlardan qorxur. Robert De Niro Meryl`in birlikdə işləməyi ən çox sevdiyi aktrisa olduğunu deyir. Hollivudun Şöhrət Xiyabanında öz ulduzu olan aktrisa Meril Strip helikopterlərdən çox qorxur. Məşhur ulduza çevrilməzdən əvvəl ofisiant işləyən  Meril Strip  eyni anda səkkiz masaya qulluq etdiyini deyir. \"İllər keçsə də, heç nə dəyişməyib. Yenə də masalara qulluq edirəm. Amma bu dəfə ailəmə, dostlarıma və sevimli qonaqlarıma\"-aktrisa belə deyir. 17 dəfə Oskar mükafatına nominant olan aktrisa bu məsələdə bütün xanım həmkarlarını geridə qoyub. Özünün ilk Oskar mükafatını ayaqyolunda unudan aktrisa növbəti mükafatlarını qətiyyən əlindən buraxmayıb. Toyu zamanı əlini pirotexniki vasitələrlə yandıran Meril Strip, bundan heyrətlənən qonaqlarına və həyat yoldaşı Dona üzünü tutaraq zarafatla deyib ki, əgər əri ona pis ömür-gün yoldaşı olsa onun da  aqibəti belə olacaq. Lakin 40 ilə yaxındır ki, onlar xoşbəxt ailə həyatı sürürlər. Görünür təsir edib. Dünyada milyonlarla insanın kumiri olduğu Meril Stripin pərəstişkarları arasında Amerika prezidenti Barak Obama da var. Meril Strip istənilən ləhcəni, danışığı anındaca mükəmməl şəkildə təkrarlamaq qabiliyyətinə malikdir. Uşaq vaxtı opera müğənnisi olmağı arzulayan Strip, 12 yaşında artıq vokal dərsləri də alırdı. 27 dəfə Qızıl Qlobus mükafatına nominant olan Meril Strip onlardan ancaq 8-ni ala bilib. 3 BAFTA, Kann və Berlin festivalları laureatı Meril Strip, Penelopa Krusun ən sevimli aktrisasıdır. \"Sofinin seçimi\" filmi üçün aktrisa polyak və alman dillərini  öyrənib. Heç vaxt plastik əməliyyat etdirməyən aktrisa, üzünü və bədənini  korlamaq fikrində olmadığını deyir. \"Şeytan Prada geyinir\" filmindəki roluna görə Meril Strip  8 kilo arıqlamalı olub. Baxmayaraq ki, adi həyatda aktrisa heç vaxt pəhriz saxlamır, sadəcə düzgün qidalanır. Yeri gəlmişkən bu filmdə Strip parik taxır. Aktrisanın şərəfinə mayın 27-si Nyu-York şəhər, Manhetten rayon rəhbərliyi tərəfindən  Meril Strip günü elan edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Rəsmi saytı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Qağayılar () — rus yazıçı Anton Pavloviç Çexovun pyesi. Anton Çexovun 1896-cı ildə yazılmış 4 pərdəli \"Qağayı\" komediyasının personajları, əsasən, ziyalılar, yazıçılar, həkimlər və digər ailələrdən olan savadlı qızlardır. Burada fövqəladə ideal insan olmadığı kimi, mənfi tiplər də yoxdur. Hərənin özünə görə həm müsbət, həm də mənfi cəhətləri vardır. Hərəsi özünə görə həm müsbət, həm də mənfi cəhətləri vardır. Hərəsi də bir cür bədbəxtdir. Qırx yaşında olan İrina Nikolayevna Arkadina istedadlı aktrisadır. O, sənətini çox sevir. Lakin həddindən artıq şöhrətpərəst, xəsis və eqoistdir. Bankda 70.000 pulu olduğu halda, oğluna kömək etmir, xidmətçilərin haqqını kəsir, onları incidir. Şəxsi həyatında xoşbəxt deyil. Ərinin ölümündən sonra sevgisini ortabab yazıçı olan 39 yaşlı Triqorinə verib. Triqorin isə tez-tez başqalarına uyur, ona qısqanclıq əzabı verir. Arkadina da onun ayaqlarına qapanıb onu atmaması üçün yalvarır. Triqorinin yazıları yüksək sənət əsəri sayılmaz. Lakin onlara sırf pis də demək mümkün deyil. Realist yazıçıdır. Ailə, qadın və sevgi məsələlərində o çox məsuliyyətsiz davranış sərgiləyir. O, yazıçılara uzaqdan hörmət bəsləyən mülkədar qızı gənc Nina Zareçnayanı yoldan çıxarır. Onu sevən 25 yaşlı gənc yazıçı Konstantindən soyumasına səbəb olur. Triqorin özünü elə göstərir ki, guya bir yazıçı kimi gənc qızların psixologiyasını öyrənir. Məşhur yazıçının bu saxta münasibəti bir sənət sahibi olmaq arzusu ilə çırpınan qızı sarsıdır. Sonrada aktrisalıq fəaliyyətinə başlasa da, şəxsi həyatında xoşbəxt ola bilmir. Insanlara olan etibarını itirir. Hətta atası da artıq onu görmək istəmir. Tanışlarının nəzərində o daha əvvəlki mehriban, ağıllı Nina deyil. Ninanın da nəzərində insanlar əvvəlki insanlar deyil. Ondakı çoşqun, qomantik əhvali-ruhiyyədən əsər qalmayıb. Indi o köksündən yara almış qağayıdır. Əsər bu münasibətlə Qağayı adlandırılıb. Məşhur aktrisanın oğlu Konstantinin də vəziyyəti acınacaqlıdır. Universiteti III kursdan tərk edir. O istedadsız adam deyil. Ancaq bir tərəfdən maddi ehtiyac, anasının ona kömək etməməyi, yazılarının çap olunmamağı, yazıçılığın qazanc gətirməməyi, digər tərəfdən də sənətdə ilk gündən düzgün yol seçməməyi onu ruhdan salır. Konstantik pyes yazır. Düşünür ki, səhnədə hadisələr real həyatdaki kimi yox xəyallarda olduğu kimi canlandırılmalıdır. O, teatr və dramaturgiyada yeni bir forma tərəfdarıdır. Bu pyesi təcrübə üçün malikanədə olan həvəskar gənclərin iştirakı ilə tamaşaya qoyur. Hamı, nina da daxil olmaqla, rolunu məharətlə ifa edir. Ancaq pyes insanlarda bədbinlik yaradır, bəyənən olmur. Məlum olur ki, gənc dramaturq Konstantin 2000 il sonranı təsvir edib: dünyada nümunə üçün heç nə qalmayıb. Heyvanlar da məhv olub. Bütün canlılar suya, daşa çevirilib, bulud olub. Bir azdan bütün dünya toza dönəcəkdir. Ninanın Konstantikdən soyuması onu daha da bədbin olmağa sürükləyir. Konstantin düşünür: “Zənnimcə, məsələ köhnə ya yeni formada deyil. Yazıçı əsərini yazarkən forma haqda fikirləşmələli, ürəyindən gələni yazmalıdır.” Bundan sonra o babat hekayələr yazır və bir qədər qonorar alır. Ancaq bu da onu yenidən həyata bağlaya bilmir. Şübhə yox ki, əgər anası var-yox bircə balası Konstantinə həqiqi analıq eləsəydi, dövlətini Triqorinə yedirdib oğlunu maddi sıxıntıda qoymasaydı, ürəkdən və təmiz bir məhəbbətləəsevdiyi gözəl Nina onu anlasaydı, “məşhur yazıçı” Triqorin də ən adi əxlaq normalarını pozub öz gələcəklərinə böyük ümidlə baxan bu iki gənc sənət vurğunlarının həyatını zəhərləməsəydi belə faciəli sonluq da olmazdı. Mənəvi böhran nəticəsində sonda o intihar edir. Aktrisa Arkadinanın qardaşı Pyotr Nikolayeviç Sorin də bəxti gətirməyən adamlardan biridir. Sorin gəncliyində istedadı olmamağına baxmayaraq yazıçı olmaq istəyib. Lakin ola bilməyib. Daha sonra natiqliyə meyl edir. Ancaq danışa bilmir. Ailə qurmaq istəyir, bu da alınmır. Özünü qadınlara sevdirə bilmir. Həmişə nədənsə şəhərdə yaşamaq istəyir amma kənddən kənara çıxa bilmir. Heç bir məslək, etiqad sahibi deyil. 25 il məhkəmədə işləyir və sonra istefaya çıxır. Indi heç nə ilə maraqlanmır, tamamilə laqeyd olumuşdur. Tanışları, qohumları arasında da özünü yaxşı hiss etmir. Oturduğu yerdə tez-tez onu yuxu tutur. It saxlamasa yəqin lap darıxardı. Kənddə təsərrüfatla məşğul olmur. Bu işləri istefaya çıxmış poruçik, işlər müdiri İlya Şamrayevə tapşırıb. İlyanın da həyatı rəngarəng deyil. Yelbeyin arvadı Polina Andreyevna 55 yaşlı həkim Yevgeni Dori ilə açıqcasına və utanmadan eşqbazlıq edir. Həkim Dori də onu tayıdır. Şamrayevin qızı Maşa da qəribə xasiyyətlidir. O, Konstantini sevib lakin sevgisinə qarşılıq ala bilməyincə məcburən sevmədiyi müəllim Semyon Semyonovla evlənir. Tezliklə buna peşman olur, uşağını və ərini atıb atası evin dönərək özünü Konstantinə sevdirmək barədə xəyallar qurur. Anası onun hərəkətini pisləmir, əksinə dəstəkləyir və onu da özü düşdüyü yola çəkir. Bu halda Şarayev lap başını itirir. Semyon Maşanı saf məhəbəttələ sevir, Maşanın onunla Konstantinin acığına evlənəcəyini bu zamana kimi ağlına da gətirmir. O ayda aldığı 23 manat hesabına özünü, anasını, iki bacısını, qardaşını dolandırmalı olur. Semyon varlıların həyat tərzini pisləyir, onlara gülür. Konstantinin idealizminə qarşı çıxır və ruhu materiyadan ayırmağın mümkünsüzlüyünü iddia edir. Ailə, əxlaq məsələlərində də Semyon mütəqabil məhəbbət, sədaqət, möhkəm və namuslu ailə tərəfdarıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Qağayıların tam mətni orijinal rus dilində","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Astika () və Nastika () — hinduizmdə qeyri-ortodoksal fəlsəfi məktəbləri fərqləndirmək üçün istifadə olunan adlandırmalar. Astika vedalara (hinduizmdə müqəddəs yazılar) əsaslanır, Nastika isə vedaları qəbul etmir (ehkamları, kasta sistemini və s. də o cümlədən). Astikaya 6 fəlsəfi məktəb (darşan) aid edilir: nyaya\\vayşeşika, sankhya\\yoqa, mimansa\\vedanta. Yaxın olduqları üçün onları cüt-cüt yazırlar. Nastikaya buddizm, caynizm və lokoyata aid edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Film Leyli və Məcnun ərəb dastanı əsasında çəkilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İslam Mustafayev (Mustafayev İslam İsrafil oğlu; d. 22 noyabr 1951, Biləsuvar) — Azərbaycan Milli Elmlər Akademiyasının müxbir üzvi (2014), kimya elmləri doktoru, professor.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İslam Mustafayev 22 noyabr 1951-ci ildə Biləsuvar rayonunda anadan olmuşdur. Azərbaycan Dövlət Universitetini bitirmişdir. ABŞ-da və Macarıstanda elmi ixtisasartırma və mübadilə proqramlarında iştirak etmişdir. 300 elmi əsəri, 7 kitabı çapdan çıxmışdır. 50-dən çox beynəlxalq layihənin müəllifidir. 200-dən çox elmi əsəri xaricdə çap edilmişdir. 14 müəlliflik şəhadətnaməsi və 3 patenti var. 1978-ci ildə Moskvada namizədlik, 1991-ci ildə Leninqradda doktorluq dissertasiyaları müdafiə etmişdir. 1996-cı ildə professor elmi adı almışdır. 2014-cü ildə AMEA-nın müxbir üzvü seçilmişdir. “Tərəqqi” medalı və AMEA Rəyasət heyyətinin fəxri fərmanları (2002, 2005, 2012) ilə təltif olunub. Hal-hazırda AMEA-nın Radiasiya Problemləri İnstitutunda Laboratoriya rəhbəridir. 2016-cı ildən Azərbaycan Memarlıq və İnşaat Universitetinin \"Fövqəladə hallar və həyat fəaliyyətinin təhlükəsizliyi\" kafedrasının müdiridir. 1996-cı ildən \"Ruzgar\" Ekoloji İctimai Birliyinin sədridir. Dünyanın 40-dan çox ölkəsində (Türkiyə, ABŞ, Fransa, Almaniya, Yaponiya, İtaliya, İspaniya, Danimarka, Belçika, Kenya, Seneqal, Pakistan və s.) 100 dəfədən çox elmi-ekoloji tədbirlərdə iştirak etmişdir. Evlidir. Böyük oğlu Kənan Politologiya üzrə fəlsəfə doktorudur, diplomatik fəaliyyətdədir. İlqar biznes sektorunda çalışır. 5 nəvəsi vardır (İslam, Məryəm, Mustafa, Banu, Azad).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Deportivo Armenio - Argentina futbol klubu. Deportivo Armenio argentina erməniləri tərəfindən yaradılmışdır. 1962-ci ildə yaradılan klub hal-hazırda Primera B Metropolitana liqasında çıxış edir. Tarixə ərzində iki mövsüm (1987–1988, 1988-1989) Argentinanın əsas futbol çempionatı olan Primera División da çıxş etmək imkanı əldə edən Deportivo Armenio 1989-cu ilin tamamında aşağı liqaya düşmüşmüşdür. Klubun tarixi ərzində əldə etdiyi ən böyük uğur 1987–1988-ci il mövsümü zamanı River Plate komandasını səfərdə (3-2) məğlub etməsi hesab olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Edqar Lourens Doktoroy(; (6 yanvar 1931, Bronks, Nyu-York, ABŞ — 21 iyul 2015, Manhetten, Nyu-York, ABŞ) — amerika yazıçısı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dünya şöhrətli yazıçının “Caz dönəmi” (“Ragtime”), “Ürperti” (“The Waterworks”), “Danielin kitabı” (“The book of Daniel”) və s. əsərləri dünyanın bir çox dilləri ilə yanaşı, türk dilinə də tərcümə olunub. Qeyd edək ki, E.L.Doktoroy dünya ədəbiyyatının ən ali mükafatlarından olan Faulkner mükafatına və ABŞ ədəbiyyatı mükafatına layiq görülüb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bamenda Universiteti () — Kamerunun Bamenda şəhərində yerləşən ali təhsil müəssisəsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Universitetin əsası 2011-ci ildə qoyulmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İmam Camaludin (26 fevral 1992) — İndoneziyalı kişi ağır atlet. 85 kq çəki dərəcəsində yarışır və beynəlxalq yarışlarda İndoneziyanı təmsil edir. İmam Camaludin dünya çempionatlarında iştirak etmişdir. Son dəfə 2015 Ağır atletika üzrə Dünya Çempionatında mübarizə aparmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çimərlik () — 2000-ci ildə çəkilmiş, ABŞ və Böyük Britaniyanın birgə istehsalı olan psixoloji triller və macəra filmi. Con Hodj filmin ssenarisini ingilis yazıçı Aleks Qarlandın 1996-cı ildə işıq üzü görən eyniadlı romanı əsasında yazmışdır. Filmin rejissoru Denni Boyldur. Baş rollarda Leonardo DiKaprio, Tilda Suinton və Robert Karlayl oynayır. Film Berlin Film Festivalında \"Qızıl Ayı\" mükafatına namizəd göstərilmişdir. Bundan başqa Leonardo DiKaprio bu filmdəki rolu üçün \"ən pis aktyor\" Moruq Mükafatına (Razzie Awards) namizəd olmuşdur. DiKaprio bu mükafatı 1998-ci ildə \"Dəmir maskalı adam\" () filmindəki roluna görə almışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Amerikalı gənc macərapərəst olan Riçardın (Leonardo DiKaprio) səyahət üçün getdiyi Taylandın paytaxtı Banqkokda qaldığı oteldə, qonşu otaqda qalan adamdan aldığı xəritədən istifadə edərək oteldə tanış olduğu Etyen (Giyom Kane) və Fransua (Virjini Leduayen) adlı fransız turistlərlə getdiyi tropik adada yaşadıqlarından bəhs edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Cin Uaylder — 83 yaşında vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Mişel Butor — 89 yaşında vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Reynhard Zelten — 85 yaşında vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Rövşən Lənkəranski — 41 yaşında vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Joao Avelanj — 100 yaşında vəfat edib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Daşlı Bulaq () - İranın Qərbi Azərbaycan ostanının Çaldıran şəhristanı ərazisinə daxil olan kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kənddə nə qədər əhalinin yaşaması haqqında məlumat yoxdur .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Afstobiosfer — biosferin işıqsız hissəsi .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*R.Ə.Əliyeva, Q.T.Mustafayev. “Ekologiya” dərs vəsaiti. Bakı, “Bakı Dövlət Universiteti” nəşriyyatı, 2004, s. 379 – 384.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Viscum album L. Hündürlüyü 50 sm-ə qədər olan, sıx çəngəlvari budaqlanmış şarşəkilli koldur; budaqları oduncağabənzərdir, qışlayan yarpaqları vardır. Bitki bütünlüklə çılpaq olub, sarımtıl-yaşıl rəngdədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yarpaqları oturaqdır, qalındır, uzunsov və ya uzunsov-ovaldır, qaidə hissəsinə doğru qısa daralmış, kütdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çiçəkləri sarımtıl-yaşıl rəngdə olub, 5-6 ədəd olmaqla haçalanmış budaqlarda toplanmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Giləmeyvələri şarşəkilli formalı, ağ və ya sarımtıl rənglidir, diametri 9-10 mm-dir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mart","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mart-İyun","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Samur-Şabran oval., Qobustan, BQ şərq, BQ qərb, KQ mərkəzi, KQ cənub, Lənk.dağ., Lənk. oval.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yarpaqlı ağaclarda, əsasən balverən ağaclarda parazitlik edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yarpaqlarından alınan preparat hipertoniya zamanı istifadə olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Okean paleomaqnit anomaliyaları - okean dibində aralıq okean sıra dağları boyunca böyük məsafəyə uzanan ensiz anomal maqnit sahəsi zolaqları. Üst mantiya süxurları üzərində 1-2 km qalınlıqlı qat şəklində yatan normal və ya əks maqnitləşmiş geoloji cismlərə (ekstruzivlər, intruziyalar, bazalt daykaları) uyğun olması fərz edilir. Okean paleomaqnit anomaliyaları silsilələrin ox hissəsindəki mərkəzi müsbət anomaliyanın hər iki tərəfəində cüt-cüt, bilateral və tam simmetrik yerləşir. F.C.Vayn və D.X.Metyuz (Vine, Mattewz, 1963) okean paleomaqnit anomaliyaları əmələ gəlməsini üst mantiyada gedən konveksion sirkulyasiya ilə əlaqədar okean dibinin genişlənməsi fərziyəsilə əlaqələndirirlər digər məlumatlar, əsasən, bu prosesdə fasilələr olmuşdur). Hesab edilir ki, okean dibinin genişlənmə prosesi aralıq okean sıra dağlarının oxlarında qabığın fasiləsiz əmələ gəlməsi ilə əlaqədar üst mantiyadan qalxan material Küri nöqtəsindən keçdikdə, ona müasir olan maqnit sahəsində müəyyən maqnitləşmə vektoru ilə maqnitləşir, sonra silsilə oxundan bilateral aralanaraq yerini qalxan yeni materiala verir. Okean paleomaqnit anomaliyaları zolaqlarının eni dibin aralanma və üst mantiyadakı konveksion axın sürətlərindən asılıdır. Okean paleomaqnit anomaliyaları yaşı silsilə oxlarından uzaqlaşdıqca qədimləşir. Silsilələrin mərkəzi hissəsində okean paleomaqnit anomaliyaları yaşı paleomaqnit geoxronoloji şkala bölgülərinə tam uyğun gəlir. Silsilələrin oxlarında Brune epoxasının normal maqnitləşmiş zolaqlar cütü (yaşı 0–0,69 mln.il), onlardan sağ və sol tərəfə yaşı 0,69–2,43 mln.il və ilaxır olan Matuyam epoxasının əks maqnitləşmiş süxur zolaqlara yerləşir. Habelə palemaqnit davamiyyəti 0,1 - 0,2 mln. ildən 0,01 mln. ilədək və kiçik paleomaqnit epizodlar ərzində əmələ gəlmiş daha nazik süxur zolaqları ayrılır. Aralıq okean sıra dağlarının müşahidə edilmiş eninə profillərin korrelyasiyası nəticəsində bütün okeanlarda 1-dən (ox hissədə) 32-dək (periferiyada) nömrələnən müəyyənləşdirici paleomaqnit anomaliyaları aşkar edilmişdir. Paleomaqnit şkala bölgülərindən qədim olan anomaliyaların yaşı yer qabığının son 4 mlrd. il üçün hesablanmış surətlərin interpolyasiyası üsulu ilə müəyyənləşdirilmişdir. Beşinci anomaliyanın yaşı –10 mln.il, 18-ci anomaliya – 45 mln.il, 32-ci anomaliyanın isə 70 mln. ilə yaxındır. Daha qədim anomaliyaların yaşını tam qətiyyətlə korrelyasiya etmək mümkün deyil.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Geologiya terminlərinin izahlı lüğəti. — Bakı: Nafta-Press, 2006. — Səhifələrin sayı: 679.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Başqırd balı () — Rusiya Federasiyasının Başqırdıstan Respublikasında istehsal olunan bal.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Başqırd balı\" adı qorunan ticarət nişanıdır. Arıçılıq və Apiterapiya üzrə Başqırd Elmi-Tədqiqat Mərkəzi 2005-ci ildən bəri Rusiya Federasiyasının ərazisindəki yeganə müəssisədir ki, bal məhsullarını etiketləmək üçün \"Başqırd balı\" ifadəsini istifadə etmək hüququna malikdir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Başqırd balının dadı uzun müddətdir ki, məşhurdur və başqırdlar üçün qürur qaynağı olmuşdur. Əsl Başqırd balı olmadan, bir başqırd çayı düşünülə bilməz; üzərinə təzə kənd qaymağı və bal sürtülmüş çörək insan istehsalı olan digər bütün şirniyyatlara meydan oxuya bilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Başqırdıstanda istehsal olunan illik bal miqdarı orta hesabla 5-6 min ton təşkil edir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rusiya ərazisindən başqa Başqırd balı və ona aid olan məhsullar bir çox Avropa ölkələrinə, ABŞ, Yaponiya, Yaxın Şərq və MDB ölkələrinə ixrac olunur . 2014-cü ildə Başqırd balının Çinə ixracı ilə bağlı 6 min ton həcmində olan bal üçün 3 milyard rubl məbləğində müqavilə imzalanmışdır . 2014-cü ilin avqustunda Çinin Szyutszyan şəhərində Başqırd balının satışı üçün ilk mağaza açılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Başqırd balı müxtəlif qida sərgilərinin və yarmarkalarının iştirakçı və qalibidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* ГУ БНИЦ по пчеловодству и апитерапии","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kəyum (, ) — Başqırdıstan Respublikası nın Askın rayonu nda yerləşən kənd. Kənd Kışlauyılqa kənd şurası nın tərkibindədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Məsafələr:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2002-ci ildə keçirilən Ümumrusiya əhalinin siyahıya alınmasına əsasən kəndidə başqırdlar (99 %) üstünlük təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Genealogiya və Arxivləri\" portalında","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Carçıyev Davud Hacıkərim oğlu - Əməkdar Hüquqşünas, Hüquq Elmləri Doktoru. Carçıyev Davud Hacıkərim oğlu 1929-cu il, may ayının 1-də ( daha doğrusu öz dilindən may ayının sonlarına yaxın ) Qazax Rayonu Çaylı kəndində anadan olub.1946-cı ildə orta məktəbi gümüş medalla bitirmişdir. 1953-cü ildə Azərbaycan Dövlət Universitenin ( hazırki BDU) - Hüquq fakültəsini bitirib. Elə fəaliyyətinə 1953-cü ildən ( Beyləqan, Şəmkir və s. rayonlara təyinat ilə müstəntiq kimi) bşlamışdır. Sonralar öz doğma elində Qazaxda, 1955-ci ildən Azərbaycan Vəkillər Kolleqiyasının təftiş komissiyasının sədri kimi fəaliyət göstərmişdir.1991-ci il 04 fevralda Azərbaycan Respublikası Prezidentinin fərmanı ilə “Azərbaycan Respublikasının Əməkdar Hüquqşünası” fəxri adını almışdır. 1999-cu il 20 mayda Respublika Vəkillər Kollegiyasının Rəyasət Heyyətinin qərarı ilə “Hüquq Doktoru” fəxri adını almışdır. 2007-ci ildə vəfat etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Carçıyevlər","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mil Moskva Helikopter Zavodu () baş qərargahı Moskva vilayəti dən alır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1947-ci ildə Moskva vilayətinin Jukovski şəhərində yerləşən Mərkəzi Aerohidrodinamik İnstitutunun helikopter laboratoriyasında Mixail Milin rəhbərliyi altında \"Mil\" şirkətinin əsası qoyulmuşdur. Bu şirkət tərəfindən dizayn olunmuş Mil Mi-1 genişmiqyaslı şəkildə istehsal olunmuş ilk Sovet helikopteri olmuşdur. 1960-cı illərin əvvəllərində dizayn olunmuş həm hərbi, həm də mülki məqsədlər üçün uğurla istifadə olunan Mi-8 helikopteri isə hələ də dünyada ən çox istismar olunan helikopterlərdən biri hesab olunur. 2006-cı ildə Mil şirkəti özü kimi helikopter istehsalı ilə məşğul olan Kamov və Rostvertol şirkətləri ilə birləşdi nəticədə \"Rusiya Helikopterləri\"nin əsası qoyuldu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mil Moskva Helikopter Zavodu fəaliyyətə başladığı müddətdən indiyə qədər 15-dən çox baza modeli və 200-dən çox helikopter modifikasiyası istehsalı həyata keçirmişdir. 2017-ci ilə olan məlumata əsasən istehsal olunan helikopterlərdən bəziləri aşağıdakılardır:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Avropa adası () — Hind okeanında yerləşən yaşayışı olmayan ada. Ada Mozambik boğazında, Afrika ilə Madaqaskar adası arasında yerləşir. Ada Fransanın mülkiyyəti olaraq Fransa Dənizaşırı Bölgələr Birliyinin bir parçası olan Fransanın Cənub və Antarktika əraziləri bölgəsinin Eparse adaları zonasına daxildir. Adaya Madaqaskar iddia edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Adanın sahəsi 28 km², sahil xəttinin uzunluğu 22,2 km-dir. Koordimnatı 22° 20′ c. e., 40° 22′ ş. u. Ada sahilində buxta və liman yoxdur. Ada ətrafında mərcan çimərlikləri və sahil mərcanları vardır. Mərcanlarla ada arasında olan bölgədə laqun yerləşir. Bu laqunun sahəsi 9 km²-dir. Laqu və unun ətrafı manqrov bitkiləri ilə örtülüdür. Manqrovlardan əlavə burada quru meşələri, kolluqlar, südləyən brelə vardır. Az miqdarda olsa belə Kokos palması bitir. Ada təbiət qoruğudur. Dəniz quşlarından susüpürənlər və oluşalar adada yuva qurur. Avropa adası Yaşıl tısbağaların mühüm töerəmə ərazilərindən sayılır. Onlar burada yumurta qoyurlar. Adada yüzlərlə Afrika keçisi vardır ki, onlarda adaya XVIII yüz illikdə gətirilmişdir. Bassas da İndiya adaları ilə birlikdə iqtisadi zonanın ərazisi 127 300 km²-dir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ada onu 1774 cü ildə ziyarət etmiş «Avropa» adlı ingilis gəmisinin şərəfinə adlandırılmışdır. Ada 1897-ci ildən Fransaya məxsusdur. Bununla belə Madaqaskar adaya iddia edir. Onların fikirinə görə ada fransızlar tərəfindən qəsdən Madaqaskar müstəmləkəsinin tərkibindən inzibati şəkildə ayrılmışdır. Adanın 1860-cı və 1920-ci illərdə uğursuz məskunlaşdırılmasının acı nəticələrini bu gündə görmək olar .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Adada yaşayış yoxdur. Adanı əsasən alimlər ziyarət edir. Burada avtomatik fəaliyyətdə olan stansiyalar vardır. burada 1000 metr uzunluğu olan torpaq uçuş-eniş zolağı vardır. Sahillərində gəmilərin yan alması üçün buxtalar yoxdur. Adada Reyunyondan olan kiçik fransız qarnizonu vardır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Varfolomey gecəsi — Fransada dini müharibələrin nəticəsində 24 avqust 1572-ci ildə Parisdə baş vermiş hadisədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Raffaele Bombelli","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mükülqazma — Azərbaycanın Siyəzən rayonunda kənd/qəsəbə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elmi reaktor:SƏBUHİ ZİYA. Şəki xan sarayı — Şəki şəhərindəki tarixi sənət əsəri, dünya abidələri siyahısına daxil edilmişdir. Qala divarları ilə əhatə olunan bu tikili ikimərtəbəli olmaqla altı otaqdan, dörd dəhlizdən, iki güzgülü eyvandan ibarətdir. Daha əvvəllər \"Divanxana\" adlanmışdır. Şəki xanlığının 1819-cu ildə ləğv edilməsindən burada şəhər məhkəməsi yerləşdi. Hal-hazırda muzey kimi fəaliyyət göstərir. Şəki xan sarayının başçısıda molla Pənah Vaqif olmuşdu. Sarayın tikintisi ilə bağlı bir neçə rəvayət var. Deyilənə görə Şəki xanı özünə dünyanın ən yaxşı sarayı tikdirmək fikrinə düşür. Sarayın tikintisi başa çatanda xan memardan\"Bundan daha yaxşısını tikə bilərsən?\"-deyə soruşduqda \"bəli\" cavabı alır və hirslənərək memarı öldürür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Şəki xan sarayı\" adı ilə tanınan bu bina - \"Məhəmmədhəsən xan divanxanası\" Məhəmmədhəsən xan tərəfindən tikdirilmişdir. Binanın tikintisinə 1789-1790-cı ildə başlanılıb. Çox vaxt onun tikilmə tarixi səhvən \"Şəkixanovların evi\"nin (\"Müştaq imarəti\" - \"Qurğuşunlu otaq\"ın) tikilmə tarixi ilə qarışdırılır. Binanın inşasına o vaxt 32 min çervon, yaxud, 32 min İran tüməni məbləğində pul xərclənmişdir . Memar şirazlı Zeynalabdindir. Qala biyar yolu ilə tikilmişdir . Qaladakı indiki kilsə 1828-ci ilə qədər xanın ev məscidi idi və göstərilən ildə ruslar tərəfindən indiki formaya, yəni xaç formasına salınmış və kilsə edilmişdir. Ruslar xanın hərəmxanasının yerində isə türmə binası tikmişlər. Qalanın dörd küncündəki 4 böyük bürc də ruslar tərəfindən topdan atəş açmaq üçün inşa edilmişdir. .Sarayın hər iki mərtəbəsi eyni quruluşdadır. Mərkəzdə böyük salon və salonun hər iki tərəfindəki dəhlizlərə bitişən yan otaqlar vardır. Binanın plan quruluşu, yəni hər mərtəbədə 3 otağın olması cənub hissədə aydın əks olunur. Mərtəbələr daxildən pilləkənlərlə əlaqələndirilib. Salonların şimal hissəsində iki kiçik otaq arasında xanişin adlanan yerləşkələr var. Tavanı güzgülənmiş alt xanişində fəvvarəli mərmər hovuz tikilmişdir. Binanın baş fasadı dünyada analoqu olmayan ən xırda, həndəsi fiqurlara bölünmüş, ağac parçaların aralarına müxtəlif rəngli şüşələr geyindirilmiş şəbəkə pəncərə və qapılardan ibarətdir. Şəbəkələrin hər bir kvadrat metri orta hesabla 5000, mürəkkəb yerləri 14000 ağac və şüşə şəbəkədən ibarətdir. Binada mismar və yapışqandan istifadə edilməmiş, ağac və şüşə parçaları bir-birinə geyindirilmişdir. Saray divarın ornamentliyi, piştağların genişliyi, naxışlı şəbəkələr, müxtəlif naxışlar, gəc üzərində oymalar məharətlə işlənmişdir. Binanın daxilində həndəsi naxışlara, nəbatat rəsmlərinə, süjetli və quş rəsmlərinə, döyüş və ov səhnələrinə daha geniş yer verilmişdir. Zövqlə işlənmiş taxçalar, güzgülü buxarılar əsl sənət nümunəsidir. Saraydakı naxışların zənginliyi, rəng çalarları, stalaktit oymal olduqca gözəldir. Otaqların divarları ilə yanaşı tavanı da yaraşıqlı naxışlarla bəzədilmişdir. Dünya şöhrətli türk şairi Nazim Hikmət saraya baxdıqdan sonra belə yazmışdır: \"Əgər Azərbaycanın başqa qədim tikililəri olmasaydı, bircə Şəki Xan sarayını dünyaya göstərmək bəs edərdi\". Şəki xan sarayının çox böyük şöhrət qazanmış divar rəsmləri XVlll əsrdə yaranmışsa da, sonralar dəfələrlə təmir edilmişdir. Sarayının divar təsvirlərini işləyən bir neçə nəqqaş və ustanın adı binanın içində müxtəlif yerlərdə yazılmışdır. Həmin sənətkarların XlX əsrin sonunda binada işləməsi kitabələrdən məlumdur. XVlll əsrdə ilk təsvirləri işləyən nəqqaşın adı bunların içində qeyd edilməyib. Binada ikinci mərtəbənin tavanındakı təsvirdə ustad Abbasqulunun adı yazılmışdır. Ancaq Abbasqulunun bu təsvirləri nə vaxt işləməsi haqqında əlimizdə heç bir məlumat yoxdur. İkinci mərtəbənin salonundakı təsvirləri XlX əsrin axırlarında təmir edən və bəzilərini yenidən işləyən boyaqçının qarabağlı usta Qəmbər olduğu salonun divarlarında qeyd olunmuşdur. XlX əsrin axırlarında xan sarayının birinci mərtəbəsindəki salonun təsvirlərini təmir edən şamaxılı ustad Mirzə Cəfərin adı həmin salonun giriş qapısının yuxarısında yazılmışdır. 1955-1956-cı illərdə memar H.Q Rzayevin layihəsi və başçılığı ilə burada geniş bərpa işləri aparılmış və abidə ilkin halına qaytarılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Nuxa qalası","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Film Azərbaycanın bir nömrəli \"Neftçi\" futbol komandası, onun uğurları haqqındadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Mədəniyyət Nazirliyi. C.Cabbarlı adına \"Azərbaycanfilm\" kinostudiyası. Aydın Kazımzadə. Bizim \"Azərbaycanfilm\". 1923-2003-cü illər. Bakı: Mütərcim, 2004.- səh. 236.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Filmdə konkret bir hadisə-1982-ci ildə Kislovodskda keçirilən şahmat oyunu yarışı əks etdirilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hüseynov Heydər Nəcəf oğlu (3 aprel 1908 - 15 avqust 1950) — görkəmli Azərbaycan-sovet filosofu, ictimai xadim, elm təşkilatçısı, fəlsəfə elmləri doktoru (1944), professor (1944), Azərbaycan SSR Elmlər Akademiyasının həqiqi üzvü (1945). SSRİ dövlət mükafatı laureatı (1948, 1950).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Heydər Hüseynov 1908-ci il aprelin 3-də İrəvanda tacir Hacı Nəcəf Kərbəlayi Hüseyn oğlunun və Məşədi Gülsümün ailəsində anadan olmuşdur. Ailədəki altı uşağın kiçiyi olmuşdur. Heydər anadan olandan az sonra atası vəfat edir. Böyük qardaçı Yusif 1918-ci ildə erməni dəstələri tərəfindən öldürüldükdən ailələri əvvəl Batuma, sonra Stavropola, axırda Bakıya köçürlər. Böyük qardaşı və anasının himayəsi altında böyümüşdür. Heydər Hüseynov yalnız on iki yaşında Bakının 18 saylı məktəbinin şagirdi olmuşdur. O, 1927-1931 illərdə Lenin adına Pedaqoji Universitetin həm şərqşünaslıq, həm də pedaqoji fakültələrinin tələbəsi olmuş, ərəb və fars dillərinə mükəmməl yiyələnmişdir. Əmək fəaliyyətinə 1924-cü ildən başlamış, pedaqoji texnikumun kitabxanasında işləmişdir.1931-ci ildə Azərbaycan Dövlət Pedaqoji İnstitutunun ictimai elmlər fakültəsinin qiyabi şöbəsini bitirmişdir. 1931—1932-ci illərdə Azərbaycan Elmi -Tədqiqat İnstitutunun aspirantı olmuşdur. 1936—1940-cı illərdə Heydər Hüseynov SSRİ Elmlər Akademiyası Azərbaycan filialı Ensiklopediya və Lüğətlər İnstitunun direktoru olmuşdur. 1939—1945-ci illərdə SSRİ Elmlər Akademiyası Azərbaycan Filialı sədrinin müavini, 1945—1950-ci illərdə Azərbaycan SSR Elmlər Akademiyasının vitse-prezidenti olmuşdur. Akademiyanın eyni zamanda ictimai elmlər bölməsinin sədri olmuşdur. 1943—1945-ci illərdə Azərbaycan Dövlət Universitetinin əvvəl marksizm - leninizmin əsasları, sonra fəlsəfə kafedrasının müdiridir. 1945-1950-ci illərdə Azərbaycan KP MK yanında Partiya Tarixi İnstitunun direktoru olur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Heydər Hüseynov 1930-cu illərdə fəlsəfə elmini tədris etməklə  bərabər  Azərbaycan  dilində  fəlsəfəyə  aid  \"Dialektik  materializm\", \"Dialektika  və  metafizika\",  \"Dialektika  və  tarixi  materializm\"   adlı  ilk  dərsliklərini  filosof  Əhməd  ağa  ilə  birlikdə  yazmışdı. O, fars dilində sərbəst danışırdı. 1932-ci ildən başlayaraq müxtəlif ali məktəblərdə fəlsəfədən dərs deyir. 1935-ci ildə azərbaycan dilində dialektik materializm, 1939-cu ildə dialektika və metafizika haqqında kitab çap etdirir. 1936-cı ildə Azərbaycan Sovet Ensiklopediyasının hazırlanmasında iştirak edir, 1940-cı ildə isə baş redaksiyaya  rəhbərlik edir. [[Şəkil:Heyder Huseynov Fəlsəfə şöbəsinin tələbələri akademik Aslan Aslanov, AMEA-nın müxbir üzvü Məqsəd Səttarov və b. .jpg|thumb|250 px| Heydər Hüseynov Fəlsəfə şöbəsinin tələbələri arasında akademik Aslan Aslanov, AMEA-nın müxbir üzvü Məqsəd Səttarov və b.]] Heydər Hüseynov 15  iyun  1939-cu  ildə  Tiflis şəhərində  \"M.F.Axundovun   fəlsəfi  görüşləri\"  adlı  dissertasiyasını  müdafiə  etmişdir. O, 1944-cü  ildə  doktorluq  dissertasiyasını  müdafiə  etmiş,  həmin  il  professor  elmi  adını  almışdır. Heydər Hüseynov tarix və fəlsəfə elminin inkişafına böyük töhfə verib. O Azərbaycan tərcümə məktəbinin əsasını qoyub, ilk azərbaycan-rus və rus-azərbaycan lüğətinin redaktorlarından olub. O 100-dən çox elmi məqalə yazır. Bəhmənyar, Nizami Gəncəvi, Füzuli, Abbasqulu ağa Bakıxanov, Mirzə Kazım bəy, Mirzə Fətəli Axundov, Həsən bəy Zərdabi haqqında ciddi tədqiqat işi aparıb. Həmin dövrdən Heydər Hüseynov 733 səhifəlik \" XIX əsrdə Azərbaycan fəlsəfi və ictimai-siyasi fikrin tarixi haqqında\" fundamental əsər yazır və 1950-ci ilin mart ayında növbəti Stalin mükafatı alır. Heydər Hüseynovun yaradıcılığında  mühüm yer  tutan  \"XIX   əsr  Azərbaycan  ictimai  və  fəlsəfi  fikir  tarixindən\"  adlı  kitabı  rus  dilində  yazılmış,  əsər  ilk dəfə  1949-cu  ildə,  ikinci  dəfə 1958-ci  ildə   müəyyən  ixtisarlarla  çap  edilmişdir. Kitab Azərbaycan  dilində  ilk  dəfə  2006-cı  ildə  çapdan  çıxmışdır. \"XIX  əsr  Azərbaycan  ictimai  və  fəlsəfi  fikir  tarixindən\" kitabının  redaktoru  akademik  Aleksandr  Osipoviç  Makovelski  (1884-1969)    \"Redaktorun  ön  sözü\"  adlı  yazısında  kitabı  \"XIX  əsrdə  Azərbaycan  fəlsəfəsinin  inkişafının  sistemli  şərhinin  ilk  təcrübəsi\"  kimi  dəyərləndirmiş,  öz  münasibətini  bildirmişdir. Bakı Dövlət Universitetində əsas Fəlsəfə auditoriyalarından biri onun adını daşıyır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Heydər Hüseynovun elmi fəaliyyətinin mükafatlandırılmasına baxmayaraq, ona qarşı Respublika Rəhbərliyində dözümsüzlük başlayır. 1950-ci ilin mayında Kommunist Partiyasının MK-nın büro iclasında ciddi tənqid edilir. Onun 19-cu əsrdə Qafqaz fəlsəfi fikir tədqiqi müridizmin təbliğ, sufizmin təqdiri kimi qəbul edilir. Göstərilir ki, kitabın müqəddiməsində \" İmam Şamil mütərəqqi və demokratik bir lider, həmçinin azadlıq fenomen kimi göstərilir ki, bu da marksist ideyalarına ziddir (...), Şamil millətçi hərakatın nümayəndəsi idi və türk sultanı ilə ingilis kapitalizm maraqlarına xidmət edən şəxs olub.\" .Azərbaycan KP MK SSRİ Nazirlər Soveti qarşısında onun aldığı  Stalin mükafatlarından məhrum edilməsi vəsadətini qaldırır və vəsadət təmin edilir. Hüseynov Kommunist Partiyasından çıxarılır və Elmlər Akademiyasındakı vəzifələrindən azad edilir. Dövlər orqanları və bəzi həmkarları tərəfində əsassız təqiblərə məruz qalır. Təzyiqlərə dözməyən və həbs ediləcəyini təxmin edən filosof 15 avqust 1950-ci ildə damarlarını kəsməklə özünə qəsd edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"AMEA-nın müxbir üzvü,  fəlsəfə  elmləri  doktoru, professor   Zakir Məmmədov  \"Fəlsəfi  fikrimiz  ona  laqeyd  qalmaq  olmaz\"  məqaləsində  Heydər  Hüseynovdan   bəhs  edərkən  yazmışdır:  \"Akademik  H.N.Hüseynov  40-cı  illərdə  Bəhmənyarın  kiçik  həcmli  iki  fəlsəfi  traktatını  aşkara  çıxarıb  tədqiqat  obyektinə  çevirməklə  sırf  elmi-fəlsəfi  irsimizin  varlığını  élan  etdi.  Görkəmli  tədqiqatçının  milli  ruhda  Azərbaycan  fəlsəfəsi  tarixinə  dair  yazdığı  kitab  elmi  ictimaiyyət  tərəfindən  rəğbətlə  qarşılandı,  Stalin  mükafatına  layiq  görüldü.  Lakin  alimin  öz  xalqının  tarixən  yüksək  elmi-fəlsəfi  təfəkkürə  malik  olduğunu  aşkar  söyləməsi  imperiya  ağalarının  zəhmindən  qorxan  kölələrə  xoş  gəlmədi.  XII  əsrdə  elminə  görə  hakim  tərəfindən  təqdir  edilmiş,  amal  və  qayəsinə  görə  isə  öldürülmüş  Şihabəddin  Yəhya  Sührəvərdinin  (1154-1191)  taleyi  XX  əsrdə  təkrar  olundu\" .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Müridizmin qurbanı: Heydər Hüseynov","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Stiven Uilyam Hokinq (; d. 8 yanvar 1942, Oksford, Böyük Britaniya - ö. 14 mart 2018) — müasir dövrün ən məşhur və ən nüfuzlu fizik-nəzəriyyəçilərindən biridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Stiven Hokinq 1942-ci ildə Oksfordda anadan olmuşdur. 1962-ci ildə Oksford Universitetini bitirmiş və nəzəri fizika ilə məşğul olmağa başlamışdır. Elə həmin dövrdə Hokinqdə sonralar iflicə səbəb olacaq Yan amiotrofik sklerozun ilkin əlamətləri özünü biruzə verir. 1965-ci ildə Ceyn Vayldla evlənir, bir qız və iki oğlan atası olur. 1974-cü ildə Hokinq London Kral Cəmiyyətinin üzvü seçilir. 1985-ci ildə boğazından keçirdiyi əməliyyatdan sonra danışıq qabiliyyətini itirir. Həmin dövrdən ölümünə qədər fizik ətrafdakı insanlar ilə dostlarının ona bağışladığı əlil arabasına quraşdırılmış nitq sintezatoru vasitəsi ilə ünsiyyət saxlamışdır. O bu sintezatora əmrləri öz hərəkət qabiliyyətini saxlamış sağ alinin şəhadət barmağı vasitəsi ilə verir. Ağır xəstəliyə baxmayaraq, Xokinq aktiv həyat tərzi sürmüşdür, 2007-ci ildə o, hətta xüsusi hazırlanmış kostyumda çəkisizlik şəraitində uçuş həyata keçirmişdir. Tamamilə hərəkət qabiliyyətini itirən Stiven Xokinq bu gün miqyasını görə heç bir analoqu olmayan COSMOS layihəsi üzərində çalışmışdır. Bu proqram Britaniya kosmoloji tədqiqatlarının başlıca nüvəsini formalaşdırmalıdır. Bundan əlavə, Hokinq bir neçə dəfə \"Simpsonlar\" və \"Futurama\" kimi multiseriallarda öz rollarını səsləndirmişdir. Stiven Hokinq üç əsr əvvəl İsaak Nyutonun tutduğu \"Lukasian\" professorluğu vəzifəsini tutmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hokinqin əsas tədqiqat sahəsi kosmologiya və kvant qravitasiyası ilə əlaqədardır. Əsas nailiyyətləri:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bu nəzəriyyənin tərəfdarlarının fikirlərinə görə kainat genişlənməkdə davam edir. Nəzəriyyənin əsas tərəfdarlarından biri olan S.Hokinq idi. O, tarixən mövcud olan \"Böyük partlayış\" nəzəriyyəsini daha da inkişaf etdirmişdir. Onun fikrinə görə dəliklər əbədi deyil və onlar \"buxarlanma\" qabiliyyətinə malikdir. Özündən əvvəlki bir çox kosmoloqlar kimi o da iddia etmişdir ki, digər qalaktikalar bizdən uzaqlaşır və kainat genişlənir. Belə ki, biz fincanın stolun üstündən düşüb sınmasını görürük, amma heç kim sınan qəlpələrin bitişərək geri qayıtdığının görməmişdir. Kainatın genişlənməsi ilə nizamsızlıq artır, bu isə gələcəyi keçmişdən fərqləndirir və zamanın istiqamətini müəyyən edir. Əgər kainat sıxılsaydı, zamanın gedişi istiqamətini dəyişər və insanlar getdikcə gəncləşərdilər. Bu isə \"Böyük partlayış\"-ın əksi olan \"Böyük sıxılma\" nəticəsində kainatın məhvinə gətirərdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Stiven Honkinq yadplanetlilərin mövcud olduğunu söyləmişdir. Onun fikrincə, kainatda milyonlarla qalaktika və qalaktikada milyardlarla ulduz vardır. Bu qədər səma cisimləri arasında yalnız Yerdə həyatın mövcud olmasının ehtimalı çox azdır. Lakin o yadplanetlərin Yerə gəlməsinin bəşəriyyət üçün yaxşı nəticə verməyəcəyinə də əmin olmuşdur Həmçinin onların Yerə gəlməsi Yer planeti üçün çox ciddi fəsadlarla nəticələnəcəkdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hokinq dünyada elmin məşhurlaşdırılmasında fəal iştirak etmişdir. 1988-ci ilin aprelində işıq üzü görən \"Zamanın qısa tarixi\" adlı kitabı tezliklə alimə dünya şöhrəti gətirmişdir. Giriş hissədə yazırdı: Mənə dedilər ki, kitaba salacağım hər bir düstür alıcıların sayını iki dəfə azaldacaq. Onda mən ümumiyyətlə düstursuz keçinməyə qərar verdim. Düzdür, hər halda bir düstüru – Eynşteynin məşhur E=mc² düsturunu yazmalı oldum. Bir qədər sonra \"Qara dəliklər və yeni kainatlar\"(1993), \"Dünya iki kəlmə ilə\" (2001) kitabları nəşr olunur. 2005-ci ildə \"Zamanın qısa tarixi\"kitabının yeni nəşri \"Zamanın ən qısa tarixi\" işıq üzü görmüşdür. 2010-cu ildə o, \"Discovery Channel\"də göstərilən \"Stiven Hokinq ilə kainata doğru\" sənədli mini-filmlərin seriyasında iştirak etdi . Seriyanın premyerası ABŞ-də 2010-cu ildə aprelin 9-da baş verib, mayın 9-da isə \"Stiven Hokinqin Kainatı\" dəyişmiş ad ilə Birləşmiş Krallıqda.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Dünyanın 10 ən ağıllı insanı - modern.az saytı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"250px|thumbnail|right|Tkemali (Gürcücə:ტყემალი), Gürcüstanda gavalıdan hazırlanan sous növü. İçərsinə gavalı, sarımsaq, qırmızı pul bibər, kişniş, duz, ombalo əlavə edilir. Gavalı ayırd edilib, yuyulduqdan sonra qazanda su ilə qaynadılır. Soyuduqdan sonra süzgəcdən keçirilir. Tumları ayrılananadək bu əməliyyat davam edər. Kişnişlə birlikdə, ombalo, sarımsaq və duz qatılaraq döyüb və soyudulmuş gavalı əzməsinin içinə qarışdırılır. Üstünə bibər əlavə edilərək qarışdırılır və təkrar qaynadılır. Qaynadıldıqdan 15 dəqiqə sonra nisbətən soyudularaq soyuduculara qoyulur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"250px|right Səməni halvası – şirniyyat növü. Novruzla bağlı elə şirniyyatlar var ki, hazırlanması çətin olduğundan çox az adam onu bişirməyə həvəs göstərir. Onlardan biri də xalq arasında səməni halvası kimi tanınan şirniyyat növüdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Səməni halvasına bəzən suhan halvası və ya İsfahan halvası da deyirlər. Səməni halvasını başqa şirniyyatlardan fərqləndirən xüsusiyyətlərdən biri onun demək olar ki, ekoloji cəhətdən tam təmiz olmasında, yalnız təbii məhsullardan hazırlanmasındadır. Dietoloqlar müasir istehsalın insan orqanizminə vurduğu ziyanı təsdiqləməyə məcburdurlar. Səməni halvası öz faydalı keyfiyyətinə görə Azərbaycan mətbəxinin bir sıra şirniyyatlarını geridə qoyur. Uşağa süd verən analara məhz səməni halvasını məsləhət görürlər, çünki tərkibindəki ədviyyələr belə qadının südünü artırır. Novruzda bişirilən səməni halvası «jenşen»dən də faydalıdır, yaxşı bişirilmiş səməni halvası qan dövranını, insanın əhval-ruhiyyəsini yaxşılaşdırır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Səməni və ya İsfahan halvasının maraqlı bişirilmə texnologiyası var. Halvanı bişirmək üçün yüksək keyfiyyətli, çox da köhnə olmayan buğda tələb olunur. Buğda təmizlənir, yuyulur və ilıq suya qoyulur. Suya qoyulmuş buğda dəfələrlə yuyulmalıdır ki, suda qalıb iylənmasin. Bir-iki gün belə yuyulduqdan sonra buğdanın şişdiyini müşahidə edirik, bundan sonra buğda bir də yuyulur və yaş torbanın içinə qoyulur. Burda da buğdanın yuyulması və nəmlənməsi davam etdirilir. Buğdanın keyfiyyətindən asılı olaraq bu proses 2-7 gün arasında davam edə bilər. Bu prosesin sonunda xeyli miqdarda özündən rişə vermiş buğda alınacaq. Nəzərə almaq lazımdır ki, halvanın keyfiyyətli olması üçün rişələrin göyərməsinə imkan vermək lazım deyil. Lap sonda rişələnmiş buğdalar bir də yuyulur və ət maşınında çəkilir. Klassik variantda, yəni keçmişdə aydın məsələdir ki, onları ət maşınında çəkməyiblər, taxtadan olan tabaqlarda buğdanı əzib südünü çıxarıb istifadə edərmişlər. İndi rahatlıq üçün ət maşınıda çəkilir. Ət maşınında çəkilmiş kütləni tənzif vasitəsilə sıxıb suyunu alırlar. Məhz bu kütlə səməni halvasının bişirilməsində istifadə edilir. Başqa variant da var. Bəzi insanlar buğdanı çəkəndən sonra bir qazana töküb üzərinə bir az su əlavə edirlər və bir gün soyuducuda saxlayırlar (çox saxlamaq olmaz, çünki turşuyar). Sonra qazandakı qarışığı tənzifdən keçirirlər. Daha sonra alınmış mayedə unu yoğururlar. Artıq səməni halvasını bişirmək olar. Bunun üçün mümkün qədər yekə mis və ya çuqun tava götürülür. Bundan əlavə halvanı qarışdırmaq üçün möhkəm dəstəyi və iti burnu olan ərsin deyilən mis əşyadan istifadə edilir. Ərsin yoxdursa, onu əvəz edə bilən başqa alət gərəkdir. Əslində isə ərsinin olması çox vacibdir, çünki səməni halvası çox uzun müddətə əmələ gəlir və halvanı qarışdırmaq üçün ərsinin olmaması bu işi yerinə yetirən insanı yersiz əsəbləşdirir. Beləliklə, səməni halvası mis tavada ərsin vasitəsilə daim qarışdırlmaqla hazırlanır. Halva yanmasın deyə ara-sıra halvanın altına kərə yağı vurulur. Bu qarışdırma prosesi 4-8 saatacan çəkə bilər. Sona yaxın xəmir qəhvəyi rəngə çalır. Halva hazır olduqdan sonra ona doşab, bir qədər xırdalanmış qoz ləpəsi və müxtəlif ədviyyələr vurulur. Deyirlər ki, səməni və ya İsfahan halvasına bütün ədviyyələrdən bir qədər vurmaq lazımdır. Vurulması vacib olan ədviyyələr bunlardır: mixək, darçın, zəncəfil, qara istiot, sarıkök, zirə, cirə, razyana. Əl altda olan başqa ədviyyələrdən də qatmaq olar. Məsələn, cöhüz, qara çörəkotu, keşniş tumu və s. Maraqlıdır ki, bütün ədviyyələrin qatılması təklif olunsa da, səməni halvasına zəfəranın qatılması məsləhət bilinmir. Ola bilər ki, bu, zəfəranın başqa ədviyyələri sevməməsi və əsasən təklikdə yeməklərə qatılması ilə bağlıdır. Bütün qarışıqlar halvaya qıtılandan sonra onu qoğal formasına salıb açıq yerə sərirlər. Ortasına də bəzək üçün qoz ləpəsi düzürlər. Səməni halvası artıq hazırdır. Kulinariya dərsliklərində təklif olunan nisbətlər aşağıdakıdır:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Səməni halvası ilə bağlı bəzi mərasimlər də olub. Məsələn, böyük çillənin başlanğıcında insanlar qışdan qorxmadıqlarını nümayiş etdirməkçün səməni halvası bişirərmişlər. Halvanın ununu 7 evdən götürərmişlər. Bişirəndə içinə badam, olmadıqda isə fındıq qoyarmışlar. Elə əsl mərasim də bundan sonra başlarmış. Qadınlar səməni tavasının başına dolanıb yallı gedər və səs-səsə verib oxuyarmışlar: Səməni, saxla məni, İldə cücərdərəm səni. Səməniyə saldım badam, Qoymurlar bir barmaq dadam. Səməni, bezana gəlmişəm, Uzana-uzana gəlmişəm. Halva hazır olandan sonra onu evlərə paylayarmışlar","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xaçmaz — Azərbaycan Respublikası nın Oğuz rayonu nun inzibati ərazi vahidində kənd. Rayon mərkəzi ndən 40 km şərqdə, Filfili kəndi ndən 10 km cənubda, Nəzərçayın sağında, Qalaçayın solunda yerləşir. Xaçmaz inzibati ərazi dairəsinin mərkəzidir. Tarixi Xaçmaz keçidi Xaçmaz kəndinin şimalından başlayaraq Fiy və Malqamud aşırımlarınadək gedir. Kəndin dəniz səviyyəsindən yüksəkliyi 760 metrdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xaçmaz Oğuz rayonu nda ən böyük kənddir. Əhalisi (6234 nəfər) əkinçilik, heyvandarlıq, bağçılıq, tərəvəzçiliklə məşğuldur. Kənddə 2 orta, 1 ümumi orta məktəb, 3 uşaq bağçası, mədəniyyət evi,  klub, 3 kitabxana, 1 poçt, 815 yerlik elektron ATS, xəstəxana və aptek var. Kənddə ticarət, iaşə və məişət xidməti obyektlərinin geniş şəbəkəsi fəaliyyət göstərir. Xaçmaz kəndinin 2 km şimal-qərbində, Qalaçayın zirvəsində Xaçmaz Gavurqala sı (VII əsr), 5 km şimal-şərgində Balaşum yaşayış yeri (XI–XII əsrlər), kəndin özündə 2 məscid (XIX əsr), kəndə məxsus ərazidə 2 qədim körpü – Adıl və Daşüz körpüləri var. Bu abidələri də respublika hökuməti ölkə və yerli əhəmiyyətli arxeoloji abidələr siyahısına daxil etmişdir. Rayon mərkəzi ndən Xaçmaz kəndinə, Xaçmaz kəndindən isə Bakı, Gəncə, Mingəçevir və Qəbələ şəhərlərinə avtobus marşrutları işləyir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Oğuz rayonunun eyniadlı inzibati ərazi vahidində kənd. Qalaçayın sahilində, Baş Qafqaz silsiləsinin yamacındadır. Yaşayış məntəqəsi və mahal kimi ilk dəfə VII-ci əsrə aid mənbələrdə adı çəkilir. Xaçmatak tayfa adından yaranması ehtimal edilir. Kəndin şimalında, Qaladağın zirvəsində orta əsrlərə aid Gavurqala yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Rayon mərkəzindən 40 km şərqdə, Nəzərçayın sağ, Qalaçayın sol hissəsində yerləşir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əhalisinin sayına görə Oğuz rayonunun ən böyük kəndidir . 2009-cu ilin siyahıyaalınmasına əsasən kəndə 6284 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"FİFA Dünya Kuboku 2010-da iştirak etmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Roza Otunbayeva (d. 23 avqust 1950) — Qırğızıstanda baş verən 7 aprel 2010-cu ildə qarşıdurmalardan sonra yaradılan müvəqqəti hökumətin rəhbəri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Roza Otunbayeva 1950-ci ildə Qırğızıstanda anadan olub. 1972-ci ildə Moskva Dövlət Universitetinin fəlsəfə fakültəsini bitirib. Fəlsəfə elmləri namizədidir. Qırğızıstan Dövlət Universitetinin (indiki Qırğız Milli Universiteti) kafedra müdiri olub. 1981-ci ildə partiya işinə keçib. Frunze (indiki Bişkek) Şəhər Partiya Komitəsinin ikinci katibi işləyib. 1986-1989-cu illərdə Qırğıstan Nazirlər Soveti sədrinin müavini, xarici işlər naziri postunu tutub. 1986-1991-ci illərdə SSRİ Xarici İşlər Nazirliyinin YUNESKO məsələləri üzrə komissiyasına rəhbərlik edib. 1992-ci ildə Qırğızıstan baş nazirinin müavini, xarici işlər naziri, həmin ildən 1994-cü ilə qədər Qırğızıstanın ABŞ və Kanadada səfiri vəzifələrində çalışıb. 1994-1997-ci illərdə yenidən xarici işlər naziri olan Otunbayeva 1997-2002-ci illərdə ölkəsini Böyük Britaniya və İrlandiyada səfir kimi təmsil edib. 2002-ci ildən BMT baş katibinin Gürcüstandakı xüsusi nümayəndəsinin müavini postunda çalışıb. 2004-cü ildə ölkəsinə dönərək “Ata-Yurt” müxalif hərəkatının yaradıcılarından olub. Əsgər Akayev prezident postundan devriləndən sonra xarici işlər vəzifəsinə gətirilib. Ancaq 2005-ci il prezident seçkisindən sonra parlament onu nazir postuna təsdiqləməyib. 2007-ci ildən Qırğızıstan parlamentinin deputatı, 2009-cu ildən sosial demokrat fraksiyasının rəhbəridir. Qırğızıstanda baş verən 7 aprel 2010-cu ildə qarşıdurmalardan sonra yaradılan müvəqqəti hökumətin rəhbəridir. Qırğız, rus, ingilis, alman, fransız dillərini bilir. Həyat yoldaşından boşanmış Roza Otunbayeva bir qız, bir oğul anasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Musalı — Azərbaycan Respublikasının Cəlilabad rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Musalı kəndi Cəlilabad rayonun Ləkin inzibati ərazi vahidində kənd. Burovar silsiləsinin ətəyindədir. Yaşayış məntəqəsi XIX əsrlərin axırlarında salınmışdır. Cənubdan Cənubi Azərbaycanla(İran İslam Respublikası),şərqdən Ləkin kəndi ilə,qərbdən Zəhmətabad kəndi ilə,şimaldan Burovar dağ silsiləsi ilə həmsərhəddir. Orta əsrlər dövrünə aid silahlar,qablar,bəzək əşyaları,insan sümükləri tapılsada təəssüf ki,bunların hansı dövrə aid olduğunu dəqiq demək çətindir. Hələki burda arxeoloji qazıntı aparılmayıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2009-cu ilin siyahıyaalınmasına əsasən kəndə 1879 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Əhalinin əsas məşğuliyyətini kənd təsərrüfatı-əkinçilik, maldarlıq və heyvandarlıq təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Cəlilabad rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Cəlilabad Rayon İcra Hakimiyyəti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ölü dil — nə vaxtsa xalqın milli dili olan, hazırda isə istifadə olunmayan və inkişafını dayandırmış və ya dayandırmaqda olan dil.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dillərin ölü dillərə çevrilməsinin səbəblərindən biri həmin dillərdə danışanların əhali sayı üzrə qeyri-bərabər yayılmasıdır. Belə ki, dünya əhalisinin 80 faizi yalnız 80 dildə danışa bilir. Bununla belə, 3,5 min dil dünya əhalisinin 0,2 faizinin payına düşür. Dilin aradan çıxması prosesinin əsas səbəbi qloballaşma və miqrasiyadır. Adamlar kütləvi şəkildə kəndlərdən şəhərlərə köçdükləri üçün müəyyən vaxtdan sonra öz xalqının dilini unudur. Hazırda mövcud olan dillərin yarısı təqribən yüz ildən sonra istifadədən kənarda qalacaqdır. Dillərin bir çoxu həmin dillərdə danışanların daha güclü dil mühitinə daxil olması səbəbindən aradan çıxır. Buna görə də, sayca kiçik xalqların və dövlətçiliyi olmayan xalqların dilləri aradan çıxmaq təhlükəsi ilə üzləşir. Uşaqların 70 faizdən azının öyrəndiyi dil ölümə məhkum dil sayılır. YUNESKO-nun \"Yox olmaq təhlükəsi ilə üzləşən dünya dilləri atlası\"nın məlumatına görə, hazırda Avropada təqribən 50 dilin yox olmaq təhlükəsi var. Linqvistikada canlı və ölü dil məfhumları məlumdur. Canlı dil insanların gündəlik ünsiyyətində işlədilən dildir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Latın dili ölü dillərdən biridir. Buna baxmayaraq, həmin dil dəyişməz qaldığından elmi terminlərin göstərilməsi üçün istifadə olunur. Latın dili müasir roman dillərinin xələfidir. Bir sıra hallarda ölü dil yenidən canlı dilə çevrilə bilər. Buna ivrit dilini misal göstərmək olar. Suriya, finikiya, puni, akkad, elam, şumer, tirren, ket, qədim Çin, çaqatay, hun, xəzər, bulqar, murom, meşşer, vediy, soqdı, avesta, sak, parfiya, Midiya, qədim fars, orta fars, toxar, qədim Makedoniya, qədim yunan, Frigiya, venet, messap, dalmasiya, yan, qədim rus, qərbi rus, praslavyan, Prussiya, qot, şərqi german, qədim sakson, qədim ingilis, orta ingilis, qədim İrlandiya dilləri və s. ölü dillərə misal göstərilə bilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şampinyonkimilər və ya aqarikkimilər () — Bazidiomikot şöbəsinə aid göbələk fəsiləsi. Fəsiləyə tanınmış yeməli göbələklərlə yanaşı, lepiota cinsinə aid hətta öldürücü təsirə malik Lepiota brunneo-incarnata növü kimi zəhərli göbələklər də daxildir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Qaymaq — süd məhsulu. Yağ əldə etmək və yemək üçün istifadə olunur. Qaymaq almaq üçün qaynanmış südü qablara (teşt, tabaq və s.) töküb 15—20 saat saxlayırlar. Bu müddətdə südün qaymaq adlanan yağlı hissəsi üzə çıxır. Buna görə də qaymaq xalq arasında bəzən üz adlanır. Süd məhsullarının, o cümlədən qaymağın alınması gil qabların hazırlandığı Neolit dövrünə aiddir. Hazırda qaymaq sənaye üsulu ilə də alınır. Standarta görə tərkibində 20% yağ olan qaymaq adi, 35% yağ olanı isə yağlı qaymaq adlanır. Qaymağın tərkibində A, B, E, C vitaminləri, həmcinin şəkər və zülal var. 1 kq qaymaqdan 5000 kalori alınır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Firuz Əmirxan oğlu Məmmədov (d. 23 avqust, 1972, Ağdam) — xanəndə, muğam ustası. Məşhur xanəndə Səxavət Məmmədovun qardaşıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Firuz Əmirxan oğlu Məmmədov 1972-ci il avqust ayının 23-də Ağdam rayonunun Abdal-Gülablı kəndində anadan olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Firuz Səxavətin ifaları","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mübadilə — müxtəlif məşğuliyyət növləri ilə məşğul olan insan qruplarının hazırladıqları məhsulları bir-biriləri ilə dəyişmələri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 1293, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Persey bürcü istiqamətində yerləşir. E0 tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 5612, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Cənnət quşu bürcü istiqamətində yerləşir. Sab tipli . tərəfindən ildə 47.5 sm (18.7 inç) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 6647, Yeni Baş Kataloqda qeydə alınmış açıq ulduz topasıdır. Göy üzündə Oxatan bürcü istiqamətində yerləşir. OCL tipli . tərəfindən ildə  ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əhməd ibn Əyyub əl-Hafiz Naxçıvani — orta əsr Azərbaycan memarı. Naxçıvan-Marağa memarlıq məktəbinin ən görkəmli nümayəndələrindən biri olan Əhməd Naxçıvaninin dövrümüzə iki əsəri gəlib çatmışdır. Onlardan biri “Nüşabə qalası” kimi də tanınan Bərdə türbəsi (1322), digəri isə, Qudi xatunun şərəfinə inşa edilmiş, Qarabağlar türbə kompleksidir (XIV əsrin 30 – cu illəri). Qarabağlar türbəsinin şimal tərəfindəki baştağın tünd bənövşəyi rəngli kaşı yerliyi üzərində nəsx xətti ilə memar öz adını yazmışdır. Binanın kompozisiya həlli, ayrıntıların diqqətlə işlənməsi, həndəsi və yarımhəndəsi quruluşu. Çoxrəngli kaşı ornamentlərin tətbiqi, kitabələrdən bəzək vasitəsi kimi istifadə edilməsi Əhməd Naxçıvaninin yaradıcılıq üslubu üçün səciyyəvidir. Ümumi quruluşunun fərdi cəhətləri ilə fərqlənən Axsadan baba türbəsinin (Bərdə şəhəri) də memarının Əhməd Naxçıvani olduğu güman edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan memarlığı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağdabanlı şair Qurban 150 - məqalələr və şeirlər","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kitab Aşıq Şəmşir Mədəniyyət ocağı İctimai Birliyinin dəstəyi ilə çap olunub.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kitabda həmçinin Ağdabanlı şair Qurban yaradıcılığından 36 şeir də oxuculara təqdim olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Ağdabanlı şair Qurban 150\", Bakı, \"Elm və təhsil\", 2012. 56 səhifə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Pulpit () - diş pulpasının iltihabıdır. Bir çox amillərin təsiri nəticəsində yaranır. Əsasən müxtəlif yollarla pulpaya daxil olmuş mikroorqanizmlər tərəfindən törədilir. Bu mikroorqanizlər pulpaya dişin zirvə dəliyindən daxil olmuşsa, əmələ gələn iltihabı proses qalxan pulpit adlandırılır. Əgər mikroorqanizlər qan cərəyanı vasitəsilə pulpaya düşmüşsə hematogen pulpit əmələ gəlir. Əsas simptomları ağrıdır. Ən xarakterik ağrıları bunlardır: əlavə qıcıqlandırıcıların təsiri olmadan öz-özünə (spontan) başlayan ağrılar, gecə ağrıları,güclənə və arabir kəsən ağrılar, lokallaşan və ya irradiasiya edən ağrılar, xarici qıcıqların (temperatur, mexaniki və kimyəvi qıcıqlar) təsirindən əmələ gələn və uzun müddət davam edən ağrılar, eyni zamanda sızıldayan, küt sancılı və s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|praktiki bipolyar tranzistor gücləndiricini sxemi Elektron gücləndirici siqnalın gücünü artıran elektron qurğudur. Gücləndirici qida mənbəyinin enerjisini sərf etməklə, girişdə olan az güclü siqnalı çıxışda tələb olunan gücə malik siqnala çevirir. İstənilən gücləndirici çıxış siqnalını gücə görə gücləndirir. Belə ki, gücləndirici elektrik qidalandırma blokunun çıxışını modullaşdırır. Elektron gücləndiricinin 4 əsas tipi var:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|Emblemi Vatikan Məxfi Arxivi () — Vatikan Apostol Kitabxanasının tərkib hissəsi. Arxivariusu Jan-Lui Brügedir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Vatikan Məxfi Arxivi XVII əsrin əvvəllərində Vatikan Apostol Kitabxanasından ayrılaraq, müstəqil bir qurum kimi fəaliyyət göstərməyə başlayıb. Arxivdə 150 min nüsxə mövcuddur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Vatikan Apostol Kitabxanası","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Larderello (italyanca Larderello) — Toskana regionunun Piza əyalətində kommuna. Dəniz səviyyəsindən 390 metr yüksəklikdə yerləşir. Larderelloda geotermal enerji istehsal edən Enel şirkətinin 850 işçisi yaşayır və onlar dünya geotermal enerjisinin 10%-ni istehsal edirlər - 4800 gVt•saat.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qad Elmaleh (19 aprel 1971, Kasablanka, Mərakeş) — əslən mərakeşli fransız aktyor. Əsasən stend-apla məşğuldur. Son şousunun adı \"''Papa est en haut\" ( Atam yuxarıda)'dır.''","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Ludovic Lazarus Zamenhof (Ludwik Lejzer, Ludwik Łazarz) (d. 15 Dekabr 1859, Belostok – ö. 14 Aprel 1917, Varşava), göz  həkimi, filoloq və dünyada ən çox istifadə olunan süni dil olan Esperanto nun yaradıcısıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mingis məscidi — Naxçıvan Muxtar Respublikasının Ordubad rayonunun inzibati mərkəzindəki Mingis məhəlləsində yerləşən məscid. Vахtilə giriş qаpısının bаş tərəfində qoyulmuş mərmər lövhə üzərindəki kitаbədən аydın olur ki, məscid hicri-qəməri təqvimi ilə 1088-ci ildə, milаdi 1677-ci ildə Əbdülhüsеyn Ordubа dinin oğlu Məhəmməd Hаdi tərəfindən bərpа еtdirilmişdir. Kitаbədə аdı qеyd olunаn və məscidi bərpа еtdirən Məhəmməd Hаdinin аtаsı Əbdül Hüsеyn Ordubаdi I Şаh Аbbаsın bаş vəziri, Еtimаd əd-Dövlə Hаtəm bəy Ordubаdinin qаrdаşı Hаcı Ədhəm bəyin oğludur. Əbdülhüsеyn Ordubаdi Səfəvi hökmdаrı I Şаh Səfinin dövründə (1629-1642-ci illər) sаrаyın bаş münşisi-sаrаydа fəаliyyət göstərən kаtiblərin rəhbəri olmuşdur. XVII əsrin 2-ci yаrısındа bərpа еtdirilən məscidin inşа tаriхi dаhа əvvəlki dövrlərə аiddir. Zаmаn kеç dikcə dаğıntıyа məruz qаlmış məscid 20 yüzilliyin 70-80-ci illərində yаrımuçuq vəziy yətdə idi. 2001-ci ildə bərpа еtdirilmiş, giriş qаpısının sol tərəfində divаrа bu hаqdа məlu mаt vеrən kitаbə qoyulmuşdur. Məscidin 1677-ci ildə bərpа еdilməsindən хəbər vеrən kitаbə isə bərpа zаmаnı qаpının sаğ tərəfində divаrа hörulmüşdür. Əvvəldə olduğu kimi məscidin girişi şimal tərəfdəndir. İçərisi çoх gеnişdir. Tаvаn bir nеçə sütunun və divаrlаrın üstündə oturmuşdur. Mingis məhəlləsində bаşqа kiçik məscidlər olduğu üçün bu məscid məhəllənin əsаs məscidi sаyılır. Mаili yеrdə tikildiyindən şimal tərəfdən bir, cənub tərəfdən iki mərtəbəlidir. Birinci mərtəbədən təsərrüfаt məqsədləri üçün istifаdə olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Səfərli H. Nахçıvаndа sosiаl-siyаsi və idеoloji mərkəzlər. Bakı, 2003.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Medusozoa () — su onurğasızlarının dalayıcılar tipinə aid yarımtip.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Turqut Alp — Osmanlı sultanı Osman Qazinin ən yaxın silahdaşlarından biri. Doğum yeri və tarixi haqqında qəti bir məlumat yoxdur. Osman bəyin qəza hərəkatınə başladığı 1288-ci ildən etibarən, Turqut Alp da yanında yer almışdır. Bilecikin fəthindən sonra Osman bəyin əmri ilə İnəgölü mühasirə altına aldı. 1299- cu ildə Osman bəylə birlikdə, İnegöbün fəthini reallaşdırdı. Osman bəy, İnəgölü Turqut Alp hədiyyə olaraq verdi. Rəvayətə görə ömrü bu yaylada keçmişdir. Öləcəyini anladığında sahib olduğu torpaqlarda öndə olanları yanına çağırmış və onlara demişdir: ''Ağalarım, igidlərinin! Mən artıq ölürəm, haqqınızı halal edin. Ölümümdən sonra məni elə bir yerə basdırın ki, məzarım torpağımdan olsun. Gözlərim fəth etdiyim İnəgölü görsün. Əsən küləklər üzümə fərahlıq versin.'' Türbəsi Turqut Alp (Gənci) kəndində olub, kəndin 5OO metr qərbində olan üzəri geniş bir təpənin üstündədir. Türbə 1986-ci ildə dəmir-beton olaraq inşa edilmişdir. TRT 1 də yayımlanan \"Diriliş Ertuğrul\" serialında Turqut Alı Cengiz Coşkun canlandırır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"http://www.turkcebilgi.com/turgut_alp","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rabona — futbolda dribblinq fəndi. Bu fənd zamanı, topsuz ayağı digər ayağın arxasından gətirərək topa zərbə vurulur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlk dəfə 1948-ci ildə Estudiantes də la Plata and Rosario Central arasında oynanan matçda Argentinalı hücum oyunçusu Rikardo İnfantenin istifadə etdiyi bu fənd futbolçular tərəfindən estetik ortalar və paslar çıxarmada istifadə edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Türkmənistanda Ümumdünya İrsi Abidələrinin siyahısı — Türkmənistanda mədəni və təbii irs əmlaklarının UNESCO-nun Ümumdünya irsi siyahısına yazılmış və ya ölkənin ilkin siyahısına daxil edilmiş siyahıdır. Siyahı 1972-ci ildə tərtib edilmişdir. Aşağıdakı siyahı Türkmənistan Ümumdünya irsi obyektlərinin siyahısıdır. (Seçim meyarları əsasında)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlk dəfə F.B.Fişer tərəfindən qeydə alınmışdır. Dəniz səviyyəsindən 400-1200 m hündürlükdə Uzaq Şərqdə dağ yamaclarında, Kamçatka da, Saxalin də, Şimali Amerika da və Balkan dağlarında bitir. Çox vaxt qarışıq əkinlər əmələ gətirir. Ayan küknarı mənşəyinə görə çox qədim növdür. Hündürlüyü 40-50 m olan düz gövdəli, gözəl ağacdır. Çətiri düz, konusvarı, ucu bizdir. Gövdəsi tünd boz, hamar qabıqlıdır, yaşlaşanda yumrular şəklində tökülür. Digər növlərdən uzunluğu 1 sm-ə qədər olan hamar iynəyarpaqlarla fərqlənir. Uzunluğu 2 sm olan iynəyarpaqları hmaar, dişli, bir az əyri, ucu qısa, bizşəkilli, üstü tünd-yaşıl, alt tərəfi göyümtüldür. Zoğlara sıx bitişikdir, açıq sarı-qonur və ya sarı-yaşıldır. Qozaları açıq-qonur, oval-silindrik, uzunluğu 6,5 sm-ə qədərdir. Toxumları sentyabrın ortalarında yetişir. Qışa və kölgəyədavamlıdır. Cavan yaşda yaz günəşi yanıqlarına məruz qalır. Hava rütubətinin dəyişməsinə kəskin reaksiya verir, torpağa tələbkardır, bataqlaşmaya, torpağın tapdanmasına və kökətrafının bərkiməsinə dözmür. Cavanlıqda yavaş, sonradan orta səviyyədə böyüyür. Tuqay meşələrinə daxil olan qədim cinslərdən sayılır. Abşeron da və bir çox bölgələrdə tək və qrup əkinlərində məədni şəraitdə becərilir. Meşə-park əkinləri üçün qiymətli cinsdir. Səsin səviyyəsini effektiv azaldır. Mavi-göyümtül iynəyarpaqları olan bitkilərlə birlikdə qruplarla əkilir. Tozağacı və digər yarpaqlı cinslərin fonunda gözəl görünür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Деревья и кустарники СССР. т.3.1954; Флора Азербайджана. т.5. 1954; Azərbaycanın ağac və kolları. III cild. 1970; Azərbaycanın “Qırmızı” və “Yaşıl Кitabları”na tövsiyə olunan bitki və bitki formasiyaları. 1996; Azərbaycan florasının konspekti. I-III cildlər. 2005; 2006; 2008.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çiuaua (; ) — Şimali Amerikada, ABŞ-Meksika sərhəddində yerləşir. İnzibati cəhətdən ABŞ-ın Nyu-Meksiko, Texas, Arizona və Meksikanın Çiuaua, Koauila, Duranqo, Sakatekas və Huevo-Leon ştatları ərazisinə daxildir. Səhranın sahəsi 362,600 km² təşkil edir. Şimalı Amerikada yerləşən Böyük Hövzə səhrasından sonra ikinci böyük səhradır. Səhranın tərkibində Uayt-Sendz qoruğu vardır. Sonora səhrasından yüksəkdə yerləşir. Hündürlüyü 600 - 1675 metr təşkil edir. İyun ayında 35-40°C təşkil edir. Qışda güclü şimal küləyi əsir. İl boyu 254 mm yağıntı düşür. Yağıntı musson yağışları dönəmində yayın sonunda düşür. Qar isə dağlıq ərazilər istisna olmaqla demək olar ki, yağmır. Ərazisində bir necə şəhər vardır. Ən böyük şəhəri Dyodad-Xuaresdir və burada iki milyon insan yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Çiuaua səhrası WWF (eng.)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Karl Vayno (, ; d. 28 may 1923, Tomsk, Rusiya SFSR, SSRİ) — Estoniya Kommunist Partiyası Mərkəzi Komitəsinin birinci katibi (1978-1988) .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"28 may 1923-ci ildə Tomsk şəhərində eston kommunisti Henrix Vaynonun ailəsində anadan olmuşdur. 1978-1988-ci illərdə Estoniya Kommunist Partiyası Mərkəzi Komitəsinin birinci katibi işləmişdir . Estoniyada etirazların başlamasından sonra vəzifəsindən çıxarılmış, Moskvaya, Sov.İKP MK-da vəzifəyə təyin olunmuşdur . Son illərə qədər Moskvada yaşamışdır .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Anton Vayno","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ermənistan luması () — Ermənistanda mübadilə olunan pul vahididir və dramın 1⁄100 hissəsini təşkil edir. Sikkələr 10, 20 və 50 nominallı lum olaraq 21 fevral 1994-cü ildə istifadəyə buraxılmışdı. Hal-hazırda mübadilədə istifadə olunmurlar, amma qanuni ödəmə vasitəsinin statusunu saxlayırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bütün sikkələr alüminiumdan hazırlanmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Монеты 1 выпуска, Ermənistan Respublikasının Mərkəzi bankının saytı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mərkəzi Nəbatat Bağı — Azərbaycan Milli Elmlər Akademiyasının tərkibində elmi-tədqiqat müəssisəsi. Sahəsi - 41.3 ha.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bakı şəhərində ilk dəfə olaraq Botanika bağının yaradılması haqqında təkliflər artıq 1930-cu illərdə irəli sürülmüşdü. O vaxtlar Bakı şəhəri iri neft sənayəsi və respublika mərkəzi kimi abadlaşdırılmalı və yaşıllaşdırılmalı idi. Botanika bağının elmi-tədqiqat müəssisəsi olması ilə əlaqədar olaraq 1932-ci ildə SSRİ Elmlər Akademiyasının Zaqafqaziya filialının Azərbaycan şöbəsinin botanika bölməsində P.V.Kovalskaya-İlinanın rəhbərliyi altında yaşıllaşdırma bölməsi təşkil olundu və bu bölmədə bitkilərin örtülü və açıq şəraitdə becərilməsi işinə başlanıldı. 1935-1938-ci illər ərzində burada institut binası, оranjereyalar, istiхanalar, bağın əmək­daşları üçün yaşayış binası, emalatхanalar və təsərrüfat binalarının inşasına başlanıldı. Təşkil olunduğu 1936-cı ildən müstəqil təşkilat kimi fəaliyyət göstərdiyi 2000-ci ilədək Botanika bağı Botanika İnstitutunun şöbəsi olmuşdur. Botanika İnstitutunun ilk direktoru Qafqaz florasının görkəmli tədqiqatçısı, akademik Aleksandr Alfonsoviş Qrossheym, Botanika bağının ilk direktoru isə Mixail Vasilyeviç Brjezitskiy təyin olunur. Bu vaxtdan etibarən Botanika bağının sahələrində Azərbaycan və ekzot floradan olan bitkilərin kolleksiyasının yaradılması ilə yanaşı, texniki, dərman bitkiləri üzərində elmi-tədqiqat işləri aparılır. 1937-1940-cı illərdə bağ üçün nəzərdə tutulan ərazilərdə neft hasilatı üçün quyuların qazılması ilə əlaqədar bağın sahəsi 16 hektar qalır. Ağır müharibə illəri (1941-1945) tikinti işlərinin dayandırılmasına, intrоduksiya işlərinin ləng getməsinə baхmayaraq, yerli flоradan оlan ağac və оt bitkilərinin üzərində elmi-tədqiqat işləri davam etdirilir. 1948-1952-ci illərdə Botanika bağına rəhbərlik b.e.n. Əhməd Şərbət оğlu Hacıyevə və sonralar b.e.n. Muxtar Əli oğlu Rəhimova həvalə оlunur. Bu illərdə bağın ərazisini genişləndirmək məqsədilə Əhmədli yaylasında yeni bağ sahəsi ayrılır və оrada yaşıllaşdırma işlərinə başlanılır. Lakin 1954-cü ildə bu bağ sahəsi alınır və əsas işlər Botanika bağının indiki ərazisində davam etdirilir. 1952-ci ildə Botanika bağının direktoru vəzifəsinə b.e.d. Qasım Fərruх оğlu Aхundоv, 1956-ci ildə isə b.e.d. Vahid Cəlal oğlu Hacıyev təyin edilir və Bağda əkin işləri böyük vüsət alır. 1957-ci ilin iyun ayından bağın direktoru vəzifəsinə Leninqrad Meşə Mühəndisliyi Akademiyasını bitirmiş Azərbaycan Kənd Təsərrüfatı Institutunun müəllimi, k.-t.e.n. Üzeyir Musa оğlu Ağamirоv təyin edilir. 1950-1960-cı illər ərzində Botanika bağında suvarma suyunun çatışmaması intrоduksiya işlərinin aparılmasına maneçilik törədir. 1960-cı ildə Ceyranbatan su anba¬rının tikilməsi və həmin suyun Botanika bağına verilməsi, bağda əkin və elmi-tədqiqat işlərinin genişləndirilməsinə imkan verdi. Elə həmin dövrdə bağın 16 hektarlıq sahəsinə yaхın оlan 25 hektar yaşıllıq sahəsinin Botanika bağına verilməsi, bağın sahəsinin 41 hektaradək artmasına səbəb оldu. 1960-1978-ci illər bağın çiçəkləndiyi illər hesab оlunur. Bu illərdə Botanika bağı Bakı, Gəncə, Sumqayıt şəhərləri və Naхçıvan MR-nın, o cümlədən Bakı şəhərinin Yaşıllaşdırma Təsərrüfatı və Abşerоnun sənaye müəssisələrinin (Bakı Məişət Kоndisiоnerləri zavоdu, Azərelektrоterm, Radiо və Gəmi təmiri zavоdları), məktəb və bağçaların yaşıllaşdırılması üçün 10 mindən artıq ağac, kоl və çiçək bitkiləri (100 növdən ibarət) vermişdir. Beləliklə, Botanika bağında M.Brjezitski, İ.Səfərоv, M.Mikayılоv, R.Rəhimоva, A.Əliyev, S.Pityayev, Ü.Ağamirоv, M.Ağamirоva, M.Rə¬himоv, K.Quliyev, Ə.Məsiyev, T.Kazımоva, İ.Qоlniyeva, Ş.Babayev, R.Babayev, C.Mirzəliyev, A.İsgən¬dərоv, N.Babayev, A.Bayramоv, О.İbadlı, M.Qurbanоv və baş¬qa görkəmli alimlər elmi-tədqiqat işləri aparmışlar. 1970-ci ildən başlayaraq Abşerоnun və Bakı şəhərinin yaşıllaşdırılması üzrə dövlət tədbirləri Botanika bağında ağac və kоl bitkilərinin intrоduksiya işlərinin daha da genişləndirilməsinə səbəb оldu. Bu illərdə Botanika bağının yeni ərazisində bоtaniki-cоğrafi rayonlaşdırma prinsipə görə sahələrin yaradılması işlərinə başlandı. 1977-ci ildə akademik Həsən Əliyevin rəhbərliyi ilə yaradılmış xüsusi kоmissiya Bakı şəhər Yaşıllaşdırma Tresti, Milli Elmlər Akademiyasının alimləri, Bakı şəhər Sоvetinin nümayəndələri ilə birlikdə bağın inkişafı haqqında tədbirlər planı hazırladı. Həmin tədbirlər Akademiya tərəfindən Nazirlər Sоvetinə təqdim edildi və Nazirlər Sovetinin qərarı ilə bağın abad¬laşdırılması məsələsi Bakı şəhər Abadlaşdırma Trestinə həvalə оlundu. Bununla əlaqədar olaraq 1978-1980-cı illərdə Botanika bağının abadlaşdırılması işlərinə yeni təkan verildi. 1980-cı ilin aхırlarında bağın direktоru vəzifəsinə b.e.n. Arif Əli оğlu Bayramоv təyin edildi.Bu illərdə Nazirlər Sovetinin qərarı ilə Bakı Soveti Botanika Bağında abadlıq işlərinə başlayır, lakin çox təəssüflər olsun ki, bu işlər ləng aparılır. Bağın bir neçə keçid yollarının, bağın binasının qarşısındakı meydançanın və A.A.Qrossheymin abidəsinin ətrafının abadlaşdırılması ilə iş dayandırılır. 1980-cı illərin aхırı və 1990-cı illərin əvvəllərində layihələndirilmiş böyük tikililərin, hovuzların inşaası dayandırıldı. Yay mövsümündə suyun çatış¬ma¬ması, qışda оranjereyalarda istiliyin оlmaması, fəhlə qüvvəsinin çatış¬maması səbəbindən, Botanika bağının qiymətli kоlleksiyaları: sоğangülü (geоrgin), payızgülü, qarğasоğanı, buynuzbaş, qiymətli ağaclar, güllər, çəmən və оranjereya bitkilərinin bir hissəsi məhv оlub sıradan çıхmışdı. AMEA Rəyasət Heyətinin “Botanika bağının fəaliyyətinin yaxşılaşdırılması haqqında” 04 fevral 2000-ci il tarixli 7/2 saylı qərarı ilə Botanika bağı Botanika institutunun strukturundan ayrılaraq Biologiya Elmləri Bölməsinin nəzdində sərbəst elmi-tədqiqat müəssisəsinə çevrildi. AMEA Rəyasət Heyyətinin 22 noyabr 2000-ci il tarixli 22/9 saylı qərarı ilə Nəbatat bağının adı dəyişdirilərək «Azərbaycan Milli Elmlər Akademiyasının Mərkəzi Nəbatat Bağı» adlan¬dırıldı. Bağın Nizamnaməsi, Elmi şurası və elmi strukturu təsdiq edildi. Elmi Şuranın tərkibinə Nəbatat Bağının əməkdaşlarından əlavə, digər elmi idarə və müəssisələrin ixtisasçıları da cəlb edildi. Hazırda Mərkəzi Nəbatat Bağının strukturunda İnformasiya texnologiyaları və ictimaiyyətlə əlaqələr şöbəsi, “Ağac və kol bitkiləri”, “Nadir və nəsli kəsilməkdə olan bitkilər”, “Örtülü şəraitdə becərilən bitkilər”, “Çiçəkçilik” və “Bitkilərin mühafizəsi və monitorinqi” laboratoriyaları ilə yanaşı, “Toxumçuluq” və “Bitkilərin xəstəlik və ziyanvericilərlə mübarizə” sektorları fəaliyyət göstərir. Mərkəzi Nəbatat Bağında 128 əməkdaş, o cümlədən 25 nəfər elmi işçi çalışır ki, onlardan 1 nəfəri AMEA-nın müxbir üzvü, 4 nəfəri elmlər doktoru, 13 nəfəri isə fəlsəfə doktorudur. Son illərdə 8 fəlsəfə doktoru və 4 doktorluq dissertasiyası müdafiə olunmuş, 1 nəfər AMEA-nın müxbir üzvü, 7 nəfər dosent və 2 nəfər professor elmi adı almışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan florasından olan bitki növlərinin introduksiyası və genofondunun qorunması.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İn situ şəraitində reintroduksiya edilmiş 6 növ nadir ağac və kol bitkilərinin qafqaz dağdağanı (Celtis caucasica Willd.), tornefort   dağdağanı (Celtis tournefortii Lam.),  pontika yemişanı (Crataegus pontica C.Koch.),  iyli ardıc (Juniperus   foetidissima   Willd.),  kütyarpaq püstə (Pictacia mutica Fisch. et Mey.), meşə gilası (Padus avium Mill.) böyümə və inkişaf xüsusiyyətləri ex situ şəraiti ilə müqayisəli şəkildə öyrənilmişdir. 5 növ bitkinin çoxbaşlı berqerantus (Bergerantus multiceps), müxtəlifyarpaqlı rusxya (Ruschia diversifolia), qozadaşıyan akantostaxis (Akanthostachys strobilaceae), əyri exmeya (Aechmea recurvata) və terminal kordilina (Cordyline terminalis) untoduksiya şəraitində morfogenezi, struktur əlamətləri öyrənilmiş və ontogenezin ilkin dövrü üçün becərilmə üsulları işlənib hazırlanmışdır. AMEA Mərkəzi Nəbatat Bağında tumurcuq mutasiyası nəticəsində alınmış “Əsrin müqaviləsi”, “Sarı gəlin” və “Nazpəri” qızılğül sortları üçün müəlliflik şəhadətnaməsi və patent alınmışdır. Qarğasoğanı cinsi növlərinin kolleksiyası yaradılmışdır Ağıriyli ardıcın (Juniperus foetidissima Will.) radial artım dinamikası öyrənilmiş, oduncaq-həlqə xronologiyası yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Direktor v.i.e. : b.ü.f.d., dos. Fərzəliyev Vahid Sabir oğlu Tel: +99412 502 41 72 ; Faks: +99412 502 41 72 Elektron poçtu: v.farzaliyev@yahoo.co.uk Üİ üzrə direktor müavini: İsmayılov Gilani İbiş oğlu Tel: +994 12 502 43 21 Faks: +994 12 502 41 72 Elmi katib: b.ü.f.d., dos. Hüseynova Nilufər Bəhram qızı Tel: +99412 502 43 21 Faks: +99412 502 41 72 Elektron poçtu: drnilufar@mail.ru Baş mühasib: Bağırova Çiçək Bəhmən qızı Tel: +994 12 502 40 16 Faks: +994 12 502 41 72","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elektron poçtu - acae55@hotmail.com Struktur bölmənin rəhbəri - Biologiya üzrə elmlər doktoru Elman Osman oğlu İsgəndər İşçilərin ümumi sayı- 12 Əsas fəaliyyət istiqamətləri Azərbaycan və digər ölkələrin florasınına aid olan ağac və kol bitkilərinin taksonomik, bioloji, botaniki-coğrafi, fitosenoloji, bioekoloji və ontogenetik xüsusiyyətlərinin in situ və ex situşəraitlərində müqayisəli şəkildə tədqiqi. Həmçinin öyrənilən nadir növlərin areallarının kiçilməsinə səbəb olan amillərin aşkar edilməsi və həmin növlərin genofondunun qorunub saxlanması üçün bir sıra tövsiyyələrin işlənib hazırlanması və yaşıllaşdırma işlərində istifadə perspektivliyinin müəyyən edilməsi Əsas elmi nəticələri Azərbaycan florasına aid bəzi nadir və nəsli kəilməkdə olan ağac və kol bitkilərinin bioekoloji xüsusiyyətləri, introduksiyası, morfogenezi, reproduksiya və reintroduksiyası in situ və ex situşəraitində müqayisəli şəkildə tədqiq edilmiş, həmin bitkilərin areallrının kiçilmə səbəbləri aşkar edilərək onların təhlükə kateqoriyaları müəyyənləşmiş və mühafizə edilmələri üçün təkliflər verilmişdir. Yaşıllaşdırmada istifadəsi üçün perspektivli növlər aşkar edilərək, istifadələri üçün tövsiyələr hazırlanmışdır. İlk dəfə Abşeron şəraitində ağac və kol bitkilərinin introduksiyasının perspektivliyinin qiymətləndirilməsi üçün şkala hazırlanmışdır","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elektron poçtu -\tzeynalovyusuf@hotmail.com Struktur bölmənin rəhbəri - Biologiya üzrə fəlsəfə doktoru, dosent Yusif Muxtar oğlu Zeynalov İşçilərin ümumi sayı -\t8 Əsas fəaliyyət istiqamətləri Nadir və nəsli kəsilməkdə olan geofit bitkilərin biomüxtəlifliyinin öyrənilməsi, introduksiyası, çoxaldılması, mühafizəsi və genofondunun yaradılması Əsas elmi nəticələri Azərbaycan florasına aid bitkilərin o cümlədən, bəzi nadir və nəsli kəilməkdə olan ağac və kol bitkilərinin bioekoloji xüsusiyyətləri, introduksiyası, morfogenezi, reproduksiya və reintroduksiyası in situ və ex situ şəraitində müqayisəli şəkildə tədqiq edilmiş, həmin bitkilərin areallrının kiçilmə səbəbləri aşkar edilərək onların təhlükə kateqoriyaları müəyyənləşmiş və mühafizə edilmələri üçün təkliflər verilmişdir. Yaşıllaşdırmada istifadəsi üçün perspektivli növlər aşkar edilərək, istifadələri üçün tövsiyələr hazırlanmışdır.. İlk dəfə Abşeron şəraitində ağac və kol bitkilərinin introduksiyasının perspektivliyinin qiymətləndirilməsi üçün şkala hazırlanmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elektron poçtu\t- gshakir@mail.ru Struktur bölmənin rəhbəri - Biologiya üzrə elmlər doktoru, dosent Şakir Nəbi oğlu Qasımov İşçilərin ümumi sayı -\t4 Əsas fəaliyyət istiqamətləri Praktiki istifadə üçün və mədəni floranın zənginləşdirilməsi məqsədi ilə dünyanın tropik və subtropik zonalarından sənayə əhəmiyyətli və dekorativ bitkilərin introduksiyası və tədqiqi. Dünya Botanika Bağları şurasının bitkilərin qorunması üzrə qəbul etdiyi proqramın tövsiyəsinə əsaslanaraq (The Botanic Gardens Conservation Strategy, 1994) bu bitkilər arasında üstünlük tropik və subtropik zonalarında bitən endem, nadir və itməkdə olan bitkilərə verilir Əsas elmi nəticələri Laboratoriyanın fəaliyyəti müddətində (2000- ci ildən) apardığı introduksiya tədqiqatların nəticəsində 200 -ə yaxın yeni bitki növü öyrənilib tədbiq üçün verilmişdir. Öyrənilən növlərin təkamüldə struktur əlamətlərinin uyğunlaşma mahiyyəti aşkarlanıb və introduksiya olunmuş quru subtropik şəraitində bu bitkilərin becərilməsinin ekoloji əsasları işlənib və tövsiyə edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Elektron poçtu\t- iskenderov.asef@rambler.ru Struktur bölmənin rəhbəri\t- biologiya üzrə fəlsəfə doktoru İsgəndərov Asəf Talıb oğlu İşçilərin ümumi sayı\t- 5 Əsas fəaliyyət istiqamətləri Azərbaycanda ilk dəfə olaraq respublikada yayılan və xarici ölkələrdən gətirilən müxtəlif bağ qruplarında təmsil olunan qızılgüllərin növ və sortlarının Abşeronda, Mərkəzi Nəbatat Bağında kolleksiyasını toplayaraq elmi əsaslarla öyrənilməsi, introduksiyası və seleksiyası həyata keçirilir. Əsas elmi nəticələri “Çiçəkçilik” laboratoriyasında 2006-ci ildən Azərbaycanda dekorativ çiçəkli bitkilər üzrə ilk dəfə olaraq Asəf İsgəndərovun rəhbərliyi altında seleksiya, hibridləşdirmə və seçmə nəticəsində bağ qızılgüllərinin 800-dən artıq hibrid formaları əldə olunmuşdur. Onlardan ən uğurlu alınmış 24 hibrid toxmacarın yeni genotip olduğu müəyyən edilmişdir. Azərbaycanda ilk dəfə olaraq MNB-da yetişdirilmiş 3 qızılgül – “Əsrin Müqaviləsi”, “Sarı Gəlin”, “Nazpəri” sortlarına görə Asəf İsgəndərova patent və müəlliflik şəhadətnamələri verilmişdir. Digər yeni sortların da Dövlət Komissiyasına təqdim edilməsinə hazırlıq işləri görülür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tel. -\t+994125024321 Faks -\t+994125024172 Elektron poçtu\t- v.farzaliyev@yahoo.co.uk Struktur bölmənin rəhbəri - Biologiya üzrə fəlsəfə doktoru, dosent Vahid Sabir oğlu Fərzəliyev İşçilərin ümumi sayı\t- 5 Əsas fəaliyyət istiqamətləri Azərbaycanın bitki örtüyünə antropogen təsirin öyrənilməsi, xüsusi mühafizə olunan ərazilərin bitkiliyinin monitorinqi, texnogen landşaftın rekultivasiyası Əsas elmi nəticələri 1. Qafqazın və qonşu bölgələrin Pinus sylvestrus L. populyasiyalarının fenogenetik differensiasiyası öyrənilmişdir. 2. Şam növlərinin taksonomiki, biomorfoloji və rentgenoloji xüsusiyyətlərinin tədqiqindən alınan nəticələrin əsasında tərtib edilmiş hərfli-rəqəmsal politomik təyinat açarının tətbiqi ilə eldar şamının sərbəst növ statusu sübuta yetirilmişdir. 3. Ağıriyli və çoxmeyvəli ardıc (Juniperus foetidissima Will. Və Juniperus polycarpos C. Koch) növlərinin radial atrım dinamikası öyrənilmiş, oduncaq - həlqə xronologiyası yaradılmışdır. 4. CİS texnologiyalarının tətbiqi ilə Yer Kürəsinin müxtəlif ərazilərində Eldar şamının introduksiyası üçün yararlı ərazilərin ekoloji modeli qurulmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tel. -\t+994125024321 Faks\t- +994125024172 Elektron poçtu\tyusif.abiyev@gmail.com; cbg.org.az@gmail.com Şöbə müdiri -\tAbiyev Yusif Tahir oğlu İşçilərin ümumi sayı\t- 4 Əsas fəaliyyət istiqamətləri •\tMərkəzi Nəbatat Bağının fəaliyyət dairəsinə aid edilmiş məsələlərlə bağlı ictimai təşkilatlarla qarşılıqlı əməkdaşlığın və birgə fəaliyyətin təşkili; •\tMərkəzi Nəbatat Bağı tərəfindən görülmüş işlər barədə müvafiq məlumatların ictimaiyyətə çatdırılması, bununla əlaqədar press-relizlərin, məlumat bülletenlərinin, bəyanatların, müsahibələrin, çıxışların və s. hazırlaması; •\tBağın tədbirlərində KİV nümayəndələrinin iştirakını təşkil edir. •\tBağın rəhbərliyinin və digər vəzifəli şəxslərinin KİV-də çıxışlarını, brifinqlərini, ictimaiyyətlə görüşlərini təşkil edir, əlaqələndirir; •\tBağın direktorunun və digər rəhbər vəzifəli şəxslərin rəsmi və işgüzar xarakterli səfər və görüşlərini ictimaiyyətə çatdırır; •\tBağın fəaliyyəti ilə bağlı KİV-də yayımlanan materialların həftəlik monitorinqinin aparılmasını və bu barədə rəhbərliyə məlumat verilməsini təmin edir; •\tBağın rəsmi və sosial şəbəkələrdə veb-saytlarının yaradılması və idarə edilməsinin təşkili; •\tBağın komputer şəbəkəsinin texniki və program təminatı; •\tİnformasiya resurslarının artırılması və səmərəli çalışmasına nail olmaq; •\tBağda olan bitki kolleksiyalarının elektron bazasının yaradılması.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tel. +994125024321 Faks\t+994125024172 Elektron poçtu\tgeneral_department@nabatat.science.az Şuranın sədri b.ü.f.d., dos. Fərzəliyev Vahid Sabir oğlu Şuranın katibi\tb.ü.f.d., dos. Hüseynova Nilufər Bəhram qızı Şuranın üzvləri AMEA-nın müxbir üzvü, b.e.d., professor Qurbanov Maqsud Rüstəm oğlu b.e.d., prof. Bayramov Arif Əli oğlu b.e.d., prof. İsgəndər Elman Osman oğlu b.e.d., dos. Əsədov Kərəm Sadıx oğlu b.e.d., dos. Qasımov Şakir Nəbi oğlu b.ü.f.d., dos. Zeynalov Yusif Muxtar oğlu b.ü.f.d. İsgəndərov Asəf Talıb oğlu b.ü.f.d., dos. Əliyev Eldar Yəhya oğlu Seyfullayev Fərid Saməddin oğlu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tel. +994125024321 Faks\t+994125024172 Elektron poçtu\tfseyfullayev@yahoo.com Şuranın sədri Seyfullayev Fərid Saməddin oğlu Şuranın sədr müavini\tƏrəbzadə Aynur Əlövsət qızı Şuranın katibi\tAbiyeva Gövhər Kərim qızı Şuranın üzvləri Yusif Abiyev Günay Məmmədova Aytən Hüseynova Jalə Dənziyeva Nərgiz Əliyeva Günay Quliyeva Tünzalə Abasova Şuranın əsas fəaliyyət istiqamətləri -Gənc alim və mütəxəssislərin elmi fəaliyyətə cəlb edilməsi və onların fəaliyyətinin koordinasiya edilməsi; -Aktual elmi problemlərin və prioritet elmi məsələlərin həlli üçün gənc alim və mütəxəssislərin səylərinin birləşdirilməsi; -Gənc alim və mütəxəssislərin innovasiya fəaliyyətlərinin inkişaf etdirilməsinə dəstək göstərilməsi; -Gənc alim və mütəxəssislərin iştirakına imkan verən elmi konfransların, seminarların, forumların, sərgilərin və digər tədbirlərin təşkilinə dəstək göstərilməsi; -AMEA-nın ayrı-ayrı institutları, respublikanın digər ali təhsil müəssisələri və elmi təşkilatlarında fəaliyyət göstərən Gənc alimlər şuraları ilə əlaqələrin genişləndirilməsi; -Respublikanın və xarici ölkələrin elm müəssisələrində elmitədqiqat və innovasiya fəaliyyəti üzrə mövcud təcrübənin öyrənilməsi; -Gənc alim və mütəxəssislərin institut, respublika və beynəlxalq səviyyəli proqram və layihələrdə iştirak etməyə cəlb edilməsinə dəstək göstərilməsi; -Gənc alim və mütəxəssislərin respublika və beynəlxalq səviyyəli mədəni tədbirlərdə iştirakının təmin edilməsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sədr- Eldar Əliyev Sədr müavini - Səfərova Elmira Katib - Rəhimova Sədaqət Üzvləri - Sadıq Qarayev Nəcəfova Ceyran Rafiq Əliyev Şəfiyev İlkin Əliyeva Nərgiz","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mərkəzi Nəbatat Bağının Əsərləri Index seminum","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Botanika bağları qədim informasiya şəbəkələrindən biridir. Hazırki dövrdə əhəmiyyətli sort və növlərin böyük hissəsi botanika bağlarının kolleksiyasında toplanmışdır. Məktəbəqədər, məktəbli və tələbələr üçün bitkiləri tanıtmaq məqsədiylə ekskursiyalar Bağımızda təşkil olunmaqdadır. Bələdçilərimizin yoldaşlığında reallaşan bu turda, üzərinə basıb ötdüyünüz bitkilərin əslində dünyamız üçün nə qədər böyük bir əhəmiyyətə sahib olduğunu öyrənə bilərsiniz. Bitkiləri yaxşı tanımaq lazım olduğu düşüncəsi ilə bağımızda olan kolleksiyaları tanımağa yox deməyin. Siz burada dekorativ, dərman və təsərüffat əhəmiyyətli ağac və bitki kolleksiyaları ilə tanış ola bilərsiniz. Beləliklə, şəhərimizin ən yüksək nöqtəsində, dəniz səviyyəsindən 105-135 m hündürlükdə yerləşən Mərkəzi Nəbatat Bağı, Bakının yaşıl zonasına daxil olaraq, onun ekoloji baxımdan təmiz mədəni mərkəzlərindən biri hesab olunur və həmçinin mədəni-maarif ocağı kimi biologiya elminin nailiyyətlərini əhali arasında təbliğ edir. Bakıda botaniki tədqiqatların praktiki bazası sayılan Mərkəzi Nəbatat Bağının olması, eyni zamanda respublikada bioloji müxtəlifliyin saxlanılması üçün strateji mühüm olan təbiəti mühafizə obyekti kimi, cəmiyyətdə botanika elminin populyarlaşması və əhalinin ekoloji təfəkkürünün inkişafı üçün böyük əhəmiyyət kəsb edir. Nəbatat Bağının xiyabanlarında ziyarətçilər onları maraqlandıran bitkilərin növü, cinsi və vətəni haqqında məlumatları azərbaycan, rus və latın dillərində bitkilərin üzərindən asılmış lövhəciklərdən öyrənə bilərlər. Mərkəzi Nəbatat Bağı yaşıl muzey olaraq, biologiya elminin nailiyyətlərini və təbiəti mühafizə ideyasını əhali arasında təbliğ edir. Bağın çoxsaylı ziyarətçiləri – məktəblilər, tələbələr, xarici qonaqlar, respublikamızda fəaliyyət göstərən müxtəlif səfirliklərin və təşkilatların nümayəndələri, bir sözlə, təbiəti sevənlərdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kiçik bağbanlar – Uşaqlar bitki əkilməsi və onlara qulluq qaydasını öyrənilməsi üçün nəzərdə tutulmuşdur. Bildiyimiz kimi bitkilər insan həyatında böyük rola malikdirlər. Bu baxımdan uşaqların bitkiləri tanımaları, yaxından təmasda olmaları, əkilməsində və qulluq edilməsində iştirak etmələri onlara bitkilərə qarşı olan münasibətin daha da dəyişməsinə səbəb olacaq. Nəticədə isə uşaqlar bitkilərə qarşı daha hörmətlə davranmalarına və onların qorumalarına yardımçı olacaqdır. \"Azərbaycanlı bitkilər\" - Hər bir canlının vətəni olduğu kimi hər bir bitkinin də vətəni vardır. Vətəni Azərbaycan olan kifayət qədər itki mövcuddur. Bu baxımdan uşaqların bu bitkilərin adlarını öyrənməsi, onları visual olaraq görməsi, onlar haqqında ətraflı məlumat toplaması böyük əhəmiyyət kəsb edir. Bütün bunları nəzərə alaraq bu mövzuda şagirdlər üçün xüsusi maarifləndirici tədbir keçiriləcəkdir. Qeyd edək ki, uşaqların bu sahədə əldə edəcəkləri biliklər, gələcəkdə bu bitkilərin təbliğində əhəmiyyətli rol oynayacaq. \"Danışan oduncaq halqaları\" – Əsaslı olaraq ağacları təbii hadisələri qeydə ala bilən cihaz adandıra bilərik. Belə ki, ağacların oducağında olan illik halqalar keçmişdə baş verən hadisələri qeydə almaq qabiliyyətinə malikdir. Bizdə bütün bunları nəzərə alaraq müasir üsullardan istifadə etməklə ağacın oduncağından oduncaq-halqa nümunələri götürəcək, ağacın yaşını hesablayacaq və əl mikroskopunun köməyi ilə oduncaq halqalarında olan, ağacın qeydə aldığı təbii hadisələri izah etməyə çalışacağıq. \"Bitkinin görünməyən memarları\" – Dünyada bitkilər çox kiçik ölçülərdən başlayaraq nəhəng ölçülərə qədər dəyişirlər. Bəzən bir bitkinin 100 metrə yaxın hündürlüyə, 20 metrə yaxın diametrə qədər böyüməsi insanda çox böyük maraq oyadır. Bunları nəzərə alaraq kiçik və böyük ölçülü bitkilərdən nümunələr götürülərək mikroskop altında onların hüceyrə (anatomik) quruluşlarına baxılacaq. Bitkinin artımına səbəb olan hüceyrələr haqqında məlumatlar veriləcəkdir. Beləliklədə uşaqlar bitkilərin canlı görünməyən memarları ilə tanış olacaqlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Respublika universitetlərinin tələbələri Mərkəzi Nəbatat Bağında praktiki təcrübə keçə bilərlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mərkəzi Nəbatat Bağı hər gün işləyir. Hazırda qış mövsümü saatları qüvvədədir. Qış mövsümündə açılıb bağlanma saatları aşağıdakı kimidir: Açılır: 09:00Bağlanır: 18:00 Yay mövsümündə açılıb bağlanma saatları aşağıdakı kimidir: Açılır: 09:00Bağlanır: 20:00","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əziz Ziyarətçilər! AR Nazirlər Kabinetinin 21 aprel 2015-ci il 114 saylı qərarı ilə “Xüsusi mühafizə olunan təbiət ərazilərindən və obyektlərindən elmi, mədəni, tədris, turizm və rekreasiya, məhdud təsərrüfat məqsədləri  ilə ödənişli əsaslarla istifadə Qaydası  və  ödənişin məbləği”nin təsdiq edilməsi haqqında qanuna əsasən, AMEA Mərkəzi Nəbatat Bağının ərazisində gəzintilərin tarifləri 24.04.2017-ci il tarixindən aşağıdakı şəkildə müəyyən olunmuşdur. -Yaşı 18-dən yuxarı olan həmçinin, qrup şəklində gələn bütün ziyarətçilər– 1 AZN, 6 yaşa qədər uşaqlar qrup şəklində gəldikdə adambaşı - 0.50 AZN, -təqaüdçülər, əmək veteranları. yaşı 6-dan 18-dək olan uşaqlar valideyn ilə gəldikdə - 0.50 AZN, -avtonəqliyyat vasitələrini dayanacaqla təmin etmək - 1 AZN , -professional video və foto çəkilişləri etmək - 20 AZN. Bağa giriş zamanı aşağıdakı şəxslər ödənişdən azad edilirlər: Azərbaycan Milli Elmlər Akademiyasının əməkdaşları (müvafiq təsdiqedici sənədi təqdim etməklə) -Milli Qəhrəmanlar, Azərbaycan Respublikasının ərazi bütövlüyü uğrunda döyüşlərdə iştirak etmiş şəxslər (müvafiq təsdiqedici sənədi təqdim etməklə), -əmək qabiliyyəti olmayanlar, 6 yaşadək olan bütün uşaqlar valideyn ilə gəldikdə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bağın ərazisində qəti qadağandır: -piknik keçirmək, -bitkiləri və gülləri qırmaq, -od qalamaq -topla oynamaq -velosiped sürmək -heyvan gəzdirmək, -zibilləmək, -etik normalara zidd hərəkətlər etmək, -təcrübə sahələrinə daxil olmaq və bitkilərə toxunmaq. Qiymətli və “Qırmızı Kitab”a daxil olunmuş nadir və nəsli kəsilməkdə olan bitkiləri qıran şəxslər “Azərbaycanın İnzibati Xətalar Məcəlləsi”nin 127-ci maddəsinə əsasən hüquqi və inzibati qaydada cəzalandırılacaqlar. Bağın daxili intizam qaydalarına riayət etməyənlər cərimə olunmaqla Bağdan xaric ediləcəklər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mərkəzi Nəbatat Bağının girişi Mikayıl Müşfiq küçəsi 103 ünvanında, Badamdar qəsəbəsinin girişində yerləşir. Bağa müxtəlif istiqamətlərdən gələn marşurut xətləri aşağıda göstərilmişdir: M. Elmlər Akademiyası: № 53, № 206, № 3 M. İnşaatçılar: № 205 M. 20 Yanvar: № 29, № 205 M. Avtovağzal: № 29 M. Gənclik: № 3 M. Dərnəgül: № 3 M. İçərişəhər: № 31 Həmçinin, avtomobil ilə gələn Ziyarətçilərimiz üçün ödənişli dayanacaq təmin olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Tel.: (99412) 502 40 16 Faks: (99412) 502 41 72 Ünvan: AZ-1004, Azərbaycan Respublikası, Bakı şəhəri, Mikayıl Müşfiq 103 Email: AMEA daxili - general_depart@nabatat.science.az; Rəhbərlik Ictimaiyyətlə əlaqələr və informasiya texnologiyaları şöbəsi - cbg.org.az@gmail.com; Toxumçuluq sektoru - az_nabatat@hotmail.com","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qabil Əbdüləli oğlu Orucəliyev (d. 15 sentyabr 1991; Naxçıvan, Azərbaycan - ö. 2 aprel 2016; Azərbaycan) — Azərbaycan Silahlı Qüvvələrinin zabiti (leytenantı). 2016-cı ildə Aprel döyüşləri zamanı şəhid olub, ölümündən sonra \"Hərbi xidmətdə fərqlənməyə görə\" III dərəcəli medalı ilə təltif edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qabil Orucəliyev 1991-ci il 15 sentyabr tarixində Naxçıvan şəhərində anadan olub. Qabil Orucəliyev ailəli idi, şəhid olmadan 4 gün əvvəl, 29 mart günündən oğul övladı dünyaya gəldi. Oğluna atasının adı qoyuldu, (Qabil Qabil oğlu Orucəliyev).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Leytenant Qabil Orucəliyev 2016-cı ilin aprel ayında Azərbaycan-Ermənistan təmas xəttində baş verən atışma zamanı qəhrəmancasına şəhid oldu. Aprelin 11-i isə Qabil Orucəliyev doğulduğu Naxçıvan şəhərində son mənzilə yola salındı. Dəfn mərasiminə minlərlə şəhər sakini ilə yanaşı, şəhidin qulluq etdiyi hərbi hissənin əsgərləri və zabitləri də qatıldı. Dəfn mərasiminin sonunda yaylım atəşi açıldı və leytenant Orucəliyev uğrunda şəhid olduğu torpağa tapşırıldı. Qabil Orucəliyev ölümündən sonra göstərdiyi qəhrəmanlığa görə Azərbaycan Respublikasının Prezidenti İlham Əliyevin sərəncamı ilə \"Hərbi xidmətdə fərqlənməyə görə\" III dərəcəli medalı ilə təltif edildi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dimitri Sergey oğlu Saley (d. 3 noyabr 1989) — Belarus əsilli Azərbaycanı təmsil edən üzgüçü. Dimitri Saley Belarus bayrağı altında 2008 Pekin Paralimpiadasında bir qızıl medal, Azərbaycan bayrağı altında isə 2016 Rio-de-Janeyro Paralimpiadasında iki gümüş medal qazanıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dimitri Saley 1989-cu il 3 noyabrda anadan olub. Dimitri Saleyin kiçik qardaşı Roman Saleydə üzgüçüdür və 2016 Rio-de-Janeyro Paralimpiadasında bir gümüş medal qazanıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dimitri Saley Belarusu 2008-ci ildə baş tutan Pekin Paralimpiadasında təmsil etdi və 100 metr məsafəyə batterflay üsulu ilə üzmə yarışlarında qızıl medal qazandı. Daha sonra Dimitri Saley 2012-ci ildə baş tutan London Paralimpiadasına qatılsada, medal qazana bilmədi. Dimitri Saley Paralimpiya Oyunlarında növbəti uğurlarını Azərbaycan bayrağı altında 2016-cı ildə Rio-de-Janeyro Paralimpiadasında qazandı. Dimitri Saley bu yarışlarda 50 və 100 metr məsafələrə sərbəst üsulla üzmədə gümüş medallar qazandı. Dimitri Saley XV Yay Paralimpiya Oyunlarında qazandığı yüksək nailiyyətlərə, habelə Azərbaycan idmanının inkişafındakı xidmətlərinə görə Azərbaycan Prezidenti İlham Əliyevin 21 sentyabr 2016-cı il tarixli sərəncamı ilə \"Vətənə xidmətə görə\" III dərəcəli ordeni ilə təltif edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Appretləmə (fr. appreter – son əməliyyatdan keçirmək) – sapların, toxuculuq məmulatlarının, dəri, kağız və s. materialların tamamlama emalında aparılan əməliyyatlardan biri; materiala sərtlik, əzilməmək, yığılmamaq, odadavamlılıq, elastiklik, parlaqlıq və s. xassələr vermək üçün yerinə yetirilir. Appretləmə prosesi xüsusi maşınlarda aparılır. Appretləmə zamanı əvvəlcə material müxtəlif kimyəvi maddələr – appretlər olan təknəyə salınır. Appretlərin tərkibi materialın təyinatı və istismar şəraitindən asılı olaraq müəyyənləşdirilir. Sonra isə appret hopmuş materialın yuyulması, sıxıcı vallarda artıq appretin kənar edilməsi, materialın istilik emalı (qurudulması) və s. mərhələlər olur. Materiala davamlılıq xassəsi vermək üçün appret kimi nişasta, sellulozanın suda həll olan efirləri, polivinil spirti; materialın əzilməməsi üçün karbamid-formaldehid və ya melamin-formaldehid qatranları; elastiklik üçün vinilxlorid sopolimerlərinin sintetik lateksləri və s.; odadavamlılıq xassəsi üçün antipirenlərdən istifadə olunur. Statik elektrikləşmənin qarşısını almaq üçün antistatiklər tətbiq edilir. Yağ və çirk götürməzlik üçün parçalar flüor tərkibli polimerlər əsaslı latekslərlə emal edilir. Sukeçirməzlik bəzi parçaların (məs., plaş parçaları) mühüm xassəsidir. Bunun üçün parça silisium-üzvi birləşmələr, parafin emulsiyaları və s.-dən istifadə etməklə hidrofoblaşdırılır. Mikroblara qarşı dayanıqlılıq və parçanın çürüməməsi üçün xüsusi bakterisid maddələr, üzvi turşuların mis və sink tərkibli duzları, halogen və ya flüor tərkibli üzvi birləşmələr, səthi aktiv maddələr və s. vasitəsilə Appretləmə aparılır. Yun parçaları güvədən qorumaq üçün onları, əsasən, flüorid duzlarının məhlulları ilə emal edirlər. Dərinin səthinə bəzək plyonkasının çəkilməsi də Appretləmə adlanır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Slovart Music, Slovakiyada klassik musiqi yayımı edən müstəqil bir naşirdir. Şirkətin veb saytına görə, ölkəsindəki ən köhnə və ən böyük müstəqil musiqi naşir-dir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ağababa - İranın Qəzvin ostanında kənd. .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mərkəzi şəhristanının Buyin bölgəsinin Dəştabi kəndistanında, Buyin qəsəbəsindən 39 km şimal-qərbdədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Relyef xəritə­ləri- (, )  qurunun, dəniz dibi nin və ya başqa fəza cismləri səthinin relyefini əks etdirir. Hipsometrik, batimetrik, geomorfoloji, morfo­metrik, fizioqrafik xəritələrə,  eləcə də relyef in parçalanması və yer səthinin eroziyadan, deflyasiyadan və b. mənfi təbii və texnogen amillərdən mühafizə  tədbirləri və s. xəritələrə ayırırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qarışıq meşələr zonası — mülayim qurşaqda qarışıq iynəyarpaqlı və enliyarpaqlı meşələrin ərazisi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* 20 fevral - Portuqaliya hərbi-dəniz qüvvələrinin Hörmüzü işğal etməsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"43-cü surə əz-Zuxruf (Qızıl bəzəklər) surəsi (Məkkədə nazil olmuşdur, 89 ayədir)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"46-cı surə əl-Əhqaf (Qumsal təpələr) surəsi (Məkkədə nazil olmuşdur, 35 ayədir)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zarıslı — Azərbaycan Respublikasının Şuşa rayonunun inzibati ərazi vahidində kənd. 1992-ci ildə Ermənistan Respublikası Silahlı Qüvvələri tərəfindən işğal edilib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Məhəmməd Mustafayev — fizika-riyaziyyat elmləri namizədi, dosent.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Orxan Məmmədov (Baharlı). Ağdamın adlı-sanlı pedaqoqları, alimləri. Bakı, Sabah, 2001","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kino redaktoru Nadir Şəfiyev 1960-cı il fevralın 22-də Bakı şəhərində anadan olub. 212 saylı orta məktəbi bitirdikdən sonra Sovet ordusunda xidmət edib. 1985-ci ildə Bakı Yerli Sənaye texnikumunu və 1996-cı ildə Bakı Sosial İdarəetmə və Politoloqiya İnstitutunu fərqlənmə ilə bitirib. 1993-cü ildən Azərbaycan Dövlət Televiziyasında işləyib. Ştatdan-kənar müxbir vəzifəsindən başlayaraq, redaktor, böyük redaktor, şöbə müdiri, baş redaktorun müavini vəzifələrində çalışıb. \"Sara\" müstəqil teleradio şirkətində xəbərlər departamentinin qucusu və direktoru olub. Azərbaycan İctimayi Televiziyası yaradılanda Xəbərlər departamentinin qurulmasında birbaşa iştirak edib, daha sonra İctimayi radionun Xəbərlər və Analitik Priqramlr departamentinə rəhbərlik etmişdir. 2006-2007-ci illərdə İTV-nin Rusiya Federasiyasındakı müxbir məntəqəsinin ilk müxbiri olmuşdur. Hazırda Reqional Televiziyada \"Dünya...Siyasət\" adlı həftəlik analitik proqram və \"Hərb tarixi\" sənədli filmlər layihəsinin müəllifidir","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#Basqal (film, 2002)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ceyms Fenimor Kuper (; 15 sentyabr 1789 - 14 sentyabr 1851) — məşhur Amerika yazıçısı. Amerika romantizminin ilk görkəmli nümayəndələrindən biri olan Ceyms təkcə öz vətənində deyil, eləcə də dünyanın bir çox ölkələrində yaxşı tanınır. Macəra romanlarının və ovçu Natti (Nataniel) Bamponun sərgüzəştləri haqqında çoxsaylı əsərlərin müəllifidir. Həmin seriyadan olan \"Sonuncu mogikan\" əsəri onun yaradıcılığının zirvəsi hesab olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"...İstiqlaliyyət uğrunda gedən müharibədə xalq kütlələri böyük qəhrəmanlıq göstərmiş, onların sayəsində qazanılan qələbədən isə iri torpaq və sənaye sahibləri öz mənafeləri üçün istifadə etmişdilər. Amerika burjua inqilabı torpaq və quldurluq məsələlərini heç də mübarizəyə qoşulanların arzuladıqları kimi həll edə bilməmişdi. Azadlıq, bərabərlik və torpaq gözləyən sadə amerikalılar aldadılmışdılar. Amerika romantizmini yaradan səbəblərdən biri bu idi. Doğurdan da, Vaşinqton İrvinq və Fenimor Kuper kimi ilk romantiklərin əsərlərində kapitalist qayda-qanunlarının insafsızlığı və qəddarlığı, iri sənaye sahiblərinin, maliyyəçilərin, plantasiyaçıların xalqı soymağa can atmalarından narazı qalanların əfval-ruhiyyəsi əks olunurdu. Kuperin maarifçilik ideyaları ilə silahlanan romanlarının qəhrəmanları, təsadüfi deyil ki, \"mədəni mərkəzlər\"-dən uzaqlaşıb romantik aləmlərdə - Amerikanın Qərb sərhədlərində, Avropadan gələnlərin yerləşdiyi ərazilərlə hindi qəbilələrinə məxsus torpaqlarda məskən salır, gəlmələrlə yerliləri barışdırmağa, vahid Amerika yaratmağa çalışırdılar...","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ceyms Fenimor Kuper 1789-cu il sentyabrın 15-də Amerikanın Nyu-Cersi ştatının Berlinqton şəhərində, varlı ailədə anadan olmuşdur. Onun atası Uilyam Kuper iri torpaq sahibkarı olsa da, uzun müddət məhkəmədə hakim vəzifəsində çalışmış, ədəbiyyata, sənətə yüksək qiymət vermişdir. Ona görə də yaşadığı şəhər (Kuperstaun) sonralar onun adını daşımışdır. O, yazıçı və şairləri tez-tez evinə dəvət edirmiş. Qonaqların ədəbiyyata dair söhbətləri hələ uşaqlıqdan Ceymsin qəlbində yazıçılığa maraq oyadır. Ceyms ilk təhsilini \"Akdemiya\" adlanan kütləvi kənd məktəbində almışdır. Təhsilini davam etdirmək üçün valideynləri onu Nyu-York ştatının mərkəzi olan Olbani şəhərinə göndərirlər. Burada o, latın dilini öyrənir, antik Roma şairi Vergilinin şerlərini əzbərləyir və çoxlu mütaliə edirdi. Ceyms Amerika və İngilis yazıçılarının romanlarını oxuyur, dram əsərləri və şerlərlə maraqlanır. O, hətta iqtisadiyyata, fəlsəfəyə, kənd təsərüffatına və din tarixinə aid elmi əsərləri də öyrənir. 1803-cü ildə Ceyms Yel kollecinə daxil olmuşdur. Başqa tələbə yoldaşlarından yaşca xeyli kiçik olmasına baxmayaraq, o öz biliyinə görə onlardan xeyli üstün idi. O, burada darıxır, tez-tez kollecin daxili qaydalarını pozur və şıltaqlıq edirdi. Elə buna görə də onu məktəbsən çıxarırlar. Atası bir müddət oğluna evdə təhsil verir, ancaq o, oxumağa elə də meyl göstərmirdi. Oğlunun özünü bu sayaq aparması atasını narahat edir və onu adi dənizçi kimi Avropaya gedən bir ticarət gəmisinə verir. Bu gəmidə bir il xidmət edən Ceymsin \"ağlı başına gəlir\", nizam-intizamlı olur və ağır dənizçilik sənətində səriştə qazanır. Sonra o, bit müddət hərbi gəmilərdə xidmət edir. Ona bir müddət sahildə qalıb gözətçi gəmisi üçün matros toplamaq tapşırılır. Elə bu vaxt - 1810-cu ildə Ceyms on səkkiz yaşlı gözəl Süzan Delansi ilə tanış olur və onlar 1811-ci ildə evlənirlər. Atasından kifayət qədər miras qaldığından C.F.Kuper dənizçilik peşəsindən imtina edir və bundan sonrakı dövrdə kənddə yaşayaraq təsərüffatla məşğul olmaq qərarına gəlir. İlk vaxtlar onlar Süzana miras qalmış və Nyu-York yaxınlığında yerləşən Mamorenek adlı bir kənddə yaşayırlar, sonra isə tezliklə Kuperstauna köçmək haqqında fikirləşirlər. Kuper Osteqo gölünün qərb sahilində bir torpaq sahəsi alır, bir müddət burada özünə daşdan böyük bir ev tikir və kənd təsərüffatı işləri ilə məşğul olur. Ona məxsus olan torpaqların bir hissəsini icarəyə verən Ceyms əlindəki pullarını ticarətə qoyur və eyni zamanda siyasətlə də məşğul olmaq qərarına gəlir. O, öz istedadına, qabiliyyətinə çox güvənirdi və düşünürdü ki, tezliklə ölkənin siyasi həyatından əhəmiyyətli yerlərdən birini tuta biləcəkdir. Lakin bir təsadüf onun bütün planlarını pozur və həyatını tamamilə başqa məcraya çevirir. O vaxtın dəbdə olan Avropa romanlarından birini oxuyan Kuper öyünərək deyir ki, bundan da yaxşı əsər yaza bilərəm. Süzan və onun əmisi qızı onu ələ salır və cırnadırlar. Tərsliyə düşən Kuper roman yazmaq və boş-boş danışmadığını sübut etmək qərarına gəlir və beləliklə, onun və eləcə də bütün Amerikanın həyatında əlamətdar bir hadisə baş verir. O, yazıçılıq fəaliyyətinə başlayır və dünya ədəbiyyatının korifeylərindən biri kimi məşhur olur...","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Yeni Dünya\"da ingilis müstəmləkəçiliyinin dönüş mərhələsi sayılan milli istiqlaliyyət uğrunda müharibə (1776-1783) qitədə böyük bir dövlətin - Amerika Birləşmiş Ştatlarının yaranması ilə nəticələnmişdir. Bu hadisədən altı il sonra dünyaya gəlməsinə baxmayaraq, Kuperin yaradıcılığında müharibə ən aparıcı mövzuya çevrilmişdi ki, bu da səbəbsiz deyildi. Kuperlər ailəsi müharibə illərinin xatirəsini uzun illər unuda bilməmişdilər. Tez-tez qohumları, tanışları (onların əksəriyyəti müharibədə iştirak etmişdi) malikanənin qonaq otağına toplaşıb, qanlı günlərdə Amerika torpaqlarına vurulan ağır yaralardan danışardılar. Uşaqlığında hadisələri beləcə, şahidlərin öz dilindən eşidən Fenimor böyüyəndən sonra müharibə illərinin tarixçisinə çevrildi. Milli Amerika ədəbiyyatının ilk qiymətli nümunələrini yaradan Kuper məhsuldar yazıçılardan olmuşdur. Tədqiqatçılar onun yaradıcılığını üç dövrə bölürlər: Birinci dövrdə (1821-1826) \"Casus\", \"Losman\", \"Pionerlər\", \"Sonuncu Mogikan\"; İkinci dövrdə (1826-1833) \"İgid\", \"Heydenmauer\", \"Cəllad\"; Üçüncü dövrdə (1833-1850) \"Evə\", \"Evdə\", \"Mogikanlar\", \"Ləpirçi\", \"Vəhşi heyvan ovçusu\" əsərləri yaranmışdır. C.F.Kuper əvvəlcə kiçik tarixçələr, sonralar isə Qərbi Avropa yazıçılarının təsiri altında ilk romanlarını yazmağa başlayır. İlk romanı olan \"Ehtiyat\" heç bir uğur qazanmamasına baxmayaraq, bu gənc yazıçı həvəsdən düşmür və yeni əsər \"Casus\" romanı üzərində işləyir. Müəllifin fikrincə, bu əsl Amerika romanı olmalı idi. Doğurdan da o dövrə qədər Yeni Dünyada yaranan bədii əsərlər daha çox Avropa ədəbiyyatlarının, xüsusilə, ingilis ədəbiyyatının təsiri altında yazıldığından, onlarda milli xüsusiyyətlər çox az idi. Digər tərəfdən də hələ Amerika xalqı heç də düz-əməlli formalaşmamışdı. Bunu çox yaxşı dərk edən Kuper məhz milli Amerika ədəbiyyatını yaratmağa çalışır. \"Casus\" romanının uğurlarından sonra Kuper daha böyük həvəslə milli Amerika romanları yazmaq qərarına gəlir və \"Pionerlər\" adlı əsəri üzərində işləyir. İlk dəfə olaraq bu romanın səhifələrində sonradan Dəri Corab, Vəhşi heyvan ovçusu, Şahingöz, Uzun Karabin və Ləpirçi ləqəbləri ilə tanınacaq \"ağ adam\" Nataniel (Natti) Bamponun və onun \"qırmızı dərili\" hindu dostları Çinqaçkuk, onun oğlu Unkas göründü. \"Pionerlər\" romanı çap olunandan bir il sonra dəniz mövzusuna həsr etdiyi ilk romanını - \"Lotsman\" əsərini yazır. Valter Skotun \"Pirat\" (Dəniz qulduru) romanı çapdan çıxandan sonra C.F.Kuper bu məşhur ingilis tarixi roman ustası ilə yarışa girmək qərarına gəlir və dəniz mövzusunda bu əsərini yazır. Boston uğrunda müharibə mövzusu da o dövrdə çox populyar idi və Kuper bu mövzuda ingilis zadəganlarının həyatından bəhs edən \"Layonel Lankoli\" romanını yazmışdır. Kuper 1826-1833-cü illərdə Avropaya səyahətə çıxmış, Fransanı, İtalyanı və Almaniyanı gəzmiş, 1830-cu il \"İyul İnqilabı\"-nın şahidi olmuş, vətənə qayıdandan sonra \"Amerikanın Avropa qeydləri\" adlı publisistik əsərini qələmə almışdır. Avropa səyahəti yazıçının dünyagörüşünü dəyişmiş və onu Amerika hadisələrinə düzgün qiymət verməyə sövq etmişdir. Kuper uşaqlıqdan haqsızlıqlara qarşı barışmaz olmuşdur. Gözləri önündə hindilərə məxsus torpaq sahələri hərraca qoyulanda, siyasi avanturistlər cəzasız qalanda, müstəmləkəçilər yerli əhali ilə qəddarcasına rəftar edəndə o kədərlənmiş, qəlbində yaşadığı quruluşa nifrət oyanmışdır. Avropa səyahətindən sonra \"Mədəni Amerikada\" törənən haqsızlıqlara daha kəskin etirazını bildirmiş və 1835-ci ildə \"Mogikanlar\" adlı alleqorik satirasını yazmışdır. Yazıçı bu original romanında Amerika həyatının xarakterik cizgilərini mahir rəssam fırçası ilə çəkməyə nail olmuşdur. Yazıçının digər romanlarında da sosial həyatın eybəcərlikləri açılıb göstərilirdi. Bu əsərləri oxuyan Amerika \"Vətənpərvərləri\" özlərini təhqir olunmuş hesab etmiş və cəmiyyətə guya böhtan atdığına görə Kuperi məhkəməyə vermişdilər. Amerikalılar bundan sonra uzun müddət Kuperlə barışa bilməmişlər. Məşhur tarixi romanları çap olunandan, şöhrəti bütün dünyaya yayılandan sonra belə o, müasirlərinin haqsız hücumlarına məruz qalmışdır. Belə ki, Atlantik okeanının o biri sahilində, Avropada Kuperin adını Valter Skotla, Balzakla, hətta Şekspirlə yanaşı çəkirdilər, vətənində isə ona töhmətlər yağdırırdılar. Görkəmli Amerika yazıçısı German Mervilin sözləri ilə deyilərsə, \"müasirləri sadəürəkli adamın, böyük insanın yaradıcılığını düzgün qiymətləndirə bilməmişdilər\". Tarixi mövzular bütün yaradıcılığı boyu Kuperi özünə cəlb etmişdir. Doğrudur, onun tarixə müraciəti heç də uğurlu olmamışdır. Avropa səyahəti zamanı böyük Şotland yazıçısı Valter Skotun yolu ilə gedərək mövzusunu orta əsr Avropa həyatından aldığı \"İgid\", \"Heydenmauer\", \"Cəllad\" trilogiyasını yazmışdır. Bu əsərlər yazıçının əvvəlki romanlarından zəif alınmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kuperin bədii yaradıcılığında əsas yeri Dəri Corab daqqında romanlar silsiləsi təşkil edir. Kuper sanki ona görə dünyaya gəlmişdi ki, hindi mövzusunu böyük ədəbiyyata gətirsin. O, hindiların həyat və məişətini, inam və etiqadlarını diqqətlə öyrənmişdir. Onların folkloru Kuper üçün mənəvi qida mənbəyi olmuşdur. Hindilərin şifahi xalq ədəbiyyatının təsiri məhz Dəri Corab haqqında romanlar silsiləsində daha qabarıq nəzərə çarpır. Kuper Natti Bampoya həsr olunan epopeya üzərində qısa fasilələrlə on səkkiz il işləmişdir. Dəri Corab haqqında romanlar silsiləsinə beş əsər (\"Pionerlər\", \"Sonuncu Mogikan\", \"Ləpirçi\", \"Preriya\", \"Vəhşi heyvan ovçusu\") daxildir. Bunlar dünya ədəbiyyatı xəzinəsində \"Pentalogiya\" adı ilə tanınır. Pentalogiyanın birinci romanı \"Pionerlər\"-də hadisələr unudulmuş Templtaun şəhərində cərəyan edir. Bu şəhər Avropanın müxtəlif ölkələrindən köçən ailələri qoynuna almışdı. Burada \"Vəhşi Amerika\" ilə \"Mədəni Avropa\" qarşı-qarşıya dayanmışdır. Vəhşi sayılan hindilər idi, mədəni sayılan isə avropalılar. Ağdərili müstəmləkəçilər məhz bu prinsip əsasında hindi qəbilələrinə basqınlar edir, onların kökünü kəsməyə can atırdılar. Kuper \"Pentalogiya\"-ya daxil olan romanlarındakı hadisələri də məhz bu konflikt üzərində qurmuşdur. Amerikanın dramatik və faciəli dövrünü əks etdirən Kuper bəzən qəhrəmanlarını ideallaşdıraraq qeyd edir ki, \"Unkas mogikanların sonuncu nümayəndəsidirsə, Bampo da axrıncı Pionerdir\". Yazıçı Dəri Corabın və onun sadiq dostlarının macəralarını romantik boyalarla təsvir etdiyi halda, Amerikanın müstəmləkəyə çevrilməsini real cizgilərlə göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kuper \"Pentalogiya\"-ya daxil olan romanlarındakı hadisələri də məhz bu konflikt üzərində qurmuşdur. Xeyirxah Natti Bampo və onun köhnə dostu hindi Çinqaçkukla gecə-gündüz qazanc əldə etməyə çalışan tamahkar insanlar arasında toqquşma baş verir. Məşhur rus yazıçısı Maksim Qorki Natti Bampo obrazının faciəli taleyi və ictimai mənası barədə yazırdı ki, \"özünün saf və düzgün fikirləri, cəsarətli işləri ilə hər yerdə oxucuların rəğbətini qazanmışdır. Yeni Dünyanın meşə və səhralarının tədqiqatçısı olan bu adam həmin səhra və meşəliklərdə insanlar üçün yollar salmışdı. Sonradan onlar Bamponu bir cani kimi mühakimə edirlər. Çünki Bampo onların mənfəətini güdən qanunları pozmuşdu... O, bütün həyatı boyu vəhşi adamlar arasında mədəniyyət yaymaq üçün böyük coğrafi miqyasda fədakarcasına çalışmışdı. Axırda isə özünün ilk dəfə cığır açıb yaydığı həmin mədəniyyətin törətdiyi şəraitdə yaşamaq haqqında sahib ola bilməmişdir\". Nataniel Bampo cəsarət, mərdlik, dosta sədaqət, nəciblik və namusluluq kimi gözəl insani keyfiyyətləri özündə təcəssüm edir. O, \"göyərçin ürəyinə və şir sinəsinə\" (V.Belinski) malik insan idi. Natti Bampo \"işgüzar gəlmələrin\" Amerikanın füsunkar təbiəti və əsil sakinləri üzərində zor işlətmələrinə göz yuma bilmirdi. Cavanlığında o, özü də haqsızlığın acısını dadmış, böhtanlara məruz qalmışdır. Ona görə də şəhərdən və insanlardan üz döndərib geniş çöllərə pənah aparmışdı. Natti Bampo incidilənlərin, var-yoxdan çıxarılanların müdafiəçisi və xilaskarıdır. O, geniş düzənlərin yazılmamış təmiz qanunlarının qoruyucusu və bəroaçısıdır. Yaxın dostları və tərəfdarları Çinqaçkuk — Böyük İlan, onun igid oğlu, mogikan nəslinin axrıncı nümayəndəsi Unkas da sədaqətli və səmimi olub məqsəd uğrunda mübarizədə ardıcıldılar. Kuper hətta öz qəhrəmanını \"tərkidünya filosof\" adlandırır. Lakin Natti Bampo o adamlardan qaçır ki, onlar qəddarlıqdan, tamahkarlıqdan və xəyanətkarlıqdan yaxa qurtara bilmirlər. Dostlarından isə Bampo heç vaxt uzaq gəzmir, əksinə onların yolunda canından keçməyə hazırdır. O, ömrünün sonunadək Con Mogikandan, Unkasdan ayrılmır. \"Preriya\" romanından da göründüyü kimi, Natti Bampo hindilərin və ağdərili həmfikirlərinin əhatəsində olur. Doğrudur, o vaxtilə ailə həyatı qurmadığından özündən sonra adını daşıyacaq heç kimi olmur. Dostları isə xatirəsini uzun müddət yaşadırlar. Adına nəğmələr qoşurlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Müəllif bu romanı yazarkən heç özü də bilmirdi ki, bu əsərin mövzusu gələcəkdə onun yazacağı və beş romandan ibarət olacaq \"Dəri Corab\" pentalogiyasının əsasını təşkil edəcəkdir. 1823-cü ildə Amerikanın və İngiltərənin kitab bazarına daxil olan \"Pionerlər\" romanı o dəqiqə satılıb qurtarır. Bu romanda da avtobioqrafik ünsürlər çoxluq təşkil edir. Tənqidçilərin dediyinə görə, əsərin qəhrəmanlarından biri hakim Marmadiyuk Templ çox güman ki, Uilyamın (Kuperin atasının) prototipidir. Hər halda, romadna təsvir olunan əsas qəhrəmanların əksəriyyətini - hakim və onun qızını, Edvardsı, şerif Riçardı və nökər Bencameni yazıçı hələ uşaq yaşlarından çox yaxşı tanıyırdı. Romanda hadisələr unudulmuş Templtaun şəhərində cərəyan edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Amerika hindularının həyatına böyük maraq göstərən C.F.Kuper bu romanda Nataniel Bampo ilə yanaşı, cəsur, mərd, igid hindu obrazlarına xüsusi yer ayırır. Belə ki, bu əsərdə başdan-başa romantik səciyyə daşıyan hindu aləminin arxada qalması, ayrı-ayrı hindu qəbilələrinin (delavarlar, quronlar və s.) bir-biri ilə və Amerikada hökmranlıq etmək uğrunda mübarizə aparan ingilis və fransız ordularının öz aralarında müharibə etmələri, nəhayət bütün bu tarixi və siyasi hadisələrin fonunda ağdərili Şahingözün (Natti Bamponun) və onun qırmızıdərili dostu hindu Çinqaçkukun, onun oğlu Unkasın, polkovnik Munronun, onun qızları Alisa və Koranın, mayor Dunkanın və bir sıra başqa qəhrəmanların həyatı və onların başlarına gələn macəralar təsvir olunmuşdur. Natti Bampo igid mogikan dostları — Çinqaçkuk və Unkasla birlikdə Munro bacılarını düşmən quron hindularının (Bic Tülkü) əsirliyindən xilas edir. Doğrudur, bu zaman Unkas və Kora həlak olurlar. Müəllif Unkası sonuncu mogikan adlandırır. Çünki artıq heç kim bu qəbilənin nəslini davam etdirməyəcəkdir. Müəllif bu romanda yeni torpaqlar ələ keçirməyə çalışan ingilis və fransız müstəmləkəçilərinin mübarizəsini və bu mübarizədə şəxsən iştirak edən Şahingözün başına gələn macəraları xüsusi romantik üslubda, ancaq müəyyən realist təsvirlərlə qələmə almışdır. Bu romanda eyni zamanda müxtəlif hindu qəbilələrinin də öz aralarında apardıqları ölüm-dirim mübarizəsi böyük sənətkarlıqla təsvir edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"C.F.Kuper \"Casus\" romanı ilə dünyaya əsl Amerikanı tanıtdı. Amerika romantik ədəbiyyatının ilk nümunələri yarandıqca bu ədəbiyyatın milli özünəməxsusluqları da yaranmağa başladı. N.Hotorn, V.İrvinq, E.A.Po, H.Lonqfello və G.Melvillə birgə dünya ədəbiyyatı tarixində xüsusi yeri və çəkisi olan Amerika romantizm ədəbiyyatını yaradan Kuperin bədii yaradıcılığı demək olar ki, bu əsərlə başlanır. Amerika getdikcə inkişaf edir, bir dövlət kimi formalaşır, onun iqtisadiyyatı güclənir, ticarət əlaqələri genişlənir, hərbi qüvvələri və donanması yaranır. Bütün bu proseslər \"Casus\" romanının yaranması üçün bir zəmin olmuşdur... Yazıçının bəzi tədqiqatçıları bu əsərin müəyyən qədər avtobioqrafik səciyyə daşıdğını da iddia edirdilər. Daha doğrusu, onların fikrincə əsərin bəzi qəhrəmanları onun arvadı Süzanın yaxın qohumlarının prototipləri olmuşdur. Həqiqətən də əsərin bir sıra qəhrəmanlarının prototiplərini Ceyms hələ gənclik illərindən etibarən yaxşı tanıyırdı. Onların bəziləri müstəqillik uğrunda müharibənin iştirakçıları olmuşdur. Belə qəhrəmanlardan biri də vaxtilə bu müharibələrdə iştirak etmiş, sonra istefaya çıxaraq Kuperin malikanəsinin yaxınlığında yerləşən Vetçesderdə öz fermasında yaşayan Con Cey olmuşdur. Kuper tez-tez bu müharibə qəhrəmanına baş çəkər, onun bu müharibə və Amerikanın ö dövrkü siyasi həyatı haqqında söhbətlərinə diqqətlə qulaq asardı...","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Valter Skotun \"Pirat\" (Dəniz qulduru) romanı çapdan çıxandan sonra C.F.Kuper bu məşhur ingilis tarixi roman ustası ilə yarışa girmək qərarına gəlir və dəniz mövzusunda bu əsərini yazır. Meşə dünyası kimi, dəniz aləminə də yaxından bələd olan, gəncliyinin bir neçə ilini fırtınalı dənizlərdə keçirən Kuperin \"Lotsman\" romanında da dramatik səhnələr, dənizçilərin ağır həyatı və dənizin rəngarəng görüntüləri təsvir edilmişdir. Bu əsər də obrazların təbiiliyi və reallığı ilə diqqəti cəlb edir. \"Lotsman\" romanında bəhs olunan məhəbbət tarixçəsinin başlıca iştirakçıları \"Ariel\" gəmisinin gənc kapitanı Dik Barnsteybl və leytnant Qrifitdir. Romanın baş qəhrəmanı isə həyatı sirlərlə dolu olan Lotsman Qreydir. Bu romanın qəhrəmanları təbiət qüvvələri — tufanlar, fırtınalar və insanlarla ölüm-dirim mübarizəsi aparırlar, hərçənd ki, bu mübarizə onlara baha başa gəlir — düşmən topunun mərmisi kapitanın həyatına son qoyur, bir çox igid dənizçilər həlak olur, ancaq Barnsteybl və Qriffit öz nişanlıları ilə sağ-salamat vətənə qayıdırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Con Cey yalnız müharibə qəhrəmanı deyildi, o, həm də Nyu-York ştatının konstitusiyasının ilk tərtibçilərindən biri olmuşdur. Bundan başqa, C.Cey ABŞ-ın İspaniyada ilk səfiri vəzifəsində işləmiş, C.Adams və B.Franklinlə birgə 1783-cü il Versal sülh müqaviləsini hazırlamışdır. C.Cey uzun müddət ABŞ-ın xarici işlər üzrə dövlət katibi, Ali məhkəmənin ilk sədri və Nyu-York ştatının qubernatoru vəzifələrində çalışmışdır","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Zülal, polipeptid, protein (Sadə zülal)  və ya Proteid - (protos:  birinci, vacib) aminturşulardan ibarət bir və ya birdən çox sayıda uzun zəncirdən ibarət bioloji əhəmiyyətli makromolekullardır. Zülallar canlı hüceyrəsində metabolik reaksiyaları katalizləmək, DNT-ni çoxaltmaq, xarici stimulların qarşısında hərəkətə keçmək, maddələri hüceyrə içərisində bir nöqtədən digərinə daşımaq, hüceyrənin bir çox strukturunu əmələ gətirmək və sairə kimi bioloji fəaliyyətin çox önəmli bir qismini yerinə yetirirlər. Canlı hüceyrədəki zülalların əksəriyyəti ferment dir. Proteinlər əsas bir-birindən aminturşu ardıcıllıqları baxımından fərqlənirlər. Təxminən 20 növ aminturşu proteinlərdə özünəməxsus spesifik sıra yəni ardıcıllıqla düzülərək əmələ gələn zülalın funksiyasının təyin edir. Bu spesifik ardıcıllıq informasiyası DNT-nin gen adı verilən bölgələrindən gəlməkdədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zülallar canlı orqanizmin fəaliyyətində mühüm rol oynayırlar. İlk dəfə 1728-ci ildə Behkari taxıl unundan zülal ayırmış və ona kleykavina adı vermişdir. Sonralar müəyyən etmişdir ki, həmin zülal toyuq yumurtasının zülalı ilə eynilik təşkil edir. Zülal sahəsində görkəmli alman alimi, Nobel mükafatı laureatı E.Fişerin əməyini də qiymətləndirmək lazımdır. 1953-cü ildə F. Senger insulin zülalın aminturşu ardıcıllığını müəyyən etmişdir. 1963-cü ildə Tsan ilk dəfə insulin zülalını sintez etdi. 1958-ci ildə Kendryu və Peruç mioqlobin və hemoqlobini üçölçülü quruluşda olmasını müəyyən etdi. Zülalların aşağıdakı xarakterik əlamətləri vardır: 1. Zülalların tərkibində azotun miqdarı quru kütləyə görə təxminən 16 % təşkil edir; 2. Aminturşu manqalarının daimi quruluşu mövcuddur; 3. Aminturşular bir-biri ilə peptid (NHCO) əlaqəsi ilə birləşir və polipeptid zənciri əmələ gətirir; 4. Yüksəkmolekul kütləsinə malik olurlar (4-5 mindən milyona qədər). Tərkibində 2–10 sayda aminturşu olan zülallara peptidlər, 10–40 sayda olanlara polipeptidlər deyilir. Əgər bir aminturşunun orta molekul kütləsini 100 qəbul etsək, onda peptidlərin molekul kütləsi 1000-ə bərabər olar. Polipeptid və zülallarınkı 4000-dən daha yüksəkdir. Bəzi zülalların molekul kütləsi   verilmişdir. Bəzi zülalların molekul kütləsi : Qlükoqon 4000, İnsulin 6000 Ribonukleaza 137000 Tripsin 23800 Fibrinogen 341000 İlbizin qemasiani 9000000","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zülalların əsas quruluş vahidi aminturşulardır. Aminturşulara, karbon zəncirindəki hidrogenlərdən biri NH 2 qrupu ilə əvəz olunmuş, karbon turşularının törəməsi kimi baxmaq olar. Zülalların tərkibinə daxil olan bütün aminturşular üçün (prolin müstəsnalıq təşkil edir) xarakter olan ümumi əlamət, onların tərkibində sərbəst karboksil qrupunun, sərbəst əvəzlənməmiş amin qrupunun, karbon atomuna birləşmiş və yan zəncir adlanan müəyyən R-qrupunun olmasıdır. Təbii amintirşuların çoxunda amin qrupu karboksilə nəzərən α-vəziyyətində yerləşmiş olur. Çox az hallarda canlı orqanizmlərdə amin qrupu β və ya γ vəziyyətində olan aminturşulara (β-aminpropion, γ-aminyağ turşuları) rast gəlinir. Zülallarda ölçüsü, forması, hidrogen rabitəsi əmələ gətirmək qabiliyyətiə görə fərqlənən 20 növdə aminturşu yan zəncirinə rast gəlinir. Qeyd etmək lazımdır ki, bakteriyadan insana qədər bütün canlıların zülalları, aminturşuların eynilə 20 növündən ibarətdir. Zülalların müxtəlif funksiyaları yerinə yetirə bilməsi, onları təşkil edən 20 quruluş elementinin xassələrinin müxtəl ifliyi və çevikliyi ilə izah oluna bilər. Zülallar funksiyası, mikroquruluşu və hidroliz zamanı alınan məhzullardan asılı olaraq qruplaşdırılır. Zülallar sadə – proteinlər və mürəkkəb – proteidlər qruplarına bölünür. Sadə zülallara – albuminlər (suda həll olur), qlobulinlər (neytral duzların məhlulunda həll olur), prolaminlər (spirtdə həll olur), qlyutelinlər (zəif qələvi məhlulunda həll olur), histonlar və s. aiddir. Mürəkkəb zülallar – proteidlər zülalsız hissənin kimyəvi təbiətindən asılı olaraq fosfoproteidlər, qlikoproteidlər, liopoproteidlər xromoproteidlər və nukleproteidlər qrupuna ayrılır. Hazırda 2500-ə qədər zülalın birinci quruluşu ayrıd edilmişdir. Əgər təbiətdə olan zülalın sayının 1012-ə bərabər olduğunu yada salsaq, onda edilənlər çox azdır. Birincili quruluşu - polipeptid zəncirində aminturşu qalıqlarının ardıcıl düzülüşündən ibarətdir. Zülalın birincili quruluşunu bildikdə, onun struktur formulunu yazmaq olur. Əgər zülalın tərkibinə bir neçə polipeptid zənciri daxildirsə, onun birincili quruluşunu təyin etmək çətindir. Çünki əvvəlcə gərək həmin zəncirləri bir-birindən ayırmaq lazımdır. Zülal molekulunda aminturşu qalıqlarının ardıcıllığını müəyyənləşdirmək üçün onu hidroliz edirlər və polipeptid zəncirində sonda olan aminturşuları təyin edilir. Nəticədə sonda olan sərbəst NH2 və COOH qrupları müəyyənləşdirilir. N-Sonlu aminturşularını təyin etmək üçün müxtəlif üsullar mövcuddur. Məsələn, Friderik Senger polipeptidi 1-flüor-2,4-dinitrobenzol ilə arilləşdirmiş və N-sonlu aminturşusunun sarı rəngli 2,4-dinitro törəməsini almışdır. Turşu hidrolizindən sonra reaksiya məhzulu N-sonlu aminturşusunun dinitrofenilpeptidi stabil 2,4- dinitrofenilamin turşusu alınır. Digər sərbəst aminturşularından fərqli olaraq o sarı rəngli olur. Xromatoqrafiya ilə onu ayırmaq olur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zülallar canlıların bədənində dinamik vəziyyətdə olur. Başqa sözlə, canlıların toxumasına daxil olan zülallar daim parçalanır və yenidən əmələ gəlir. Zülallar müxtəlif orqanlarda müxtəlif sürətlə parçalanır. Məsələn, insanın qaraciyərində bir gün ərzində 40-50 qram zülal sintez olunur. Onun da bir qismi qaraciyərin öz strukturuna, digər qismi isə qan zərdabına daxil olur. Eritrositlərdə olan hemoqlobin də fasiləsiz olaraq öz funksiyasını itirir, çünki eritrositlərin yaşama müddəti 120 gündür. Qan daima funksiyasını itirmiş eritrositlərdən təmizlənməlidir. Bunun üçün qan yaradıcı hüceyrələr fasiləsiz hemoqlobin sintez edir. Yuxarıda deyilənlərdən aydın olur ki, hüceyrələrdə zülalın sintezi maddələr mübadiləsinin ən mühüm və ayrılmaz hissəsidir. Canlıların toxumalarında zülal sintezi hüceyrənin müxtəlif sahələrində müəyyən ardıcıllıqla gedən kimyəvi sintez proseslərindən ibarətdir. Zülal sintezinin ən əsas xüsusiyyəti onun dəqiqliyi olub, onun molekul quruluşunun genetik proqramı orqanizm tərəfindən mühafizə olunur və nəsildən-nəsilə verilir. Məhz buna görə də orqanizmdə eyni bir zülalın molekulları dəfələrlə sintez edilməsinə baxmayaraq, onlarda aminturşularının qalıqlarının yerləşmə ardıcıllığı bir-birindən fərqlənmir. Canlı orqanizmin funksiyasının quruluşunu və əsasını zülallar təşkil edir. F.Engelsə görə həyat zülalın yaşayış formasıdır. F.Krikə görə zülallar ona görə çox əhəmiyyət- lidir ki, onlar çoxlu sayda funksiyanı qeyri-adi yüngüllüklə və gözəlliklə yerinə yetirir. Hesablamalara görə təbiətdə təxminən 1010-1012 sayda müxtəlif zülal vardır. Onlar virusdan başlamış insana qədər 106 növ canlı orqanizmin yaşamasını təmin edir. Bu qədər çoxlu miqdarda təbii zülalın yalnız 2500-ə qədərinin dəqiq quruluşu məlumdur. Hər bir orqanizm xüsusi yığılmış zülal toplantısından ibarətdir. E. coli hüceyrəsinin tərkibi 3000 müxtəlif zülaldan təşkil olunmuşdur. İnsan orqanizmində isə 50000 müxtəlif zülal vardır. Təbii zülallar 20 aminturşudan təşkil olunmuşdur. Bu aminturşular müxtəlif ardıcıllıqla düzülüb çoxlu sayda olduqca müxtəlif zülal əmələ gətirə bilər. Məsələn, iki aminturşu yalnız iki izomer əmələ gətirir. Dörd aminturşu isə nəzəri olaraq 24 izomeri, 20 aminturşu isə 2,4⋅1018 müxtəlif zülal əmələ gətirə bilər. Asanlıqla görmək olur ki, aminturşuların qalıqlarının ardıcıllığının artması əmələ gələn izomerlə- rin sayını astronomik kəmiyyətə çatdırır. Təbiətdə aminturşuların ardıcıllığı hər bir növ üçün xarakter olan xüsusi zülalların formalaşmasını təmin edir. Bu ardıcıllıq isə canlı orqanizmdə olan DNT-nin köməyilə kodlaşdırılır. Belə ki, DNT-dəki nukleotidlərin ardıcıllığı sintez olunan zülaldakı polipeptid zəncirindəki aminturşuların ardıcıllığının xəttini təyin edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hər bir zülalın aminturşu tərkibi və fəza quruluşu onun fiziki-kimyəvi xassəsini təyin edir. Zülallar turşu– əsas, bufer, kolloid və osmos xassələrinə malikdir. Zülallar irimolekullu birləşmələr olub, amfoter polielektrolitlərdir. Çünki özlərində amin və turşu (karboksil) qruplarını saxladığına görə həm əsas, həm də turşu xassəsi daşıyırlar. Onların amfoterliyi ilə aminturşuların amfoterliyini eyniləşdirmək olmaz. Tərkibində asparagin, qlütamin, aminlimon turşuları olan zulallar turşu xassəsi, lizin, arginin, histidin olan zülallar isə əsasi xassə daşıyır. Zülalın tərkibində nə qədər çox turşu xassəsi daşıyan aminturşular olsa, bir o qədər kəskin turşu xassəsi göstərəcəkdir. Aminturşu molekulunda hidroksil və sulfidril qrupları turşuluq xassəsinə təsir etmir. Bufer xassəsi. Zülallar bufer xassəsinə az da olsa malik olmasına baxmayaraq, onların bufer tutumu fizioloji qiymətlərdən məhduddur. Müstəsna hal olaraq, tərkibində histidin olan zülallar bufer xassəsinə malik olur və onların pH qiyməti fizioloji qiymətə yaxındır. Belə zülallar çox azdır. Yeganə zülal olan hemoqlobində histidinin miqdarı 8%-ə çatır. Bu isə eritrositlərdə hüceyrədaxili bufer əmələ gətirir. Beləliklə, qanda pH-ın qiyməti sabit saxlanır. Zülal yükü onun tərkibində olan turşu və əsasi aminturşuların miqdarından asılıdır: R1 R2OH- H2N-(CH-CONH)n-CH-COOH H2N (CH - CONH) - CH - COO R1 R2+ H2O - nAnaloji olaraq, amin hissə özünə H+ birləşdirir: R R+ HH2N-(CH-CONH)n H3N-(CH-CONH)n Ümumi zülal molekulunun yükünün cəmi təbii ki, mühitin pH–dan asılı olacaq. Əgər mühit turş olsa, müsbət yük, əsasi olsa mənfi yük daşıyacaq. Elə bir hal olur ki, zülal molekulunda müsbət yüklərin cəmi mənfi yüklərin cəminə bərabər olur. Bu halda zülalın yükü sıfıra bərabər olur. Belə olan hala izoelektrik nöqtəsi deyilir. Bu nöqtədə zülal elektrik sahəsinə münasibətdə hərəkətsiz olur. Əgər mühit turş olarsa, pH< 7, neytralda pH=7, əsasi mühitdə pH > 7 olacaqdır. pH-ın qiyməti izoelektrik nöqtədən (İEN) kiçik olsa, zülal müsbət yük, böyük olsa mənfi yük daşıyır. Sitoplazmanın zülalının İEN pH = 5.5 olur. Alanində pH= 6.02 olur. İEN qiyməti məhlulda zülalların stabilliyi üçün çox əhəmiyyətlidir. Çünki zülallar İEN-də olduqca dayanıqsız olur. Başqa sözlə, yüksüz zülal hissəcikləri bir-birinə yapışır və çökür. Kolloid və osmos xassəsi. Məlumdur ki, kolloid məhlullar yalnız stabilizatorun köməyi ilə əmələ gəlir. Stabilizator bunların çökməsinə mane olur. Zülalların suda məhlulu möhkəm tarazlığa malikdir. Vaxt keçdikcə çökmür və ya pıxtalaşmır. Beləliklə, heç bir stabilizatora ehtiyac olmur. Zülal məhlulları homogen sistemdir, yəni bircinslidir. Bu baxımdan onları həqiqi məhlullara aid etmək olur. Lakin onların irimolekullu olması kolloid sisteminə daxil edilməsinə imkan verir və aşağıdakı xüsusiyyətləri daşıyır:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zülalların qatı məhlullarına yandan işıq düşdükdə, parlayan konusvarı şəkil alınır. Bu hadisəyə Tindal hadisəsi və ya Tindal effekti deyilir. Zülalların işıq səpələmə xassəsindən istifadə edərək, onların nefelometriya üsulu ilə miqdarını təyin etmək olur. Zülalın osmos xassəsi. Birtərəfli diffuziya hadisəsi osmos adlanır. Zülallar irimolekullu birləşmələr olduğuna görə, yarımsızdırıcı membrandan diffuziya edib keçə bilmirlər. Lakin kiçik molekullar, məsələn, su keçə bilir. Bu üsuldan istifadə edərək, zülalın tərkibində olan qarışıqları ayırmaq olur. Bu prosesə dializ deyilir. Zulal molekullarının yarımsızdırıcı membrandan keçməməsi hesabına osmos hadisəsi yaranır. Həlledicinin birtərəfli diffuziyası nəticəsində yaranan təzyiqə osmos təzyiqi deyilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Müxtəlif amillərin təsirindən zülalların ikincili, üçüncülü, dördüncülü quruluşlarının müvəqqəti və ya həmişəlik itməsinə denaturasiya deyilir. Qeyd etmək lazımdır ki,sintetik və təbii peptidlər denaturasiyaya uğramır. Denaturasiyanı törədən faktorlar aşağıdakılardır: * Fiziki amillər: temperatur, təzyiq, mexaniki təsir, ultrasəs və ionlaşdırıcı şüaların təsirindən zülallar koaqulyasiyaya uğrayır. Beləliklə, zülalların hamısı termolabildir. Ancaq elə zülallar var ki, məsələn, bakteriyalarda olanlar temperaturun artmasına qarşı davamlıdır. * Kimyəvi amillər: turşu, qələvilər, üzvi həlledicilər, bəzi amid birləşmələri, karbamid, quanidin duzları, alkaloidlər, bəzi ağır metallar (Zn, Ba). İnsan və heyvan orqanizmində təbii denaturlaşdırıcı vasitə hazırlanır. Bu da xlorid turşusudur. Məhz xlorid turşusunun təsiri ilə zülallar denaturasiyaya uğrayır və fermentlər tərəfindən onların parçalamasına kömək edir. Uzun müddət hesab edilirdi ki, denaturlaşma dönməyəndər. Lakin bəzi hallarda denaturasiyaedici amili kənar etdikdə, (məsələn, karbamid) zülalın bioloji aktivliyi bərpa olunur. Bu renaturasiyadır. Denaturasiya olunmuş zülalların fiziki-kimyəvi və bioloji xassəsinin bərpasına renaturasiya deyilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Zülalların müxtəlifliyi (həm quruluş, həm də fiziki-kimyəvi xassələrinə əsasən) onların çoxlu sayda bioloji funksiyalarına səbəb olur. Bunun üçün də orqanizm üçün səciyyəvi xsusiyyətlər zülallarla əlaqədərdir. Quruluş funksiyası - Bu funksiyanı yerinı yetirirlər: Plazma membranının və hüceyrə orqanoidlərinin membranlarının tərkibinə daxil olan zülallar, kollagen (sümüklərin, vətərin, qığırdağın komponentləri), keratin (saçın, tükün, dərnaqların, boynuzların komponentləri) və s. Nəqliyyat funksiyası - Məsələn, onurğalılarda O 2 -nin nəqliyyatı eritrositərdə olan zülal - hemoqlobin in vasitəsi ilə baş verir; bundan əlavə, hüceyrə membranında ətrafdan hüceyrəyə və hüceyrədən ətrafa maddələrin nəqliyyatında iştirak edən nəqliyyat zülalları var. Hərəkət funksiyası - Bu funksiyanı yığıla bilən zülallar, ''miozin və aktin yerinə yetiri. onlar əzələlərin yığılmasına, birhüceyrəli kirpikciklərin, qamçıların hərəkətinə səbəb olur.'' Tənzimləyici funksiya - Bəzi hormonlar kimyəvi təbiətli zülaldır. Məsələn, İnsulin. Qlükaqon, somatotropin və s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2. Respublikası 11-ci sinif biologiya dərsliyi, səhifə 9 (\"Sakartvelos Matsne\" nəşriyyat, kod: 835) 3.A.M. Məhərrəmov, M.Ə.Allahverdiyev. Həyat fəaliyyətinin kimyəvi əsasları, Ali məktəblər üçün dərslik, Bakı: «Bakı Universiteti» nəşriyyatı, 2009, 288 s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qarabağlı — Azərbaycan Respublikasının Samux rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əhali sinin sayı 667 nəfərdir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Samux rayonu nun Poylu i.ə.v.-də kənd. Dağətəyi ərazidədir. Yaşayış məntəqəsi Qarabağdan köçüb gəlmiş ailələrin məskun­laşması nəticəsində yaranmışdır. Oykonimlər “Qarabağdan olanlar, Qarabağdan gələnlər” mənasındadır .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Samux rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aşağı Qarxun — Azərbaycan Respublikasının Yevlax rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Aşağı Qarxun Yevlax rayonunun Yuxarı Qarxun inzibati ərazi vahidində kənd. Şirvan düzündədir. Kəndi XIX əsrdə İrəvan quberniyasındakı Qarxun kəndindən köçüb gəlmiş ailələr salmışlar. Yaşayış məntəqəsi Qarxun Korpukənd və ya Qıraqlı Qarxun da adlanır. Bu da onun Körpükəndin yaxınlığında və Kür çayı sahilində olması ilə əlaqədardır. XIX əsrin sonlarında kənd böyüyərək Aşağı və Yuxarı Qarxun kəndlərinə bölünmüşdür. Ermənistanın Eçmiədzin rayonundakı Araks kəndinin adı da 1946-cı ilədək Aşağı Qarxun adlanmışdır. .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Göydərə — Azərbaycannın Naxçıvan Muxtar Respublikasının Culfa rayonunda kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əlincə çayının (Arazın qolu) sahilində, dağətəyi ərazidədir. Keçmiş adı Aradərə olmuşdur. XIX əsrdə Cənubi Azərbbaycandan gəlmiş erməni ailələri burada məskunlaşdıqdan sonra yaşayış məntəqəsi Noraşen adlandırılmışdı. 1992-ci ildən kəndin adı dəyişdirilərək Göydərə kimi rəsmiləşdirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Əhalisi 1448 nəfərdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Bəxtiyar Əsgərov (siyasətçi) — Bakı şəhərində Naxçıvan Muxtar Respublikasının Daimi Nümayəndəliyinin rəhbəri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Naxçıvan Muxtar Respublikasının inzibati ərazi bölgüsündə qismən dəyişikliklər edilməsi haqqında Azərbaycan Respublikası Ali Sovetinin Qərarı ilə Culfa rayonunun Saltax kənd Sovetindəki Noraşen kəndi Göydərə kəndi adlandırılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rəna Mirzəzadə — fəlsəfə elmləri doktoru, \"Tərəqqi\" medalı laureatı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mirzəzadə Rəna Rza qızı 1954-cü ilin aprelində Əli Bayramlı şəhərində anadan olmuşdur. 1961-1971-ci illərdə Əli Bayramlı şəhər 1 saylı orta məktəbdə təhsil almış, 1971-ci ildə Bakı Dövlət Universiteti tarix fakültəsinə daxil olaraq ictimaiyyətçi-tarixçi ixtisasını almışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1978-ci ilin avqustunda Azərbaycan Respublikası Elmlər Akademiyasının Fəlsəfə və Hüquq İnstitutuna baş laborant vəzifəsinə işə qəbul edilmişdir. Hazırda həmin institutda baş elmi işçi və institut həmkarlar komitəsinin sədridir. 1989-cu ildə fəlsəfə elmləri namizədi elmi dərəcəsi almışdır. 1999-cu ildən müstəqil \"Genderşünaslıq\" elmi-populyar jurnalının baş redaktorudur. Respublika Fəlsəfə cəmiyyətinin üzvüdür. \"Qadın hüquqları\", \"Qadın və siyasət», \"Qadın və məhbus\" məcmuələrinin, \"Gender tədqiqatları\" dərsliyinin (həmmüəllif), \"Kişi və qadın münasibətləri\" (Azərbaycan və ingilis dillərində) və \"Siyasi partiyaların gender təhlili\" (Azərbaycan, rus və ingilis dillərində) kitablarının müəllifidir.1997-ci ildə qeyri-hökumət təşkilatı olan \"Gender və İnsan Hüququ\" Araşdırma Birliyi tədqiqat mərkəzini təsis etmişdir. Təşkilat 2000-ci ilin mart ayında qeydiyyatdan keçmişdir.Rəna Mirzəzadə Respublikada ilk dəfə gender siyasəti üzrə kitabların müəllifi, \"Gender probleminin\" ilk elmi tədqiqatçısı və gender üzrə respublikada ilk elmlər doktorudur. Rəna Mirzəzadə gender və insan hüququ haqqında onlarla məqalənin, iki monoqrafiyanın və \"Qadın hüquqları\", \"Qadın-kişi münasibətləri\", \"Qadın və siyasət, \"Qadın və məhbus\", \"Gender tədqiqatları\", \"Siyasi partiyaların gender təhlili\" kitablarının müəllifi və \"Genderşünaslıq\" beynəlxaq elmi-kütləvi jurnalının baş redaktorudur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* GENDER VƏ İNSAN HÜQUQU ARAŞDIRMA BİRLİYİ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mollagülülər bələdiyyəsi — Azərbaycan Respublikasının Bərdə rayonunda bələdiyyə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Mollagülülər kəndi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Bələdiyyələrin əraziləri və torpaqları haqqında Azərbaycan Respublikasının 7 dekabr 1999-cu il tarixli, 771-IQ nömrəli Qanunu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - Qırxbuğumkimilər— (Polygonaceae Juss.) fəsiləsi, cinsinə aid bitki növü. IUCN Qırmızı Siyahısına görə növün kateqoriyası və statusu “Təhlükəli həddə yaxın olanlar” kateqoriyasına aiddir – NT. Azərbaycanın nadir növüdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"50-100 sm hündürlüyündə çoxillik ot bitki sidir. Yarpaq ları ürəkvari-dairəvi və ya dairəvi, kənarları xırda dişli, 5 qalın damarlıdır. Aşağı tərəfdə damarlar xırda tikanlıdır, alt və üst hissədə ziyillidir. Çiçək qrupu yarımşarvaridir, çiçəkləri 5-12 ədəddir. Meyvə ləri 17 mm uzunluqda, 14 mm enində, yumurtavari, yuxarya doğru daralan, əsasında dərin-ürəkvari, qırmızımtıl qanadlı və uzunsov-qəhvəyi fındıqcadır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çiçəkləmə və meyvə əmələ gətirmə dövrü iyun ayına təsadüf edir. Orta dağ qurşağında quru daşlı yerlərdə və kolluqlarda rast gəlinir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Naxçıvan düzənliyi (Duz dağ), Naxçıvanın dağlıq hissəsi (Şahbuz rayonu-Biçənək və Kükü kəndləri, Vəlidağ, Darıdağ, Təkəlikdağ).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Populyasiya nın ehtiyatı azdır. Mənfi amillərə həssaslıq göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Antropogen amillər (infrastrukturun inkişafı, sahilboyu ərazilərin tikintisi), areallarının çiçərlik və Cavan zoğları erkən yazda kütləvi toplanılır və antropogen təsirə məruz qalır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qorunma tədbirləri Naxçıvan MR-nin Qırmızı kitabında tövsiyə olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Toy — çoxlu adət-ənənələrlə müşayiət olunan, evlənmə prosesinin son mərhələsi, qonaqlıqla başa çatan şənlik, çalıb oynamaq mərasimi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Azərbaycanda evlənməyin ənənəvi yolu qızı elçilik vasitəsilə ilə nişanlayıb toy etmək olmuşdur. Ulu babalarımız \"toy\" dedikdə, şənlik məclisi, qonaqlıq, yeyib-içmək, çalıb-oynamaq başa düşüblər. El arasında deyilir: \"Filankəs şadyanalıq edib toy çaldırıdı\". Qaynaqlarda Azərbaycanda qədim toyun 40 gün-40 gecə edilməsi haqqında məlumat vardır. XIX-XX əsrlərdə isə boyük toy varlı ailələrdə 7 gün-7 gecə, orta təbəqəli və yaxud yoxsul ailələrdə 3 gün, cox vaxti isə bir gün davam edirdi. Toy şənliyinə 2-3 gün qalmış \"çağırışçı\", bəzi bölgələrdə \"salaçı\" və ya \"xəlfə\" adlanan bir nəfər muəyyən qədər noğul verib adamları toya dəvət etməyə göndərərdilər. Çağırışçı evləri gəzib noğulu paylar və adamları toya dəvət edərdi. Dəvət olunanlar \"mubarək olsun\", - deyib şirni nəlbəkidə yumurta, meyvə və yaxud xırda pul qoyardılar. Toya bir neçə gün qalmış oğlan evində çörək və yaxud yuxa (lavaş) bişirib tədaruk görərdilər. Ətlik heyvanlar isə toydan bir gün əvvəl kəsilərdi. Həmin axşam yaxın qohumlar və qonşular bəy oğlanın evinə məsləhətə yığışardılar. Bu vaxt sabahkı toy üçün heyvanlar kəsilər və ət tədaruk edilərdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"ABŞ və İngiltərədə hər bir gəlin toy günü üzərində bir təzə, bir köhnə, müvəqqəti kimdənsə götürülmüş bir şey və mavi nəyinsə olmasına fikir verməlidir. Almaniyada toy günü bəyin cibinə bir qədər buğda qoyurlar. Onların inancına görə, bu, uğur və var-dövlət gətirir. Yunanıstanda yeni ailə quranların yataqları üstündə gənc cütlüyə sağlam nəsil təmin etmək üçün ilk öncə uşaqlar oynamalıdır. Həmçinin dost və rəfiqələrinin paltarlarında cütlüyü uğursuzluqdan qoruyacaq göz təsvir olunmalıdır. Macarıstanda toy kartejini görəndə digər maşınlar siqnal verməyə başlar. Və bununla bəy və gəlini salamlayıb, təbrik edərlər. Hindistanda toy mərasimi başa çatdıqdan sonra ailənin kiçik üzvlərindən biri gəlin və bəyin başına gül ləçəkləri səpir. Bu, ritual gəncləri şər qüvvələrdən qorumaq mənasını daşıyır .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan etnoqrafiyası AMEA ARXEOLOGİYA VƏ ETNOQRAFİYA İNSTİTUTU, ŞƏRQ-QƏRB BAKI 2007, səh.386","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycanın milli toy adətləri","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Brend - () - Almaniyada yerləşən çaydır. Bavariyadan keçir. Çayın indeksi 24432, ümumi uzunluğu 26,18 km-dir. Çayın axış ardıcılığı — Frankişe-zale → Mayn (Reyn çayının bir qolu)→ Reyn","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () - fəsiləsinə aid kəpənək cinsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Valentina Vladimirovna Tereşkova (6 mart 1937, Böyük Maslennikovo, Tutayev rayonu, Yaroslavl vilayəti, RSFSR, SSRİ) — sovet kosmonavtı, dünyada ilk qadın kosmonavt, Sovet İttifaqı Qəhrəmanı, general-mayor. 19 iyun 1963-cü ildə \"Vostok 6\" gəmisi ilə 71 saat ərzində dünyanın ətrafında 48 dəfə dövr etmişdir . 4 dekabr 2011-ci ildə \"Vahid Rusiya\" partiyasından deputat seçilmişdir. Belə ki, Rusiyanın Yaroslav vilayətinin qubernatoru \"Vahid Rusiya\" partiyasının bölgə siyahısına rəhbərlik edən Sergey Vaxrukov dövlət dumasına altıncı çağırışda öz istəyi ilə mandatından imtina etmişdir. Nəticədə siyahıda ikinci yerdə duran Tereşkova onun yerinə keçib .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sinergetika ( — uyğunluq bildirən sözönü və — \"fəaliyyət\") — elmi tədqiqatların kəsişdiyi sahə. Özünütəşkil əsasında təbiətin və ətraf mühitin vəziyyətini öyrənir. Özünütəşkil, təbiətin strukturlarının meydana gəlməsi, dayanıqlığı və məhv olması prosesini öyrənir. Məlumdur ki, fizikanın termodinamika qanunları zamanla entropiya arasında funksional asılılıq işarəsi qoyaraq, fiziki sistemlərin istənilən təkamülünün son həddinin xaos olduğunu bəyan edir. Başqa sözlə, bu qanunlar istənilən növ enerjinin ən axırda istilik enerjisinə çevrildiyini, istilik enerjisininsə təbii halında özgə heç bir enerjiyə çevrilmədiyini iddia edir ki, bu enerjinin də molekullara Broun prinsipinin tələbləri üzrə xaotik trayektoriya verdiyi məlumdur. Buna əsasən, termodinamika interpretatorları fiziki dünyadakı enerji çevrilmələri zəncirində istiliyin ən axırıncı həlqə olduğunu və xaotikliyin də inkişafın ən son struktur forması olduğunu iddia edirlər. Hətta termodinamikanın meydana gəlməsindən sonra fizika və fəlsəfədə «istilik ölümü» adlanan bir termin də meydana çıxdı ki, bu da termodinamikanın prinsipləri üzrə bütün kainatın gec-tez xaotik molekullar selinə çevriləcəyi proqnozları ilə əlaqədar idi. «Enerjinin itməməsi» kimi fundamental fizika aksiomunun meydana gəlməsində «Termodinamika» qanunlarının əvəzolunmaz rolu olduğu fiziklərə yaxşı məlumdur. Lakin iyirminci əsrin ortalarından başlayaraq bu prinsiplərin universallığı şübhə altına alınmağa başlandı. Bir sıra filosoflar iddia etməyə başladılar ki, bu qanunların işlək diapazonu yalnız qeyri-üzvi dünya çərçivəsilə məhdudlaşır və üzvi dünya bu prinsiplərdən istisna təşkil edirlər. Özü də təkcə istisna təşkil etməklə kifayətlənməyib, hətta onun əksinə, fəaliyyət göstərirlər. Belə ki, sinergetikanın prinsiplərinə görə – fiziki dünyada entropiyanın artımı, onun bioloji və sosial sistemlərdə azalması ilə kompensasiya olunur. Yəni, biosferada təkamül vektorunun oriyentasiyası biosistemlərin daha optimal təşkilinə doğru yönəlib. Başqa sözlə, istənilən bio və sosial sistem öz entropiyasının azalmasına doğru təkamül edir. Biosistem yalnız o fəaliyyətdən daxili rifah hissi keçirir, hansı ki, onun hüceyrələrinin daha mütəşəkkil forma almasına imkan verir, yardım edir. .Sinergetika ilk əvvəldən elmlər arası sahə kimi meydana gəlib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 4188, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Qarğa bürcü istiqamətində yerləşir. Sb tipli . tərəfindən ildə 66.04 sm (26 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 671, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Qoç bürcü istiqamətində yerləşir. S? tipli . tərəfindən ildə  ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 4730, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Sentavr bürcü istiqamətində yerləşir. E-S0 tipli . tərəfindən ildə 47.5 sm (18.7 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 5892, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Trəzi bürcü istiqamətində yerləşir. SBcd tipli . tərəfindən ildə 66.04 sm (26 düymə) ölçülü  vasitəsilə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2011 Azərbaycan etirazları - Azərbaycanda 2011-ci ilin mart ayının 11-dən başlamış aksiya və mitinqlar. Aksiyaçılar İlham Əliyevın istefasını və siyasi məhbusların azadlıqını tələb edirlər. Keçirilmiş aksiyalar polis qüvvələri tərəfindən daqıdılır 469-dan çox aksiyaçı həbs olunub. Avropa Şurası, ABŞ Dövlət Departamenti, Amnesty International və digər qurumlar Azərbaycan Hakimiyyətini siyasi məhbusları azad etmək və azad toplaşmaq hüququnu təmin etməyi tələb edib","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"potensial siyasi məhbusların siyahısı: Gənc fəallar:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çalpapaq — Azərbaycanın milli rəqsi. Belə papağı daha çox qocalar qoyardılar. Rəqs də onlara həsr olunub. Onu qocalar, yaşlı kişilər və qadınlar oynayırlar. Rəqs ağır templi gedir. Hərəkətlər ritmikdir, bir qədər mübaliğəli tərzdədir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mortal Kombat: Deadly Alliance - \"Midway Games\" oyun şirkəti tərəfindən 2002-ci ildə yaradılan, döyüş oyunudur. \"Mortal Kombat: Tournament Edition\" adlı ikinci portu \"Game Boy Advance\" platforması üçün istehsal edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Stenli (, əvvəlki adı Port Stenli, ) — Atlantik okeanının cənub-qərbində, Cənubi Amerikanın sahillərindən 500 kilometr məsafədə yerləşən Böyük Britaniyaya məxsus Folklend adalarının inzibati mərkəzi və yeganə şəhəri. Şərqi Folklend adasında yerləşir. Əhalisi 2 115 nəfərdir 2006. Şəhərdən 5 kilometr şərqdə aeroport yerləşir. Şəhərdə ada qubernatorunun, hökumətin administrasiyası, anqlikan kilsəsi və ada muzeyi yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Adanın mərkəzi ilk əvvəl Port Luis idi və indiki Stenlidən şimalda yerləşirdi. 1843-cü ildə yeni inzibati mərkəz tikilməyə başlandı və 1845-ci ildə ora dövlət idarələri köçürüldü. Şəhər o dövrdə müstəmləkələr üzrə dövlət katibi olan Stenlinin şərəfinə adlandırılıb.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Helicobacter pylori — mədənin və onikibarmaq bağırsağın müxtəlif nahiyələrinin selikli qişasında aşkar olunmuş spiralşəkilli, qrammənfi patogen bakteriya. Mədə və onikibarmaq bağırsaq xoraları, qastritlər, duodonitlər, mədənin limfom və şişləri etioloji olaraq  yoluxması ilə əlaqələndirilir. Belə ki, 90% daşıyıcılarında heç bir xəstəlik simptomları olmur. Helicobacter adlandırılması onun spiral formaya malik olmasıyla əlaqədardır. Bu quruluşa malik olması -nin mədə və onikibarmaq bağırsağın selikli qişasına asandlıqla daxil olmasına və onun selikdə hərəkət etməsinə imkan yaratmış olur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1875-ci ildə aman alimi spiral və ya spiralşəkilli bakteriyanı mədənin selikli qişasında aşkar etmişdir. Tapılmış bi bakteriya qidalı mühitdə əkilsə də inkişaf etməmişdir. Beləliklə də bu təsadüf maraq kəsb etməmiş və unudulmuşdur. 1893-cü ildə italyan alimi Culio Bidzodzero turş mühitli mədə şırəsində mövcud olan spiralşəkilli bakteriyanın təsvirini vermişdir. 1899-cu ildə Krakovdakı Yagellon universitetinin professoru Yavorski mədənin yuyuntu suyundakı çöküntüləri müayinə edərkən spiralşəkilli bakteriyalara diqqətini cəlb etmiş və onları adlandırmışdır. Yavorski ilk dəfə olaraq mədə patologiyalarının etiologiyasında bu bakteriyaların rolunu fərz etmişdir. Onun bu işi polyak dilində dərc olunduğundan əhəmiyyət kəsb edə bilməmişdir. 1979-cu ildə bakteriya avstraliya patoloqu Robin Uorren tərəfindən yenidən aşkar edilərək aktuallaşmışdır. 1981-ci ildən Robin Uorren Barri Marşalla birlikdə tədqiqatlar apararaq qidalı mühitdə onun kulturasını əldə etməyə nail olmuşlar. Uorron və Marşall göstərmişdirlər ki, əksər mədə xoraları və qastritlər stress və acı qidalarla əlaqəli olmayıb, ilə yoluxmadan sonra meydana çıxmış olurlar. Tibbdə və elmi cəmiyyətlərdə çətinliklə və tərəddüdlə də olsa - nin patogenetik rolunu qəbul etməyə məcbur olurlar. Barri Marşall fərziyyənin düzgünlüyünü yoxlamaq məqsədi ilə öz üzərində eksperiment apararaq: H. pylori kulturalı petri kasa möhtəviyyatını içərək özünü yoluxdurur və nəticədə qastritin meydana çıxmasına səbəb olur. Sonra Marşall bismut duzu və metronidazol vasitəsilə 14 günlük kursdan sonra qastritin müalicəsinə nail olur. Sonrakı tədqiqatlarda müəyyən olunmuşdur ki, qastritlərin, mədə və onikibarmaq xoralarının müalicəsində antibiotiklər daha effektlidir və xüsusi əhəmiyyətə malikdirlər. 1994-cü ildə ABŞ-ın milli səhiyyə institutu ekspert rəyi dərc edərək, əksər residiv xoraların müalicəsində antibiotiklərdən istifadə edilməsi tövsiyə edilmişdir. 2005 ci ildə bakteriyanın tibbdə əhəmiyyətini aşkar etmiş Robin Uorren və Barri Marşalla Nobel mükafatı təqdim edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlk olaraq bakteriya 1085-ci ildə adlandırılsa da sonralar 1989 cu ildə latın dilinin qrammatikasına müvafiq şəkildə dəyişdirilərək  adlandırılmışdır. Bakteriyanın DNK analizi onun cinsinə deyil, yeni bir cinsə -  Goodwin et al. 1989 aid olduğunu təsdiqləmiş olur. Pylori əlavəsi sözünün yiyəlik hal forması «pylōrus» olub hərfi mənası çıxacaq, keçəcək  deməkdir. Mədə çıxacağına və ya onikibarmaq bağırsağa keçən hissəsinə elmi təsnifat üzrə pyloricus deyilir. Bura baktriyanın əsasən kalonizasiya yaratdığı nahiyə sayılır. Nakteriyanın insan üçün patogen növlərinə aiddirlər. DNK oxşarlığı və hibridləşməsi və  arasında daha yüksəkdir. Helicobacter növləri elmə məlum olan, hədsiz turş mühitdə (mədə turşusunda) sağ qala bilən və mədənin selikli qişasında kalonizasiya olunan yeganə bakteriya növləri sayılırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Mədəyə düşmüş dərhal spiral formasının və qamçılarının sayəsində mədənin selikli qişasına sirayət edərək orada kaloniyalar törədir. Selikli qişanı zəbt etmiş bakteriyalar ureaza ifraz edərək, ammiakın qatılığını artırmış olur. Bu da öz növbəsində mədənin selikli qişasından qastrin ifrazını artırır ki, buna müvafiq kompensator olaraq izafi dərəcədə mədə turşusunun və pepsinin sekresiyasının artması, bufer sisteminin - bikarbonatların isə əksinə azalması baş verir. tərəfindən ifraz edilən musinaza, proteaza, lipaza kimi fermentlər mədənin qoruyucu selik qişasını depolimerləşdirərək zədələmiş olurlar. Bu yolla qoruyucu təbəqədən məhrum olmuş selikli qişa mədə turşusunun və pepsinin aşılayıcı təsirinə məruz qalmış olur. Nəticədə həmin nahiyələrdə əvvəlcə kimyəvi yanıq, sonra isə iltihabi prosses meydana çıxmış olur. tərəfindən ifraz olunan ekzotoksin VacA mədənin epitel toxumalarının məhvinə səbəb olur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"nin eradikasiyası ( „çıxartmaq“ və „kök“ - kökündən kəsmək, dibindən çıxartmaq) və ya eradikasiyon müalicə - standart müalicə rejimi olub, qastrit və mədə xorasının sağalması üçün şərait yaratmaq üçün, sözügedən bakteriyanın mədənin selikli qişasından tam məhv edilməklə kənarlaşdırılmasına istiqamətləndirilmişdir. Bu müalicə rejimi 7-14 gün ərzində aparıla bilinir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rizvan Cəbiyev — Azərbaycan Respublikası Milli Məclisinin I və II çağırış deputatı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Robin Şernberq İsveç müğənnisi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2013 Avroviziya Mahnı Müsabiqəsi - You","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Birləşmiş Sukanal\" Məhdud Məsuliyyətli Cəmiyyəti — “Azərsu” ASC-nin tabeliyində olan ən iri müəssisə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Respubikası Prezidentinin 11 iyun 2004-cü tarixli 282 saylı sərəncamına müvafiq olaraq “Azərsu“ ASC-də struktur islahatları aparılmış, şəhər və kəndlərin su təchizatı və kanalizasiya sistemlərinin fəaliyyətinə nəzarəti gücləndirmək məqsədi ilə cəmiyyətin tabeliyində “Birləşmiş Sukanal”  Məhdud  Məsuliyyətli Cəmiyyəti yaradılmışdır. Bununla da respublikanın 52 rayonunda su təchizatı və kanalizasiya sistemlərinin istismarı və idarə olunması “Birləşmış   Sukanal” MMC-yə həvalə olunmuşdur. Aparılmış təşkilatı və texniki tədbirlər nəticəsində rayonların su təchizatı və kanalizasiya sistemlərinin vahid mərkəzdən idarə olunması təmin edilmişdir. “Birləşmiş Sukanal“ MMC respublikanin regionlarında  yerləşən  402 yaşayış məntəqəsində (onlardan  48 şəhər, 80 qəsəbə, 274 kənd) 239546 əhali, 6031 qeyri-əhali qrupu abonentinə xidmət göstərir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fujifilm () — Yapon foto və görüntüləmə sistem texnologiyaları istehsalı ilə məşğul olan şirkət.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fərd— bir şəxs.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Fərd anlayışı bir cəhətden də maraqlıdır: eyni növlü bitki ve heyvanlar bir-birinden müəyyən xüsusiyyətlərə görə fərqlənsələr də, onların arasında oxşarlıq daha çoxdur. İnsanlar isə belə deyildir: psixoloji baxımdan onlar bir-birlərine oxşamırlar. Biz insanı fərd kimi xarakterizə edərkən məhz bu cəhətləri nəzərə çatdırıq. Fərd özünəməxsus psixoloji xüsusiyyətləri olan, heç kəsə oxşamayan tebii varlıq deməkdir. Fərd anlayışının evristik mənası da elə bundan ibarətdir. Bu baxımdan hər bir adam - həm təzə doğulmuş uşaq, həm də hər hansı bir yaşlı adam fərddir...","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Herodotun tarix kitabından tanıdığımız Demoked e.ə VI əsrdə yaşamış fizik, həkim, filosof və siyasət adamı idi. Kroton vətəndaşı olub Kroton, Afina, Aegina və Samosda tanınırdı. Samia (Samos) tiranı Polikratı müdafiə edərkən Dara tərəfindən əsir götürülərək Parfiyanın paytaxtı Susaya aparılıb və Kralın məhkəməsində xidmət edməyə başlayıb. Ona nəzarət altında Krotona baş çəkməyə icazə verilib. O nəzarətçilərdən xilas olaraq Krotona gəlib və burda Krotonlu Milonun qızı ilə evlənib. Fizik Daraya evliliyi ilə bağlı mesaj göndərib. Dara təkcə Demokeddən eşitdiklərinə görə bu güləşçiyə (Milona) heyranlıq bəsləyirdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"thumbnail|2007-ci ildəki vəziyyəti Mill Ends Park () — dünyanın ən kiçik parkı ; ABŞ-ın Oreqon ştatında, Portlend şəhərində yerləşir. Ginnesin Rekordlar Kitabına düşmüşdür. Parkın diametri cəmi 61 sm-dir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Mills End Park: World's Smallest Park. Atlas Obscura","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"USS Lawrence () — ABŞ-ın Pensilvaniya ştatının Eri şəhərində tikilən Niaqara sinfi briq. Gəmi Daniel Dobbins və Oliver Azar Perrinin nəzarəti altında Adam və Noa Braun qardaşları tərəfindən 1812-ci il müharibəsində Böyük göllərdə ABŞ donanması üçün tikilmişdir. Gəminin tikilməsi haqda göstəriş 1813-cü ilin avqustunda verilmişdir. Tikilməsinin ardından gəmi müqavimət göstərən britaniyalıları tapmaq üçün Detroyt şəhərinə üzmüşdür. 10 sentyabr 1813-cü ildə Eri gölü döyüşündə Oliver Azar Perrinin komandirliyi altında bu gəmi də iştirak etmişdir, amma gəmi döyüşdə yanğın üzündən yararsız hala düşmüşdür. Buna görədə Perri qardaş gəmi olan \"Niagara\" ilə döyüşə davam etmiş və döyüşdə uğur qazanmışdır. 1815-ci ilin ortalarında — müharibənin sonlarında gəmi gövdəsini qorumaq üçün Presk Ayl Dövlət Parkının yaxınlığında yerləşən Miseri körfəzində batırılmışdır. Onun batırılmış gövdəsi 1825-ci ildə satılmışdır. 1836-cı ildə tədqiqat məqsədi ilə sudan çıxarılması istisna olmaqla düz 50 il suyun altında qalmışdır. 1875-ci ilin sentyabrında gəminin qalıqları sudan çıxarılmış, hissələrə bölünərək dəmiryolu ilə Filadelfiya şəhərinə göndərilmişdir. 1876-cı ildə Yüzillik sərgidə sərgilənmişdir. Gəminin qalıqları sərgidə baş verən yanğın səbəbi ilə məhv olmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* 20px Bu məqaləyə ABŞ Donanma Tarix və İrs Komandirliyinin sənədlərindən və saytından götürülmüş məlumatlar daxil edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Foto qalereya","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Eesti Televisioon ()  — 19 iyul 1955-ci il tarixində fəaliyyətə başlayan, Estoniyanın ilk milli və ictimai televiziyasıdır. Avropa Yayım İttifaqının üzvüdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Şeyx Yusif () - İranın Qərbi Azərbaycan ostanının Soyuqbulaq şəhristanı ərazisinə daxil olan kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2006-cı il məlumatına görə kənddə 95 nəfər yaşayır (14 ailə).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nataliya Şerer (d. 28 oktyabr 1985) — Braziliyanı təmsil edən bədii gimnast. Nataliya Şerer 2000-ci ildə Braziliyanı XXVII Yay Olimpiya Oyunlarında təmsil etdi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nataliya Şerer 2000-ci ildə Braziliyanın bayrağı altında Avstraliyanın Sidney şəhərində XXVII Yay Olimpiya Oyunlarına qatıldı. O, qrup yarışlarında кomanda yoldaşları Dayana Kamilo, Kamila Ferezin, Flaviya da Fariya, Alessandra Ferezin və Talita Nakadomari ilə birgə finalda 38.266 xal topladı və 8-ci yeri tutdu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Evdarlıq və kulinariya məktəbinin binası - Rostov-na-Donu şəhərinin ərazisində, Semaşko xiyabanı, Dumsk keçidi ev 51/1 ünvanında yerləşən bina. Bina 1901 eklektika stilində inşa edilmişdir. Binanın memarı Qriqori Nikolayeviç Vasilev olmuşdur. Evdarlıq və kulinariya məktəbinin binası regional əhəmiyyətli mədəni irs obyekti siyahısına daxil edilmişdir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" 1898-ci ildə tacir və «Spistli içkilər kralı» Nikolay İliç Tokarev öz imkanları hesabına Aşbazlıq və evdarlığı ehtiva edən məktəb açır. İlk vaxtlar məktəb Tokarevin qızlar uçilişinin ikinci mərtəbəsində yerləşirdi . 1901-ci ildə Tokarevin imkanları daxilində Qriqori Nikolayeviç Vasilevin layihəsi əsasında Nikolaevski xiyabanında yeni məktəbin inşasına başmışdır. Tokarev binanı şəhərə ehtiva etmişdir. Sovet hakimiyyəti qurulduqdan bina yeməkxana kimi istifadə edilməyə başlanılır. 1990-cı illərdə binada təmir işləri aparılmışdır və «Tereza» kafesiə çevrilmişdir. 2009-cu ildə binanı «Ginza Project» holdinqi satın alır ə burada «Mədəniyyət parkı» adlı kafe-klub açır. Təmir zamanı binanın rəngi tamamən dəyişdirildir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İki mərtəbəli bina qırmızı kərpiçlə üzlənmişdir. Eklektika stilində inşa edilsə də müxtəlif stillərin qarışığını müşahidə etmək olar. Damın üzəri metal örtüklərlə örtülmüşdür. Bu isə modern janrında inşa edilmişdir. Bəzi elementlər isə Klassizm stilinə uyğundur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Palıqorskit – (Mg,Al) 2 [(OH)|Si 4 O 10 ] · 4 H 2 O - Rombik və ya monoklinik sinqoniya. Rast gəlmə tezliyi şkalası: çox da tez-tez rast gəlməyən.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ca - palıqorskit ( ~8,3% CaO), ferripalıqorskit ( ~6% Fe 2 O 3 ), ferropalıqorskit (~4% FeO), pilolit – palıqorskitin Al 2 O 3 -lə kasıb növ müxtəlifliyi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Rəng – müxtəlif çalarlı ağ, ferripalıqorskitin – yaşıl; Mineralın cizgisinin rəngi – ağ; Parıltı – tutqun, ipəyi, mum; Şəffaflıq – yarımşəffaf, qeyri-şəffaf; Sıxlıq – 2,1-2,5; Sərtlik – 2,5; Kövrəkdir; Lifləri  əyilgəndir, lakin elastik deyil; Ayrılma – yoxdur; Sınıqlar – düz, qeyri-hamarlifli, qabıqvarı; Başqa xassələr – olduqca məsaməlidir, suda asan üzür; yüksək adsorbsiya qabiliyyəti və ağardıcı xassəsi ilə səciyyələnir; Morfologiya – Mineral aqreqatları: dolaşıqlifli, gil - və keçəyəbənzər, gizlikristallik «dağ dərisi və probkası», «dağ ağacı və əti» və başqa müxtəlif adlar almış dəriyəoxşar, təbəqə - və vərəqvari və s. kütlələr.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Palıqorskitin əsas yığınları ekzogen mənşəlidir. Maqnezial süxurların aşınması zamanı əmələ gəlir və autigen mineral kimi müxtəlif çökmə süxurlarda müşahidə edilir. Serpentinitlərin aşınma qabığında rast gəlir, habelə gillərdə, mergellərdə, əhəngdaşlarında və səhra torpaqlarında və b. qeyd edilir. Bəzən hidrotermal yolla meydana çıxır, puskürmə süxurlarda və bəzi filiz yataqlarında damarlar əmələ gətirir. Birlikdə rast gəldiyi minerallar: kalsit, ankerit, maqnezit, opal, xalsedon, barit, xlorit və b. Mineralın tapıldığı yerlər: Attapulges və Kuinsi (ABŞ); Ankan rayonu – Şərqi Xokkaydo (Yaponiya); Tetyüşin rayonu – Tatarıstan, Povoljye, İrkutsk vilayəti (Rusiya); Korosten və Berdirev rayonları (Ukrayna), Atlantik okeanının bəzi dərin hissələri və b. Azərbaycanda palıqorskit-pilolit gilləri Naxçıvan çökəkliyinin miosen-dördüncü dövr çöküntülərində yayılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İstiliyi - və səsi izolyasiya edən, həmçinin aktiv katalitik material kimi tikinti, kimya və b.sənaye sahələrində istifadə edilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Palygorskite","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* \"Azərbaycan mineralları\" // Bakı, \"Nafta-Press\" nəşriyyatı, 2004","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəzərabad nekropolu - Babək rayonununda, XIV–XVII əsrlərə aid arxeoloji abidə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Nəzərabad adlı kəndin qərbində, Naxçıvan–Şahbuz avtomobil yolunun sağında yerləşir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Antropomorfidlər (Anthropomorphitae və ya Simidae) - quruluşuna görə insanlara yaxın olan iri meymunlar ailəsi. Yerdə şaquli halda uzun əllərinə söykənərək hərəkət edirlər. Quyruqları yoxdur. Hər birində bir neçə növü olan 3 cinsə bölünürlər: ən iri meymun qorilla (Gorilla) və şimpanze (Anthropopithecus) Ekvatorial Afrikanın meşələrində, oranqutan (Simia) isə Sumatra və Borneo adalarında ağaclarda yaşayırlar. Antropomorfidlər ən qədim əcdadı Misirin alt oliqosen çökmələrində tapılmış Proplioptekdir. Erkən oliqosen - müasir. Sinonim: İnsanabənzər meymunlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Geologiya terminlərinin izahlı lüğəti. — Bakı: Nafta-Press, 2006. — Səhifələrin sayı: 679.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Areal vulkanizm - batolit və iri lakkolitlərin öz tavanını əritməsi nəticəsində əmələ gələn püskürmə. Vlodavesə görə (1917), areal vulkanizm əsas əlamətləri bunlardır: 1) kiçik vulkanların lava axım və örtüklərinin böyük və ya nisbətən böyük sahələri tutması; 2) çat və mərkəzi vulkan kanallarının geniş sahələri tutması; 3) iri vulkanların (poligen) olmaması; 4) vulkanik əmələgəlmələrin (vulkanitlərin) eyni tərkibli olması; 5) əsasi lava üçün böyük (sahəsinə görə), turş lava üçün isə nisbətən kiçik səthə yaxın maqmatik ocağın olması;  6) monogen vulkanların nisbətən qısamüddətli fəallığı; 7) areal vulkanizm nisbətən stabil sahələrə aid olması. Sinonim: Sahəvi vulkanizm.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Geologiya terminlərinin izahlı lüğəti. — Bakı: Nafta-Press, 2006. — Səhifələrin sayı: 679.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== Konsert haqqında == 22 sentyabr 2017-ci ildə \"Bakı Kristal Zalı \"nda keçirilən canlı solo konsert. Konsertdə ilk dəfə \"Kölgə ol\" mahnısı Mircamal Haşımov ilə duet şəklində ifa olunub. Konsertin rejissorluğu üçün Fransadan Reda Bentifur dəvət olunmuşdur. Reda Bentifur Bakı Kristal Zalı səhnəsində keçirilən konsert üçün Azərbaycana dünya ulduzlarının konsertlərində çıxış edən 70 nəfərlik böyük komanda ilə gəldi, rəqqaslar əsasən Argentina, Meksika, Fransa, İtaliya və Kolumbiyadandır. Müsahibələrində Azərbaycana ilk dəfə və məhz Aygün Kazımovanın dəvəti ilə gəldiyini bildirən Reda, daha əvvəl Azərbaycanın pop kraliçasının kliplərini sosial şəbəkələr vasitəsi ilə seyr etdiyini və onun yaradıcı və çox çalışqan ulduz olduğunu qeyd edib. “Aygün Kazımova - 30 il” adlanan konsertin əsas xoreoqrafiya məşqləri iyul ayından Heydər Əliyev adına İdman Arenasında başlayıb, iki ay Reda Bentifurun rəhbərliyi ilə Sarayda məşq edən Aygün və beynəlxalq rəqqas komandası ilə Bakı Kristal Zalın səhnəsində məşqlərini davam etdirmişdir. Libaslara uyğun Aygün Kazımovaya saç aksessuarları da hazırlanıb. Xalq artistinin paltarları üzərində modelyer Rüfət İsmayıl çalışıb. O, ağ, qara, qırmızı və qızılı tonlardan istifadə edib. Maraqlı bir faktı qeyd edək ki, səhnəyə quraşdırılan dekor ağac müğənniyə baha başa gəlib. Belə ki, Pop Diva Aygün Kazımova ona 15 min manat ödəyib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan xanəndəsi və tarzanı Mirzə Sadıqcan","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* dekabr - Abbasqulu ağa Bakıxanov.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1917-ci ildə çəkilmiş qısametrajlı sənədli film","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Filmdə o dövr üçün neftin çıxarılmasının texnologiyasından danışılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":*Xronikal filmdən bir hissə Azərbaycan Dövlət Kino-Foto Sənədləri Arxivində saxlanılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"<references/>","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan filmlərinin siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Filmi izlə","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Filmdə metodoloji seminardan, burada qaldırılan məsələlərdən, təbliğat və təşviqatın yenidən qurulmasının vacibliyindən danışılır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":*Kinolent Sov. İKP MK Ümumittifaq Siyasi Maarif Evinin sifarişi ilə çəkilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":":Sov. İKP MK Ümumittifaq Siyasi Maarif Evi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Mədəniyyət Nazirliyi. C.Cabbarlı adına \"Azərbaycanfilm\" kinostudiyası. Aydın Kazımzadə. Bizim \"Azərbaycanfilm\". 1923-2003-cü illər. Bakı: Mütərcim, 2004.- səh. 332.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yanıltmac — şifahi xalq ədəbiyyatı janrı. Yanıltmacdakı sözlər fonetik çəhətdən bir-birinə çox oxşadığından bir neçə dəfə aramsız, tələsik təkrar edildikdə deyilişi çətinləşir, dil dolaşır və sözlər bir-birinə qarışaraq gülüş doğurur. Məsələn,\"Ay qılquyruq qırqovul, gəl bu kola gir, qılquyruq qırqovul\". Yanıltmacda mənaya o qədər də əhəmiyyət verilmir. Nəzm və nəsrlə olan yanıltmaclar sözlərin müəyyən mətn daxilində müxtəlif formalarda təkrarlanmasından yaranır və daha çox uşaqların düzgün tələffüz vərdişlərinə yiyələnmələrinə yardım göstərir. Məsələn;Getdim gördüm Bir dərədə İki kar, kor, kürkü yırtıq Kirpi var. Dışi kar, kor, kürkü yırtıq kirpi Erkək kar, kor, kürkü yırtıq kirpinin Kürkünü yamamaqdansa, Erkək kar, kor, kürkü yırtıq kirpi Dışi kar, kor, kürkü yırtıq kirpinin Kürkünü yamayır. Aşbaz Abbas aş asmış, asmışsa da, az asmış.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qarabağ şikəstəsi – Azərbaycan xanəndəlik sənətində Şikəstənin iki növündən biridir. Şikəstənin növləri: Qarabağ şikəstəsi və Kəsmə şikəstədir. Qarabağ şikəstəsi 19-cu əsrdə zərbi muğam kimi özündə geniş təşəkkül tapmışdır. Məlumdur ki, şikəstə janrı əvvəl aşıq musiqi yaradıcılığında əmələ gəlmiş və onun müxtəlif növləri yaranmışdır. Şikəstənin Qarabağ və Kəsmə şikəstəsi növləri xanəndələrimiz tərəfindən tez-tez oxunur. Hər iki şiləstə də sevgi, məhəbbətin doğurduğu hisslərdən şikayət, əzab-əziyyət, iztirab var. Məhz bu xüsusiyyətinə görə onların musiqisində həzinlik var. Qarabağ şikəstəsinin sözləri ənənəyə görə xalqdan alınmışdır. Qarabağ şikəstəsinin mətnini bayatılar təşkil edir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Zərbi muğamlar","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dilarə Qulamova — pianoçu, bəstəkar, Bakı Musiqi Akademiyasının müəlliməsi.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dilarə Qulamova bir sıra görkəmli opera və vokal sənətçilərini (Lütfiyar İmanov, Fidan Qasımova, Xuraman Qasımova və s.) fortepianoda müşaiyət etmişdir. Mahnılar müəllifidir, \"Ömür yolu bircə andır\" adlı musiqili mono-tamaşanın müsiqisini yazmışdır. Hamlet İsaxanlının fəlsəfi şeirlər silsiləsi üzrə yazılmış bu tamaşanın vokal ifaçısı Rəşidə Rəşid (Behbudova), digər iştirakçılar isə Dövlət Pantomim Teatrının aktyorları olmuşlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Hamlet İsaxanlı: \"Ağlıma görə heç zaman zərər çəkməmişəm","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ləgərqışlaq () — Azərbaycan Respublikasının Qusar rayonunun inzibati ərazi vahidində kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Kənd 1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ləgərqışlaq oyk., mür. Qusar r-nunun Xuray i.ə.v.-də kənd. Yan silsiləsinin ətəyindədir. Kəndin ərazisi keçmişdə mövcud olmuş Ləgər kəndinə aid qışlaq yeri olmuşdur. Sonralar bu kənddən ayrılmış bir qrup ailənin qışlaq yerində məskunlaşması nəticəsində yaranmış yeni məntəqə Ləgəqışlaq adlandırılmışdır. Oykonim “Ləgər kəndinə məxsus qışlaq*’ mənasındadır. Tədqiqatçılar Ləgər komponentini “laklar” kimi izah edirlər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*2009-cu ilin siyahıyaalınmasına əsasən kəndə 575 nəfər əhali yaşayır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Qusar rayonu","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Azərbaycan Respublikası Qusar Rayon İcra Hakimiyyəti","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qabaqtəpə kilsəsi - Daşkəsən rayonu Qabaqtəpə kəndinin mərkəzində, yolun kənarında yerləşən məbəd. Məbəd albanlara məxsus olmuşdur və tikilmə tarixi 15 əsrə aid edilir. Məbəd üçnefli düzbucaqlı bazilikadan ibarətdir. Bazilikanın xarici ölçüləri 21.75 X 13.30 metrdir. Təəssüf ki, erməni barmağı bu məbəddən də yan keçməyib. Məbədə məxsus nadir əşyalar başqa ünvanlara daşınıb. Daxildən möhtəşəm görünən bu məbədin xarici quruluşu olduqca yığcam formadadır. Məbədin hazırda bərpaya ehtiyacı var.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*  Azərbaycan- Tarixi dövlət Qafqaz Albaniyası, xaçbulaq 3 (Video)","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Faxtə Zəmani — insan hüquqları müdafiəçisi və İranda Azərbaycanlı Siyasi Məhbusları Müdafiə Birliyi (ADAPP)]nin rəhbəri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Faxtə Zəmani Cənubi Azərbaycanın Təbriz şəhərində dünyaya göz açıb. Təbriz şəhərində orta məktəbi bitirdikdən sonra Kanadaya mühacirət edib. Ottava Universitetində fizika sahəsində təhsil alıb. Fizika üzrə bakalavr pilləsini bitirdikdən sonra elektronika sahəsində Engineering Specialization in Microwave and wireless ixtisası üzrə mühəndislik fakültəsinə daxil olub. Təhsilini başa vurduqdan sonra araşdırıcı mühəndis kimi çoxsaylı tədqiqat mərkəzlərində, o cümlədən Ottava və British Columbia Universitetində çalışıb. Faxtə Zəmani Avropa və Şimali Amerika boyunca müxtəlif forumlarda çıxış edərək, İranda yaşayan 30 milyondan çox Azərbaycan türkünün dil və mədəni hüquqları uğrunda apardığı mübarizə haqqında dünya ictimaiyyətini məlumatlandırmağa çalışır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Alp qırışıqlığı — Yer qabığı təbəqələrində Kaynazoy və qismən Mezazoy eralarında əmələ gəlmiş qırışıqlıq. İlk dəfə Alp dağlarında öyrənildiyindən \"Alp qırışıqlığı\" adlandırılmışdır. Mezazoyun əvvəlindən başlamış, Neogendə şiddətlənmiş və Kaynazoyun sonunda zəifləmişdir. Alp qırışıqlığı yenə də davam edir. Cavan dağ silsilələri, onlara bitişik çökəkliklər və su hövzələri Alp qırışıqlığı nəticəsində əmələ gəlmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İki zolağdan ibarətdir:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" () -  fəsiləsinin  cinsinə aid bitki növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"NGC 3179, Yeni Baş Kataloqda qeydə alınmış qalaktikadır. Göy üzündə Böyük Ayı bürcü istiqamətində yerləşir. S0 tipli . tərəfindən ildə 182.88 sm (72 inç) ölçülü  vasitəsilə ildə kəşf edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* SEDS","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Armenak Boryan (1886 — 20 sentyabr 1918)- dövlət xadimi, 26 Bakı komissarından biri.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1917-ci ildə yaranan Bakı kommunasında jurnalist. Armenak Boryan 1918-ci ildə ingilislər tərəfindən güllələnib.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İtin balası piknikdə () - 30 aprel 1955-cı ildə çəkilmiş Tom və Cerri cizgi filminin seriyasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Spayk və körpə Tayk piknikə hazırlaşırlar. Lakin bu ərəfədə Tom Cerrini tutmağa çalışır. Bu zaman Cerri Spaykın ərzaqları yığdığı səbətdə gizlənir. Tom isə səbətin içindəkilərini çölə tullayaraq Cerrini axtarır. Lakin bu zaman Tom Spaykın ona qəzəblə baxdığını görür və səbətin içindəkilərini yenidən toplamağa çalışır. Bu hadisənin ardından Spay və Tayk meşəyə yola düşürlər. Bu zaman Tom Spaykın apardığı səbətdəki hot doqu Cerri zənn edərək, onu qaçırır. Ardınca düşən Spayk səhvliyi ucbatında başını zədələyir. Ardınca Cerri hot doqun arasında gizlənməyə çalışarkən, Tom onu tutmağa çalışır. Lakin bu zaman Spaykı görür və qaçır. Spayk isə Taykın qarşısına hot doqu qoyanda, hot doq tərpənir və Spayk hot doqun içində nə olduğunu öyrənməyə çalışır. Bu zaman Cerri səbətdə gizlənir, Spayk və Tayk isə nahar edirlər. Bu ərəfədə Tom öz niyyətindən geri qalmayaraq səbəti aparmağa çalışır, Spayk isə müqavimət göstərir. Ardından Spayk və Tayk yatmağa çalışırlar. Tom isə ağacda oturaraq tilovla səbətdəki Cerrini götürməyə çalışır. Amma hər dəfə hot doqu götürür və bundan qəzəblənir. Bu müddətdə meşəlikdə yaşayan qarışqalar ağacdakı hot doqları görürlər və onları götürməyə çalışırlar. Bu zaman Tom tilovu çəkərək Cerrini tutmağı bacarır. Lakin çoxlu qarışqaların gəlişi səbəbindən Tom və Cerri budaqdan almalarla birgə yerə düşürlər. Spayk, Tom, Tayk başlarını almaların içindən çıxarırlar və Spayk Toma qəzəblə baxır. Onlar ərzaqların qarışqalar tərəfindən apardıqlarını müşahidə edən zaman Cerri hot doqdan onlara baxaraq sevinir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Assimetrik ilmə (Farsbaf ilmə)  — olama və ya farsbah adlanıb və xovlu xalça toxunuşunda istifadə edilən ilməyə 1980-cı illərdən sonra mütəxəssislər tərəfindən verilən addır. Assimetrik sözü uyğunsuzluq, assimmetriyasızlıq mənasında da işlənir .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Riçard Noel Marks () — ABŞ müğənnisi, bəstəkarı və musiqi prodüseri .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Riçard Noel Marks 16 sentyabr 1963-cü ildə anadan olmuşdur. 1980-ci illərin ortalarında artıq Marksın səsini Madonna və Uitni Hyuston kimi tanınmış müğənnilərin konsertlərində eşitmək olardı. Layonel Riçinin məşhur hiti olan \"All Night Long\" mahnısının (1984) səsyazması vaxtı onlar birlikdə oxumuşdular. O zaman Riçard Marks əvvəlcə \"Chicago\" qrupunun və Kenni Rocersin oxuduqları mahnıları yazmağa başladı. 1987-ci ildə Marksın ilk albomu işıq üzü gördü. Bu albom fəaliyyətə yenicə başlayan müğənnini ulduza çevirdi. Tezliklə onun üç kompozisiyası: \"Hold On to the Nights\", \"Satisfied\" və \"Right Here Waiting\" ABŞ-ın rəsmi hit-paradı olan \"Billboard Hot 100\"-da yüksək pillələrdə yer tutdu. 1990-cı illər ərzində tamaşaçılar Marksın solo ifasından tədricən soyumağa başladı. Çünki o, yenidən artıq məşhurlaşmış başqa ifaçılar üçün mahnı yazmağa başlamışdı. Məsələn, o, Sara Braytman üçün \"The Last Words You Said\" kompozisiyasını yazmış və prodüserliyini etmişdir. 1999-cu ildə o, bu mahnını Sara ilə duet şəklində ifa etmişdir . Marks həm də 2000-ci ildə Coş Qroban üçün \"To Where You Are\" mahnısını yazmışdır. 2004-cü ildə təşkil olunan 49-cu \"Qremmi\" mükafatının təqdimetmə mərasimində Marks ən nüfuzlu nominasiyalardan biri olan \"İlin mahnısı\" nominasiyası ilə mükafatlandırıldı. Bu mükafat ona Lüter Vandrossun ifa etdiyi \"Dance with My Father\" mahnısının müəllifi olduğu üçün verilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Riçard Marks 8 yanvar 1989-cu ildə müğənni, rəqqasə və aktrisa Sintiya Rodsla evlənmişdir. Rods \"Sağ qalmaq\" (1982) və \"Parlaq rəqs\" (1983) filmlərində çəkilmiş və mahnı ifa etmişdir. Üç oğulları var: Brendon (təvəllüdü: 1990), Lukas (təvəllüdü: 1992) və Cessi (təvəllüdü: 1994).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kərimov Həsən Səməd oğlu - Azərbaycan Yazıçılar Birliyinin üzvü, Azərbaycan Jurnalistlər Birliyinin üzvü, Əməkdar jurnalist, Şair və publisist.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"01.07.1937-ci ildə Göyçə mahalının Basarkeçər rayonunun İnəkdağı kəndində ziyalı ailəsində anadan olmuşdur. Avtobioqrafiya \"Atam İbrahimov Səməd Kərəm oğlu Böyük Vətən müharibəsində həlak olub. Anam İbrahimova Yaxşı Cahan qızının himayəsində böyümüşəm. 1945-ci ildə İnəkdağı 7 illik məktəbinin 1-ci sinfinə daxil olub 1952-ci ildə İnəkdağı kənd 7 illik məktəbinin 7-ci sinfini qurtarıb qonşu Zod kənd orta məktəbinin 8-ci sinfinə daxil olmuşam və 1955-ci ildə Zod kənd orta məktəbini bitirmişəm. 1959-cu ildə İrəvan Azərbaycanlı Kənd Təsərrüfatı Texnikumunun aqronomluq fakültəsinə qəbul olub 1962-ci ildə həmin texnikumu bitirmişəm və öz doğma kəndimizdə aqronom işləmişəm.1963-cü ildə Azərbaycan Gəncə (Kirovabad) Kənd Təsərrüfatı Akademiyasının aqronomluq fakültəsinin qiyabi şöbəsinə daxil olub 1969-cu ildə alim-aqronom ixtisası alıb kolxozda baş aqronom işləmişəm.1982-ci ildə rayon sovetinə deputat seçilmişəm və Partiya Təşkilat katibi işləmişəm. 1978-ci ildə İnəkdağı kənd kolxozunda Həmkarlar Təşkilatının sədri, 1983-cü ildə SSRİ Xalq Nəzarəti Komitəsinin üzvü olmuşam. Yaradıcılığa orta məktəbdə oxuduğum illərdən başlamışam. 1958-ci ildə Basarkeçər rayonunda çıxan «Bolluq uğrunda» qəzetində «Yaraşır» və «Kolxozun» adlı şeirlərimlə çıxış etmişəm. 1973-cü ildən mütəmadi olaraq «Sovet Ermənistanı» qəzetində şeir və təmsillərim dərc olunub. İrəvanda və Basarkeçərdə keçirilən aidiyyatlı tədbirlərdə şair kimi iştirakım üçün dəvət olunub şeirlərimlə çıxış etmişəm. 1987-ci ildə «Göyçə dağları» adlı kitabım redaktə olunmuş halda İrəvan Azərbaycanlı nəşriyyatına növbəyə qoyulub, ancaq işıq üzü görmədi. 1985-ci ildə Azərbaycanda «Ulduz» jurnalında şeirlərimlə çıxış etmişəm. Dəfələrlə Azerbaycan Radiosunda çıxışım olub. Nəhayət, 1988-ci ilin noyabrında qəddar erməni düşmənlərimizin təzyiqi ilə doğma yurd-yuvamızı tərk edərək Göyçəmizdən ayrıldım. Azərbaycanın Goranboy rayonunun Veyisli kəndində məskunlaşdım. Ancaq Vətən həsrəti qələmimi bir an da susmağa qoymadı. 14 kitab müəllifiyəm. 1993-cü ildən Goranboy rayonunda Əli Nəzmi ədəbi birliyinin üzvüyəm. 2007-ci ildə Goranboy rayon mədəniyyət evində 70 illik yubileyim dövlət səviyyəsində keçirilmişdir. 2003-cü ildə Gəncədə çıxan «Rəy» qəzetinin, «Dövlət və ictimaiyyət» qəzetinin redaktoru işləmişəm. 2003-cü ildən kiçik sahibkarlıqla məşğulam. 2013-cü ildə Azərbaycan Yazıçılar Birliyi tərəfindən 75 illik yubileyim Gəncədə keçirilmişdir. 2014-cü ildə «Könül dünyam» adlı kitabımın təqdimatı keçirilmişdir. 1999-cu ildən Azərbaycan Yazıçılar Birliyinin üzvüyəm və Azərbaycan Jurnalistlər Birliyinin üzvüyəm. «Qızıl qələm», «Şərəf», «Həsən bəy Zərdabi» mükafatlan laureatıyam. Azərbaycan Yazıçılar Birliyi qurultayının Gəncə Bölməsinə nümayəndə seçilmişəm. «Dövlət naminə» qəzetinin təsisçisi və Prezident təqaüdünə layiq görülmüş şairəm\"Şairin 70 illik yubileyi Goranboy rayon mədəniyyət evində, 75 ilik yubileyi isə Gəncə şəhərində təntənəli surətdə qeyd edilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"\"Ata yadigarı\" Həsən Göyçəlinin sayca dördüncü kitabıdır. Məcmuəyə şairin son illərdə yazdığı poeziya nümunələri daxil edilmişdir. Şairin istedad damarı kükrəyən selə, çağlayan çaya bənzəyir. Belə anlarda onların dadına qələmlə ağ kağız çatır. Azərbaycan Yazıçılar Birliyinin üzvü, beş kitab müəllifi Həsən Göyçəli də belə şairlərdəndir. Həsən Göyçəlinin (Kərimov Həsən Səməd oğlu) şeirlərində onun zəngin poetik dünyasından, poeziyanın bütün üslub axtarışlarından söhbət açılır. Həsən Göyçəli Göyçə mahalının görkəmli aşıqlarının və el şairlərinin yaradıcılığından bəhrələnərək Aşıq Ələsgər, Aşıq Alı, Növrəs İman poeziyasının işığında həm də aşıq şeirləri yazmışdır. Onun yaradıcılığında qoşma qafiyə, təcnis bayatı, müxəmməs və şeirin digər növləri xüsusi yer tutur. Həsən Göyçəlinin (Kərimov Səmədoğlu) oxuculara təqdim etdiyi altıncı \"Dünya türk dünyasıdır\" şeirlər kitabında Vətənə məhəbbət, xalqa hörmət, el qayğısı ilə yaşamaq qabarıq şəkildə özünü göstərir. Eyni zamanda poeziyanın bütün formalarında ustalıqla yazılmış şeirlər bu kitabda verilmişdir. İnanırıq ki, kitab oxucuların rəğbətini qazanacaqdır. İstedadlı şair Həsən Göyçəli oxuculara təqdim etdiyi \"Qərib durnalar\" şeirlər kitabı yaddinci kitabıdır. Kitabda Vətənə sevgi, məhəbbət təsvir edilmişdir. Şairin sayca 15-ci kitabı 2017-ci il aprel ayında işıq üzü görmüşdür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycan Yazıçılar Birliyinin Ensiklopediyası","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Arabesk — Türkiyədə oriyantal tipli xalq musiqisi janrı. 1960-cı illərdə Orxan Akdəniz, Əhməd Sezgin, Abdulla Yücə kimi bəzi müğənnilər ərəblərdən alaraq türk mahnıları üçün istifadə etmişlər. Arabeskin məşhur ifaçılarından İbrahim Tatlısəs, Orxan Gəncəbay, Əmrah, Mahsun Qırmızıgül, Azer Bülbül, Fərdi Tayfur, Müslüm Gursəs və başqalarını misal göstərmək olar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== Kişilər ==","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"#22.09.2012 Bakı DÇQM Azərbaycan - Kolumbiya 0:4","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Cəfər əl-Əskəri, (tam adıː Cəfər Mustafa İbn Əbdürrəhman əl-Əskəri, digər adıː Cəfər paşa — d. 1887, Bağdad - ö. 30 oktyabr 1936, Bağdad) — İraqlı zabit və dövlət adamı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Birinci dünya müharibəsi sırasında və savaşdan sonra, milliyətçi Ərəb hərəkatlarında önəmli rol oynamış, 1921-ci ildə qurulan İraq krallığının ən başdan bəri dəstək olmuş və xidmət etmişdir. Bağdad və İstanbulda təhsil alan Cəfər əl-Əskəri, 1909-cu ildə Osmanlı ordusunda vəzifə aldı. Bacarıqlı, dil sarıdan bilgili və istedadlı bir şəxs kimi diplomatiya meydanında uğur qazandı. Birinci dünya müharibəsi sırasında, 1915-ci iltdə, Osmanlı ordusuna qatılmaq üzrə Sirenaykaya (Berka) getdi. Orada yaralandı, İngilislərə əsir düşərək Qahirəyə götürüldü. Osmanlıların, Suriyadakı Ərəb milliyətçilərinə basqı uyğulaması görə, İngilislərin də dəstəyiylə Osmanlılara baş qaldıran Məkkə əmiri Hüseyn bin Əliyə qatıldı. 1916-cı ildə Hüseyinin ordusunu təşkilatlandıraraq başına keçdi. Osmanlılara qarşı yürüdülən üsyanda, əqrabası və ömür boyu can yoldaşı olan Nuri Səid paşa da onun yanında yer aldı. 1916-18 Hicaz və Suriya səfərlərində Hüseynin oğlu Əmir Feysələ Ordu komandanı olaraq önəmli xidmət etdi. 1918-20-ci illər arasında isə Suriyada, Feysəl öndərliyinde qurulan Ərəb dövlətində Hələb valisi oldu və başqa önəmli vəzifələr aldı. Fransızların əskəri müdaxiləsiylə bu dövlətin yıxılmasından sonra Feysəl, İngilislərin dəstəyiylə I Feysəl adıyla İraq kralı oldu. Buna görə İrağa geden Cəfər əl-Əskəri, Böyük Britaniya təmsilçisi Sir Percy Coxun denetimindeki ilk İraq hökumətində müdafiə nazirliyinə gətirildi. Vəzifəsi sırasında irəlidə \"atası\" olaraq anılacağı İraq ordusunu qurdu. avqust 1921-ci ildə isə yeni krallığın qurucuları arasında yer aldı. 1936-cı ildə Bakr Sidki öndərliyinde Bağdadda üsyan edən əsgərlər tərəfindən öldürülüncəyədək, bir çox dəfə nazirlik, baş nazirlik və səfirlik vəzifələrində çalışdı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* İsyancı Arap Ordusunda Bir Harbiyeli: Cafer el-Askerî ISBN 9789758740703","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Təzəkənd bələdiyyəsi — Azərbaycan Respublikasının İsmayıllı rayonunda bələdiyyə.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1999-cu ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Birinci Yeniyol, Gəndov, İkinci Yeniyol, Köhnədaxar, Qaraqaya, Qərsələ və Təzəkənd kəndləri","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İntel çipsetləri — LX çipsetləri-66 MHz tezliyində olur və soket370və slot1 prosessorlarını dəstəkləyir. 3DİMM slota malikdirlərvə maksimum 768MB SDRAM destekləyir. Qiymət olaraq başqa çipsetlərə görə daha ucuzdur. ZX çipsetləri-həm 66 MHz, həm də 100 MHz tezlikdə işləyir. Celeron, PentiumII və PentiumIII prosessorları dəstəkləyir. 2DİMM slotu var və 512MB SDRAM-ı dəstəkləyir. Qiymət olaraq LX çipsetindən daha baha ancaq Bx çipsetindən daha ucuzdur. BX çipsetləri-66 MHz və 100 MHz tezlikdə işləyir. Celeron. Pentium II və Pentium III prosessorlarını dəstəkləyir. 4 ədəd DİMM slotu ilə 1GB-a qədər RAM dəstəyi var. CAD/CAM kimi şəkil işləmə, database tətbiqləri, səs işləmə və 3D oyunları kimi yüksək performans istəyən tətbiqlərdə seçilir. Əvvəllər ATA33 standartını dəstəkləyən BX çipsetləri artıq ATA66 standartını da dəstəkləyir. i810 çipsetlərində vahid görünüş və səs xüsusiyyəti mövcuddur.Bu çipsetlər həmcinin 66 MHz və 100 MHz tezliyində işləyir. i810çipsetini digərlərindən fərqləndirən ən böyük xüsusiyyətləri:birbaşa AGP qrafiki interfeysi, ATA66 hard disk standartı, STS(suspend to RAM) və AMR(Audio MOdem Riser)-dir. Həm də ATA66 çipsetini dəstəkləyən ilk çipsetdir. STS xüsusiyyəti ilə çox az elektrik istifadə edərək qısa bir zamanda kompyuterin acılmasına kömək edir. 430NX, \"Neptune\" 75-133 MHz arasında işləyən prosessorları dəstəkləyir. 430NX LX çipsetinin bir neçə xüsusiyyətlərinin dəyişdirilməsiylə əldə edilmişdir. LX-dən fərqli olaraq cüt prosessorlu və 512MB RAM yaddaşı dəstəkləyən çipsetini əsl işlətmək məqsədi dövrünün ən sürətli çiplərinə kömək etməkdir.''","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Axtarış (); tam adı Avatar: Aanq haqqında əfsanə — Axtarış () — Maykl Dante DiMartino və Brayan Konietzkonun  cizgi serialın əsasında Cin Lün Yanq tərəfindən yazılmış və Gurihiru tərəfincən çizilmiş, 2013 ilin ərzində çıxmış üç hissədən ibarət olan komiks. Məzmunu komiksindən sonra baş verir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çəltik — dənli bitki. Qabığı çıxarılmamış düyü. Çəltik əhəmiyyətli dənli taxıl bitkisi olmaqla ərzaq, yem və texniki məqsədlər üçün becərilir. Çəltikdən sənayedə, maldarlıqda və mətbəxdə geniş istifadə olunur. Çəltik Yer kürəsində əkin sahəsinə görə bütün bitkilər arasında ikinci yeri tutur. Düyü yer kürəsi əhalisinin beşdə ikisini qidalandırır. Azərbaycanda çəltik əkinçiliyinə görə üç zonaya bölünür. Çəltik iki yarımnövə bölünür. Birinci yarımnövdə dən uzunluğu ilə, ikinci yarımnövdə isə qısa yumruluğu ilə fərqlənir. Respublikamızda çəltiyin “Ağ-qılçıq”, “Sarı-qılçıq”, “Uzros”, “Ağ-ənbərbü”, “Sədri”, “Krosnodar” kimi növləri rayonlaşdırılıb. Şəki-Zaqatala zonası üçün “Ağ-qılçıq”, “Sarı-qılçıq”, “Uzros” növləri daha məhzuldardır və iqlim şəraitinə uyğundur. Çəltik istilik sevən bitkidir. Çəltiyin tam cücərmədən kollanmasının axırına qədər olan dövr 30-32 günə başa çatır. Kollanmanın sonundan çiçəklənmənin axırınadək 22-25 gün çəkir. Səpinin qurtarması ilə məhzulun yetişməsi 115-135 gündə başa çatır. Çəltik iki üsulla - toxum səpilməsi və şitillə əkilir. Relyefi düz olan, sututar ləkləri iri olan sahələrdə toxumsəpən texnikalar ilə səpinin keçirilməsi daha məqsədəuyğundur. Şəki-Zaqatala zonası üçün əl ilə səpin aparılması təcrübədə özünü doğruldub. Bu qaydada aparılan səpində toxumlar torpaqda qida sahəsinə bərabər paylanır və toxum itkisinə yol verilmir, qənaət olunur. Səpin zamanı toxumlar 1,5-2 santimetr dərinliyinə basdırılmalıdır. Çəltiyin şitil üsul ilə yetişdirilməsi əsasən Lənkəran zonasında tətbiq edilir. Çəltik şitili xüsusi şitilliklərdə (tumçarlarda) yetişdirilir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İnferno () - 1999-cu ildə Con Edvildsen tərəfindən çəkilən ABŞ filmidir. Filmin distribüteri \"Columbia TriStar Home Video\" kinokompaniyasıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Yaşar Məmmədzadə adına stadion — Mingəçevir şəhərində fəaliyyət göstərən idman obyekti. Tutumu 16,000 nəfərdir . \"Energetik Mingəçevir\" FK ev oyunlarını bu stadionda keçirir.2010-cu ildə əsaslı təmir edilmişdir","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Şimali Bismark plitəsi — tektonik litosfer plitəsi olub 0,00956 steradion sahəyə malikdir. Adətən Sakit Okean plitəsinin tərkib hissəsinə daxil edilir. Bismark arxipelaqının (Admirallıq adası, Mussau adaları və Yeni İrlandiya), Solomon dənizinin şimal-şərqi, Bismark dənizinin şimalı və Sakit okeanın az bir hissəsinin təməlini təşkil edir. Şimalında Sakit okean plitəsi və Karolin plitəsi, qərbində Vudlark plitəsi və Cənubi Bismark plitəsi ilə əhatələnir. Üstəlik, Solomon plitəsi və Manus plitəsi ilə sərhəddə malikdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*  Peter Bird,An updated digital model of plate boundaries, Geochemistry Geophysics Geosystems, 2003","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Dyoma (; həmcinin ) —Başqırdıstan və Orenburq vilayəti ilə axaraq Ağidel çayına tökülən çay.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"А. А. Kamalovun fərziyyəsinə görə Dyoma sözü başqısdcada Dim sözündən götürülmüş, «çayın dərin yeri» mənasını verir. Çayın digər adı Kuk-idel () olaraq adı çəkilir. Mənası «göy çay» mənasını verir. Bu isə «rəng + çay» sistemi üzrə müşahidə edilən digər adlardan fərqlənir. Belə ki, Başqısdıstan ərazisində Ağ çay və Qara çay çay adı ilə çaylar olsada, səma rənginə uyğun digərinə rast gəlinmir. Bununla belə digər türk ölkələrinin ərazisində o cümlədən vətənimizdə bu adlı çay vardır","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çay başlanğıcını Obşiy Sırt yüksəkliyindən, Başqırdstanın Fyodorov rayonu Alyomşkin kəndinin 2 km şimal-şərqindən başlayır. Çay sonradan Oreberq vilayəti ərazisinə keçir. Uzunluğu 535 km, hövzəsinin sahəsi 12 800 km² təşkil edir. Mənsəbdə su sərfiyyatı 35 m³/san-dir. Çay sonradan düzənlik ərazisinə keçir. Burada Davlekanovo şəhəri yerləşir. Oberburq vilayətində çaya 28 axar tökülür. Onların 11 uzunluğu 10 kilometri keçir. Əsas qolları: Balşoy İzyak (496-cı km. uzunluğu 58 km), Tyater (465-ci km, uzunluğu 91 km), Sadak (407-ci km, 74 km) Çay Belaya çayına sağdan Ufa yaxınlığında yerləşən Dyomski rayonu ərazisində tökülür.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çayın hazırkı mənsəbi insanlar tərəfindən yönləndirilmişdir. XIX əsrin sonlarında Belsko dəmiryolu körpüsünün inşası məqsədi ilə axının istiqaməti dəyişdirilmişdir. Köhnə mənsəb körpüdən 6–7 km aralıda, Zaton rayonunun Romanovka kəndi yaxınlığında yerləşirdi. Köhnə mənsəbə gedən yataqda haxırda çoxlu göllər vardır (Axmazlar) .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Altın-Emel Milli Parkı () — Qazaxıstan Respublikasının Almatı vilayətində yerləşən milli park.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"1996-cı ildə yaradılmışdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Ərazisi 161153 hektardır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*Qazaxıstan milli parklarının siyahısı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sarıcalı () - İranın Qərbi Azərbaycan ostanının Urmiya şəhristanı ərazisinə daxil olan kənd.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"2006-cı il məlumatına görə kənddə 228 nəfər yaşayır (72 ailə).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Pavel Şmilovski (26 avqust 1998-ci ildə anadan olub) — Polşanı təmsil edən kişi badmintonçu.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Kişilər cütlük Qarışıq cütlük","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Qarışıq cütlük","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== Bakı Məscidləri ==","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"== Ümumi məlumat == Subasar çəmən-meşə torpaqları Orta Kür depresiyasının Kürçay ı yanı subasarlarda yayılmışdır. Bu torpaqların səciyyəvi xüsusiyyəti ondan ibarətdir ki, subasar çəmən-meşə torpaqları nomeklaturasından məlum olduğu kimi daimi su axınına malik və dövrü daşma xarakterli çayların subasarlarda və çayların terraslarında inkişaf tapmasıdır. Bu torpaqların çaylarda suların yaz-payız mövsümlərində aşıb daşması nəticəsində torpaqəmələgəlmənin ritmi dəfələrlə pozulma rejimində getdiyi üçün genetik qatların diferenləşməsi aydın hiss olunur. Subasarlarla terraslaşma geoxronoloji dövr ərzində çay yataqlarının strafiqrafiq istiqamətdə dəyişilməsi ilə əlaqədar olmuşdur. Subasarın daşqın suları ilə çox vaxtı basdırıldığına və həmin suların lilli çöküntülərlə zəngin olduqlarından onların çökməsi ilə torpaqların səthində yüksək dispersli çöküntülərdən ibarət nazik qatın yaranması subasar çəmən-meşə torpaqları üçün səciyyəvidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çayyanı subasarlarda torpaqəmələgəlmə geoxronoloji yaş baxımdan cavan olmasına və qobud qırıntılı süxur qarışıqlı profilə malik olsalarda çox yerlərdə yüksək bonitetli meşə (palıd, qovaq, ağcaqayın, eldar şamı, yemişan, göyrüc, murdarca və s. ağac və kol cinslərindən ibarət meşə formasiyası yaranmışdır. Talalaşmış və seyrəlmiş meşəlik sahələrdə yüksək boylu ot durumlu çəməən senozu formalaşmışdır. Meşə massivinin çayın məcrayanı sahələrdə qorunması çox vacibdir. Ona görə ki, meşə fitosenozu çayda suyun buxarlanmasını zəiflədir və ətraf aləmin ekologiyasında rekrasiya əhəmiyyətli mühitin yaradıcısı hesab olunur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"UEFA Çempionlar Liqası 2013/2014 — UEFA tərəfindən təşkil olunmuş Avropanın aparıcı klub futbol turnirinin 59-cu mövsümü və turnirin adı \"Çempionlar Kuboku\" ilə \"UEFA Çempionlar Liqası\" dəyişdirilməsindən sonra 22-ci sezonu idi. UEFA Çempionlar Liqası 2013/2014-ün finalı Portuqaliyanın Lissabon şəhərində, Estádio da Luz stadionununda Real Madrid və Atletico Madrid klubları arasında keçirilmişdi. . Bu turnirin tarixində birinci dəfə idi ki, hər iki finalçı eyni şəhəri təmsil edirdi. .Real Madrid 1/4 finalda Bavariya klubuna qalib gələrək finala yüksəldi. Real Madrid Ateltiko Madridi 4 – 1 hesabı ilə qalib gəldikdən sonra bu trofeyə sahib olmağı bacarmışdı. İlk dəfə olaraq, qrup mərhələsinə düşməyi bacarmış klublar UEFA Gənclər Liqası 2013/2014 turnirlərində iştirak etmək hüququnu qazandı .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Çempionlar Liqası 2013/2014 turnirində UEFAya üzv 54 assosiasiyadan istirak edən 52 UEFA assosiasiyalarından 76 komanda iştirak edirdi (ölkə çempionatını təşkil etməyən Lixtenşteyn və Gibatlar istisna olmaqla). 2011/2012-ci illərdəki avrokuboklar mövsümündən sonra UEFA-nın əmsallar cədvəlinə əsasən təyin olunur . Belə ki 2013/2014 mövsümündə yerlər aşağıdakı tərzdə bölünür:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Futbol assosiasiyalarının reytinqi və müvafiq olaraq ölkələr arasında UEFA Çempionlar Liqası 2013/14-də yer bölüşdürülməsi UEFA əmsallar cədvəlinə əsasən formalaşır. O cədvəldə klubların 2007/2008 mövsümündən 2011/2012-ə qədər rəsmi Avropa klub yarışlarında etdikləri çıxışlar nəzərə alınır . Əmsallar əsasında bölüşdürülmə ilə yanaşı, assosiasiyalardan əlavə komandalar iştirak edə bilər, onlar aşağıda göstərildiyi kimi qeyd olunur:","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İlkin bölüşdürmə planına görə Çempionlar Liqasının son qalibi öz iştirakını bir başa qrup mərhələsindən başlayır.Çempionlar Liqasının 2012/13 mövsümünün qalibi Bavariya Almaniya çempionu olaraq qrup mərhələsinə vəsiqə qazandığı üçün, turnirin reqlamentinə əsasən yerində qalır.Mərhələlər üzrə komandların bölüşdürülməsi sisteminə aşağıdakı dəyişikliklər edilib :","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mötərizədəki yazı komandanın öz çempionatında son mövsümündə tutduğu yeri göstərir. :","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Bütün püşkatma prosedurları İsveçrənin Nyon şəhərindəki UEFA-nın mənzil-qərargahında keçirilmişdi","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Birinci və ikinci təsnifat mərhələlərin püşkü 24 iyun 2013-cü ildə keçirilmişdir .Birinci raundun ilk oyunları 30 iyun və 1 iyul, cavab qarşılaşmaları isə 7 iyul 2013-cü ildə keçirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İkinci raundun ilk oyunları 16 və 17 iyul, cavab qarşılaşmaları isə 23 və 24 iyul 2013-cü ildə keçirilmişdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Üçüncü təsnifat mərhələsi iki ayrı-ayrı bölmələrə bölünür: Çempionların təsnifatı və Qeyri çempionlar. Hər iki bölmənin məğlub olmuş komandaları UEFA Avropa Liqası 2013/2014-ün pley-off mərhələsinə daxil olur. Üçüncü təsnifat mərhələsinin püşkü 19 iyul 2013-cü ildə keçirilmişdir. .Üçüncü mərhələnin ilk oyunları 30 və 31 iyul, cavab qarşılaşmaları isə 6 və 7 avqust 2013-cü ildə keçirilmişdir. !colspan=6|Çempionların təsnifatı !colspan=6|Qeyri çempionlar","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Pley-off mərhələsi iki ayrı-ayrı bölmələrə bölünür: Çempionların təsnifatı və Qeyri çempionlar. Hər iki bölmənin məğlub olmuş komandaları UEFA Avropa Liqası 2013/2014-ün qrup mərhələsinə daxil olur. Pley-off mərhələsinin püşkü 9 avqust 2013-cü ildə keçirilmişdir .Pley-off mərhələsinin ilk oyunları 20 və 21 avqust, cavab qarşılaşmalar isə 27 və 28 avqust 2013-cü ildə keçirilmişdir. !colspan=6|Çempionların təsnifatı !colspan=6|Qeyri çempionlar","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Laylanma səthi - çöküntü süxurların bir təbəqəsini (lay) digərindən ayıran üst sıxlaşmış səth. Çöküntülərin əmələgəlmə şəraitinin dəyişməsini və ya çöküntü­top­lanmada müxtəlif davamiyyətli fasilələri göstərir. Çöküntütoplanma fasilələrində Laylanma səthi üzərində mika vərəqləri, gilli hissəciklər və bitki liflərindən ibarət olan çox nazik fasilə təbəqəciyi əmələ gələ bilər. Laylanma səthi üzərində çox vaxt orqanizmlərin həyat fəaliyyəti izləri, axın izləri, quruma çatları müşahidə edilir. Laylanma səthi paralel və ya çəp, kələ-kötür və ya hamar ola bilər.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Seçməli çeşidləmə(selection sort,сортировка выбором,seçmeli sıralama – çeşidləmə alqoritmi; bu alqoritmə görə öncə massivin qiyməti ən kiçik olan elementi seçilir, sonra növbəti ən kiçik element seçilir və s. Təcrübədə, ən kiçik qiymətli element massivin axtarış aparılan hissəsinin birinci elementi ilə yerini dəyişir və bundan sonra axtarış massivin yerdə qalan hissəsində davam etdirilir. public static int[] selectionsort(int[] numbers){ for (int i = 0; i < numbers.length-1; i++) int index = i; for (int j = i+1; j < numbers.length; j++) if (numbers[j] < numbers[index]) //Finds smallest number index = j;         int smallerNumber = numbers[index];  //Swap numbers[index] = numbers[i]; numbers[i] = smallerNumber; return numbers;","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* İsmayıl Calallı (Sadıqov), “İnformatika terminlərinin izahlı lüğəti”, 2017, “Bakı” nəşriyyatı, 761 s.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*https://web.archive.org/web/20150307110315/http://www.sorting-algorithms.com/selection-sort","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Su təsərrüfatı – Su ehtiyatları nın öyrənilməsi, uçotu, kompleks istifadəsinin planlaşdırılması, yeraltı və yerüstü suların çirklənməsinin və azalmasının mühafizəsi ilə məşğul olan xalq təsərrüfatı sahəsi. Su təsərrüfatınin əsas vəzifəsi xalq təsərrüfatının bütün sahələrini zəruri miqdarda keyfiyyətli su ilə təmin etməkdir. Su təsərrüfatının ən əsas məsələlərindən biri də su hövzələrini sənaye və məişət suları ilə çirklənməkdən qorumaqdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Xalq təsərrüfatının müxtəlif sahələrində sudan istifadə vəzifəsi, miqdarı və formasına uyğun olaraq su resursları üzrə məlumatların toplanması.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"*  AZƏRBAYCAN MELİORASİYA VƏ SU TƏSƏRRÜFATI AÇIQ SƏHMDAR CƏMİYYƏTİ","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Mycetophagus infulatus () — Mycetophagidae fəsiləsinə aid böcək növü.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Azərbaycanın endemik canlısıdır .","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Raveniola — Nemesiidae fəsiləsinə daxil olan cins.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Zonstein, 1987 : A new genus of mygalomorph spiders of the subfamily Nemesiinae (Aranei, Nemesiidae) in the Palaearctic fauna. Zoologicheskii Zhurnal, vol. 66, no 7, p. 1013-101","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Sədrəddinzadə Sadiq Mehmed Əfəndi (d. 21 dekabr 1630 - ö. 11 noyabr 1709) — Osmanlı alim i, şair və şeyxülislamı.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"21 dekabr 1630 tarixində İstanbul da dünyaya gəlmişdir. Atası IV Mehmed dönəminin üləmalarından olan Sədrəddinzadə Feyzullah Əfəndidir. İlk təhsilini Uzun Həsən Əfəndi və Kürd İshaq Əfəndidən alan Sadiq Mehmed Əfəndi ardından Qaraçələbizadə Mahmud Əfəndinin dərslərini aldı. Daha sonra 1657-1678-ci illər ərzində müxtəlif mədrəsə lərdə müdərris lik etdi. Ardından 1680-ci ilin mayından 1681-ci ilin avqust unadək Hələb qazı sı olaraq fəaliyyət göstərdi. 1685-ci ilin iyun unda Qahirə qazı sı seçildi və 1,5 il bu vəzifədə qaldı. 1693-cü ilin aprel ində Anadolu başqazı sı, 1694-cü ilin iyun unda isə Rumeli başqazı sı seçildi. 22 iyun 1694-cü ildə Əbusəidzadə Feyzullah Əfəndi nin yerinə şeyxülislam seçildi. Şeyxülislam lığı əsnasında II Əhməd vəfat etmiş, yerinə II Mustafa padşah olmuşdu. Yeni padşah lələsi Seyid Feyzullah Əfəndi ni Ədirnə dən İstanbul a gətirtmişdi və onun şeyxülislam olacağı haqqında şayələr gəzirdi. Nəhayət, Sədrəzəm Sürməli Əli Paşa nın da tərtibiylə 20 mart 1695-ci ildə Sadiq Mehmed Əfəndi vəzifədən alındı.  12 il boyunca dövlət işlərindən əlini çəkən Sadiq Mehmed Əfəndi yaşlılığını bəhanə gətirsə də, 1 fevral 1707 tarixində 78 yaşında ikən ikinci dəfə şeyxülislam lığa gətirildi. Yaşlılığı səbəbilə heç bir iş görə bilmədi. III Əhməd in qızı Xədicə Sultanın cənazə namazını səhvən bayram namazı şəklində qıldırmış, bu bəhanə göstərilərək 25 yanvar 1708 tarixində vəzifədən alındı. 11 noyabr 1709 tarixində İstanbul da vəfat edən Sadiq Mehmed Əfəndi Fındıqlı səmtindəki məscidin həyətinə dəfn olunmuşdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"İynə burnu cərəyanı və ya Aqulyas cərəyanı — Hind okeanının cənub-qərbindən keçən isti dəniz cərəyanı. İki okean arasında sərhəd zonasından başlayır. Afrikanın şərq sahilləri boyunca cənubdan şimala istiqamətlənir. Cənubi Ekvatorial cərəyanının qərb qolunu təşkil edir. İnsiz olması sürətinin yüksəkliyinə səbəb olur (bəzən sürəti 200 sm/s çatır).","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* İynə burnu cərəyanı","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Odra () -Polşa, Çexiya, Almaniya ərazisindən axan çay.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Odra çayı Polşa və Almaniya sərhəddindən başlayır. Polşa nın ən uzun çayı Visla dan sonra ikinci ən uzun çayı hesab edilir. Çayın uzunluğu-903 km, hövzəsinin sahəsi isə təqribən-125 min km². Çayın illik su sərfi isə 480 m³/san-dir. Başlanğıcını Şərqi Sudet dağlarından götürür. Mənbəyinin hündürlüyü, dəniz səviyyəsindən-634 m-dir. Əvvəl Çexiya nın ərazisindən sonra isə Polşa ərazisindən axır. Polşa Almaniya sərhəddində uzun məsafədə uzanır. Onun mənsəbində Şeçin körfəzi yerləşir ki, hansı ki, laqun mənşəlidir. Kiçik gəmilər üçün Odranın Opova çayının aşağı axarları, iri gəmilər üçün isə Kendzeji şəhərininin aşağı tərəfləri əlverişlidir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Vallonskiy Brabant- (,, ) Belçika nın 10 əyalətindən biridir. Belçika əyalətləri içərisində ən kiçiyidir. 1 yanvar 1995-ci ildə Brabant və Vallonsk əyalətlərinin birləşməsindən əmələ gəlib. Eno, Namyur, Lej və Flamand Brabantı ilə sərhədlənir. İnzibati ərazi mərkəzi-Vavr şəhəridir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":" Assamlılar - Hindistanda, Butanda və Nepalda yaşayan xalq. Sayları 14,77 milyon nəfərdir.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Hind-ari xalqlarından olan assamların əsas məşğuliyyəti düyü, darı, qarğıdalı, paxlalı, araxis, banan, manqo, küncüt, texniki bitkilərdən cut əkinçiliyidir. Burada qoşqu qüvvəsi olan öküz və kəllər bəslənilir. Xüsusi ipək növü yetişdirilir. Ənənəvi sənətkarlıq sahələri qarğıdan, samandan, bambukdan müxtəlif əşyalar hazırlanması, parça toxuculuğudur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Assamlıların əksəriyyəti kəndlərdə yaşayır, kənd evləri isə adətən, 3-4 tikilidən (yaşayış evi, dam, anbar, bəzən də ayrı mətbəx) ibarət olur. Evlər alçaq gil özüllər üzərində tikilir, çayların sahilində isə sütünların üzərində qaldırılır. Evin karkası bambukdan hazırlanır, divarlar gillə suvanır, döşəmə torpaqdan olur, evin damını isə otla örtürlər. Qadınlar uzun don, rəngli kofta və şal, kişilər dhoti və ya köynək-şalvar geyinirlər, bambukdan geniş papaqlar qoyurlar. Assamlıların əksəriyyəti vegeterian deyil, vegeterian yeməkləri yalnız həyat keçidlərində (nişan, toy və s.) istehlak olunur. Əsas yeməkləri ədviyyatlı, tərəvəzli düyü və balıqdır. Assamlılar arasında kasta bölgüsü çox sərt deyil. Bir sıra cati- brahman (mahapuruşiya, damodariya, haridabiya), kayyastha, baroi, qop, mali, namusudra, tanti və s. mövcuddur. Burada 235 tayfa (qotra)- almayyan, almus, aqasti, aqnibayşi, andas, anadisa, adha, abay, anusan, astik, unapaş və s. vardır. Assamlılarda varna və kastalararası nikahlara daha çox rast gəlinir. Brahmanlardan başqa, boşanmış və ya dulların ikinci nikaha girməsinə icazə verilir. Burada su mənbələri, məktəblər, ictimai binalar müxtəlif kastalar üçün ümumi istifadədir. Əsas varis böyük oğul olsa da, əmlak ata xətti ilə bütün oğullar (az hallarda qızlar) arasında bərabər bölünür. Monoqam patriarxal ailə əsas sayılır, kiçik ailələrlə yanaşı, ümumi təsərrüfata malik böyük ailələr də mövcuddur. Kişilər və qadınlar bütün sosial-dini fəaliyyətdə iştirak etsələr də qadınların sosial statusu nisbətən aşağıdır.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Assamlılarda həyat keçidləri ilə bağlı adətlər ümumhind xarakterlidir. Qızlarla bağlı pubertta, santibiyya, qaneva, tulonibiyya, oğlanlarla bağlı mandana, upanayyana adətləri vardır. Assamlıların mühüm toy adətləri telabhara, sindur, adibasa; dəfn adətləri \"tiloni\" (mərhumun yandırılmasından sonra üçüncü gününün qeyd edilməsi), \"daha\" (onuncu gün), \"şradha\" (on birinci gün) və başqalarıdır. Assamlarlıda çox rast gəlinən soyadlar Bhatla, Qosvami, Borua, Qoqoi, Hazarika, Mohanta, Mişradır. Onlar oturaq əkinçi xalqdırlar, şəhərlərdə əsasən dövlət qulluqçuları, şəxsi müəssisələrdə işləyənlər, fəhlələr, tacirlər yaşayırlar.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"Assamlıların zəngin folkloru, xalq xoreoqrafiyası (dhol barabanı və fleyta sədaları altında rəqslər), orta əsrlərdən inkişaf etmiş teatral-dram sənəti (vişnuit dramları-Natak, Natiqa, Catra, Chumura, Qiti Nat, Sanqitalekhay, Ek Ankiyya Nat), bədii ədəbiyyat təşəkkül tapmışdır. XV əsrdə Şankardev və Madhavdev vişniut ənənələrinə söykənən, hökmdar Narayananın himayəsi altında olan bhaktilər tərəfindən yaradılmış assam ədəbiyyatı poeziya və dramlarla bağlıdır. XVI əsrdə Bhattadevanın \"Bhaqavad Qita\"nın assam dilinə tərcümə olunması bu dildə nəzmin əsasını qoymuşdur. Assam müsəlmanları arasında dini zikr mahnıları, şair Azan Fakirin şeirləri yayılmışdır. Müasir assam ədəbiyyatına isə xristianlığın təsiri özünü göstərir. Assamlıların əsas bayramları biçinin başlanması münasibəti ilə keçirilən Bihu (Ranqali Bihu, Bhoqi Bihu, Kanqali Bihu), Durqa puca, Kali puca, Tithi Şankardeva, Madhavdeva, Harideva, Canmaştmi, Dolcatra bayramları məşhurdur.","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"},{"value":"* Ассамцы","name":"Azerbaijani","natural":"azərbaycanca","classification":"az"}]}