{"lines":[{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Башҡортостан Республикаһы Президенты рәсми сайты","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Ҡатай ҡәбиләһе алты ырыуҙан тора. Инйәр-ҡа­тай, Ҡоҙ­ғон-ҡатай, Иҙел-ҡатайҙар көнбайышта йә­шәһә, Оло-ҡатай, Бала-ҡатай, Ялан-ҡатайҙар көнсығышта йәки Урал аръяғында төбәкләнгән. ХVlll быуат баштарында ҡатайҙарҙың һаны яҡынса өс мең кеше булған. Р. Ку­зеев ҡатай­ҙарҙың 155 тамғаһын теркәгән. Улар­ҙың киң тарал­ғандарынан балға иҫәпләнә. Ул солоҡ соҡоу өсөн ҡулайлаштырылған кәкре балтаға оҡшаған.Шулай уҡ, Р.Г. Шәйбәков тарафынан тағы ла 200 самаһы тамға табылып, ул уларҙы ҡасандыр дөйөм булған ҡатай тамғаһының варианттары, тип иҫәпләй. Сукеш(балға) тамғанан тыш өс саталы һәнәк тә йыш осрай, тик ул ҡасандыр ҡош төпәйе тип йөрөтөлгәндер, сүкеш тамға ла ҡош суҡышы булғандыр. Былар барыһы  ла ырыу магияһы символы, тотемы булып йөрөгәндер бик борон заманда. Әлеге көндә шул дөйөм тамғанан таралған ара, ғаилә тамғалары һаҡланып ҡалған.башҡорт тамғалары генетикволосында 20 генә йән( ир затынан тип аңларға кәрәк)  кермешәк(килмешәк- «припущенник») теркәй( XVIII быуаттағы ихтилалдар","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Башҡортостан еренә ҡатайҙарҙың ата-бабалары Хlll быуаттың урталарында күсеп килгән. Хlll — ХlV быуат­тарҙа улар Ыҡ һәм Ағиҙел йылғалары араһында күсенеп көн күргән. Ошо хаҡта күп кенә ауылдарҙың исеме лә һөйләй — Ҡатай, Ҡатай-йылға, бик күп тарихи ҡомартҡылар, ҡәбер таштары бының шаһиты.Ҡатайҙарҙың күбеһе төньяҡҡа йүнәлгән. ХlV — ХV быуаттарҙа улар Чусовая йылғаһының үрге ағымын биләгән. ХVl быуаттың икенсе яртыһында үҙҙәренең төньяҡтағы ерҙәрен ҡалдырып китергә мәжбүр булғандар. Был ошо ваҡыттағы сәйәси ваҡиғаларға бәйле. Рәсәй хөкүмәтенең баҫып алыу сәйәсәте һөҙөмтәһендә Пермь крайын һәм Себерҙе үҙләштереү киңәйә, һөҙөмтәлә башҡорттар үҙ төбәген ташлап киткән. Себер ханлығының тарҡалыуы был процесты тиҙләтә. Башҡорттар Урал аръяғы далаларына күсә.Әлеге ваҡытта оло-ҡатайҙар һәм бала-ҡатайҙар йәшәгән ерҙәр Силәбе өлкәһенең Ҡоншаҡ һәм Арғаяш райондарына инә. Бала-ҡатай һәм оло-ҡатайҙарҙың бер өлөшө Өфө губернаһының төньяҡ-көнсығыш төбәгендә, Әй йылғаһына ҡушылған Оло һәм Кесе Ыҡ йылғалары буйында ҡалған. Хәҙер был ерҙәр Балаҡатай районына ҡарай. ХlХ быуаттағы мәғлүмәттәр буйынса, был ҡатайҙарҙы билән-ҡатайҙар тип тә атағандар. Урал тауҙары, заводтар төҙөлөү арҡаһында күсенеп килгән урыҫтар бындағы ҡатайҙарҙы Урал аръяғындағы ҡәрҙәштәренән айыр­ған.Алты ырыуҙан торған ҡатай ҡәбиләһе киң территорияла таралған. Күпселек өлөшө таулы-урманлы төбәктәрҙә йәшәй. Улар — ҡоҙғон-ҡатай, иҙел-ҡатай һәм инйәр-ҡатайҙар. Был ҡәбиләләрҙең ошо төбәктә төпләнеүен Р. Йәнғужин XIV быуатҡа ҡарай тип билдәләй. «XIV быуаттың икенсе яртыһында ҡатайҙарҙың төньяҡҡа һәм көнсығышҡа күпләп күсенеүе башлана. Уларҙың ҡайһы бер өлөшө Ағиҙелдең урта ағымына һәм Инйәрҙең түбәнге өлөшөнә — таулы-урманлы ергә килеп ултыра. Һуңынан ҡатайҙар, табындарҙың ҡыҫымы арҡаһында, Инйәрҙең урта һәм үрге ағымына күсенә. Ағиҙелдең башына барып сыға». Ошо географик атамалар артабан ырыуҙар исемендә лә сағылыш таба. Мәҫәлән, Инйәр йылғаһы буйында йәшәүселәр — инйәр-ҡатай, ә Ағиҙел буйындағылар — иҙел-ҡатайҙар. Бөгөнгө көндә иҙел-ҡатайҙар Үрге Сермән, Урта Сермән, Ҡушыҡ, Аҙнағол, Мәхмүт, Үткәл, Үҙәнбаш, Хөсәйен, Рысыҡай һәм Арша ауылдарында төпләнеп йәшәй.Ҡатай ҡәбиләһе төп алты ырыуҙан тора: инйр-, иҙел-, Ҡоҙғон-ҡатайҙар көнбайыш ҡатайҙары, ялан-, оло-, бала-ҡатайҙар көнсығыш ҡатайҙарға инәләр. П.И.Рычков көнбайыш ҡатайҙарына ҡушыҡ ҡатайҙарҙы ла индерә. Элеге ваҡытта Баҡалы районында йәшәгән башҡорттарҙың ҡайһы берҙәре үҙҙәрен ҡатай сығышлы тип иҫәпләп, «беҙ ҡорос ҡатайҙар»(Ҡорос ауылы ла бар) тиҙәр икән.Ҡатайҙарҙың килеп сығышын тикшергәндә иң тәүҙә Йыһат Солтановтың «Башҡорт хәтере» исемле китабына иғтибар итәйек. Ул үҙенең тикшеренеүҙәрендә ҡатайҙарҙы б.э. тиклемге II мең йыллыҡта йәшәгән хет халҡына алып барып тоташтыра. Хәҙерге Төркиә дәүләтенең Анталия өлкәһе ерендәге шул заманда Ҡатай дәүләте(ҡатай-ҡат, хат, хет тип тә йөрөтөлгән,тип яҙа ғалим) булған икән( «Ағиҙел» 1997,8,136-141 бб.). Йыһат Солтанов китабында шумер-аккад-хат мәҙәни күсәгилешлеген батша йортондағы ҡатай йола байрамдарын башҡорт йола байрамдары менән сағыштырып дәлилләй. Һуңғы йылдарҙа С.Ғәлләмовтың да шумер-аккад мәҙәниәтен өйрәнеп, төркиҙәр ҙә, фин-уғырҙар ҙа формалашып бөтмәгән саҡта уҡ башҡорттарҙың бөйөк китабы «Урал батыр» эпосы тамырҙарын табыуы ла Й. Солтановтың был йүнәлештә эҙләнеүҙәрендә бер үҙе булмауын күрһәтә. Хаттарҙың үҙҙәренең килеп сығышы тураһында әле берҙәм генә фекерҙәр юҡ, шул иҫәптән башҡорт ҡатайҙары тамырҙарының беҙҙең эраға тиклемге ата-бабалары тураһында ла…Кем белә, бәлки, хаттарҙың, дөрөҫөрәге уларҙың тарихын дауам итеүсе хеттарҙың дәүләте ҡыйратылғандан һуң улар Урта Азия,  һ.б.тарафтарға ла барып сығыуҙары бик мөмкин. Был фараз да йәшәргә хоҡуҡлы. Интернет селтәрендә ниндәй генә фараздарға юлыҡмайһың. Хет аллаларын тикшереп хатта славяндарҙың ата-бабаларын да табалар бит.Тикшереүселәрҙең күбеһе  ҡатайҙарҙы төрки, йәки  монгол  сығышлы, тип иҫәпләй.  «Ҡатай» этнонимы(ҡтай, ҡатай, хитай, китань, хытай) урта быуат буйынса тарихи-этнографик әҙәбиәттә киң билдәле. Бындай исемдәр ҡырғыҙҙарҙа, ҡараҡалпаҡтарҙа, нуғайҙарҙа, үзбәктәрҙә, ҡаҙаҡтарҙа, гагауздарҙа осрай. «Ҡара-ҡатай» этнонимы тик башҡорттарҙа һәм ҡырғыҙҙарҙа осрай.Ҡатайҙарҙың ҡара-ҡатайҙарҙан йәки ҡиҙандарҙан килеп сығыуын раҫлаған фекерҙәр байтаҡ. В.Р.Васильев, Г.Е.Грум-Гржимайло, һәм хәҙерге тикшеренеүселәр араһында ла ҡайһы берҙәр ҡара-ҡатайҙарҙы монгол сығышлы, тип иҫәпләй(мәҫәлән, У.Эрдниев, Г.Авляев хәҙерге ҡалмыҡтарҙағы «китуд» исемле ырыу төркөмө ҡиҙандарға барып тоташа, тиҙәр), тип иҫәпләй. Ҡиҙандарҙың сығышын монгол, тунгус, йәки монгол-тунгус сығышлы тип иҫәпләү өҫтөнлөк итһә лә был ҡараштарға ҡаршы фекерҙәр ҙә бар. Мәҫәлән,  Л. Викторова ҡиҙандарҙы үҙҙәренән боронғораҡ сяньби халҡынан айырылып сыҡҡан, ә сяньбиҙарҙың үҙ атамаһы «ҡытай» булған, ә бындай фонетик үҙенсәлек тик төрки халыҡтарҙа ғына бар, тип иҫәпләй. Башҡорттар тарихына арналған хеҙмәтендә  ә.Вәлиди ҙә шундай фекерҙә.   Һуңғы йылдарҙа уларҙың төрки сығышлылығы тураһында ҡараштар нығый бара. Ҡиҙандар һәм уларҙың вариҫтары ҡара-ҡатайҙар беҙҙең эраның III-IV быуаттарынан алып монгол яулап алыуҙарына тиклем һәм һуңыраҡ та билдәле. Уларҙың Тобе Вей дәүләтендә 468 йылда тәүге илселеге билдәле, тимәк, был ваҡытта инде уларҙың дәүләтселеге булған тигән һүҙ. VI быуатта ҡиҙандарҙың Төрки ҡағанаты менән көрәше уңышһыҙ тамамлана һәм улар ҡағандарға яһаҡ түләп торғандар.Тимәк, монгол сығышлы булһындармы ҡиҙандар, йә булмаһа, төркиме, кәмендә VI быуатта уҡ улар башҡа төркиҙәр менән контакта булалар. 644 йылда улар Кореяға ҡаршы көрәштә Ҡытай яғында булалар, 696 йылда Ҡытай йоғонтоһонан сығып ҡиҙандар хакимы ҡаған титулын ҡабул итә, быға яуап итеп ҡытайҙар ҡиҙандарға бер нисә поход ойоштора, тик улар уңышһыҙ тамамлана. 714 йылда ғына ике ил солох төҙөүгә ирешә һәм уны династик никах менән нығытып ҡуялар. Бынан һуң да ҡиҙандар төркиҙәр һәм ҡытайҙар араһында йә бер яҡҡа, йә икенсе яҡҡа ауышыу сәйәсәтен алып бара. Уйғырҙар көсәйеп киткәндән һуң уларға яһаҡ түләп тороп, 842 йылда иһә яңынан Ҡытай яғына сығалар. Был уларҙың империя осорона тиклемге тарихына ҡыҫҡаса байҡау булды. Был осор үҙенсәлектәренән һәр хаким янында махсус «ордо», йәки дружинаһы булыуын, тәғәйен генә башҡалалары булмауын, киҙан хакимдарының резиденциялары һунар йәки балыҡсылыҡ сезоны башланыуға ҡарап үҙгәреүен һанап китергә булыр ине. Был сезондар башланыу алдынан махсус ритуал байрамдары ойошторолған(тәүге балыҡ тотоуға, тәүге ҡыр ҡаҙын тотоуға бағышланған). Бик күп өҙөк-йыртыҡ мәғлүмәттәрҙән ҡиҙандарҙың боронғо ышаныуҙары тураһында бер ни тиклем мәғлүмәт туплап була. Мәҫәлән, уларҙың мифтары буйынса Му-е тауы ҡиҙандарҙың шаман культын башҡарыу урыны булыуы билдәле. Был тау янында уларҙың тәү әсәһе һәм тәү атаһы осрашҡан булған. Улар аҙаҡтан Күк аллаһы һәм Ер алиһәһе булып хөрмәт ителә.1125 йылда ҡиҙандар власы аҫтындағы чжурчендар Сун Ҡытайы ярҙамында баш күтәрә. Йәлү(Елюй,Юлуй) Таши исемле ҙур бер сәйәсмән, ҙур бер ғалим булыуы, йәғни бер ҡулында ҡәләм, икенсе ҡулында ҡылыс тотҡан заттан булып 1125 йылда, чжурчендар(манчжурҙар) империяны баҫып алғандан һуң, Төркөстанға, Алтай тауҙары тарафына китеп Ҡара ҡатайҙар дәүләтен(Си Ляо, йәки «Көнбайыш Тимер дәүләте» - Р.Ш.) төҙөй, тип яҙа ә.Вәлиди  («Башҡорттарҙың тарихы»,Өфө, 1994, 232-233 бб.). Был турала саҡ ҡына ентекләберәк һөйләргә кәрәктер. Тәүҙә Йәлү(Елюй) «гурхан» (бөтә халыҡтарҙың ханы)исеме алып күсмә халыҡтарҙың чжурчендәргә ҡаршы көрәш байрағына әүерелһә лә, көстәр тигеҙ булмау сәбәпле артабан көнбайышҡа йүнәлә( 1129 йыл). Көнбайышҡа киткән ҡиҙандар инде ҡара ҡатайҙар булып китәләр(китмәй ҡалған ҡатайҙар чжурчендар тарафынан буйһондоролалар, уларҙың аҙаҡтан монголдар һөжүме ваҡытында чжурчендарға ҡаршы баш күтәреүе тураһында В.Бартольд яҙмаларында күрергә мөмкин.Ҡара: В.Бартольд. Тюрки. 12 лекций по истории турецких народов Средней Азии. Алматы,1998, 92-cе бит). Йәлү Джунгарияла нығынып ете ултыраҡ өлкә,ун һигеҙ  күсмә халыҡтар өҫтөнән хакимлыҡ ала. Был осорҙа Урта Азияла караханидтар династияһы хакимлыҡ иткән була.Үҙ-ара ыҙғыштар арҡаһында улар мосолман донъяһында  иң мәшһүр булған сәлджүк солтаны Сәнджәргә буйһонорға мәжбүр булалар. Йәлү Таши әллә ни ҙур ҡыйынлыҡ кисермәйенсә ҡараханидтар башҡалаһы Баласағунды ала,  һуңынан уға Маверанахр һәм Хорезм да буйһона. Шулай итеп, Каспийҙан Гоби сүллегенә тиклем йәйелеп ятҡан держава барлыҡҡа килә. Ҡытай историографиияһы уны «Көнбайыш Ляо»  тип иҫкә ала. Ҡара ҡатайҙарҙың бер өлөшө үҙ ҡәбиләләштәренән айырылып төньяҡҡа йүнәлә һәм бойондороҡһоҙ Найман ханлығы төҙөй. Найман үҙе монгол телендә һигеҙ тигәнде аңлата, ә ҡиҙандар төп һигеҙ ҡәбиләнән торғанлығы билдәле(В. Бартольд, киреһенсә, наймандар үҙҙәре һигеҙ ҡәбиләнән торған, тип иҫәпләй).  Наймандар ҙа шул уҡ ҡиҙандар булыуы, тик айырылыу дини нигеҙҙә килеп сыҡҡан булыуы ла мөмкин, сөнки наймандар несториандар була.XIII быуатта ҡара-ҡатайҙар Сыңғыҙ хан тарафынан тар-мар ителәләр. Жәлил Кейекбаев башҡорт ҡатайҙарының тел үҙенсәлектәрен тикшереп уларҙы «Орхон яр буйҙарынан сығыусылар» тип атай. Орхон-Йәнәсәй яҙмаларында әлеге Инйәр ҡатайҙары һөйләшендә һаҡланып ҡалған үҙенсәлек сағыла(фонетикалағы нт, лт, мт, нк, мк формалары), әле лә башҡа яҡ башҡорттары ҡатайҙарҙы «анта-мынта йөрөһәм тә, балта бысҡы билемтә», тип эләкләй - тел үҙенсәлегенә лә, төп кәсептәренә лә ишара бар бында. Ҡара ҡатайҙар булып киткән ҡиҙандар үзбәк, каҙаҡ, ҡырғыҙ, ноғай, ҡараҡалпаҡтар составында осрайҙар. Башҡорт  халҡының иң ҙур ҡәбиләһенең сығышы ла ҡиҙандарға барып тоташа тигән фекерҙәр әле өҫтөнлөк итә. Сәғит Мирасов «Башҡорт тарихына бер ҡараш» тигән хеҙмәтендә 1917 йылда мулла Ғәбдрәшит Ғүмәровтан Ҡатай ырыуының шәжәрәһен алыуын әйтә. Ғ. Ғүмәров «Башҡорттарҙы бөтөрәләр» тигән китап яҙған кеше булыуын да хәбәр итә автор. Шәжәрәгә килгәндә,  ул тулы килеш баҫылмаған, беҙгә С. Мирасов ниндәй өҙөк килтерә - шуның менән ҡәнәғәтләнергә тура килә. Ҡатай ырыуының төп  бабалары Күһәп булғанлығы, ырыуҙың яңғыҙ Күһәптән таралғанлығы күрһәтелгәндән һуң, уның ҡыҫҡаса тәржемәи хәле яҙыла ти, автор. Олуғ кәрәмәт эйәһе Күһәп бей Бохарала  торған. Юғыра шахы Ҡарабуға ханға миләди 1078йыл(?) күп бүләктәр алып барған. Ҡайтҡас, Юғыра халҡы менән килеп ҡатышып, Юғыранан Күһәп бей бик күп ғалимдар килтерә. Шунан килгән ғалимдар башҡорт халҡына ислам динен өйрәтеп, мосолман итеп киткәндәр,  ти( «Ватандаш»,1996,1, 98 б.). Был мәғлүмәттәр ҡайһы бер сығанаҡтарға тап килә. В.В.Бартольд «Улуғбәк һәм уның заманы» китабында( «әҫәрҙәр»,   2 том, 2 киҫәк, М., 1964, 291 б.) Ибн әл  әсир мәғлүмәттәренә  таянып XI быуатта уҡ ҡиҙандарҙың үҙ мең тирмәһе Ете йылға буйына күсенеүен яҙа( төп ҡиҙандар әле Көнсығыш Тимер дәүләтендә йәшәгән саҡта). Был дөрөҫ булһа, башҡорт ҡатайҙарының ата-бабалары Урта Азияға башҡа ҡиҙандарҙан күпкә алдараҡ килеүе ихтимал, тигән һығымтаға килә Р.Ғ.Ҡузыев ошо мәғлүмәттәрҙе тикшергәндән һуң( «Происхождение башкирского народа», …). Ҡара-ҡатайҙарҙан башҡорт булып киткәнсе улар байтаҡ ваҡыт башҡа төрки халыҡтар менән аралашып йәшәгәндәр (аз, ас, найман, ҡыпсаҡ һ.б.), тигән фекерҙе лә Р.Ғ.Ҡузыев ошо хеҙмәтендә әйтә. «Ҡатай нәҫеле» тигән яҙыу хәҙерге Һамар өлкәһенең Парау ауылы зыяратында XVIII быуат ҡәбередә табылған( Г.В.Йосопов «Археология и этнография Татарстана», 1выпуск,1971, 223 б.). Ыҡ йылғаһының Татарстанға ҡараған һул яҡ ярында урынлашҡан башҡорт-татар ауылдарында Ыҡ йылғаһы, уның ҡушылдыҡтары, Сөн үҙәне бик борон замандарҙа ҡатайҙарҙыҡы булған тигән легендалар Башҡортостан фәндәр академияһында һаҡланыуын Р.Ҡузыев хәбәр итә(ф.3, оп 12.,д.451, 53-54 бб.- күрһәтелгән хеҙмәт, 235 бит).А.Камалов фекеренсә, әле көнсығыш диалекта һөйләшкән башҡорттар IX-XII быуаттарҙа әле йәшәгән ерҙәрҙә түгел, ә Уралдың көнбайыш яғында тормош күргәндәр. Бының шулай икәнен этнононимдан яһалған атамалар раҫлап тора, тип әле Көньяҡ Уралдың көнсығыш итәгендә көн күргән ҡаратабын, ҡатай, һеңрән ырыуҙарын миҫал итеп килтерә( «Совет Башҡортостаны», 1989, 238).Инйәрҙең тамағына килгән Ғәле бейҙең ставкаһы Аҡташ янында булыуы ла мөмкин. Ағиҙелдең урта, Инйәрҙең түбәнге ағымынан ҡатайҙар яйлап Инйәрҙең урта, Кесе һәм Оло Инйәрҙең үренә, Ағиҙел үренә тиклем күсенгәндәр. Был, беренсе сиратта, табындар ҡыҫымы  аҫтында була. XV быуаттың икенсе яртыһында әле ҡатайҙар Инйәрҙең ҡойған урынына, мең ырыуы биләгән ерҙәргә тиклем территорияны биләгәндәре тураһында белергә була. Ошо осорҙа Себер йортонан күсеп киткән Майҡы бей тоҡомдары- әсәди, Шәкәрле бейҙәр етәкселегендә табын башҡорттарының бер өлөшө тамьян, ҡатай башҡорттарына мөрәжәғәт итеп, ерҙәрендә йәшәргә рөхсәт һораған. Был ваҡытта уларҙы Себер ханы Ибаҡ эҙәрлекләгән була. Күрәһең, хандың үс алыуынан ҡурҡып, тамьяндар һәм ҡатайҙар был үтенесте кире ҡаҡҡандар. Табындар «туғыҙ  өйлө ҡатайҙан ер һорағандар. Ҡатай халҡы ер бирмәгәс, унан үтеп, Инйәр дарьяһы буйлап килеп Ағиҙелгә еткәндәр» (М.Өмөтбаев, «Ядкәр»,Өфө,1994,25 б.). Табындарҙы меңлеләр һыйындырған, ти М.Өмөтбаев. Табындар аҙаҡтан ҡатайҙарҙы Инйәрҙең түбәнге ағымынан үргә ҡыҫырыҡлағандар. Быға ҡайһы ваҡыт ҡатайҙар үҙҙәре лә сәбәпсе булғандыр. Быға дәлил итеп мин «Туған бәйләгән» легендаһын килтерер инем. Тулы килеш легенда кәрәкле урында килтерелер, әле мин ундағы Ҡатай бейе Ҡолмандың табын ҡоҙаларына үҙ ерҙәренең бер өлөшөн бүләк итеү ваҡиғаһы теркәлгән урынына иғтибарҙы йүнәлтке килә. Аҙаҡтан ҡоҙаларҙың бүләк иткән ерҙең сиген үтеп кереүҙәре араларҙы боҙоуға килтереүе һүрәтләнә. Был ваҡиға бик боронғо замандарҙа – XVI быуат аҙаҡтарында булғандыр, әммә табындарҙың ҡатай ерҙәренә ымһыныуы бының менән генә бөтмәгән, ахыр сиктә Ҡумрыҡ-Табын һәм Ҡатай волосы башҡорттары 1728 йылда үҙ-ара килешеп ерҙәрен бүлеп сығалар. Был «полюбовный раздел» ҡағыҙы ошолай башлана: «1728 -го июня 28 числа писана запись такова: Уфимского уезду Ногайской дороги башкирцы Катайской волости Кускай Бакшаев, Ибрай Емяков с товарищи, Кумрук Табынской волости Урусь да Чюра Савельевы с товарищи не для какого такого подлога и всякого переводу на всю сущею правдою написали мы меж себя сию запись, в том, что предложили мы о вотчинах своих полюбовный раздел…». Был сик билдәләү килешеүен тикшерһәң, улар хәҙерге Архангель һәм Белорет районы сиктәренә тап килеүен күрәһең:Ҡатай ауылдары буйынса XIX быуаттың рәүиз сказкаларын тикшергәндән һуң, XIX быуаттың 30-40 йылдарында ҡатай ауылдарының бөтәһе лә хәҙерге урындарына урынлашып бөтәләр икәнен белергә була (тау-завод колонизацияһының арҡаһында күсеп ултырыуҙарҙан һуң). Хәҙерге заман административ бүленешкә ярашлы, был ерҙәр Белорет районы территорияһына ҡарай. Мәҫәлән, 8-се ревизия материалдары буйынса, хәҙерге Белорет районы территорияһында 25 ҡатай ауылы теркәлгән. Бөгөнгө көндә уларҙың һаны 50-гә барып етә. Кантон идаралығы дәүерендә ул ауылдар VII кантондың 27-се, 28-се, 29-сы һәм 30-сы йорттарына ҡараған. Шулай уҡ волостың 17 ауылында мәсет һәм мәҙрәсәләр ҙә теркәлгән.XIX быуаттың 60-сы йылдарында, йәғни кантонлыҡ системаһы бөтөрөлөүҙән алдараҡ, башҡорттар административ-территориаль бүленеш буйынса 13 кантонға бүленгән була. Ҡатайҙар йәшәгән VII кантон Ырымбур губернаһының Верхнеуральск өйәҙенә ҡараған. Үҙ нәүбәтендә, ул 30 волосҡа бүленгән булған. Был осорҙа халыҡ һаны 54 147 кеше тип теркәлгән.Көнсығыш ҡатайҙарға килгәндә, улар ҙа өс ырыуҙан тора: оло ҡатай, ялан ҡатай, бала ҡатай. Рим Йәнғужин яҙыуынса, «XIX быуат башында бала һәм оло ҡатайҙар Өпәй (Уфалей) һыртының көнсығыш итәктәрендә ҙур ғына ерҙе биләп ултырған. Улар Тинес һәм Ҡарабулаҡ йылғаларының үрге ағымында ерләнгән». Этнография фәнендә билдәле ҡараштар, шулай уҡ бөгөнгө административ бүленеш буйынса был ерҙәр Силәбе өлкәһенең Ҡоншаҡ һәм Арғаяш райондарына, ә бер өлөшө Башҡортостандың Балаҡатай районына инә. Ялан-ҡатайҙар иһә тағы ла көнсығышҡараҡ урынлашҡандар. Был ерҙәр бөгөнгө көндә Ҡурған өлкәһенең Сафакүл һәм Әлмән райондарына ҡарай. Был фекер билдәле этнограф Р.Ғ. Кузеев хеҙмәттәрендә лә яҡтыртыла.Ямантау — Көньяҡ Уралдағы иң бейек тау. Уның тураһында халыҡ араһында төрлө-төрлө мифтар таралған. Ямантау башҡорттарҙың борондан уҡ табыныу урыны ла булған. Урыҫ ғалимдары тарафынан яҙылған тарихи сығанаҡтарҙа Ямантау исеме XVIII быуаттан күренә башлай.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Статья в башкирской энциклопедии","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Профессор Ә. З. Әсфәндиәров 1834 йылда үткәрелгән VIII ревизия мәғлүмәттәренә таянып ауылда йәшәүсе башҡорттарҙың исемлеген баҫтырған:","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Сыртланов нәҫеле XIX быуат 2‑се яртыһында Өфө губернаһының дворян нәҫел тарихы китабына яҙылған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Сыртлановтар","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"ImageSize = width:600 height:300 PlotArea = left:50 right:60 top:20 bottom:20 TimeAxis = orientation:vertical AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:0 till:350 ScaleMajor = unit:year increment:50 start:0 gridcolor:gray1 PlotData = bar:1926 color:yellow width:1 from:0 till:142 width:15 text:141 594 textcolor:red fontsize:9px bar:1926 color:orange width:1 from:0 till:0 width:15 text:нет(0 %) textcolor:green fontsize:8px bar:1939 color:yellow width:1 from:0 till:221 width:15 text:220 684 textcolor:red fontsize:9px bar:1939 color:orange width:1 from:0 till:35 width:15 text:35020(16 %) textcolor:green fontsize:8px bar:1959 color:yellow width:1 from:0 till:185 width:15 text:184 857 textcolor:red fontsize:9px bar:1959 color:orange width:1 from:0 till:39 width:15 text:38616(21 %) textcolor:green fontsize:8px bar:1970 color:yellow width:1 from:0 till:268 width:15 text:267 993 textcolor:red fontsize:9px bar:1970 color:orange width:1 from:0 till:92 width:15 text:91710(34%) textcolor:green fontsize:8px bar:1979 color:yellow width:1 from:0 till:294 width:15 text:293 528 textcolor:red fontsize:9px bar:1979 color:orange width:1 from:0 till:119 width:15 text:119031(41%) textcolor:green fontsize:8px bar:1989 color:yellow width:1 from:0 till:323 width:15 text:322 589 textcolor:red fontsize:9px bar:1989 color:orange width:1 from:0 till:148 width:15 text:147585(46%) textcolor:green fontsize:8px bar:2002 color:yellow width:1 from:0 till:292 width:15 text:292 410 textcolor:red fontsize:9px bar:2002 color:orange width:1 from:0 till:130 width:15 text:129539(44%) textcolor:green fontsize:8px bar:2010 color:yellow width:1 from:0 till:289 width:15 text:289 481 textcolor:red fontsize:9px bar:2010 color:orange width:1 from:0 till:128 width:15 text:127637(44%) textcolor:green fontsize:8px","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Немец физик йәмғиәтенең ултырышында Макс Планк үҙенең тарихҡа ингән «К теории распределения энергии излучения в нормальном спектре» тигән мәҡәләһен уҡығанһәм ул универсаль даими h. һанын физика фәненә индергән. Был хәл 1900 йылдың 14 декабрендә булған. Ошо көндә яһалған асыш квант теорияһының тыуған көнө тип иҫәпләнә.1927 йылда К. Дэвиссон һәм Л. Джермер (Дж. Томсондан айырмалы рәүештә) Bell Labs тикшеренеүҙәр үҙәгендә яй электрондарҙың дифракцияһын никель кристалдарында күрһәтәләр. Был физиктар кире ҡайтарылған нурҙарҙың интенсивлығы уларҙың ниндәй мөйөшкә бәйләнгәнлеге менән аңлатыла тигәндәр. Был фекерҙе улар, Вульф-Брэгг шарттары тураһындағы алдан әйтеүгә таянып, тулҡындар өсөн Бройль оҙонлоғон алғандар. Бройль гипотезаһын ҡабул иткәнсе дифракция тик тулҡын күренеше булып, ә барлыҡ дифракция эффекты тулҡын күренеше булып һаналған. Де Бройлдең тулҡыны Вульф — Брэгг шартына ҡапма-ҡаршы ҡуйылғас, дифракция картинаһының киҫәксәләргә хас икәнлеген күҙәтеү мөмкинлеге асылған. Шулай итеп, эксперименттар аша де Бройлдең электрондар өсөн гипотезаһы раҫланған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Системаның таҙа хәлендә комплекслы сепарабель гильберт киңлеге H нулгә тигеҙ булмаған  аша   — гамильтонианды аңлата..","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://chehov.niv.ru/chehov/text/tajna.htm Чехов А. П. Тайна]. Оригинальный русский текст","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* ПЕРВЫЕ СЕКРЕТАРИ БАШКИРСКОГО ОБКОМА КОМСОМОЛА","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 649 кеше йәшәй. Майҙаны — 13,95 км 2 . Диңгеҙ кимәленән 690 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 98744 һәм автомобиль коды — SLF.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 657 кеше йәшәй. Майҙаны — 13,86 км 2 . Диңгеҙ кимәленән 137 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39356 һәм автомобиль коды — BK.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* 1985 — Microsoft Windows 1.0 сыға.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* 1316 — Иоанн I, француз короле.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Категория:XVI быуат драматургтары","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Йәбешкәк — йәшел һырлан (Agrimonia), роза һымаҡтар ғаиләһенә ҡараған үҫемлек заты.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Agrimonia Linnaeus // Flora of China 9: 382–383. 2003.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<! Though Pravda officially began publication on 5 May 1912, the anniversary of Karl Marx's birth, its origins trace back to 1903 when it was founded in Moscow by a wealthy railway engineer, V. A. Kozhevnikov. Pravda had started publishing in the light of the Russian Revolution of 1905. During its earliest days, Pravda had no political orientation. Kozhevnikov started it as a journal of arts, literature and social life. Kozhevnikov was soon able to form up a team of young writers including A.A. Bogdanov, N.A Rozhkov, M.N Pokrovsky, I.I Skvortsov-Stepanov, P.P Rumyantsev and M.G. Lunts, who were active contributors on 'social life' section of Pravda. Later they became the editorial board of the journal and in the near future also became the active members of the Bolshevik fraction of the Russian Social Democratic Labour Party (RSDLP). Because of certain quarrels between Kozhevnikov and the editorial board, he had asked them to leave and the Menshevik fraction of the RSDLP took over as Editorial Board. But the relationship between them and Kozhevnikov was also a bitter one. The Ukrainian political party Spilka, which was also a splinter group of the RSDLP, took over the journal as its organ. Leon Trotsky was invited to edit the paper in 1908 and the paper was finally moved to Vienna in 1909. By then, the editorial board of Pravda consisted of hard-line Bolsheviks who sidelined the Spilka leadership soon after it shifted to Vienna. Trotsky had introduced a tabloid format to the newspaper and distanced itself from the intra-party struggles inside the RSDLP. During those days, Pravda gained a large audience among Russian workers. By 1910 the Central Committee of the RSDLP suggested making Pravda its official Organ.--> РСДРП(б)-ының VI Бөтә Рәсәй (Прага) конференцияһы |Ленин башланғысы менән эшсе һәм большевистик көндәлек киң күләм гәзит сығарыу тураһында ҡарар ҡабул итә. Уны нәшер итеү өсөн аҡсаны завод һәм фабрикаларҙа йыялар. Лена алтын приискаһында эшселәрҙе атыу (урыҫса Ленский расстрел) гәзит сығырыуҙы тиҙләтә. «Правда» исемле гәзиттең беренсе һаны 1912 йылдың 5 майында (иҫке стиль менән 22 апрелдә) донъя күрә. Ул әле РСДРП(б) Үҙәк Комитетының рәсми органы булмай, сөнки был бурысты сит илдә йәшерен баҫтырылып, Рәсәйгә йәшертен индерелгән «Социал-демократ» баҫмаһы үтәп килә. Быға тиклем, 1908 йылдың октябренән 1912 йылдың апреленәсә башта Львовта, аҙаҡ Венала Лев Троцкий мөхәррирләгән һәм киң танылыу алып өлгөргән «Правда» социал-демократик гәзите сығып килгән була. Бер үк исемдәге икенсе баҫманың донъяға күреүе киҫкен бәхәс (полемка) тыуҙыра. Был мәсьәлә буйынса третей судьялар (урыҫса третейские судьи) сифатында нимес социаль-демократтарына ла мөрөжөғәт итәләр, әммә был бер нәмә лә бирмәй. Һөҙөмтәлә «Правда» исеме Ленин башланғысы менән яңы булдырылған гәзиткә ҡала. Уның тиражы 40 мең дана тирәһе була, ваҡыты менән 60 меңгә лә етә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"[[Файл:1939-pravda-molodsov-ilichev-ryklin.jpg|thumb|«Правда» гәзите редакцияһында. Баҫып торалар: Василий Сергеевич Молодцов, Ильичёв, ултыра: Рыклин. [[Файл:Finland-map-pravda-1940-03-13-N72.png|thumb|Яңы ил сиге төшөрөлгөн гәзит бите. Совет-фин һуғышы [[Файл:RIAN archive 669616 Wartime city life - Moscow in October - December 1941.jpg|left|thumb|Мәскәүҙе һаҡлаусы гәзит уҡый, 1941 йыл, ноябрь.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1997 йылдың апреленән гәзит Рәсәй Федерацияһы Коммунистар партияһы — КПРФ органы булараҡ, баш мөхәррир Александр Ильин етәкселендә нәшер ителә башлай. Быны КПРәсәй Федерацияһының IV съезы махсус ҡарар менән нығыта. 2003 йылға тиклем «Правда» исеме аҫтында бер нисә гәзит сығып килә. Был хәл тауар билдәһен ҡулланыу мәсьәләре буйынса суд тикшереүҙәрен тыуҙыра.<!-- -->Американың East View Information Services (EVIS) компанияһы «Правда» гәзите архивын электрон формаға күсергән. Тик ул бушлай һәм дөйөм ҡулланылышта юҡ. 2013 йылдың 24 февралендә КПРәсәй Федерацияһының XV съезында яңы редакцияла ҡабул ителгән партия Уставының инеш өлөшөндә (преамбулаһында) «Правда» гәзите Рәсәй Федерацияһы Коммунистар партияһының рәсми баҫма органы тип яҙылған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Күсмә тормош рәүеше оҙаҡ һаҡларға яраҡлы аҙыҡтарҙың киң рәтен формалаштырыуға килтергән. Башҡорт милли аштарының төп массаһын бешерелгән, киптерелгән һәм ҡаҡланған йылҡы ите, ҡуй ите, һөт продукттары, киптерелгән еләк, киптерелгән бөртөклөләр, башҡорт балы тәшкил иткән. Был ашамлыҡтарҙың миҫалы булып ҡаҙы-ҡарта ҡаҙы (йылҡы колбасаһы), баҫтырма (ҡаҡланған ит) (вяленое мясо) ла, шулай уҡ ҡаҡ, ҡымыҙ, сейәле hары май (вишня в топленом масле), муйыл майы (черемуховое масло), ҡорот (ҡоро ҡорот), эремсек һәм айран тора — был ашамлыҡтарҙың бөтөнөһө лә йәйге эҫелә лә сағыштырмаса яҡшы һаҡлана һәм уларҙы юлға алыуы уңайлы. Ҡымыҙ тап юлда әҙерләнә тип иҫәпләнә — бейә һөтө һалынған һауыт эйәргә бәйләнгән һәм һабала көнө буйына сайҡалып йөрөтөлгән.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://s8.7ba.org/ex/dl/a98/7baRu_blyuda-bashkirskojj-kuchni_863753.pdf Блюда башкирской кухни. М.: Планета, 1985.]","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Жур (;, kyselo) — поляк һәм беларусь кухняһындағы үҙенсәлексе һурпалы аш. Һоло ононан яһалған шыйыҡ аш славян халыҡтарында Владимир Мономах заманынан уҡ билдәле булған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Дондың түбән яғында йәһүдтәр  XIX быуаттың тәүге тиҫтәһендә күренә башлаған.. Был 1836 йылда Дондағы Ростовта  яҡынса  8100 кеше йәшәгән, шулар араһында  73 йәһүд булһа,10 йылдан һуң улар 289-ға еткән. Йәһүд йәмғиәте  уларҙың Көнбайыш Украинанан, Белоруссиянан һәм Литванан  Рәсәйгә күсеп килеүе араһында барлыҡҡа килгән. Рәсәй  империяһы ҡанундары буйынса йәһүдтәрҙең йәмғиәте йорттарының һаны утыҙға тулһа - ғибәҙәт ҡылыу йорто, һикһәнгә етһә сиркәү (синагога) төҙөргә хоҡуҡлы булған.1894 йылда төҙөлөш подрядсыһы Абрам Моисеевич Геронимус Ростовта  Почта урамы (хәҙер Станиславский урамы,106 һанлы йорт) менән Казан тыҡрығы (хәҙерге Гәзит тыҡрығы, 28 һанлы йорт)  киҫешкән урында утар һатып алған. 1901 йылда ул бында йәһүд һөнәрселәр йәмғиәте өсөн кирбестән ғибәҙәт ҡылыу йорто төҙөгән.  Йорттоң үлсәме - 16,75 х 16,25 x 3,35. метр. Биналарҙың дөйөм майҙаны - яҡынса 323 кв. метр. Бина ике ҡатлы, ослайып торған ҡыйыҡлы итеп, готика стилендә һалынған. 1904 йылда А. М. Геронимус был йортто йәһүд һөнәрселәр йәмғиәтенә бүләк иткән. 1905 йылғы йәһүдтәр погромы ваҡытында йорт янған. Ремонттан һуң йортта ғибәҙәт ҡылыуҙар дауам иткән. 1913 йылда  Дон ғәскәре өлкәһенең дини эштәр буйынса Департаменты Һөнәрселәр йәмғиәтенә  был дин йортон А.М.Геронимустан хәйергә алырға рөхсәт биргән.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://www.donvrem.dspl.ru/Files/article/m8/2/art.aspx?art_id=173 Малаховский Е., Мовшович Е. Иудейские молитвенные дома и синагоги Ростова-на-Дону // Донской временник / Донская государственная публичная библиотека. Ростов-на-Дону, 1993-2014]","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Дефицит (лат. deficit — етешмәй) иҡтисадта — тауарға һорауҙың тәҡдимдән юғары булыуы. Дефицит — тәҡдим һорауға тап килмәй тигәнде аңлата.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":" ","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Вальденбург (Саксония) () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 4375 кеше йәшәй. Майҙаны — 25,07 км 2 . Диңгеҙ кимәленән 254 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 8396 һәм автомобиль коды Z (элек: GC).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Марклеберг () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 24338 кеше йәшәй. Майҙаны — 31,36 км 2 . Диңгеҙ кимәленән 132 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 4416 һәм автомобиль коды L.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Башҡорт энциклопедияһында мәҡәлә","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1897 йылдан цирк ареналарында (1899 йылдан Э. Труцци труппаһында) гер күтәреүсе атлет һәм көрәшсе (рус билбау көрәше) булараҡ сығыш яһаған, 1903 йылда грек-рим, классик (француз) көрәшенә күсә). Күп тапҡырҙар рәсәй ҡалаларында  гастролдәрҙә йөрөгән Поддубныйҙың иң билдәле алыштарының береһе булып француз көрәшсеһе Рауль ле Буше (\"мясник\") менән көрәше һанала. Уларҙың беренсе көрәше, француз көрәшсеһенең, Поддубный үҙен эләктерергә тырышҡанда, тәненә май һылап, намыҫһыҙ тайпылыштар файҙаланыуы, алыш ваҡытын оҙаҡҡа һуҙырға маташыуы арҡаһында, һәм судьялар французға, «сос алымдарҙан матур һәм оҫта ысҡына алғаны өсөн» формулировкаһын биргәнлектән, Поддубныйҙың еңелеүе менән тамамланған. Судьяларҙың ҡарары публиканың асыуын ҡабартҡан, ә Поддубный ғәҙел булмаған хөкөм арҡаһында хатта профессиональ көрәштән китерҙәй хәлгә еткән. Әммә дуҫтарының һәм коллегаларының таянысы Поддубныйҙы кире уйларға мәжбүр иткән һәм Петербургтағы турнирҙа,  публиканың һыҙғырыуы һәм һайтылдауы оҙатыуында, егерме минут дауамында французды тубыҡландырып, терһәгенә таяндырып тотоп, ле Буштан өҫтөнлөк алған, ахырҙа, судьялар француз көрәшсеһенең хәленә кергән һәм Поддубныйҙың еңеүен таныған. Еңелеү ле Бушеның көслө ярһыуына (истерика) сәбәпсе булған. 1915 йылдың май башында Днепрҙағы Екатеринослав ҡалаһында (Озёрки янындағы иҫке цирк бинаһында) чемпион Александр Гаркавенконы («Ҡара битлек»), ә ике көндән — тағы бер чемпионды, Иван Заикинды, еңгән. Рәсәйҙә Граждандар һуғышы барған йылдарҙа, Поддубный Житомир һәм Керчь цирктарында эшләгән. 1922 йылда 51 йәшендә Мәскәүҙә, Цветной бульварҙағы Юрий Никулин циркында сығыш яһай башлаған. Врачтар, уны тикшереп сыҡҡандан һуң, атлеттың һаулығы бик яҡшы, бер претензия ла юҡ тигәндәр 1924 йылда Германия һәм Америка Ҡушма Штаттары буйлап гастролдәргә йүнәлә. 1939 йылдың ноябрендә Кремлдә «совет спорты үҫешендәге» юғары ҡаҙаныштары өсөн уға Хеҙмәт Ҡыҙыл Байраҡ ордены тапшырылған һәм РСФСР-ҙың атҡаҙанған артисы исеме бирелгән. 1941 йылда, 70 йәшендә генә көрәш балаҫын бөтөнләй ҡалдыра. Һуғыш йылдарында немецтар оккупациялаған территорияла Азов диңгеҙе ярында урынлашҡан кескәй генә курорт ҡалаһы Ейскиҙа йәшәгән. Германияға барып, немец спортсмендарын әҙерләү тәҡдименән баш тартҡан: «Мин – рус көрәшсеһе. Һәм шулай булып ҡаласаҡмын». 1945 йылда «СССР-ҙың атҡаҙанған спорт мастеры» исеме бирелгән. Һуғыштан һуңғы йылдарҙа ҡурҡыныс хәйерселектә йәшәгән, ризыҡ хағына барлыҡ яулап алынған наградаларын да һатырға тура килгән. Иван Максимович 1949 йылдың 8 авгусында Ейскиҙа инфаркттан вафат булған. Шунда, үҙенең исемен йөрөткән паркта, ерләнгән. Бында уға һәйкәл ҡуйылған, йыраҡ түгел И. М. Поддубныйҙың музейы һәм уның исемен йөрөткән спорт мәктәбе урынлашҡан. Поддубныйҙың ҡәбер ташына: «Бында рус баһадиры ята» яҙылған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Сигачёв Владимир Николаевич (19 март 1958 — 1993 йылдан һуң) — совет һәм Рәсәй клавишасыһы, гитарасы, йырҙар авторы. «DDT» төркөмөнә нигеҙ һалыусыларҙың береһе, «Небо и земля» төркөмөн ойоштороусы.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Ритм-энд-блюз уйнаған һәүәҫкәр командаларҙың береһендә клавишасы булып сығыш яһай башлай. 1980 йылда «DDT» төркөмөн ойоштороусыларҙың береһе була . Сигачев ДДТ-ла 1987 йылға тиклем уйнай, 1983 йылда ҡыҫҡа ғына ваҡыт «Круиз» төркөмөндә уйнап ала.Музыкаль журналист Андрей Бурлака яҙыуынса, «DDT-ның Өфө осоронда Володяның роле баһалап бөткөһөҙ: аранжировкаларҙың күбеһе, музыканың бер өлөшө һәм ҡйһы бер текстар уныҡы <…> DDT-ның башланғыс осоро альбомдарына Сигачёвтың „Рыба“, „Три кошки“, „Псалм“, „Привет М.“ тигән номерҙары ингән, шуларҙа уның характерлы хард-рок клавишалы һәм фьюжн яғына тартҡан аранжировкалы стиле төҫмөрләнә» . Ленинградтың «Россияне» төркөмөнөң концерт-мемориалында, Подольск фестивалендә ҡатнаша. Подольск фестивалендә Сигачёвтың DDT-лағы һуңғы сығышы була .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"DDT","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* XVI быуат урталарында ауыл нигеҙләнә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 357 кеше йәшәй. Майҙаны — 8,1 км 2 . Диңгеҙ кимәленән 330 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 98660 һәм автомобиль коды — HBN.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 356 кеше йәшәй. Майҙаны — 7 км 2 . Диңгеҙ кимәленән 149 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99634 һәм автомобиль коды — SOM.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"  ","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Граждандар комиссияһы мәғлүмәттәре","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Рәсәйҙең иң эре компаниялар исемлегендә 16-сы урында булды (2012 йыл). Ойошма ЦСКА хоккей клубы спонсоры.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2012 йылдын 14 ғинуарында Boos lighting холдингы директоры хужаһы Георгий Босс компанияһының директорҙар советына индерелде group .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Ҡапҡасты япҡас, асылмаһын өсөн, уны ике яҡлап 4—6 ағас сөй ҡағалар. Ҡапҡас йүкә миндеге менән ышыҡлап ҡуйыла һәм өҫтән туҡмаҡ менән ҡаплап нығытыла. Туҡмаҡ солоҡҡа сағыштырғанда (120X35X5 сантиметр самаһы) оҙонораҡ һәм ҡапҡасҡа ҡарағанда ике тапҡырға яҫыраҡ итеп имәндән яһала. Ул юғарынан һәм түбәндән тимер сөй менән нығытыла. Солоҡтоң ауыҙы төньяҡ, көнсығыш һәм төньяҡ-көнсығышҡа ҡаратып яһала. Ҡапҡасты асып, солоҡ ауыҙы аша күсте тәрбиәләйҙәр, артыҡ балын алалар, иҫке кәрәҙен ҡырҡалар һәм башҡа эштәр башҡарыла.Умартаның кейәһен солоҡтоң уртаһынан саҡ ҡына юғарыраҡ эшләйҙәр. Бының өсөн стенала дүрткел тишек (4X6 сантиметр ҙурлығында) уйыла һәм шул тишек аша индереп солоҡтоң ҡаршы яҡ стенаһына сөй ҡағыла. Ослап яһалған сөйҙөң тышҡы яғы 4X4 сантиметр ҙурлыҡта була һәм кейәнән бер сантиметр самаһы тышҡы яҡҡа сығыбырак тора. Шулай итеп, кейәлә ҡағылған сөйҙөң ике яғынан да ҡорттар инеп-сығып йөрөрлөк бер сантиметр ҙурлығында юл ҡала. Умартаның эсенә ике урынға — беренсеһе түбәнән 25 сантиметрға, икенсеһе кейәнән 15 сантиметрға түбәнерәк — сыралар арҡыслап стенаға ҡаҙап ҡуйыла. Солоҡтоң бөтә буйына төҙөлгән, бал менән тулы кәрәҙ шул сыраларға, кейә аша ҡағылған сөйгә эләгеп тора һәм аҫҡа табан шыуып төшмәй.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Зданович Г. Б., Батанина И. М. Аркаим — Страна городов: Пространство и образы: (Аркаим: горизонты исследований). — Челябинск: Южно-Уральское книжное издательство, Издательство Крокус, 2007. — 260 с. — ISBN 978-5-902165-18-7, 5-7688-0964-3","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":" Триба () — биологияла ғаиләнән түбәнерәк, ырыуҙан бейегерәк торған таксон. Латин телендә триба исемдәре ғаилә исеменә -ini (зоологияла) йәки -eae (ботаникала) киҫәксәләре ҡушылып яһала. Шулай уҡ аҫ триба (-ina (з.), -inae (б.)) һәм өҫ триба (зоологияла ғына) таксондары бар. * Hominini (Homininae аҫғаиләһендәге триба; уға кеше (Homo), шимпанзе (Pan) һ. б. ҡарай).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Урыҫ Википедияһы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Курсор— экрандағы билдә (емелдәүсе һыҙыҡтар, төҫ менән айырыу). Киләһе хәрефтең ҡайһы урынға урынлашыуын күрһәтә, менюҙа команда өсөн хеҙмәт итә һ.б. сысҡандың үҙенең курсоры бар, ғәҙәттә ул уҡ Рәсем:Css cursor default.png. Курсорҙың күренеше системаның торошона һәм башҡарылған операцияға бәйле рәүештә үҙгәрергә мөмкин. Мәҫәлән, ҡом сәғәте Рәсем:Css cursor wait.png Windows-тың көтөп торорға ҡушыуын белдерә.  ","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Компания арсеналь. Лексикон.Мәскәү. Милли текст процессоры. http:www.ars.ru","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 1238 кеше йәшәй. Майҙаны — 13,38 км 2 . Диңгеҙ кимәленән 271 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 37339 һәм автомобиль коды — EIC.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 568 кеше йәшәй. Майҙаны — 10,96 км 2 . Диңгеҙ кимәленән 134 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6888 һәм автомобиль коды — WB.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Бала төлкө (йондоҙлоҡ) () — йондоҙлоҡ, иң яҡты йондоҙо — Ансер (α Vul), яҡтылығы 4,44 була. Майҙаны буйынса урыны — 55.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Йондоҙлоҡтар исемлеге.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Рәшит Йәмғетдин улы Күсемов (1946 йылдың 8 октябре) — математик, техник фәндәр докторы, профессор, Рәсәй Федерацияһы юғары мәктәбенең атҡаҙанған хеҙмәткәре (1998), Башҡортостан Республикаһының атҡаҙанған фән эшмәкәре (1995), Яғыулыҡ һәм энергетика министрлығының почетлы газ сәнәғәте хеҙмәткәре (2003), Төмән өлкәһенең почётлы нефтсеһе (2008), XVIII быуаттың 1704—1711 йылдарҙағы башҡорт яуы етәкселәренең береһе Күсем Түләкәевтың, Тамъян ҡәбиләһе бейе, башҡорт кенәзе һәм тарханы Шағәле Шаҡмандың вариҫы.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Мустакимов Зайнулла Мустакимович","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Украинала ағас ҡорамдар ҡасан төҙөлә башлағаны билдәле түгел. Киевтағы ағас Изге Илья пәйғәмбәр сиркәүе беренсе тапҡыр 944 йылда Киев кенәзе Игорь менән Византия империяһы араһындағы хатлашыуҙа телгә алына. Иван Франко өлкәһенең Галич районы Крылос ауылы биләмәһендә үткәрелгән археологик ҡаҙыныуҙар ваҡытында XII һәм XIII быуаттарға ҡараған ике ағас сиркәүҙең таш нигеҙе табыла . Галиция менән Карпат территорияһында XV быуат аҙағына ҡараған ун сиркәү һаҡланып ҡалған. XVI—XVII быуаттарға ҡараған сиркәүҙәр һаны — 150 самаһы. Украинала һаҡланған боронғо сиркәүҙәрҙең күпселеге XVIII—XIX быуаттарҙа төҙөлгән. СССР осоронда сиркәүҙәр тыйыу аҫтында булһа ла, Украинала уларҙы төҙөү дауам иттерелә, шул иҫәптән ағастан һалынғандары ла була. Әлеге ваҡытта ла ағас ҡорамдар күтәрелә тора.Е. А. Крушинскаяның Украинаның ағас ҡорамдарына бағышланған сайты бар — Дерев’яні храми України .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Подолье өсөн бейек буралы өс башлы сиркәүҙәр хас. Ғәҙәттә улар тыштан таҡта менән буйлай көпләнеп, башы гонт менән ябылып һәм ишек алдына күтәрмә ҡуйып төҙөлгән. Башына өс көмбәҙ ҡуйылған, урталағыһы ҙурыраҡ булған. Подолье сиркәүҙәре иркен урынға, йышыраҡ ауыл уртаһына һалынған. Сиркәү ихатаһына йүкә ағастары ултыртылған. Сиркәүҙең төп ишеге ҡаршыһына ҡыңғыраулы башня ҡуйылған, уның да башы гонт менән ябылған. Элек сиркәү тирәһендә зыярат булған. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Галицияла сиркәүҙе ике метр самаһы бейеклегендәге бүрәнә диуар менән уратыр булғандар. Ҡорамдың бөтә әйләнәһенә ҡар-ямғырҙан һаҡлай торған япма беркеткәндәр. Был япманың киңлеге ярты метр самаһы булып, уны сиркәү стенаһына ҡарата 15-тән 50 градусҡа тиклем мөйөш яһап ҡорғандар. Йыш ҡына ул япмалар аҫтына мәхәлләселәр өсөн эскәмйәләр ҙә ҡуйылыр булған. Галиция сиркәүҙәренең дүрт мөйөшлө ҡыйығы һигеҙ мөйөшлөгә әүерелә һәм көмбәҙ хасил итә. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Бойковщинала сиркәү бураларының һәр береһе киртләсле бейек ҡыйыҡ менән ябылған. Ғәҙәттә бындағы сиркәүҙәрҙә алтарь менән ҡатын-ҡыҙ айуанының ҡыйыҡтары бер бейеклектә, ә нефтың ҡыйығы уларҙыҡынан бейегерәк. Ҡыңғыраулыҡтар сиркәүҙән айырым тора. Ике киртләсле итеп эшләнә торған ҡыйыҡ артабан өс, дүрт һәм биш киртләсле итеп төҙөлә башлаған. Ете, һигеҙ киртләстән торған башлы сиркәүҙәр ҙә булған. Бойковщиналағы сиркәүҙәрҙең күбеһе XVIII быуатҡа ҡарай. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Лемковщина сиркәүҙәренең һөлдәһен ҡануни тура дүртмөйөшлө өс бура хасил итә. Неф бураһы ҙурыраҡ була. Барокко стиле йоғонтоһо аҫтында ул һигеҙ мөйөшлөгә әүерелә. Ҡатын-ҡыҙ айуаны урынына башня ҡуйылыу Лемковщина сиркәүҙәренең үҙенсәлекле һыҙаты булып тора. Бөтә сиркәү таҡта менән көпләнә һәм гонт менән ябыла. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Буковина архитектураһының бөгөнгә тиклем һаҡланған ҡорамдары нигеҙҙә төбәктең ғосмандар оккупацияһы аҫтында булған сағында төҙөлгән. Улар ҡәҙимге йортҡа оҡшаған, сөнки төрөктәр башҡа төрлө итеп һалырға рөхсәт итмәгән. Ҡәҙимге ҡыйыҡ аҫтына оҫталар бигүк бейек булмаған өс бураны һыйҙырыр булған. Төрөктәр барып етмәгән таулы төпкөлдәрҙә генә буралар айырым ҡуйылған. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Урта Днепр буйы (Киевщина һәм Полтавщина) ҡорамдары оҙонса формалар (башлыса XVII—XVIII быуаттарҙағы рококо стиле йоғонтоһо аҫтында) һәм нәзәкәтле еңел көмбәҙҙәр менән айырыла. Полтавщинала көмбәҙҙәр оҙонса торҡаға оҡшаш. Ҡайһы бер сиркәүҙәргә боронғораҡ осор һыҙаттары хас — улар келит типлы сиркәүҙәр тип йөрөтөлә. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Днепр буйында һәм Слобожанщинала ағас ҡорамдар һигеҙ мөйөшлө бураларҙан төҙөлгән һәм буралары йә уларҙың башы бейек итеп эшләнгән. Һул Ярҙағы сиркәүҙәрҙең тағы бер төрө дүрт мөйөшлө өс буранан торған, алтарь менән ҡатын-ҡыҙ айуаны тәпәшерәк булған һәм ике яҡлы ҡыйыҡ менән ябылған. Бөтә бураларҙың да стеналары эске яҡҡа ауыш итеп төҙөлөүе уларҙың иң төп үҙенсәлеге булған. <center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Хеҙмәт эшмәкәрлеген 1950 йылда Учалы районының «Еңеү» колхозында ат ҡараусы-көтөүсе булып башлай, биш йылдан тракторсы булып китә. 30 йылдан ашыу Башҡортостандың Учалы районы «Байрамғол» совхозында механизацияланған отряд бригадаһын етәкләй, хеҙмәт алдынғыһы була — өс йыл рәттән (1968—1970) республика һабансылар ярышында I урын яулай.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* http://www.orthedu.ru/hist-nsk-eparh/kraeved/2134-10.html","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Информация с сайта Нобелевского комитета (инг.)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Башҡортостан Республикаһының 2008 йылдың 18 ноябрендә ҡабул ителгән «Айырым ауыл советтарын берләштереү һәм халыҡ йәшәгән ауылдарҙы яңы барлыҡҡа килгән ауыл советына тапшырыуға бәйле Башҡортостан Республикаһының административ-территориаль ҡоролошон үҙгәртеүҙәр тураһындағы» Законға ярашлы Һайран ауыл советы ауыл биләмәһе  үҙ составына Яңы Әптек ауыл советын индерә.<blockquote class=\"\" style=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Ермолюк, Сергей. [http://www.voshod-news.ru/index.php?option=com_content&view=article&id=421:2009-12-11-06-50-08&catid=42:-191-10122009&Itemid=17 ЕСТЬ ВОПРОСЫ У НАРОДА. У СЕЛЬСОВЕТА ЖЕ — ЗАБОТЫ// газ. Восход.]","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Борна () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 20680 кеше йәшәй. Майҙаны — 62,35 км 2 . Диңгеҙ кимәленән 159 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 4552 һәм автомобиль коды L (элек: BNA).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 697 кеше йәшәй. Майҙаны — 24 км 2 . Диңгеҙ кимәленән 510 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 7338 һәм автомобиль коды — SLF.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"16-сы (XVI) быуат  Григориан календары буйынса 1501 йылдан алып 1600 йылғаса һуҙыла.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Категория:XVI быуат","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Милли статистика институты, халыҡ иҫәбе алыу (INE-2002) мәғлүмәттәре буйынса халыҡ һаны:","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Коммунаның рәсми сайты","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Эрцгерцог ( (ҡыҫҡ. Ehzg), тулы исеме — 'Erzherzog zu Österreich, Archidux Austriae' (ҡыҫҡ. A. A.).  элекке урыҫ тәржемәһе  — архигерцог) — Габсбургтарҙың австриялы монарх нәҫеле вәкилдәре файҙаланған титул.  Германияның титулдар иерархияһында Урта быуат  һәм яңы замана дәүерендә   эрцгерцог титулы герцог титулынан юғары була, әммә курфюст һәм король титулынан  түбәнерәк  дәрәжәлә  тора. Был титул бөйөк герцог (нем. Großherzog)  титулына яҡыныраҡ, әммә  Германияла XIX башына тиклем ҡулланмаған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Беренсе тапҡыр эрцгерцог титулы Австрия герцогы Рудольф IV (1358—1365) Австрия монархтарына Изге Рим империяһы императорҙары тарафынан бирелгән боронғо өҫтөнлөктәр (привилегиялар) тураһында компиляция рәүешендә алдап төҙөлгән  \"Privilegium Maius\" документында иҫкә алына. \"Privilegium Maius\" патентында Австрия хакимдарын  империяның  башҡа герцогтарынан өҫтөнлөклө булған эрцгерцог титулын  император Фридрих I Барбаросса  1156 йылда индерә. Рудольф  IV тарафынан яңы  титулды ғәмәлгә индереүе  Карл IV 1356 йылдағы  Алтын буллала императорҙы һайлау хоҡуғына эйә булған немец  кенәздәре даирәһен ете монарх менән сикләгән һәм улар араһына Австрия герцогын индермәгән. Австрия хакимдарының яңы титул император тарафынан танылмай, әммә герцог Эрнст (1406—1424) һәм уның вариҫтары уны ҡуллана башлайҙар. Беренсе булып  эрцгерцог титулын Габсбургтар нәҫеленән Фридрих III таный. 1458 йыл тирәһе был титулды ағаһы үҙенең ҡустыһы  Альбрехт VI бүләк итә, ә 1477 йылда — Сигизмунд Тирольскийға. 1482 йылдан һуң эрцгерцог титулын Фридрих III улы һәм вариҫы,  киләсәктә император булып киткән  Максимилиан I. XVI быуаттан башлап эрцгерцог титулы Австрия монархын ғына  билдәләүен туҡтата, ә Габсбургтар династияһының барлыҡ вәкилдәре менән ҡуллана башлана. Мәғәнәһе менән был титул Европаның башҡа  король нәҫелдәренең принц йәки кенәз титулдары ҡулланышына  оҡшаш була. Австрия империяһы осоронда   Был ғәмәл Австрия империяһы (1804—1867)  һәм Австро-Венгрия (1867—1918) осорҙарында һаҡланып килә. .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Рәсәй империяһы Пермь губернаһы<font style=\"background-color: rgb(189, 212, 255);\"> һәм РСФСР составындағы административ-территориаль берәмек. Өйәҙ ҡалаһы — <font style=\"background-color: rgb(254, 252, 224);\">Уҫы .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1781 йылдың 27 ғинуарында барлыҡҡа килгән . 1796 йылдың 12 декабренән <font style=\"background-color: rgb(254, 252, 224);\">- Пермь губернаһы составында.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1913 йылда <font style=\"background-color: rgb(254, 252, 224);\">өйәҙ составына 45 улус ингән :","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Старые карты Осинского уезда","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Пивоварованың табыш йорто XIX быуат аҙағы — XX быуат башында табип Петр Павлович Чубухчиев тарафынан төҙөлә 1915 йылға тиклем йорт уның милегендә була. Йортта тире һәм венерик ауырыуҙарҙы дауалау буйынса табиптың үҙ кабинетынан башҡа, теш табиптары Ревич һәм Розовская-Суликованың кабинеттары урынлаша, шулай уҡ присяжный поверенный Абрамовтың ярҙамсыһы — Трапезонцев контораһы эшләй. Йорт XXI быуатҡа тиклем һаҡланған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"19 апрелдә Фрунзе ошонда план ҡора: юллап түбәндәге ҡарар ителде: 1-се армия, һөжүмгә күсеп, дошмандың VI корпусын тотҡарларға тейеш була, был ваҡытта Төркөстан армияһы уң яҡтан 5-се армия менән берлектә дошманды ҡыйратырға һәм уның Боғорослан төркөмөн (III корпус) төньяҡҡа алып ташларға һәм уның Бәләбәй менән бәйләнешен киҫергә тейеш. төркөстан армияһының атлы ғәскәре III һәм IV корпустары араһында разведка алып бара, 1-се армия менән бәйләнеш тота һәм аҡтарҙың III корпусының тылдарына һөжүм яһай. 5-се армия Боғоросланды яулап алыу өсөн дошманды фронттан атакалай.Шул уҡ ваҡытта фронт командованиеһы алдан Фрунзе өсөн тәғәйенләнгән, быға тиклем киҫектерелеп килгән өҫтәмә көс ярҙамында Сергиевск аҫтында аҡтарҙың II корпусын ҡоршауға алыу өсөн тағы ла бер удар эшләргә ҡарар сығара.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Шул ваҡытта аҡтар һөжүмен дауам итә. Генерал Белов Ырымбурға бер нисә уңышһыҙ һөжүмдән һуң фронттан үҙенең резервын —генерал Бакичтың IV корпусын индерергә була. Был корпус Иманғол ауылын эргәһендәге Салмыш йылғаһы аша сығып, Ырымбурҙы төньяҡтан баҫып алыуға һәм уңыш йылмайған саҡта Яңы-Сергиевск яғына алға китеп V һәм VI корпустары менән берлектә ҡыҙылдарҙың 1-се армияһын ҡамауға алыу менән тамамланыуға булышлыҡ итә. Әммә Гай яңынан төркөмдәргә бүленергә өлгөрә һәм 22 — 25 апрелендәге өс көн дауамындағы алышта Белов төркөмөн ҡыйрата, уның ике дивизияһын тулыһынса тиерлек юҡҡа сығара, өҫтәүенә ҡыҙылдар яғына IV корпусының ҡалдыҡтары ла күсә. Һөҙөмтәлә Бәләбәйгә һөжүм иткән Ханжин армияһының тыл коммуникациялары асыла. Ҡыҙылдарҙың 1-се армияһы оператив иреклек ала. .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"28 апрелдә Боғоросландан көньяҡ-көнсығышыраҡ ҡыҙылдар тарафынан аҡтарҙың 11-се һәм 6-сы пехота дивизиялары тулыһынса тар-мар ителә. Шулай булыуға ҡарамаҫтан, ҙур арауыҡтар булыу сәбәпле аҡтарҙың II корпусы һөжүмен дауам итә һәм 27 апрелдә Сергиевскиҙы яулап ала.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Н. Е. Какурин, И. И. Вацетис «Гражданская война. 1918—1921» — Санкт-Петерубрг, «Полигон», 2002. ISBN 5-89173-150-9","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"«Ираника» энциклопедияһы билдәләүенсә, XIX быуатта Кавказда келәм һуғыу башлыса Көнсығыш Кавказ аръяғында таралған булған, был төбәк әзербайжандарҙың ватаны булараҡ билдәле .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XVI быуаттан, Сәфәүиҙәр дәүләте барлыҡҡа килгәндән алып, әзербайжан келәмен һуғыу сәнғәте элек күрелмәгән камиллыҡҡа өлгәшә һәм сәнәғәт тармағына әйләнә . Ул дәүерҙең миниатюралар төшөргән рәссамдары, каллиграфтары әзербайжан орнамент сәнғәте мәктәбен барлыҡҡа килтереүҙә мөһим роль уйнай. Был мәктәп Көнсығыш сәнғәтенә ғәйәт ҙур йоғонто яһай һәм тәбриз мәктәбенең берҙәм стилен хасил итә .XVI быуаттың икенсе яртыһынан Көньяҡ Әзербайжанда барлыҡҡа килгән афшан, лечек-турундж һәм гөлбендлик биҙәктәре Төньяҡ Әзербайжан келәмселәре (Ҡарабах, Баҡы, Ширван) тарафынан да ҡулланыла башлай. Бындағы оҫталар тәбриз келәмдәренең үҫемлекле орнаментына тиклем геометрик биҙәктәр ҡулланған була . XVII быуатта Ҡазах, Бәрдә, Мүгән, Жәбрәил келәмдәре, ә XVIII быуат уртаһынан Шәмәхә, Шуша һәм Шәки келәмдәре лә билдәлелек ала.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XIX быуат башында Кавказ аръяғы Рәсәй империяһына ҡушыла.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XX быуат аҙағында келәм һуғыу Әзербайжанда иҡтисадтың иң мөһим тармаҡтарының береһенә әйләнә. Келәм һуғыу бөгөн Әзербайжандың күп төбәктәрендә уңышлы үҫә. Унда ике тиҫтәнән ашыу эреле-ваҡлы келәм һуғыу комбинаты бар. Атап әйткәндә, Губала, Ҡусарҙа, Көрдәмирҙә, Гәнжәлә, Шәмәхәлә, Дәвәчиҙә, Ҡазахта, Товузда, Шәкиҙә, Әрдәбилдә, Тәбриздә, Баҡыла келәм һуғыу производстволары эшләй, уларҙа келәм һуғыу сәнғәтенең борондан килгән традициялары үҫтерелә. Хәҙерге заман әзербайжан келәмдәре араһында «Әзер-Илмә» маркалылары айырылып тора, улар Атланта (АҠШ, 1997), Ганновер (ГФР, 1999) һәм Мәскәү (2003) ҡалаларында үткән сауҙа-күргәҙмәләрҙә уңышлы ҡатнаша. Был компанияның келәмдәре АҠШ, Германия, Франция, Төркиә, Рәсәй, Италия, Австралия, Япония, Швеция, Норвегия, КАР-ҙағы шәхси коллекцияларҙы биҙәй . Әзербайжан келәмдәре 2010 йылдың ноябрендә Лондонда булған «Azerbaijan: Flying Carpet To Fairy Tale» күргәҙмәһендә һәм 2011 йылдың февралендә Әзербайжандың бойондороҡһоҙлоҡ алыуының 20 йыллығына арнап Парижда үткәрелгән тантанала ла ҡатнаша  .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Әзербайжан келәмдәрендә ҡош, айырыуса бөркөт һәм тауис ҡоштары йыш һынландырыла. Бөркөт тәбриз келәмдәрендә йыш осрай һәм батшаның көс-ҡеүәтен, дәрәжәһен сағылдыра. Һуңыраҡ бөркөт һүрәте һаҡлағыс талисман мәғәнәһен ала. Тауис ҡояш илаһилығын кәүҙәләндерә, бынан тыш «тауис күҙе» бәлә-ҡазанан да һаҡлаусы тип һаналған. Һарыҡ-кәзәле биҙәктәр борон күсмә тормош алып барған теге йәки был ҡәбиләнең тамырҙарына ишаралай. Техник мөмкинлектәрҙә сикләнеү арҡаһында һарыҡ-кәзәнең тотош кәүҙәһе шартлы «S» рәүешендәге мөгөҙ менән дә алмаштырыла. Аждаһа ла шулай стилләштереп төшөрөлә. Талисман тәғәйенләнешле тәүге келәмдәр Әзербайжандың батша һарайы мануфактураларында XVII быуатта һуғыла .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Өбөрөлө келәмдәрҙе һуғыу ҡатмарлыраҡ: уларҙа төйөндәр «төркибаф» тип аталған төйөн (симметриялы «төрки төйөнө») менән бәйләнә, күп төрлө биҙәктәр, төҫтәр һәм сюжеттар ҡатнашмаһы шул ысул менән хасил ителә. Икешәр буй епкә өбөрө төйөнө һалына, шулай итеп келәмдә теләгән формалағы һәм үлсәмдәге һүрәттәр барлыҡҡа килтерелә. Бик борон барлыҡҡа килгән һәм тәүләп Әзербайжанда ҡулланылған «Төркибаф» техникаһы XV-XVI быуаттарҙа камиллаштырыла һәм уны ҡулланып бик тығыҙ ебәк келәмдәр һуғырға мөмкин була . Тәбриз мәктәбенең ҡайһы бер келәмдәре асимметриялы «фарсбаф» («фарсы төйөнө») менән һуғылған. Әзербайжан өбөрөлө келәмен айырып торған үҙенсәлек уның бик ҙур тығыҙлыҡлы булыуынан ғибәрәт. Келәмдең тығыҙлығы квадрат дециметрға тура килгән төйөндәр һаны менән үлсәнә. Төйөндәр ни тиклем тығыҙ үрелһә, келәм шул тиклем затлыраҡ тигән фекер киң таралған. Ләкин ҡайһы бер сәнғәт белгестәре был критерийҙы хата тип һанай . Ҡайһы төбәктә эшләнгәненә ҡарап, келәмдең һәр квадрат дециметрына 1.600-ҙән (40 х 40) 4.900-ға (70 х 70) тиклем өбөрөлө төйөн тап килә. Өбөрөлө келәмдәр үлсәмдәре менән дә айырыла: бәләкәйҙәре — халча, гәба, намаҙлыҡ, тахт-өҫтө, дошанак һәм ҙурҙары — даст халы, геба.Ирандың сәнғәт буйынса ғалимы Кәрим Мирзаи әзербайжандарҙың шаһсевән тигән этнографик төркөмөнөң XVII быуаттан алып келәмселек үҫешенә яһаған йоғонтоһон өйрәнә һәм әзербайжан келәмдәрен башҡарыу техникаһы буйынса төркөмләй: «Борчалы-Ҡазах» тибы; А тибы — губа келәме «гөмөл»; А-1 тибы — «муған келәме»; А-2 тибы — «зәнжан келәме»; А-3 тибы — «сарбанд келәме»; Б тибы — «шуши хан келәме»; Б-1 тибы — «тәбриз келәме»; Б-2 тибы — «сарбанд тәбриз келәме»; В тибы — «губа алпан келәме»; В-1 тибы — «зәнжан-алпан»; Г тибы — «дербент бутаһы» .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XIX быуат аҙағында Я. Зедгенидзе Шушала келәм һуғыу менән башлыса әзербайжандар шөғөлләнеүен билдәләй .«Шәддә» (Şəddə) — Ҡарабахтың иң билдәле келәм төрө .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Гәнжә келәм мәктәбе Гәнжә ҡалаһын һәм уның тирә-яғындағы ауылдарҙы, шулай уҡ Кәдәбәк, Геранбой, Шәмкир, Сәмүх райондарын солғай. Был мәктәптең үҙәге булып Гәнжә ҡалаһы иҫәпләнә. X—XI быуаттарҙа уҡ Гәнжәлә ебәк еп, йөн һәм ебәк келәмдәр етештерелә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Тәбриз келәмдәре етештерелгән ҡалалар — Тәбриз, Әрдәбил, Марага, Маранд, Мака, Хой, Урмия, Зәнжан, Гараджа, Хериз, Сараб, Әхмәдабад, Мириш, Ахар, Сельмас, Гораван, Сенна, Ҡарадағ һ.б. Билдәле композициялары: Тебриз, Бахшайыш, Гередже, Гораван, Герис, Лечектурундж, Афшан, Агаджлы, Овчулуг, Дордфасил (Dörd fəsil — Четыре времени года). Келәмселек үҫешенә төрки йоғонтоһо көслө була . XI һәм XII быуатьар Тәбриз келәм һуғыу мәктәбенең яңынан тыуыу осоро тип ҡарала. XIII быуатта монгол-татар баҫҡыны осоронда келәм һуғыу эше һүлпәнләнә. Әммә күп һанлы төрки монгол ғаиләләренең күсеп ултырыуы һәм һалымдар инһен өсөн кәсептәрҙе тергеҙеү ихтыяжы төрлө кәсептәрҙең, шулай уҡ келәмселектең ҡабат үҫеш алыуына килтерә. Башҡа илдәр менән сауҙа көсәйә. Ошо осорҙа төбәктең сәнғәтенә ҡытай уйғурҙары һынлы сәнғәтенә хас биҙәү элементтары килеп инә.Тәбриз келәмдәрен шаһ һарайы өсөн һуҡтырғандар, шунлыҡтан эшкә иң оҫта келәм һуғыусылар алынған. XVII быуат аҙағынан «тәбриз келәмдәре» сит илгә сығарыла башлай. XIX быуат аҙағында күпселек Тәбриз келәм цехтары һәм оҫтаханалары инглиз-швейцар «Zigler» һәм немец «PETAG» («Persiche Teppiche AG») компаниялары контроле аҫтына эләгә. Тәбриздә келәм һуғыу традициялары бөгөн дә үҫә, унда күп һанлы келәм һуғыу фабрикалары эшләй .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<center class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Hino Nacional do Brasil () — әләм һәм герб менән бер рәттән Бразилияның дәүләт символы. Уның беренсе варианты 1832 йылда 7 Алағарайында булдырылған, әммә рәсми рәүештә 1889 йылда (мөстәкил республика яулау ваҡытында) ҡабул ителгән. Хәҙерге текст 1922 йылда 6 сентябрендә ҡабул ителгән.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Ouviram do Ipiranga as margens plácidas De um povo heróico o brado retumbante, E o sol da Liberdade, em raios fúlgidos, Brilhou no céu da Pátria nesse instante. Se o penhor dessa igualdade Conseguimos conquistar com braço forte, Em teu seio, ó Liberdade, Desafia o nosso peito a própria morte! Ó Pátria amada, Idolatrada, Salve! Salve! Brasil, um sonho intenso, um raio vívido, De amor e de esperança à terra desce, Se em teu formoso céu, risonho e límpido, A imagem do Cruzeiro resplandece. Gigante pela própria natureza, És belo, és forte, impávido colosso, E o teu futuro espelha essa grandeza. Terra adorada Entre outras mil És tu, Brasil, Ó Pátria amada! Dos filhos deste solo És mãe gentil, Pátria amada, Brasil! Deitado eternamente em berço esplêndido, Ao som do mar e à luz do céu profundo, Fulguras, ó Brasil, florão da América, Iluminado ao sol do Novo Mundo! Do que a terra mais garrida Teus risonhos, lindos campos têm mais flores, \"Nossos bosques têm mais vida\", \"Nossa vida\" no teu seio \"mais amores\". Ó Pátria amada, Idolatrada, Salve! Salve! Brasil, de amor eterno seja símbolo O lábaro que ostentas estrelado, E diga o verde-louro dessa flâmula - Paz no futuro e glória no passado. Mas se ergues da justiça a clava forte, Verás que um filho teu não foge à luta, Nem teme, quem te adora, a própria morte. Terra adorada Entre outras mil És tu, Brasil, Ó Pátria amada! Dos filhos deste solo És mãe gentil, Pátria amada, Brasil!","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Районда «Кроношпан Башҡортостан» яуаплығы сикләнғән йәмғиәт урынлашҡан (Кириллов ауыл советы (Өфө районы), Дорогино, Венская урамы, 100) . Эшмәкәрлек йүнәлеше — ағас эшкәртеү сәнәғәте. HPL панелдары, ламинат, ДСП, ДВП плиталары һәм башҡа төр продукция етештерә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/> <references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 950 кеше йәшәй. Майҙаны — 6,48 км 2 . Диңгеҙ кимәленән 375 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99869 һәм автомобиль коды — GTH.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 164 кеше йәшәй. Майҙаны — 11,42 км 2 . Диңгеҙ кимәленән 43 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 29416 һәм автомобиль коды — SAW.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса ҡалала 2287 кеше йәшәй. Майҙаны — 20,52 км 2 . Диңгеҙ кимәленән 161 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6193 һәм автомобиль коды — SK.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Бөйөк Стефан III  (шулай уҡ Степан Бөйөк һәм Изге,, Штефан чел Маре ши Сфынт; 1429  — 2 июль, 1504) — господарь, Молдова кенәзлегенең иң күренекле хакимдарының береһе.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Петр III Арон, Бөйөк Штефандың ике туғаны, тәхеткә ынтылып, бер туған ағаһын үлтерә. Петр Арон үҙенән элгәре ултырған хакимдар кеүек, кенәзлек тураһында әҙ уйлай, уның иҡтисади үҫешен, һаҡланыу торошон хәстәрләмәй . Хатта сағыштырмаса ҙур булмаған Төркиә яһағы ла Молдова өсөн күтәрә алмаҫтай ауыр була.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2014 йылдың сентябрендә Криуленала Бөйөк Штефанға икенсе мөһабәт һәйкәл асыла .<center class=\"\" style=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<center class=\"\" style=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселона халҡы — 1 608 680 кеше (INE 2016). Халыҡ һаны буйынса Мадридтан һуң Испанияның икенсе һәм Европа берләшмәһенең унынсы ҡалаһы.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселона ҡала кварталдарына исем биргән ҡалҡыулыҡтарҙа ята: Кармель (, 267 м), Монтерольс (, 121 м), Пучет (, 181 м), Ровира (, 261 м) һәм Пейра (, 133 м). Ҡаланың көньяҡ-көнбайышындағы 173 метрлыҡ Монжуик тауынан Барселона портына гүзәл күренеш асыла. Монжуикта XVII—XVIII быуаттарға ҡараған ҡәлғә тора. Әле был ҡәлғәлә Хәрби музей эшләй. Монжуикта шулай уҡ Олимпия объекттары, мәҙәниәт учреждениелары һәм билдәле баҡсалар урынлашҡан.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселонала урта диңгеҙ климаты хөкөм һөрә, ҡыш ҡоро һәм йомшаҡ, йәй йылы һәм дымлы була. Иң һалҡын айҙар — ғинуар менән февраль (уртаса температура +10 °C тирәһе), иң эҫе айҙар — июль менән август (уртаса температура +25 °C тирәһе). Иң күп яуым-төшөм — октябргә (яҡынса 90 мм); иң әҙе июлгә (яҡынса 20 мм) тура килә.<div style=\"width: 88%; clear: left;\" class=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселонаға нигеҙ һалыныуына ҡағылышлы ике легенда йәшәй. Береһе буйынса ҡалаға грек мифтарының геройы Геракл Римға тиклем 400 йыл элек үк нигеҙ һалған. Беҙҙең эраға тиклем III быуатта ҡаланы карфагенлы Гамилькар Барка (Ганнибалдың атаһы) ҙурайтып төҙөгән һәм ғаиләһе хөрмәтенә Барсино тип исем биргән. Беҙҙең эраға тиклем 133 йылда иберий ҡалаһын Лайе Луций Корнелий Сципион етәкселегендәге римлылар ала. Беҙҙең эраның 15 йылы тирәһендә римлылар ҡаланы нығыта, нығытманың үҙәге Табер тауында (хәҙерге ҡала мэрияһы эргәһендәге тәпәш кенә ҡалҡыулыҡ, Изге Иаков майҙаны) урынлашҡан була. Римлылар ваҡытында ҡала Colonia Faventia Julia Augusta Pia Barcino тип йөрөтөлә, әһәмиәте буйынса ла айырылып тормай. Ләкин уңайлы урыны һәм һәйбәт гаване арҡаһында байып үҫә бара.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"V быуат башында ҡаланы вестготтар баҫып ала. Король Атаульф бер аҙ ваҡытҡа бында баш ҡалаһын күсереп тора. VIII быуат башында ҡаланы маврҙар ала. Шунан саҡ ҡына алдараҡ бәләкәй генә Мәҙинә-Сидония ҡалаһы эргәһендә ғәрәптәр менән вестготтар араһында хәл иткес бәрелеш була. Испанияның яңы хакимдары үҙ тәртибен урынлаштыра башлай. Был шул замандарҙа һуғылған тәңкәләрҙән үк күренеп тора. Муса ибн Носсейра яңы алтын тәңкә индерә, ул Төньяҡ Африка өлгөһөндә һуғыла. Тәүге тәңкәләргә, латин һәм мосолман традицияларын ҡатнаштырып, латинса: «In Nomine Domini non Deus nisi Deus Solus» — тура тәржемәһе «Аллаһтан башҡа бүтән алла юҡ» — тип яҙылған була. Барселона христиан ҡалаһы булып ҡала, әммә 985 йылда уға әл-Мансур һөжүм итә. Ошо һөжүм ваҡытында ғәрәптәрҙән яҡлашмағандары өсөн Барселона графы Боррель II сюзерены булған Франция короле һәм тотош Каролингтар хакимлығынан баш тарта. Барселона графтары X—XI быуаттарҙа ысын бойондороҡһоҙлоҡҡа өлгәшә һәм бөтә Каталония буйлап территорияларын киңәйтә. Каталония менән Арагон династияларының берегеп китеүе һөҙөмтәһендә 1162 йылда Альфонсо II берләшкән дәүләттең короле була. Король Хайме I биләмәһен көньяҡҡа йәйелдерә (Валенсия Короллеге). Арагон короллеге XIII быуатта күп диңгеҙ территорияларын буйһондора, Урта диңгеҙҙең көнбайышын контролдә тота, алыҫ форпостары ла була, мәҫәлән, Афина. Каталан-арагон конфедерацияһы бик күп гот ҡоролмаларын төҙөй, «Йолалар» () кодексы кеүек ҡануни нормалар сығара. 1410 йылда хакимлыҡ кастиль Трастамар династияһына күсә. Ошо мәлдән Барселона фәҡирләнә һәм бөлә башлай.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Испан мираҫы өсөн барған һуғышта 1705 йылдың 14 сентябрендә граф Питерборо етәкселегендәге британ флоты Барселонаға һөжүм итә, 9 октябрҙә ҡала бирелә. Каталондарҙың күпселеге Мадридҡа нәфрәт йөҙөнән эрцгерцог Карл Австрийскийҙы (Карл III) үҙенең короле тип таный, ә ҡала 1711 йылға тиклем Карлдың резиденцияһы булып тора. Әммә 1714 йылда Филипп V Испанский оҙайлы ҡамауҙан һуң Барселонаны ала. Ул сауҙа кварталын () яртылаш емертә һәм шунда Сьюдадела ҡәлғәһен төҙөтә, быны ул фетнәсел ҡаланы буйһондороу йөҙөнән дә, халҡына яза биреү өсөн дә эшләй. Каталон сепаратистарының күп башлыҡтары золомға тарттырыла. Каталан телен рәсми файҙаланыу тыйыла, Университет ябыла.XIX быуаттағы сәнәғәт революцияһы ваҡытында бик күп предприятиелар барлыҡҡа килә. Мадрид властары яғынан иғтибар кәмегән мәлдә 1860 йылда урта быуат диуарҙары емертелә, ә La Ribera ҡәлғәһе ҡала паркына, хәҙерге Parc de la Ciutadellaға әйләндерелә, был урында 1888 йылда бөтә донъя күргәҙмәһе үткәрелә. Ҡала «Пла де Барселона» территорияһы — тирә-яғындағы баҫыуҙар һәм баҡсалар биләмәләре иҫәбенә үҫә башлай.XX быуат башында Барселона яңырыу кисерә, ә каталон милләтселәре сәйәси автономия һәм мәҙәниәттәрен үҫтереү өсөн күберәк ирек талап итә. 1929 йылда Барселонала тағы бер бөтә донъя күргәҙмәһе үткәрелә. Граждандар һуғышы ваҡытында ҡала республикасыларҙыҡы була, ә 1939 йылдың 29 ғинуарында Франкосылар тарафынан алына. Киләһе тиҫтә йыллыҡтарҙа Барселона мәҙәни һәм сәйәси золом сараларына дусар була. Атап әйткәндә, каталан телен ҡулланыу тыйыла.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселона континенталь Европаның индустриалләшеү башланған (XVIII быуат аҙағы) тәүге төбәктәренең береһе булып тора. XIX быуат уртаһына Барселона туҡыу сәнәғәте һәм машиналар эшләү тармағы үҙәгенә әүерелә. Әлеге көндә унда иҡтисадтың туҡыу, химия, фармацевтика, автомобиль һәм электрон тармаҡтары өҫтөнлөк итә. Барселонала Испанияның «СЕАТ» («Фольксваген» төркөмө), шулай уҡ «Рено», «Пежо», «Форд» кеүек сит ил етештереүселәренең автомобиль йыйыу заводтары эшләй.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселонаны ҙур халыҡ-ара «Барселона» аэропорты хеҙмәтләндерә. Ул Барселонанан 10 километр алыҫлыҡта Эль-Прат-де-Льобрегат ҡалаһында урынлашҡан. Аэропорт күләме буйынса Испанияла икенсе урында тора һәм Урта диңгеҙ яр буйында иң эре һанала. Аэропортты ҡала менән L9 метроһы, тимер юл, тиҙлекле автомагистраль һәм автобустар бәйләй. Бәләкәйерәк Сабадель аэропорты шул уҡ исемдәге ҡала янында урынлашҡан һәм осоусыларҙы күнектереү, реклама һәм шәхси осоштар өсөн файҙаланыла.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселона Испанияның төп тимер юл узелдарының береһе һанала. Төп тимер юл вокзалы — Сантс Эстасьо (). Юғары тиҙлекле AVE тимер юл селтәре Мадридтан Каталонияның көньяғындағы Таррагонаға тиклем оҙайтылырға тейеш. Барселонаға линия 2008 йылда һалынған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Барселона метрополитены 11 линиянан тора, уларҙың һәр береһенә номер һуғылған һәм айырым төҫ бирелгән. Һигеҙе (L1, L2, L3, L4, L5, L9, L10 һәм L11) Барселона Транспорт идаралығы Transports Metropolitans de Barcelona (TMB) ҡарамағында, ә өсөһөнә (L6, L7 һәм L8) Ferrocarrils de la Generalitet de Catalunya (FGC) компанияһы хужа. Метро Барселонаны ҡайһы бер биҫтәләр менән тоташтыра. TMB ҡарамағында ҡала автобустары һәм туристик автобустар селтәре бар. Шулай уҡ ҙур тиҙлекле түбән иҙәнле трамвайҙар — Trambaix (Т1, Т2, Т3) һәм Trambesòs (Т4, Т5, Т6) йөрөй. «Зәңгәр трамвай» тигән махсус трамвай линияһы Тибидабо тауына йөрөй. Монжуик һәм Тибидабо тауҙарына фуникулёрҙар күтәрә. Монжуик түбәһенә шулай уҡ канат юлы (телеферик) буйлап та күтәрелергә мөмкин.Ҡалала төнгө автобус «N» (Nitbus) линияһы бар. Махсус автобустар аэропортҡа (Aerobus), портҡа (Port Bus) һәм Тибидабо тауындағы аттракциондар паркына (Tibibus) йөрөп тора.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Такси паркында 13000-дән ашыу автомобиль бар. Лицензияларҙың күп өлөшө шәхси автомобилле водителдәрҙеке. Такси арзан һәм уңайлы транспорт төрө булып тора. <center class=\"\" style=\"\"> Ҡалала бер сәғәткә автомобиль ҡуртымларға мөмкин. Улар GPS навигаторы менән йыһазландырылған, парковкаһы түләүһеҙ. Уларҙы «һары автомобиль» йәки GoCars Barcelona тип йөрөтәләр .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2015 йылдан Барселона мэры — Ада Колау. Ул был вазифала Жорди Эреуҙы (Jordi Hereu) алмаштырған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Драссанас верфе — XIV быуаттың архитектура ҡомартҡыһы, унда хәҙер Барселонаның Диңгеҙ музейы урынлашҡан.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1992 йылғы Олимпия уйындары өсөн яңы торлаҡ районы төҙөлә. Был районда Олимпия порты һәм ике үтә бейек бина — Hotel Arts ҡунаҡханаһы менән Mapfre страховкалау компанияһы бинаһы (бейеклектәре 150 метрҙан ашыу) тора. Биналар архитекторҙар Брюс Грэхем, Иньиго Ортис һәм Энрике Леон проекты буйынса төҙөлгән.<center class=\"\" style=\"\">","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Испания майҙаны яғынан, Гран-Виа, Таррагона (Tarragona) һәм Параллель (Parallel) урамдары сатынан, бейеклек бик һәйбәт күренә. Майҙанда иҫке коррида аренаһы бар. Майҙандың икенсе яғында ике ҡыңғыраулыҡ тора. Шунда уҡ Каталония Милли сәнғәт музейы һәм Тылсымлы фонтан иғтибарҙы тарта, фонтан каталан архитекторы Карлес Буигас проекты буйынса эшләнгән. Монжуиктағы иң ҡыҙыҡлы объекттарҙың береһе — «Испан ауылы» (Poble Espanyol) — асыҡ һауалағы архитектура музейы, унда Испанияның төрлө төбәктәрендәге биналарҙың күсермәләре ҡуйылған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Королева Изабелла II хакимлығы осоронда ҡала диуарҙары һүтеп алына һәм ҡаланы заманса итеп төҙөү планы ҡабул ителә. Һөҙөмтәлә, Яңы ҡала — Эшампле — хасил була. Район Каталония майҙанынан башланып, ҡаланың үҙәген дә үҙ эсенә ала. Каталон музыкаһы һарайы, Изге Тәре һәм Изге Тыныслыҡ Госпитале биналары комплексы ла (Hospital de la Santa Creu i Sant Pau) модернизм осорона хас ҡоролмалар һанала.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Педральбес районы Диагональ проспектының көньяғында, Монжуик һәм Тибидабо тауҙары араһында урынлашҡан. Проспект буйлап Caixa Catalunya банкының бейек биналары, La Caixa һаҡлыҡ кассалары, «Л’Илья Диагональ» сауҙа үҙәге һәм университет ҡаласығының корпустары теҙелеп киткән. Университет китапханаһы Гуэль виллаһы бинаһын биләй.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<center class=\"\" style=\"\"> <center class=\"\" style=\"\"> <center class=\"\" style=\"\">Барселонала Гауди проекты буйынса төҙөлгән биналар исемлеге","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Клубтың баскетбол (Winterthur FCB), гандбол һәм тәгәрмәсле хоккей буйынса профессиональ командалары, төрлө спорт төрҙәре буйынса һәүәҫкәр командалары ла бар.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Официальный сайт Барселоны","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"I Бөтә донъя башҡорт ҡоролтайы делегаты (июнь 1995).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Выпуск от 2014-07-20 09:30:03. Поэт, писатель Туляк Гирфанов","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"[[Файл:Cell cycle diagram.svg|мини|справа| G1-фаза — пресинтетик (от ингл. gap — промежуток) фазала күҙәнәк үҫә, тереклек итә, мРНК, аҡһымдарһәм башҡа күҙәнәк компонентары синтезлана;S-фаза — синтетик(от ингл. synthesis — синтез)фазала ДНК икеләтелә (репликация). Шулай уҡ, центриоль икеләтелә.G2-фаза—постсинтетик фазала бүленеүгә (митозға) әҙерлек бара.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Тарихсы Ә.З.Әсфәндиәров 1834 йылда үткәрелгән VIII ревизия мәғлүмәттәренә таянып ауылда йәшәүсе башҡорттарҙың исемлеген баҫтырған:","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/> <references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":" Ваҡ сәпсәү, aҡмуйын сәпсәү, ҡашҡа сәпсәү (малый зуек).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 216 кеше йәшәй. Майҙаны — 9,82 км 2 . Диңгеҙ кимәленән 38 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39638 һәм автомобиль коды — SAW.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Башҡорт Энциклопедияһы, Бәләбәй кантоны","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Писатели земли башкирской. Справочник / (сост.: Р. Н. Баимов, Г. Н. Гареева, Р. Х. Тимергалина). Переработанное и дополненное второе издание. — Уфа: Китап, 2015. — 672 с. ISBN 978-5-295-06338-1","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Категория:XXI быуат журналистары","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Байрам тураһында беренсе яҙма мәғлүмәтте һоланд сәйәхәтсеһе И. Плес көндәлегендә осратырға була. Ул Ыһыах хаҡында тәьҫораттарын XVII быуат аҙағында Себер аша Ҡытайға барған ваҡытта теркәгән. Сәйәхәтсе билдәләүенсә, байрамды оло тантана менән үткәргәндәр, усаҡтар яҡҡандар һәм уларҙы көнө буйы һүндермәгәндәр.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Журнал «ИЛИН», № 3 (50), 2006 Содержит посвященные Ысыаху статьи Е. Н. Романовой и других авторов.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"4 апрель, 1953 йыл. Нью-Йорктың  Квинс районында һуғыштан һуңғы  эмигранттар Иванна һәм Владимир Цисык ғаиләһендә  ҡыҙ бала тыуған. Уға Квитка тигән исем ҡушҡандар. Уның исеме украинса- \"сәскә\". Биш йәшлек Квитка  скрипка ла уйнарға концерттар менән сығыш яһаусы, Львов консерваторияһын тамамлаған һәм Американың украиндар музыкаль институтында  уҡытҡан, скрипкала уйнаусы атаһынан өйрәнгән. Квитка белемде  вокал класында  Mannes School of Music мәктәбендә алған. Квиткаға уның апаһы Мария (концентрацион лагерҙа,  Германия ла,1945 йылда тыуған) аккомпаниаторлыҡ иткән. Мария Цисык— пианистка, Сан-Франциско консерваторияһының директоры булған,  Карнеги-холлда мастер-кластар алып барған..Китк Цисык   үҙенең украин  йырҙары яҙылған ике альбомы — \"Kvitka — Songs of Ukraine\" һәм \"Kvitka — Two Colors\" сыҡҡас, бик ҙур популярлыҡ яулаған. Был альбомдар икеһе лә ғаилә проекты булып торған. Ире, Эд Ракович (Ed Rakowicz), тауыш яҙыу инженеры, проектты продюсерлаған; апаһы, Мария Цисык пианинола уйнаған,  ә әсәләре  Иванна ҡыҙын һүҙҙәрҙе  украинса дөрөҫ әйтергә өйрәткән.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* «Songs of Ukraine» (Песни Украины), 1980 год; Vershe, mij vershe, Kasey (Kvitka) Cisyk's album \"Songs of Ukraine\" — 5:05 * «Two Colors» (Два цвета), 1989 год; «Two Colors» from Kvitka Cisyk’s album «Two Colors» — 5:12 * \"You Light Up My Life (Original Sound Track)\" (1977)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Homo sapiens төрөнә ҡараған кешеләр күпмелер ваҡыт боронғо неандерталсылар менән бергә йәшәгән тип фаразлана . Румыниянан Пештера-Муйерилорҙа (en:Peştera Muierilor) табылған бик боронғо баш һөлдәһе Байя де Фьер 1-нең йәше яҡынса 35 мең йыл (30150 ± 800 л. н.), , ә Трансильваниялағы Чокловина (Босород муниципалитеты, Хунедоара округы) мәмерйәһендә табылған баш һөйәге — 29000 ± 700 йыл элек   .  Румыниялағы Яссы жудецыһы табышы иң иртә «тәгәрмәс» тип иҫәпләнә. — ул б. э. т. V меңйыллыҡтың һуңғы сирегенә ҡарай. Кукутень ултыраҡтарының береһендә румын археологы М. Дину уйынсыҡ арба тәгәрмәстәренең балсыҡ моделсыҡтарын тапҡан. 1981 йылда ул ошо хаҡта хәбәр итә . Йәғни кешелек тарихында иң беренсе тәгәрмәс неолит дәүерендә Балҡанда «барлыҡҡа килгән».Б.э.т. VI меңйыллыҡта Румыния үҙенең Гумельница һәм Кукутень-Триполье формаһындағы юғары нөктәһенә еткән Балҡан неолиты (Старчево-криш мәҙәниәте) таралыуы өлкәһенә ингән. Бронза быуаты аҙағы — иртә тимер быуатта (б. э. т. IV быуат) бында кельттар өҫтөнлөк иткән гальштат мәҙәниәте таралған, һәм уның менән фракия берлегенең формалаша башлауы бәйле. Һуңғараҡ килгән латен мәҙәниәтендә фракийлылар кельттар менән тиң хоҡуҡлы мәҙәни компонент ролен уйнай.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Б.э.т. VIII быуатта көнсығыштан Румыния территорияһына киммерийлылар баҫып ингән, һуңғараҡ Добруджда скифтар йәшәгән, шуға территорияны гректар Кесе Скифия тип атаған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Хәҙерге заман Румынияһы территорияһын Урта быуаттарҙа, славяндар (VI быуат), протоболғарҙар һәм Бөйөк Моравия, IX быуатта венгрҙар, Киев Русе, Бәшнәктәр, Галицкий-Волынский кенәзлеге, Ҡыпсаҡтар, XIII быуатта монгол-татарҙар үҙ-ара бүлешеп яулаған. Кирилл һәм Мефодийҙың Бөйөк Моравияға миссияһы менән Румыния еренә Православие килгән. Балҡандан ғосмандар баҫымы аҫтында — боронғо арумын телендә — византия латины вариантында — һөйләшкән һуғышсан христиан халҡын сигенергә мәжбүр иткән һәм, XIV быуатта килеп, хәҙерге румын территорияһындағы күскенселәрҙең романлашҡан ғәскәре менән союзы һөҙөмтәһендә XVI быуатта Ғосман империяһы вассалдарына әйләнгән сиркәү-славян дәүләт телле ике феодаль православие кенәзлеге Молдавия (баш ҡалаһы Сучава) һәм Валахия (баш ҡалаһы Тырговиште) формалашҡан. XVI быуатта барлыҡҡа килгән Венгрия власы аҫтынан сыҡҡан һәм төрөк солтаны сюзеренитетын таныған Трансильвания кенәзлеге (баш ҡалаһы Алба-Юлия) барлыҡҡа килгән. Румынияның беҙгә билдәле булған урта быуат тарихы XVII быуат румын хроникёры Константин Капитанула (Филипеску) хеҙмәттәрендә яҙылған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Күп кенә европа илдәрендәге кеүек, XIX быуатта Румынияла милли-азатлыҡ хәрәкәте йәйелдерелгән, уның маҡсаты булып румын кенәзлектәрен берләштереү һәм көслө һәм бойондороҡһоҙ милли дәүләт төҙөү торған. 1848 йылғы революция дунай кенәзлектәрен дә ялмаған, әммә берҙәм төрөк-урыҫ интервенцияһы һөҙөмтәһендә баҫтырылған. 1859 йылдың 5 февралендә Валахия кенәзе итеп бер нисә аҙна элек кенә Молдавия тәхетенә ултырған Александру Иоан Куза һайланған. Элегерәк кенәзлектәрҙең берләшеүенә ҡәтғи ҡаршы торған Ғосман Портаһы 1861 йылдан рәсми рәүештә танылған. Һөҙөмтәлә Ғосман суверенитеты аҫтында Берләшкән Валахия һәм Молдавия кенәзлеге иғлан ителгән, Куза, домнитор титулын алған һәм илде етәкләгән.Герман династияһы Гогенцоллерн-Зигмарингендар династияһынан Кароль I яңы домнитор итеп һайланған","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* 1944 йылдың 23 авгусы — король Михай I фарманы буйынса Антонеску ҡулға алынған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Сайт румынской истории","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Аҡынсы (төрөк. akıncı — «баҫҡынсы, һөжүмсе») — даими булмаған төрөк еңел атлы төркөмө.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Бёме Р. Л., Флинт В. Е. Пятиязычный словарь названий животных. Птицы. Латинский, русский, английский, немецкий, французский. / под общей редакцией акад. В. Е. Соколова. — М.: Рус. яз., «РУССО», 1994. — С. 38. — 2030 экз. — ISBN 5-200-00643-0","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Ғүмәров В.З. Тыуған яҡтың шифалы үҫәмлектәре. —Өфө: Башҡортостан китап нәшриәте, 1996. -160 б. ISBN 5-295-01499-1","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Эберсбах (Гросенхайн) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 4676 кеше йәшәй. Майҙаны — 84,18 км 2 . Диңгеҙ кимәленән 238 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 1561 һәм автомобиль коды RG.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 2986 кеше йәшәй. Майҙаны — 54,88 км 2 . Диңгеҙ кимәленән 395 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 98553 һәм автомобиль коды — HBN.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Пе́тер Симо́н (Пётр-Симо́н) Палла́с (; 1741—1811) — немец һәм рус энциклопедиясы ғалимы, XVIII—XIX быуаттарҙың тәбиғәтте өйрәнеүсеһе, географы һәм сәйәхәтсеһе. XVIII быуаттың икенсе яртыһында Рәсәй территорияһында үткән фәнни экспедициялар менән танылыу ала, донъя һәм Рәсәй биология, география, геология, филология һәм этнография фәненә ҙур өлөш индерә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Биографический очерк на сайте  Free-Time! Категория:XVIII быуат биологтары","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Миссури үҙәнендә тәүге кешеләр 12 мең йыл элек килгән. Йылға буйында 10-дан ашыу төрлө индеец ҡәбиләләре йәшәгәнү. XIX быуатта йылға күскенселәрҙең көнбайышҡа үтеүендә һәм АҠШ территорияһының киңәйеүендә мөһим юл булып торған. Миссурила суднолар йөрөшө 1830-сы йылдарҙан алып бик тиҙ үҫешә һәм был үҫешенең иң юғары нөктәһе 1850-се йылдар аҙағына тура килә, ә хәҙерге ваҡытта тарҡалаш кисерә. XX быуаттың беренсе яртыһында йылғала күп кенә дамбаларһәм башҡа ирригацион ҡоролмалар төҙөлә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<gallery perrow=\"4\" widths=\"160\" heights=\"140\" caption=\"Фотогалерея\"> Файл:Старая-Станица Вход в парк.jpg|Парк зонаһының башы Файл:Старая-Станица Скульптуры животных.jpg|Хайуандар скульптуралары Файл:Старая-Станица Водопад в аллее камней.jpg|Таштар аллеяһында шарлауыҡ Файл:Старая-Станица Мост с водяным колесом.jpg|Һыу тәгәрмәсле күпер Файл:Старая-Станица Одна из зон отдыха.jpg|Ял зоналарының береһе Файл:Старая-Станица Кривые зеркала.jpg|«Боҙоп күрһәткән көҙгөләр короллеге» Файл:Парк Лога-Строящийся храм.jpg|Төҙөлөүсе Преподобный Сергий Радонежский ҡорамы Файл:Парк Лога-Построенный храм.jpg|Төҙөлгән Преподобный Сергий Радонежский ҡорамы Файл:Достопримечательности Лога-парка 5.jpg|Лога-парк 1 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 18.jpg|Лога-парк 2 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 17.jpg|Лога-парк 3 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 1.jpg|Лога-парк 4 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 15.jpg|Лога-парк 5 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 14.jpg|Лога-парк 6 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 19.jpg|Лога-парк 7 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 11.jpg|Лога-парк 7 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 21.jpg|Лога-парк 8 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 10.jpg|Лога-парк 9 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 7.jpg|Лога-парк 10 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 16.jpg|Лога-парк 9 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 13 Избушка на Бабы-Яги.jpg|Лога-парк 10 иҫтәлекле урындары Файл:Достопримечательности Лога-парка 3 Скульптуры.jpg|Лога-парктың иҫтәлекле урындары Файл:Достопримечательности Лога-парка 6 Озеро.jpg|Лога-парктың иҫтәлекле урындары Файл:Достопримечательности Лога-парка 12 Озеро.jpg|Лога-парктың иҫтәлекле урындары Файл:Достопримечательности Лога-парка 20.jpg|Лога-парктың иҫтәлекле урындары Файл:Достопримечательности Лога-парка 16.jpg|Лога-парктың иҫтәлекле урындары Файл:Достопримечательности Лога-парка 8.jpg|Лога-парктың иҫтәлекле урындары","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Изге Ростов Димитрийы исемен йөрөткән сиркәү Сальск ҡалаһында XIX быуат урталарында төҙөлгән беренсе сиркәү булған.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Николай I батшалыҡҡа килгәс тә, Перовскийҙы флигель-адьютант итеп тәғәйенләй. 1825 йылда 14 декабрендә император янында була, Сенат майҙанында арҡаһына түмәр менән һуғалар.1828 йылдағы төрөк һуғышында батырлыҡ күрһәтә, Анапаны штурм менән ала, Варна янында ҡаты яралана һәм строевой хеҙмәттән баш тартырға мәжбүр була; батырлыҡтары өсөн генерал-майор дәрәжәһенә күтәрелә һәм император свитаһына индерелә. Шулай уҡ ул IV дәрәжәле Изге Георгий һәм I дәрәжәле Анна ордендары менән наградлана. 1829 йылда баш диңгеҙ штабы канцелярияһы директоры итеп тәғәйенләнә. Перовский ғүмеренең аҙаҡҡы көндәренә тиклем яу яланында ла, һарай паркетында ла ҡыйыу булып ҡала. Төрөк кампанияһында ул ҡая янында башҡа офицерҙар менән түңәрәктә тора, шул ваҡытта улар алдына бомба килеп төшә. Бомба шыжлау тауыштарын сығарып өйөрөлөп ята. барыһы ла шаҡ ҡата; Перовский ғына тыныс тауыш менән: «Һөйәл!» — ти ҙә үҙе ҡаяға һыйынып, һалҡын ҡанлылыҡ һаҡлап бомба шартлағанын һәм төрлө яҡҡа ярсыҡтары сәселгәнен көтөп тора.1833 йылда Ырымбур хәрби губернаторы һәм Айырым Ырымбур корпусы командиры итеп тәғәйенләнә. Перовскийҙың 1834—1835 йылдарҙағы башҡорт ихтилалын баҫтырыуҙа күрһәткән тырышлығын Николай I үҙе һуңғараҡ уға яҙған рәхмәтле хатында билдәләп үтә: ''Я с особенным удовольствием вижу, что Вы оправдали все ожидания мои… Одобряя вполне все распоряжения Ваши к водворению строгой дисциплины и порядка в башкирских кантонах, я вменяю себе в приятный долг изъявить Вам за сие усердия мою собственную признательность\"'' .Император Александр II батшалыҡты ҡабул иткән көндә үҙе шәхсән яҙған хатында атаһының дуҫына «оҙайлы, тоғро һәм тырыш хеҙмәте өсөн»  рәхмәтен белдерә. 1855 йылда Перовский граф дәрәжәһенә лайыҡ була, ә коронация көнөндә Перовский Изге Андрей Первозванный орденының гәүһәр билдәләре менән наградлана.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"В. Перовский 1834—1835 йылдарҙа башҡорт ихтилалын уғата тырышлыҡ күрһәтеп туҡтата. Был хеҙмәте өсөн батша Николай I үҙе уға рәхмәт хаты ебәрә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Категория:II дәрәжә Изге Владимир ордены кавалерҙары Категория:IV класлы Изге Георгий ордены кавалерҙары Категория:I дәрәжә Изге Анна ордены кавалерҙары","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2011 йыл иң кризислы йыл булып тора. 2010 йылда «Лонати» фирмаһынан 24 ойоҡ автоматтары, шулай уҡ яңы тегеү ҡорамалдары һатып алына. «Rossetto» (Италия) аспирация системаһы ҡуйыла, был ҡорамал ойоҡ-ойоҡбаш етештереү ҡалдыҡтарын йыйыу менән бергә һауаны фильтрлай, электр энергияһын экономиялау мөмкинлеген бирә . Шулай уҡ 25 берәмек тегеү ҡорамалдары һатып алына.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* http://vatandash.ru/index.php?article=118","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Нуклеосома гистондары дүрт төрлө: H2A, H2B, H3 һәм H4.Нуклеосомдар араһы линкер тип атала. Был ДНК-ың 60 нуклотид оҙонлоғо өлөшөнөң H1 гистоны менән бәйләнештә булған урыны. Линкерҙар нуклеосомаларҙы бер-береһенә яҡынайтыу эшен башҡара .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Асыҡ хроматин — ДНК -ың мәхрүм нуклеосомаһыҙ һәм эшкәртеү ДНК-синтетеза тәьҫиренә I гиперһиҙгер өлөштәре. Асыҡ хроматин йыш ҡына ДНК -ың регулятор өлөштәре менән бәйле.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 375 кеше йәшәй. Майҙаны — 5,03 км 2 . Диңгеҙ кимәленән 245–287 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 7580 һәм автомобиль коды — GRZ.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<font size=\"6\"> بِسۡمِ اللّٰہِ الرَّحۡمٰنِ الرَّحِیۡمِ","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://chehov.niv.ru/chehov/text/bezzaschitnoe-suschestvo.htm Чехов А. П. Беззащитное существо]. Оригинальный русский текст","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* А. В. Поздняков. Самоорганизующиеся бинарные структуры // Биниология, симметрология и синергетика в естественных науках: Материалы V-й междунар. конф. — Тюмень: ТюмГНГУ, 2007. С. 29-35.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Исламғол башҡалар менән сағыштырғанда йәш ауыл, уны 19 быуат башында Смаҡтан күсеп сығыусылар нигеҙләй.1816 йылдағы тамьян ауылдары хаҡында мәғлүмәттә был ауыл тураһында бер нимә лә әйтелмәй, әммә 1834 йылғы VIII ревизия мәғлүмәттәренә ярашлы, Исламғолда 18 йорт булып 122 кеше йәшәгән, 25 йылдан һуң 26 йортта 147 кеше йәшәгән. Ауылға нигеҙ һалыусы Исламғол Мәхмүтов (1773-1842), уның улдары Ильяс Исламғолов(улы Йонос), Яҡуп һәм Иҙрис Исламғоловтар .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 387 кеше йәшәй. Майҙаны — 10,59 км 2 . Диңгеҙ кимәленән 450 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 36452 һәм автомобиль коды — WAK.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Эльгерсбург () — Германиялағы, Саксония ерендәге коммуна. 2010 йылындағы халыҡ иҫәбен алыу буйынса коммунала 1238 кеше йәшәй. Майҙаны — 9,49 км 2 . Диңгеҙ кимәленән 490 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 98716 һәм автомобиль коды IK.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Борон заманда Ирәндек тауының көнбайыш итәгендә урынлашҡан ауылдарҙың береһендә (ололарҙың һөйләүенсә, Мерәҫ ауылында) әллә ни мал-мөлкәте булмаһа ла, етеш кенә ғаилә йәшәгән. Бик тә татыу көн иткән ир менән ҡатындың берҙән-бер генә һылыу ҡыҙҙары булған. Өҫтәүенә ул уңған да икән, ти. Был ҡыҙ бала үҫeп буйға еткәс, үҙенең эш һөйөүсәнлеге менән ҡартайған ата-әсәһенә бигерәк ҙур һөйөнөс булған. Уның yңғaн да, һылыу ҙа булыуына һоҡланмаған кеше юҡ икән, ти. Был ҡыҙ hәp көн иртән һыйырҙары Бөйрәкәйҙе һауып, уны Ирәндеккә үрешкә ҡыуған, кис һайын үрештән ҡаршы барып алыр булған.Күрше ауылдың мөһабәт кәүҙәле һылыу ғына бер егете, был һылыу ҡыҙҙы бер күреүҙә үк яратып, yғa ғашиҡ булған. Һәp көн иртә менән дә, кис тә һылыу ҡыҙҙы күрмәй түҙә алмаған. Ҡыҙ ҙа ғашиҡ булып, улар араһында оло мөхәббәт тыуып китә. Һылыу ҡыҙ Бөйрәкәйҙе үрешкә ҡыуғанда ла, кис үрештән ҡаршы барып алғанда ла була тopғaн осрашыуҙарҙы был ике йәш йөрәк түҙемһеҙлек менән көтөп алған. Күрешкәндә һөйләшеп һүҙҙәре бөтмәҫ булған. Тойғолары йыр-моң булып та бәреп сыҡҡан. Уларҙың йырҙары хатта халыҡ араһында таралып өлгөрә. Ике аралары саф мөхәббәткә таянып, бер кемдән дә ҡурҡмай, 6epehe алмаҡ, икенсеһе бармаҡ булып, уҙ ара ныҡлы вәғәҙә бирешәләр. Вәғәҙәләрен егет тә, ҡыҙ ҙа ата-әсәләренә еткерә. Ике яҡтың да ата-әсәләре балаларының саф мөхәббәттәренә ҡаршы килмәй. Ғәҙәт-йола буйынса ҡоҙалашып-туғанлашып та ҡуялар.Был ике ғашиҡ йөрәк икеһе бергә бик татыу, оҙаҡ йәшәгәндәр, бәхетле булғандар, hәp ваҡыт эштәре уң булып ҡына торған, ти.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<onlyinclude></onlyinclude>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* http://glavarb.ru/bash/press_serv/novosti/55968.html","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Тигеҙлектең һул яғында каноник тарҡалмаға 2 һаны йоп дәрәжәлә инә, ә 2n 2 тарҡалмаһына — таҡ дәрәжәлә. Шуға күрә m 2 =2n 2 тигеҙлеге мөмкин түгел. Тимәк, баштағы уйланылған фекер дөрөҫ булмаған, һәм  йоп, ә килеп сыҡҡан тигеҙлектең уң яғы таҡ. Ҡапма-ҡаршылыҡ килеп сыға.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Ҡара. раздел «Доказательство иррациональности» в статье «e».","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Манава (яҡынса б. э. тиклем 750 й. — 690 й.) 2 һәм 61 кеүек ҡайһы бер натураль һандарҙың квадрат тамырҙары асыҡтан-асыҡ күрһәтелә алмай икәнен асыҡлағандан һуң, иррациональ һандар концепцияһын һинд математиктары беҙҙең эраға тиклем VII быуатта асыҡтан-асыҡ ҡабул итмәйҙәр.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Египет математигы Абу Камил (яҡынса б. э. 850 й. — 930 й.) иррациональ һандарҙы — нигеҙҙә, квадрат йәки кубик тамырҙар, шулай уҡ дүртенсе дәрәжә тамырҙар күренешендә, квадрат тигеҙләмәләрҙең тамыры йәки тигеҙләмәләрҙәге коэффициенттар тип таныуҙы ҡабул итерлек тип һанаусы беренсе математик. X быуатта ираҡ математигы Аль Хашими иррациональ һәм рациональ һандарҙың ҡабатландығының, бүлендегенең, һәм башҡа математик үҙгәртеүҙәр һөҙөмтәләренең иррационаллеген дөйөм иҫбатлау ысулын (ә күргәҙмә геометрик демонстрация түгел) сығара. Ал Хазин (б. э. 900 й. — 971 й.) рациональ һәм иррациональ дәүмәлдәргә түбәндәге билдәләмә бирә:Һуңғараҡ, XII быуатта ғәрәп текстарын латинға күсергәндән һуң, был идеяларҙың күбеһен Европа математиктары үҙләштерәләр. Магрибтан ғәрәп математигы, мираҫ тураһында ислам закондарында махсуслашҡан Аль Хассар, XII быуатта кәсерҙәр өсөн хәҙерге символлы математик нотация индерә, числитель һәм знаменателде горизонталь һыҙыҡ менән айыра. Шундай уҡ нотация артабан XIII быуатта Фибоначчи хеҙмәттәрендә күренә. XIV—XVI быуаттар дауамында Сангамаграманан Мадхава һәм Керал астрономия һәм математика мәктәбенең вәкилдәре, ниндәйҙер иррациональ һандарға йыйылыусан сикһеҙ рәттәрҙе тикшерәләр, мәҫәлән, π-гә, шулай уҡ ҡайһы бер тригонометрик функцияларҙың иррационаллеген күрһәтәләр. Джестадева был һөҙөмтәләрҙе «Йуктибхаза» китабында килтерә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XVII быуатта математикала комплекслы һандар ныҡ нығыналар, уларҙы өйрәнеүгә Абрахам де Муавр (1667—1754) Леонард Эйлер (1707—1783) ҙур өлөш индерәләр. Комплекслы һандар теорияһы XIX быуатта йомоҡ һәм аныҡ була, шулай итеп Евклидтың иррациональ һандарҙы классификациялау буйынса хеҙмәттәрен төшөнөп етеп, иррациональ һандарҙы алгебраик һәм трансцендент һандарға классификациялау мөмкин була (шуның менән бергә трансцендент һандарҙың булыуын иҫбатлап). Был тема буйынса 1872 йылда Вейерштрасстың, Гейненың, Канторҙың һәм Дедекиндтың хеҙмәттәре баҫылып сыға. 1869 йылда уҡ Мерэ Гейне хеҙмәттәренә оҡшаш тикшеренеүҙәр башлаһа ла, тап 1872 йыл теорияның тыуған йылы тип иҫәпләү ҡабул ителгән. Вейерштрасс, Кантор һәм Гейне үҙҙәренең теорияларын рәттәр ярҙамында нигеҙләйҙәр, ә Дедекинд, бөтә рациональ һандарҙы билдәле бер характерлы үҙсәнлектәргә эйә ике күмәклеккә бүлеп, ысын һандар күмәклегенең (хәҙер аталғанса) дедекинд киҫелештәре менән эшләй.Иррациональ һандар менән тығыҙ бәйләнгән сынйырлы кәсерҙәрҙе (бирелгән һанды кәүҙәләндергән сынйырлы кәсер шул саҡта һәм тик шул саҡта ғына сикһеҙ, әгәр һан иррациональ булһа), беренсе булып Катальди 1613 йылда тикшерә, сынйырлы кәсерҙәр артабан яңынан Эйлерҙың хеҙмәттәрендә үҙҙәренә иғтибар йәлеп иттерәләр, ә XIX быуат башында — Лагранж хеҙмәттәрендә. Дирихле шулай уҡ сынйырлы кәсерҙәр теорияһы үҫешенә һиҙелерлек өлөш индерә. 1761 йылда Ламберт сынйырлы кәсерҙәр ярҙамында  һанының иррационаллеге килеп сыға (рациональ һандың квадраты рациональ һан булыр ине).Трансцендент һандарҙың барлығын Лиувилль 1844—1851 йылдарҙа иҫбатлай. Һуңғараҡ Георг Кантор (1873) уларҙың барлығын, икенсе ысул ҡулланып иҫбатлай һәм, ысын рәттең теләһә ниндәй интервалында сикһеҙ күп трансцендент һандар булыуын нигеҙләй. Шарль Эрмит 1873 йылда e трансцендент һан икәнен иҫбатлай, ә Фердинанд Линдеман 1882 йылда, был һөҙөмтәгә таянып,   һанының трансцендентлығын күрһәтә. Линдеманндың иҫбатлауын аҙаҡ Вейерштрасс 1885 йылда ябайлаштыра, Давид Гильберт 1893 йылда тағы ла нығыраҡ ябайлаштыра, аҙаҡ килеп, Адольф Гурвиц һәм Пауль Гордан тарафынан элементар тиерлек хәлгә еткерелә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* I һәм II дәрәжә Ватан һуғышы ордендары (1945, 1985)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Башкирская энциклопедия — Чанбарисов Шайхулла Хабибуллович","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Евкли́д  йәки  Эвкли́д (, «изге дан» һүҙенән, ок. 300 г. до н. э.) — боронғо грек математигы, беҙҙең көндәргә тиклем һаҡланған теоретик математика буйынса ғилми хеҙмәт авторы. Евклидтың биографияһы буйынса мәғлүмәт бик аҙ. Уның ғилми эшмәкәрлеге Александрияла Б. Э.Т. III быуатта үткән тигән мәғлүмәтте дөрөҫ тип ҡабул итергә була","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Милау () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 2818 кеше йәшәй. Майҙаны — 4,73 км 2 . Диңгеҙ кимәленән 305 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 8499 һәм автомобиль коды V.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 4665 кеше йәшәй. Майҙаны — 20,4 км 2 . Диңгеҙ кимәленән 335 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 37351 һәм автомобиль коды — EIC.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 395 кеше йәшәй. Майҙаны — 10,57 км 2 . Диңгеҙ кимәленән 34 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39590 һәм автомобиль коды — SDL.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://башкирская-энциклопедия.рф/index.php/read/8-statya/1913-bash-ort-entsiklopediya-y-ilmi-n-shri-t-kompleksy Башҡорт энциклопедияһы. — Өфө, 2013 йыл]","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* XXVII сезон (2015)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* ИС ҠЕБ (ICL КПО ВС) фирмаһы консультанты;","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Развитие учёта затрат в системе внутреннего управления сельскохозяйственной организацией. — Казань.: Изд-во «Центр инновационных технологий», 2010 г., 360с. (в соавторстве с проф. Клычевой Г. С., доцентом Закировой А. Р.).(рус.)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Селиверстов («Медведь», 2005; «Студия Vista Vision»)","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Остапенко В. А. Птицы в вашем доме: Справочное пособие. — М.: Арнадия, 1996. — ISBN 5-88666-011-9","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Позвоночные животные России: Рысь обыкновенная","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Геленау (Мәғдән тауҙары) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 4453 кеше йәшәй. Майҙаны — 21,11 км 2 . Диңгеҙ кимәленән 513 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 9423 һәм автомобиль коды ANA.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Маркнойкирхен () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 6581 кеше йәшәй. Майҙаны — 47,38 км 2 . Диңгеҙ кимәленән 504 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 8258 һәм автомобиль коды V.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Эльсниц (Мәғдән тауҙары) () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 11897 кеше йәшәй. Майҙаны — 26,28 км 2 . Диңгеҙ кимәленән 330–491 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 9376 һәм автомобиль коды STL.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"йылғы халыҡ иҫәбен алыу буйынса ла кеше йәшәй.  Майҙаны —  км 2 . Диңгеҙ кимәленән  метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — һәм автомобиль коды — .","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 2209 кеше йәшәй. Майҙаны — 27,86 км 2 . Диңгеҙ кимәленән 123 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 38829 һәм автомобиль коды — HZ.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 1924 кеше йәшәй. Майҙаны — 21,41 км 2 . Диңгеҙ кимәленән 231 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6507 һәм автомобиль коды — HZ.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"XVIII—XIX быуаттарҙа завод территорияһында тѳҙѳлгән зданиелар комплексы федераль әһәмиәттәге архитектура ҡомартҡыһы булараҡ,   Рәсәйҙең мәҙәни мираҫ обьекттары исемлегенә индерелгән.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Башкирская энциклопедия. Гл. ред. М. А. Ильгамов т. 1. А-Б. 2005. — 624 с.; ISBN 5-88185-053-X. науч.. изд. Башкирская энциклопедия, г. Уфа.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"1779 йылдың 14 ноябрендә Рәсәй императоры Екатерина II Грамотаһы менәнҠырымдан килгән күскенсе әрмәндәргә Изге Димитрий Ростовский рус ҡәлғә стеналары янында, «Полуденка ыҙаны янында айырым ҡалаға» нигеҙ һалырға рөхсәт ителгән. Шулай Ҡырым ханлығынан күсерелгән христиандар Дондың түбәнге ағымында Hop-Нахчиван тип аталған ҡала барлыҡҡа килтерәләр. 1782 йылда Hop-Нахчиван халҡы 4 мең кеше тәшкил итә. 1828 йылдың февралендә ҡала рәсми рәүештә Рәсәй империяһы составына индерелә һәм исеме үҙгәртелә: уның исеменән «Нор» ҡушымтаһы алып ташлана, ҡала «Дондағы Нахчиван» тип атала башлай. Был осорҙа ҡаланың сәнәғәт базаһы йылдам үҫешә башлай, сауҙа, һөнәрселек үҫешә, тәүге уҡыу йорттары асыла. 1825 йылда Нахичевань ҡалаһының 33 фабрикаһы була инде — балыҡ, туң май иретә торған, араҡы, күн, кизе-мамыҡ һәм башҡалар.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Боронғо Нахичевань бөгөнгө көндә лә урамдарының һәм күркәм ихаталарының, торлаҡ йорттар һәм йәмәғәт биналарының ҡабатланмаҫ үҙенсәлеге, йәшеллектең, парк һәм майҙандарының күплеге менән әсир итә. XVIII быуат аҙағында — XIX быуаттың беренсе яртыһында төҙөлгән күп капиталь ҡоролмалар уникаль тип танылды, тергеҙелделәр һәм дәүләт яҡлауы аҫтындалар, бында хәҙер модерн, барокко, урыҫ классицизмы стилендә башҡарылған төҙөлөш һәм архитектура ҡомартҡылары 150-нән ашыу иҫәпләнә.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Дондағы Ростовтың Пролетар районы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Иҡтисад һүҙен тәүге тапҡыр Б. Э.Т IV быуатта Аристотель ҡуллана, ул уны «тәбиғи фән» тип атай. Иҡтисадтың төп бурысы — кеше тормошонда һәр ваҡыт матди байлыҡ һәм уңайлыҡтар булдырыу. Бөгөнгө иҡтисад матди етештереү һәм матди булмаған етештереү тармағын берләштерә. Хәҙерге йәмғиәт иҡтисады — айырым кешенең һәм дөйөм йәмғиәттең йәшәүен тәьмин иткән ҡатмарлы организм.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references />","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"24 ғинуар — һ атыуға беренсе Apple Macintosh сыға.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* [http://bashgazet.ru/sovet/8778-ymyly.html Ҡымыҙлыҡ. «Башҡортостан» гәзитендә мәҡәлә]","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"Герсдорф (Хемниц) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 4247 кеше йәшәй. Майҙаны — 9,7 км 2 . Диңгеҙ кимәленән 315 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 9355 һәм автомобиль коды Z (элек: GC; HOT).","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"<references/>","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсми сайт.","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","sentiment":"ba","name":"Bashkir","natural":"башҡортса"}]}