{"lines":[{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 2907 кеше йәшәй. Майҙаны — 40,74 км 2 . Диңгеҙ кимәленән 245 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99713 һәм автомобиль коды — KYF.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 2500 кеше йәшәй. Майҙаны — 65,85 км 2 . Диңгеҙ кимәленән 56 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 29413 һәм автомобиль коды — SAW.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Бызылдауыҡтар, бызылдаҡ ҡуңыҙҙар (, ) — ҡаты ҡанатлылар отрядынан бөжәктәр ғаиләһе; урта бүлкәттәрҙә йәшәй торған ҡуңыҙҙар ғаиләһе . Йыртҡыстар (Adephaga). 20 меңләп төрҙө үҙ эсенә алған аҫотрядынан иң күп һанлы ғаилә. Татарстан биләмәһендә 64 ырыуға кергән 306 төр билдәле.Бызылдауыҡтарҙың күпcелеге йыртҡыстар, бөжәктәр, уларҙың личинкалары, моллюсклар, селәүсендәр һ.б. умырткаһыҙҙар менән туҡлана (зоофагтар), ҡайһы берҙәре үҫемлек һәм хайуан аҙыҡтары менән дә туҡлана (пантофагтар), бик аҙҙары — үлән менән туҡланыусылар (фитофагтар), улар араһында ауыл хужалығы һәм урман культураларын зарарлаусылар ҙа бар, башҡалары хайуан һәм үҫемлек ҡалдыҡтары менән туҡлана (сапрофагтар).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://tatarile.org/maglumat/%D0%B1%D2%AF%D0%BB%D0%B5%D0%BA%D1%87%D3%99%D0%BB%D3%99%D1%80-%D1%8D%D0%BD%D1%86%D0%B8%D0%BA%D0%BB%D0%BE%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F/%D1%85%D0%B0%D0%B9%D0%B2%D0%B0%D0%BD%D0%BD%D0%B0%D1%80 Татар энциклопедиясе. Казан, 2008.]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылдағы ВЦИОМ халыҡ фекере белешмә буйынса, Высоцкий «XX быуат кумирҙары» номинацияһында икенсе урында билдәләнә, тәүге урында — Юрий Гагарин .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1972 йылдың 15 июнендә эстон телевидениеһы 56-минутлыҡ «Noormees Tagankalt» тапшырыуын күрһәтә («Парень с Таганки») — был Высоцкийҙың тәүге тапҡыр совет телеэкранына сығыуы була. 1977 йылдың 21 мартында Владимир Высоцкий TF1 француз телеканалында «Restez donc avec nous le lundi» тапшырыуында ҡатнаша. Бында ул ике йырын башҡара («Баллада о Любви» һәм «Охота на волков»).1979 йылдың 17 ғинуарында Владимир Высоцкий Нью-Йорктағы Бруклин колледжында концерт бирә. 12 апрелдә Торонто ҡалаһында (Канада) сығыш яһай (Vladimir Vysotsky. Concert in Toronto).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* «Владвысоцкий» астероиды (2374 Vladvysotskij).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Әсәһе — Нина Максимовна (ҡыҙ фамилияһы Серёгина (1912—2003). Мәскәү сит ил телдәре институтын тамамлаған, ВЦСПС-тың сит илдәр бүлегендә тәржемәсе-референт, унан «Интуриста» гид булып эшләй. Һуғыштың тәүге йылдарында СССР эске эштәр министрлығының геодезия һәм картография идаралығында, трaнскрипция бюроһында эшләй .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"«Динозавр» терминын фәнни әҙәбиәткә 1842 йылда инглиз биологы Ричард Оуэн беренсе тапҡыр индереп ебәрә. Ул был һүҙҙе ташҡа әйләнгән боронғо кеҫәрткеләрҙең тәү табылған һәм ҙурлығы менән ғалимдарҙы таң ҡалдырған һөлдәләрен тасуирлағанда ҡуллана . Таксономик яҡтан атама динозаврҙың теше, тырнағы һәм башҡа үҙенсәлегенә ишара булһа ла, Оуэн был терминды табылған һөлдәләрҙең нәҡ ҙурлығына ҡарап бирә . Үҙенең ҡараштарын нигеҙләп, Оуэн динозаврҙарҙы икенсел осорҙоң ҡалын тиреле хайуандары тип нарыҡлай. XIX быуатта ҙур бегемоттарҙы, филдәрҙе һәм носорогтарҙы тап ҡалын тирелеләр тип йөрөткәндәр, ә икенсел осор тип мезозой дәүере аталған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ер аҫтында табылған ҙур һөйәктәрҙе боронғо заманда Троя һуғышында ҡатнашыусыларҙан ҡалған тип, Урта быуаттарҙан XIX быуатҡа тиклем туфан ҡалҡыуы ваҡытында һәләк булған бәһлеүән һөйәктәре тип иҫәпләгәндәр. Алыҫ Көнсығышта аждаһа һөйәктәре, уларҙың дауалау сифаты бар тип ҡарағандар.1842 йылда инглиз биологы Ричард Оуэн ошо өс төрҙөң оҡшашлағын һәм хәҙерге һөйрәлеүселәрҙән айырмаһын иҫәпкә алып, уларҙы айырым Dinosauria («ҡот осҡос кеҫәртке») тигән аҫ отрядҡа керетә. XX быуаттың беренсе яртыһына тиклем күпселек фәнни йәмғиәттәрҙә динозаврҙар бик ҙур, һәлмәк атлап йөрөүсе тигән яңылыш фекер йөрөткәндәр. 1970 йылдарҙа үткерелгән күп кенә тикшереүҙәр динозаврҙар бик әүҙем, юғары метоболизмлы һәм социаль мөнәсәбәтле йән эйәләре булыуын күрһәтә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Хәҙерге ваҡытта динозаврҙарҙы системалаштырыуҙа ике ҡапма-ҡаршы йүнәлеш йәшәп килә. Боронғо ҡаҙылдыҡ хайуандарҙы өйрәнеүсе палеонтологтарҙың бер төркөмө әлегәсә билдәле таксондарҙы бүлгеләп, теге йәки был күрһәткес буйынса уларҙан яңы ырыу һәм төрҙәр айырып сығарһа, уларҙың башҡа һөнәрҙәштәре алдан һүрәтләнгән төрҙәрҙең дә булыу-булмауын шик аҫтына ала. Мәҫәлән, Америка палеонтологы Джек Хорнер () 2007 йылда баҫылған мәҡәләһендә хәҙерге ваҡытта фәндә Dracorex hogwartsia, Stygimoloch spinifer һәм Pachycephalosaurus wyomingensis исемдәре менән билдәле динозаврҙар бары тик бер төрҙөң төрлө йәштәге вәкилдәре генә тип раҫлай. 2009 йылда Nanotyrannus тип йөрөтөлгән төр вәкиленең баш һөйәген ныҡлап тикшергәндән һуң, Джек Хорнер был динозавр ғәмәлдә Tyrannosaurus тип аталған төрҙөң йәш сағы тигән һығымта яһай. 2010 йылда Journal of Vertebrate Paleontology баҫмаһындағы мәҡәләлә Монтана дәүләт университеты (Montana State University) палеонтологтары шулай уҡ Трицератопстар (Triceratops) һәм Торозаврҙар (Torosaurus) — бер үк хайуан затының төрлө кимәлдә үҫкән вәкилдәре генә тип яҙып сыҡты. Шул уҡ йылда Йель университеты ғалимдары быға тиклем һөйәктәре Chasmosaurus тип аталған төргә индерелеп йөрөтөлгән динозаврҙың яңы — Мохоцератопс (Mojoceratops) төрөүенә ҡарауын нигеҙле тасуирланы .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Хәҙерге Бразилия биләмәһендә табылған ставрикозавр бөгөнгө көндә билдәле булған иң тәүге динозавр булып иҫәпләлә, 228 миллион йылдар элек йәшәгән диназаврҙың өлөшләтә һөлдәһе триас осоро ҡатламдарында табылған. Сираҡ һөйәге бот һөйәгенән оҙонораҡ, һөйәк эсе буш, был йүгереүсе хайуандарға хас . 1963 йылда Аргентинаның төньяҡ-көнсығышында эрреразавр табылыуы тураһында хәбер ителә. Табылған ҡалдыҡтар өлөшләтә булғанға квалификациялап булмай. Тик 1988 йылда баш һөйәге менән тулы һөлдә табылғас, ябай терепод тип квалификациялана . Хәҙерге Мексика биләмәһендә табылған Tawa hallae эрреразавр һуңғы үҫеш осорондағы теропод икәнен раҫлай . Эрреразаврҙың оҙонлоғо 4 метрға, ауырлығы 200—250 киллограммға еткән. Баш һөйәге оҙон һәм тар, һуңғы теропод менән оҡшашлығы юҡ, артҡы ослоҡтары тәүге динозаврҙарҙыҡы кеүек. Аргентинала эрреразавр табылып 4 йыл үткәс тағы бер боронғо динозавр һөлдәһе табыла — 235 миллион йыл элек йәшәгән эораптор. Тышҡы яҡтан ул башҡа һөйрәлеүселәрғе оҡшаған, әммә һөйәк һәм теш үҙенсәлектәре буйынса ябай теропод тип иҫәпләнә. Эораптор төҙөлөшө буйынса динозаврҙарҙың дөйөм ата-бабаһын хәтерләтә, тип иҫәпләй палеонтологтар . Был фараз дөрөҫ тип иҫәпләгәндә, уңың һыҙаттары буйынса, беренсе динозаврҙар ике аяҡлы бәләкәй йыртҡыстар булғандар тип әйтергә мөмкин. Маразух и Lagerpeton кеүек ябай динозаврҙар табылғас, уларҙың ташҡа әйләнгән ҡалдыҡтары ҙур булмаған ике аяҡлы йән эйәләре булыуы тураһында һөйләй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Динозаврҙар мезозой осороноң юра һәм аҡбур осоронда өҫтөнлөҡ итеүсе ерҙә йәшәүсе умыртҡалы хайуандар була. Башҡа хайуандар ул заманда бик бәләкәй булған (һөтимәрҙәр хәҙерге бесәй ҙурлығында ғына), һәм улар ит ашаусы динозавр өсөн табыш булған . Repenomamus giganticus тигән төрҙө иҫәпкә алмағанда, 12-14 кг ауырлығындағы триконодонт йәш пситтакозавры кеүек ваҡ динозаврҙар менән туҡланған .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ammosaurus һәм игуанодонт тигән исем алғандары бер үк ваҡытта ике аяҡлап та, дүрт аяҡтарында ла еңел хәрәкәт итә алған. Хайуандарҙың күптәре бөтә кәүҙәһе һөйәк бронянан (анкилозавр) һәм мөгөҙ ҡатлауҙан (стегозавр) тороуынан алып, мөгөҙҙәре (трицератопс) һәм баштарындағы кикректәренә (паразауролоф) тиклем характерлы үҙенсәлеккә эйә булған.Динозаврҙарҙы башлыса һәм йыш ҡына ҙур кәүҙәле хайуан тип һанаһалар ҙа, уларҙың күптәре хәҙерге кеше буйы хәтлем генә, ҡайһылары иһә бөгөнгө бесәйҙәр кеүек кенә булған. Ҡасандыр Төньяҡ Америкала көн иткән һәм Hesperonychus elizabethae исеме менән 2009 йылда тасуирланған динозавр хәҙерге ваҡытта иң бәләкәй тип иҫәпләнә. Уның кәүҙә оҙонлоғо 50 сантиметр, ауырлығы 2 килограмға яҡын булған. Ул, күрәһең, бөжәктәр, ваҡ һөтимәрҙәр һәм динозавр балалары менән туҡланған. 2008 йылда динозаврҙың шул уҡ Төньяҡ Америкала йәшәгән һәм Albertonykus borealis исемен алған, Hesperonychus тип аталғанына ҡарағаанда ла бәләкәйерәк булған тағы бер төрөн тасуирлаһалар ҙа, палеонтологтар был турала рәсми хәбәр таратырға ашыҡмай, сөнки табылған мәғлүмәттәр етди һығымталар яһау өсөн етеңкерәмәй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Писатели земли башкирской. Справочник / (сост.: Р. Н. Баимов, Г. Н. Гареева, Р. Х. Тимергалина). Переработанное и дополненное второе издание. — Уфа: Китап, 2015. — 672 с. ISBN 978-5-295-06338-1","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Һыу температураһы — февралдә 14 °C һәм августта 25,5 °C тәшкил итә. Тоҙллоғо 38 ‰. Ярым тәүлекле һыу артымының бейеклеге 0,4 метрға барып етә. Өҫкө ағымдарҙың тиҙлеге яҡынса 1 км/сәғ тәшкил итә һәм улар циклональ әйләнеш барлыҡҡа килтерә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Диңгеҙ атамаһы боронғо грек ҡәбиләһе иондарҙан барлыҡҡа килгән тип фаразлайҙар, улар б. э. т. XI—IX быуаттарҙа Ионияны колониялаштырған, ә б. э. т. VIII—VI быуаттарҙа Кефалиния һәм көнбайыш Греция яр буйының башҡа утрауҙарында торамалар нигеҙләй . Ҡайһы бер авторҙар диңгеҙ атамаһын боронғо грек мифологияһы шәхесе Ио менән бәйләй, Зевс йәки Гера уны һыйырға әйләндергәс ошо диңгеҙ аша йөҙөп үтә .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Ионическое море — Словарь современных географических названий","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ҡыҙыл диңгеҙ ( Bahr el-Ahmar, Yam Suf, ) — Ғәрәбстан ярымутрауы һәм Африка араһындағы тектоник уйпатта урынлашҡан Һинд океанының эске диңгеҙе. Төньяҡта Суэц каналы аша Урта диңгеҙ, ә көньяҡта Баб-әл-Мәндәб боғаҙы һәм Аден ҡултығы аша Ғәрәбстан диңгеҙе менән тоташа.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* История Красного моря","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1987 йылдан «Gorky Park» төркөмөндә вокалсы һәм композитор булып эшләй. Рок мэтрҙары Джон Бон Джуве һәм Клаус Майне (Scorpions) менән (беренсеһе — 1989 йылда, икенсеһе — 1990 йылда) дуэтта башҡарылған йырҙар яҙҙыра. Николай Носковтың «Bang» тигән йыры АҠШ радиостанцияларындағы хит-парадтарҙа беренсе юлдарға күтәрелә, ә Скандинавияла йыл йыры тип иғлан ителә. Был йырға видеоклип MTV чарттарында 3-сө юлға тиклем күтәрелә. «Gorky Park» альбомы 1989 йылда «Billboard» журналының иң популяр ике йөҙ альбом исемлегендә 81-се урынды ала, ә Дания ла һатылыу буйынса «алтын» тип табыла. 1990-сы йылдар башында Носков \"Gorky Park\"тан китә, ә 1993 йылда «Николай» тигән төркөм ойоштороп, яңғыҙ карьераһын башлай. Уның менән 1994 йылда инглиз телендә «Mother Russia» тигән альбомын яҙҙыра, ләкин ул Рәсәйҙә лә, сит илдәрҙә лә танылыу алмай. Носков ҡуйыусы режиссер булараҡ та ҡатнашҡан өс концерт программаһы Дәүләт Кремль һарайында ҡуйыла: Александр Лавров етәкселегендәге Musica Viva симфоник оркестры оҙатыуында «Дышу тишиной», «Ра-Дуга», «По пояс в небе».","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Давид Тухманов, 2009:<blockquote class=\"\">— Яратҡан башҡарыусығыҙ тип кемде атар инегеҙ? ''— Моғайын, башҡаларҙы үпкәләтмәй генә Валерий Леонтьевт ы һәм Яак Йоланы айырып әйтер инем. Әлбиттә, тағы Ротаруҙы ла, Лещенконы ла, Кобзонды ла, Ободзинскийҙы ла телгә алғы килә — һеҙ атаған йырҙарҙы яҙҙырғандарҙың һәммәһен дә… Әйткәндәй, тағы бер кешене яратып һәм бик юғары ҡуйып телгә алыр инем — Николай Носковты .'' Дмитрий Четвергов: <blockquote class=\"\">«Американан ҡайтып, „Парк Горького“ төркөмөнән киткәндән һуң Николай Носков „Николай“ төркөмөн ойошторҙо. Бөтә һөнәри эшмәкәрлегемдә мин үҙем өсөн унан да әһәмиәтле һәм бигерәк „ныҡымыш“ музыкантты осратмағанмындыр. Был ныҡышмаллыҡ һәм ысынлап эшләй белеү шул тиклем күҙгә бәрелеп тора ине, быны үҙеңә йоҡтормай һәм заманы өсөн шәп проект тыуҙырмай ҡалыу мөмкин дә түгел ине. Ғөмүмән, аранжировка эшләү оҫталығына мин нәҡ Н. Носковтан өйрәндем». Валерий Кипелов: <blockquote class=\"\">«Мин Николай Носковты беҙҙә бик һирәк осраусан йырсыларҙың береһе булған өсөн хөрмәт итәм — йырларға оҫта ул. Бының өсөн унан гел көнләштем — аҡ көнләшеү менән: беҙ дуҫтар». Сергей Трофимов:<blockquote class=\"\">«Николай эшләгәндең бөтәһе лә миңә иҫ киткес ныҡ оҡшай. Сиктән тыш талантлы кеше! Русҡа бындай кешеләрҙе Хоҙай күберәк бирһен». Дамир Якубов: <blockquote class=\"\">«Мин уның гениаль музыкаһына ике шиғыр яҙҙым. Беренсе йыр — „Стою в снегу“, икенсеһе „Я запомнил всё“ тип атала, ләкин Коля уны ниңәлер „Зачем?“ тип атаған. Иң һуңынан пластинкала нимә тип сығыр — белмәйем». Людмила Артемьева (интервью, 2006 йылдың марты): <blockquote class=\"\">«Күптән түгел миңә бәхет йылмайҙы: ял көнөм яратҡан музыкантым Николай Носков концертына тап килде. Мин Кремль һарайында уның юбилей концертында — симфоник оркестрлы, уның дуҫтары, Мазай, яратҡан төркөмөм „Парк Горького“ ҡатнашҡан берҙән-бер концертта булдым… Был уникаль сара булды — рухы буйынса, хис-тойғолар йәһәтенән. Носковтың таланты менән статусы, ҡаҙаныштары тап килгән сара. Мин фантастик ҡәнәғәтлек алдым — тауышымды өҙгәнсе ҡысҡырҙым һәм бына бер аҙна инде элекке хәленә ҡайтара алмайым».","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* 1982 — Н. Л. О. (L. N. O.)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* 1988 — К теологии (EP)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* 1989 — Gorky Park","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* 1994 — Russia Mother","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* <span class=\"citation\" id=\"CITEREF.D0.9A.D1.82.D0.BE_.D0.B5.D1.81.D1.82.D1.8C_.D0.BA.D1.82.D0.BE_.D0.B2_.D1.80.D0.BE.D1.81.D1.81.D0.B8.D0.B9.D1.81.D0.BA.D0.BE.D0.B9_.D1.80.D0.BE.D0.BA-.D0.BC.D1.83.D0.B7.D1.8B.D0.BA.D0.B52009\">''А. С. Алексеев.'' Кто есть кто в российской рок-музыке. — М. : АСТ : Астрель : Харвест, 2009. — С. 365, 366.  <span class=\"citation\" id=\"CITEREF.D0.9A.D1.82.D0.BE_.D0.B5.D1.81.D1.82.D1.8C_.D0.BA.D1.82.D0.BE_.D0.B2_.D1.80.D0.BE.D1.81.D1.81.D0.B8.D0.B9.D1.81.D0.BA.D0.BE.D0.B9_.D1.80.D0.BE.D0.BA-.D0.BC.D1.83.D0.B7.D1.8B.D0.BA.D0.B52009\">— ISBN 978-5-17-048654-0 (АСТ). — ISBN 978-5-271-24160-4 (Астрель). — ISBN 978-985-16-7343-4 (Харвест).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1917 йылдың майында Мәскәүҙә үткән I Бөтә Рәсәй мосолмандары съезында ҡатнаша. 1918 йылдан 2-се Ҡара-Ҡыпсаҡ улусы идараһында, Башҡортостан автономияһы Ҡыпсаҡ кантон башҡармаһында эшләй .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Мешков утарында Покров сиркәүе 1857 йылда төҙөлгән. Уның бинаһы, ҡыңғырауҙар манараһы ағастан булған, баштары тимер менән ябылған, территорияһы таш ҡойма менән уратылған. Сиркәүҙә ике тәхет: төп тәхет Изге Мәрйәм Инә Покровына, ә төкәтмәһендә Николай Чудотворец хөрмәтенә бағышланған. 1890 йылдың 1 октябрендә сиркәүҙә белем биреү мәктәбе асылған. 1897 йылдың 15 сентябрендә мәктәп ҡатын-ҡыҙҙар сиркәү-мәхәллә мәктәбенә әүерелгән. Мәктәп сиркәү аҡсаһына тәьмин ителгән. XX быуат башында сиркәү янған һәм уның урынында бәләкәй ҡыңғырау манаралы табыныу ағас йорто һалынған. 1904 йылда Мешков станицаһында өс тәхетле ҙур Изге Покров сиркәүе таштан төҙөлгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Глушкова Т. М. [http://ppgsf76.narod.ru/new_page_152.htm Чёрноплодная рябина. Осень 1991 года. Памяти Бориса Примерова]Категория:XX быуат Рәсәй яҙыусылары Категория:XX быуат рус яҙыусылары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Прамбана́н — Боробудур ғибәҙәтханаһы һәм Рату Боко батша һарайынан алыҫ түгел, Мерапи вулканының көньяҡ битләүендә, Джокьякартанан 18 км алыҫлыҡта, Ява утрауы үҙәгендә урынлашҡан иртә урта быуат буддизм һәм индуизм ғибәҙәтхана комплекстары. Был ғибәҙәтхананы X быуат башында Матарам дәүләтенең Ракай Питан исемле хакимы төҙөгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Лара Джонгранг төҙөлөү ваҡыты һәм шарттары тураһындағы мәғлүмәттәр аҙ һәм ҡапма-ҡаршылыҡлы. Дхакса исемле Матарам дәүләт хакимы IX быуат аҙағында — X быуат башында төҙөгән булырға тейеш был ғибәҙәтхананы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Индонезия биләмәләрендә VIII быуат аҙағында IX быуат башында тәүге будда ғибәҙәтханаларының (чанди) төҙөлөшө тамамлана. Уларҙың араһында Каласан, Сари, Севу һәм Плаосан ғибәҙәтханалары (чанди) яҡшыраҡ һаҡланып ҡалған. Прамбанан тирәһендә дауам иткән археологик тикшеренеүҙәр ваҡыты менән сираттағы ғибәҙәтхана (чанди) харабаларын асыуҙары тураһында хәбәрҙәр алып килә. Мерапи вулканының атылыуы сәбәпле күрәһең, ғибәҙәтхананы төҙөп бөткәндән һуң уны ҡалдырып китәләр.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"https://ru.wikipedia.org/wiki/112-я_Башкирская_кавалерийская_дивизия_(СССР) www.museum.ru/M3250 *112-я Башкирская кавалерийская дивизия боевое... - YouTube www.bashinform.ru › Новости Уфы lipetsktime.ru/.../boevoy_put_112_y_bashkirskoy_kavaleriyskoy_divizii_vspomnili_. https://news.sputnik.ru/.../a8c5550668d8654de6018a2f6da5476381099e0a *112-я Башкирская кавалерийская дивизия на фронте. - Ok https://ok.ru/ibashkort/topic/67042843913126 lipeck.bezformata.ru/listnews/bashkirskaya-kavalerijskaya-diviziya/62539108/ https://www.youtube.com/watch?v=cfRY4OQN75Y https://gorod48.ru/news/439670/","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ғибәҙәтхана 1865 йылда төҙөлә башлай, уның пороекты Александр II тарафынан шәхсән раҫланған. Төҙөлөш 1869 йылда тамамлана. 1872 йылда архитектор Р. Я. Килевейн ҡыңғырау манараһы нигеҙе буйынса овал формалы төкәтмә проектлай һәм уны манара бинаһынан тәпәш итеп һалдыра, был ғибәҙәт ҡылыу майҙанын ҙурайтыу маҡсатында эшләнә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Официальный сайт","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 247 кеше йәшәй. Майҙаны — 25,27 км 2 . Диңгеҙ кимәленән 71 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39291 һәм автомобиль коды — JL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 481 кеше йәшәй. Майҙаны — 17 км 2 . Диңгеҙ кимәленән 57 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39175 һәм автомобиль коды — JL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Раштыуа утрауы () — #REDIRECT Һинд океанында иң эр утрауҙарҙың береһе, #REDIRECT Австралияның тышҡы биләмәһе. Интернет-домен — .cx.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"http://www.falaq.ru/quran/arab/96","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ҡандалалар () — ярым ҡаты ҡанатлылар (Hemiptera) отрядындағы аҫ отряд бөжәктәре. 50 ғаилә 40 мең төрҙө үҙ эсенә ала. Рәсәй ҙен Алыҫ Көнсығышында 800 төро билдәле ; Кеше ҡаны менән туҡланған йорттағы паразит бөжәк .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Латюшин В. В. Хайуандар. Дөйөм белем биреү учреждениелары өсөн дәреслек. — Өфө.: Китап. 2011. ISBN 978-5-295-05368-9","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://polit.msu.ru/department/news/168/ Ракитянский Н. ][http://polit.msu.ru/department/news/168/ М. Личность политика: теория и методология психологического портретирования]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Оптимистик мәмерйәһе музейы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references />","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1153 йылда Мальдив утрауҙарында соштанлыҡ барлыҡҡа килгәндән бирле Мале территорияһында власть органдары, шул иҫәптән солтандың резиденцияһы урынлаша. IX—XII быуаттарҙа Маһал атамаһын йөрөтә, ул Mahal Dvipa, йәғни Maléldvip (солтан утрауы) һүҙбәйләнешен ҡыҫҡартыу һөҙөмтәһендә барлыҡҡа килгән . Урта быуаттар осоронда ҡала ҡәлғә стеналары менән уратып алына. Шулай уҡ Мале ҡалаһында төрлө төрҙә фортификацион ҡоролмалар (шул иҫәптән бастиондар) төҙөлә, улар илдә монархия ҡолатылғас президент Ибраһим Насир фарманы буйынса 1970-се йылдарҙа емертелә, әммә йәмиғ мәсетенә бер ниндәйҙә зыян килтерелмәй. Хәҙерге ваҡытта утрау яр буйҙарына грунт һалыу иҫәбенә ҡала майҙаны күпкә арта. Быуаттар дауамында Мале ҡалаһында дәүер әһәмиәтендәге ваҡиғалар һәм протест акциялары була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"муссон климаты зонаһында урынлашыуына ҡарамаҫтан, температура күрһәткестәре йыл дауамында башлыса үҙгәрмәй һәм даими булып тора, был инде экваториаль климаты зонаһында урынлашҡан тораҡ пункттарға хас күренеш. Уртаса температура максимумы 30 °C тәшкил итә, шул уҡ ваҡытта уртаса минимум 26,5 °C ҡына була. Йыллыҡ уртаса яуым-төшөм миҡдары — 1600 мм.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<div align=\"center\">","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Мальдив утрауҙарына б.э.т. IV быуат — б.э. IV быуат арауығында Һиндостан ярымутрауынан һәм Шри Ланка утрауынан сыҡҡан дравидтар күсеп урынлаша. Сағыштырыу тикшеренеүҙәре һөҙөмтәһендә дравидтарҙың боронғо замандарҙан алып мальдив теленең формалашыуына ҙур йоғонто яһай.XVI быуатта португалдар Төньяҡ Мале атоллында сауҙа посына нигеҙ һала, хәҙерге ваҡытта уның территорияһы ҡала составына инә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Мале ҡалаһында Maldivian һәм Villa Air авиакомпанияларының штаб-фатирҙары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"[[Файл:Road in male.jpg|thumb|right|300px|Малела","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Башҡорт драматургияһы әҙәбиәттең үҙаллы төрө булараҡ барлыҡҡа килеүе һәм үҫеше XIX быуаттың һуңғы сирегенә тура килә, нәҡ ошо осорҙа ҡулдан һәм китап рәүешендә яҙылған пьесалар барлыҡҡа килә. Пьесаларҙың дастандар, әкиәттәр һәм хикәйәттәр традицияларына нигеҙләнеүе уларҙың айырым бер һыҙаты булып тора. 1898 йылда баҫтырылған билдәһеҙ авторҙың «Нисек ирекле ҡыҙ азатлығын юғалтҡан» әҫәре героик-романтик рухындаяҙылған.  Пьесаның төп өлөшө диалогтарҙан тора. Шул уҡ ваҡытта йыш ҡына оҙон монологтар осрай.  Ваҡиғаларҙың бер өлөшө сәхнәлә һүрәтләнә, икенсе өлөшөн персонаждар тамашасыларға, үҙенән өҫтәп, һөйләп бирәләр.XIX быуат аҙағы — XX быуат башының ғалимы, мәғрифәтсеһе, йәмәғәт эшмәкәре Р. Фәхретдинов яҙыуҙарын диалог һәм бәхәс рәүешендә алып барған. «Ғосман һәм мин», «Хәсән һәм Хөсәйен», «Сәйет, Сөләймән, Сәлим», «Закир һәм Шакир», «Бикбулат мулла һәм Ғосман», «Вилдан һәм мин» әңгәмә-диалогтарында иң киҫкен мәғариф, социаль проблемалар тураһында бәхәс бара — зыялыларҙың ижтимағи-сәйәси һәм фәлсәфәүи ҡараштары асып һалына. XX быуат башында алдынғы мосолман уҡыу йорттарында музыкаль кисәләрен үткәреү, бер йәки ике актлы спектаклдәр ҡуйыу йолаға әүерелә. «Ғәлиә», «Ғосмания» мәҙрәсәләре яйлап Өфө ҡалаһының үҙенсәлекле милли-мәҙәни үҙәгенә әйләнәләр. «Ғәлиә» мәҙрәсәһендә йәш шағир Ш. Бабич «Милли моң, сәхнә һәм әҙәбиәт» исеме аҫтында драма түңәрәге ойоштора.XIX быуат аҙағында башҡорт яҙыусыларының беренсе драма әҫәрҙәре ижад ителә. Өй шарттарында һәм мәҙрәсәләрҙә ҡуйылған был пьесалар нәшер ителмәй һәм һаҡланып ҡалмаған. ХX быуат башында әҙәп, наҙанлыҡ проблемаларына ҡағылған тәүге баҫма драма әҫәрҙәре нәшер ителә: Рабтиҙың «Ауыл тормошо, йәки Әҙәбиәт кисәһе» («Деревенская жизнь, или Литературный вечер»), А. М. Ғәлимовтың «Сусҡа туң майы мәсьәләһе йәки наҙан мулла» («Проблема сала, или Глупый мулла»), Я. Валиевтың «Аслыҡ ҡушты» («Повелел голод») һәм башҡалар. XX быуаттың 2-се яртыһында башҡорт драматургтары И.Абдуллин, Н. Асанбаев, Ә. К. Атнабаев, М.Кәрим, Ә. М. Мирзаһитов, Н.Нәжми, Р.Ә.Сафин һәм башҡалар ижад итәләр. Уларҙың әҫәрҙәренең төп темаһы һуғыш, тыныс төҙөлөшкә күсеү була. Улар араһында — М. Кәримдең «Туй дауам итә», Әхмәтшин Ғабдулла Ғабдрахман улы|Ғ. Ғ. Әхмәтшиндың «Тальян гармун», Ғ. Ғүмәрскийҙың «Яҡты йылға», И. Абдуллиндың «Беҙ айырылышмабыҙ» пьеса-хроникалары.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XVIII быуат шәхестәре","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* «Татар йыры-95» Халыҡ-ара конкурстың I премияһы (1995)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XXI быуат опера йырсылары Категория:XX быуат опера йырсылары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Башҡортостандың Зәйнәб Биишева исемендәге «Китап» нәшриәте — Башҡортостан Республикаһының башҡорт, урыҫ, татар һәм республикала йәшәүсе башҡа халыҡтар телдәрендә нәфис, ғилми-популяр, педагогик, балалар, мәҙәни-ағартыу, тыуған яҡты өйрәнеү әҙәбиәтен, POS-материалдарын һәм һынлы сәнғәт тауарҙарын баҫып сығарыусы (нәшер итеүсе) дәүләт ойошмаһы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* «Йылдың иң яҡшы китаптары» XXIII Бөтә Рәсәй конкурсы йомғаҡтары буйынса 2013 йылда башҡорт, урыҫ, инглиз һәм француз телдәрендә «Китап» нәшриәтендә донъя күргән «Урал батыр» башҡорт халыҡ эпосы баҫмаһы «Иң яҡшы классик нәфис әҙәбиәт баҫмаһы» номинацияһында еңеүсе булды. Зәйнәб Биишеваның «Һөнәрсе менән өйрәнсек» китабы баҫмаһы «Балалар һәм үҫмерҙәр өсөн иң яҡшы китап» номинацияһында Рәсәй Китап нәшер итеүселәр ассоциацияһының дипломына лайыҡ булды. Еңеүселәрҙе билдәләгәндә баҫманың йөкмәткеһе һәм әһәмиәте, һүрәттәр кимәле, дизайн үҙенсәлеге иҫәпкә алынды.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Башҡортостан «Китап» нәшриәтенең рәсми сайты","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 1216 кеше йәшәй. Майҙаны — 53,72 км 2 . Диңгеҙ кимәленән 74 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39638 һәм автомобиль коды — SAW.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 181 кеше йәшәй. Майҙаны — 15,82 км 2 . Диңгеҙ кимәленән 111 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6869 һәм автомобиль коды — WB.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 9825 кеше йәшәй. Майҙаны — 106,74 км 2 . Диңгеҙ кимәленән 89 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6780 һәм автомобиль коды — ABI.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://www.башкирская-энциклопедия.рф/index.php/read/8-statya/3377-зат Башҡорт энциклопедияһы. Зат]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Энгельс 14 йәшенә тиклем Бармен ҡала мәктәбендә, ә 1834 йылдан Эльберфельдтағы гимназияла уҡый. 1837 йылдың сентябрендә атаһының ҡәтғи талабы буйынса уның сауҙа фирмаһында һатыусы булып эшләр өсөн гимназияны ташлай. Артабан 1838 йылдың авгусынан 1841 йылдың апреленә тиклем Бремен ҡалаһында сауҙа хеҙмәткәре шөғөлөнә өйрәнә. Бер үк ваҡытта өҫтәмәгә «Штутгарттың иртәнге гәзите»нең (русса «Штутгартская утренняя газета», немецсә «Stuttgarter Morgenblatt») һәм «Аугсбургтың Дөйөм Гәзите»нең (русса «Аугсбургская Общая Газета», немецсә «Augsburger Allgemeine Zeitung») Бремендағы үҙ хәбәрсеһе булып эшләп йөрөй. Йәш Энгельс үҙенең тәүге мәҡәләһен 1839 йылдың мартында 18 йәшендә яҙа.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Сәнәғәт яғынан һиҙелерлек үҫешкән Англияла эшселәр синыфының тормош-көнкүреше менән яҡындан танышыу Энгельстың артабанғы тормошона ныҡ йоғонто яһай. Уның замандашы, Британ журналисы, тарихсы һәм философ Эрнест Белфорт Бакс билдәләүенсә, «үҙенең Манчестерҙа булыуы һөҙөмтәһендә Энгельс йәш сағынан уҡ Англия халҡының көнитмеше, ғөрөф ғәҙәттәре, йолалары һәм донъяға ҡарашы менән ныҡлап таныша» . Энгельс тәүге тапҡыр 1843 йылда Лондонда беренсе немец революцион эшселәр ойошмаһы «Ғәҙелдәр берләшмәһе» (русса «Союз справедливых») һәм Лидс ҡалаһындағы инглиз чартистары менән бәйләнешкә инә. Уларҙың «The Northern Star» («Северная звезда», «Төньяҡ йондоҙ») гәзитендә Энгельстың «Owenisten» баҫмаһы өсөн яҙған мәҡәләләре донъя күрә. Бер үк ваҡытта ул «Рейн гәзите» редакцияһы менән дә хатлашыуын дауам итә.1843 йылдың ноябрендә Энгельс «The New Moral World» баҫмаһына Европа континентындағы коммунизм хаҡында мәҡәләләр яҙа, ә 1844 йылдың февралендә «Немец-француз йыллыҡ баҫмалары»нда («Немецко-французские ежегодники») уның  «Англияның хәле» («Положение Англии») һәм «Милли иҡтисадты тәнҡитләүҙең ҡараламаһы» («Наброски к критике национальной экономики») тигән хаттары нәшер  ителә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XIX быуат философтары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Аҡ диңгеҙ (, Сэрако ямʼ, XVII быуатҡа тиклем — Ыҙғыр, Соловецк, Төньяҡ, Аҡ ҡултыҡ ) — Рәсәйҙең Европа өлөшөнөң төньяғындағы эске диңгеҙ. Төньяҡ Боҙло океанға ҡарай.Скандинав мифологияһында был диңгеҙ «Гандвик» һәм шулай уҡ «Йыландар ҡултығы» («Bäy of Serpents») атамалары менән билдәле .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Диңгеҙҙең өҫкө ҡатламында һыу температураһы уның төрлө өлөштәрендә миҙгел буйынса үҙгәрә. Йәйен ҡултыҡтар һәм диңгеҙҙең үҙәк өлөшөндә өҫкө ҡатлам һыуҙары +15-16 °C-ҡа тиклем йылый, шул уҡ ваҡытта Онега ҡултығында һәм Горлала +9 °C-тан юғары күтәрелмәй. Ҡышын диңгеҙҙең үҙәк һәм төньяҡ өлөшөндә өҫкө ҡатлам һыуҙарының температураһы −1,3…-1,7 °C-ҡа тиклем, ә ҡултыҡтарҙа −0,5…-0,7 °C- ҡа тиклем кәмей.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Латвия тарихы — беҙҙең эраға тиклем X—IX меңйыллыҡтан бөгөнгө көнгә тиклем хәҙерге Латвия ерендәге ваҡиғалар.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"VII быуатта Латвияның көнбайышында Курземда скандинавтар ултыраҡтары барлыҡҡа килә . VIII быуатта Латвия халҡы ер өйөнән ағас өйгә күсә, X быуатҡа көршәк яһау һөнәренә эйә була. Табылған ғәрәп дирхәмдәре (IX б. икенсе яртыһынан алып) алыҫ дәүләттәр менән һатып алыу бәйләнештәре әүҙемләшеүе хаҡында һөйләй. Рим аҡсалары Латвияла б. э. II б. уҡ килеп сыға.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XIX б. икенсе яртыһында индустриялаштырыу үтә, 1861 йылда Рига менән Динабург араһында тәүге тимер юл эшләй башлай, һуңынан ул Витебсҡа тиклем һуҙыла. 1862 йылда Рига Политехникумы асыла. Рига индустрия үҙәгенә әйләнә, күп заводтар төҙөлә (шул иҫәптән билдәле Руссо-Балт).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Һуңыраҡ көмбәҙ төҙөү йолаһы византия дини ҙәм ғибәҙәт архитектураһында ҡулланыла башлай. Константинополдәге София соборы  иң юғары оҫталыҡ өлгөһө була. Артабан көмбәҙҙе Европаның көнбайышында, Әрмәнстан сиркәүҙәрендә, Грузияла, Рәсәйҙә төҙөй башлайҙар (VII-XI быуаттар). Сасанид империяһын һәм Византияның Яҡын Көнсығыш ын мосолмандар яулап алғас, көмбәҙ уларҙың архитектураһын биҙәй башлай (Биби Ханым мәсете, Сәмәркәнд, XV быуат башы). Итальяндарҙың барокко осоронда көмбәҙ иң ҙур төҙөлөштәрҙе, һарайҙарҙы биҙәй (XV быуат). XIX быуатта көмбәҙ мөһим дәүләт ҡоролмаларын төҙөгәндә ҡулланыла. Торлаҡты ҡыйыҡлауҙа ул һирәк осрай. Көмбәҙләүҙә металл каркастар, тимер бетон, быяла ҡулланыла башлай. Париждағы Пантеон, Лондондағы Изге Павел соборҙары, Берлиндағы Корль музейы, Рәсәйҙә исаак соборы - иң яҡшы өлгөлөр. XX быуатта төҙөлөш технологиялары үҫеше менән көмбәҙ төҙөүҙе төрлөләү мөмкинлеге асыла. Ул бигерәк тә спорт һәм тамаша ҡоролмаларын биҙәй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Овал көмбәҙ барокко архитектураһының бер өлөшө булып тора. Атамаһы уҡ әйтеп тора: латин һүҙе ovum - йомортҡа. Тәүге бындай көмбәҙ архитектор Джакомо да Виньола тарафынан Сант’Андреа-дель-Виньола сиркәүе өсөн төҙөлә. Уны 1552 йылда Рим папаһы Юлий III тәҡдиме менән төҙөлә. Иң ҙур овал көмбәҙҙе Викфортта архитектор төҙөй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Йәйенке көмбәҙ XVIII быуаттан алып беҙҙең көнгә тиклем киң ҡулланыла. Ул Византия сиркәүҙәрен, Ғосман империяһында мәсеттәрҙе биҙәгән. Һиндостан, Иран, пакистан, Афғанстан мәсеттәренең күбеһе йәйенке көмбәҙ менән ябылған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"[[Файл:Chiesa_di_santa_croce,_cappella_dei_pazzi,_cupola_1.JPG|справа|мини|130x130пкс|Сатыр көмбәҙ. Санта-Кроче","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Тирмәнең тарихы быуаттар төпкөлөнән килә. Тирмә төшөрөлгән беренсе һүрәттәр Төньяҡ Ҡытайҙа табылған статуэткаларҙа һынланған (беҙҙең эраның VI быуат башы). Х быуатта Волга буйы һәм Көньяҡ Уралда сәйәхәт ҡылған Ибн Руста башҡорттар тураһында «уңайлы көтөүлектәр эҙләп урындан урынға күсеү сәбәпле, сатырҙарҙа йәшәйҙәр», тип яҙып ҡалдырған. Тирмәнең каркасы ағастан, япмаһы өсөн кейеҙ, хайуан тиреһе ҡулланылған, көмбәҙе асмалы итеп яһалған. Иң ҡыҙығы шунда: бөгөнгө көнгә тиклем тирмә бер ниндәй ҙә үҙгәрешһеҙ һаҡланып ҡалған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Таганрог почтампы, шулай уҡ  Давидовичтар йорто— Ростов өлкәһе Таганрог ҡалаһында XX быуат башында төҙөлгән мәҙәни мираҫ объекты. Йорт модерн стилендә төҙөлгән . Бинаның адресы: Фрунзе урамы, 38.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Физик химияға XVIII быуатта нигеҙ һалына. Хәҙерге фән методологияһындағы һәм танып-белеү теорияһы мәсьәләләрендәге «Физик химия»ны беренсе мәртәбә М. В. Ломоносов ҡуллана, ул 1752 йылда Петербург университеты студенттарына \"Физик химия курсы\"н уҡый. Ул үҙенең лекцияларында «Физик химия — ҡатмарлы есемдәрҙә барған химик операцияларҙы физик алымдар менән аңлатып бирә торған фән» тигән төшөнсә бирә. Ғалим үҙенең йылылыҡтың корпускуляр-кинетик теорияһы тигән хеҙмәтендә өҫтә ҡуйылған барлыҡ һорауҙарға тулы яуап бирә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Корро́зия (лат. corrosio — ашалыу) — тирә-яҡ мөхит менән  химик һәм физик-химик бәйләнеш  һөҙөмтәһендә металдарҙың  тарҡалыуы. Конструкция материалдарының термодинамик тотороҡһоҙлоғо коррозияға сәбәпсе булып тора.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Физик-химик анализ — геометрик анализлау өсөн системаның торошо һәм составы-үҙенсәлектәре даграммаларын төҙөп үткәрелгән ысул. Был ысул башҡа анализдар асыҡлай алмағын ҡушылмаларҙы (мәҫәлән, баҡырлы алтын ҡушылмаһын (CuAu)) билдәләргә мөмкинлек бирә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Некрасов, В. В. «Основы общей химии» в 2-х т., том 1, М.: «Химия», 1973. — 656 c.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* http://a-pesni.org/drugije/a-raznica.htm","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Фарсы телле илдәрҙә (Афғанстан, Тажиҡстан) был уйындың варианты бузкаши тип атала, Үзбәкстанда — купкари/улак, Ҡаҙағстанда — кокпар. Европала уға яҡын спорт төрө хорсбол|en|horseball}}, Көньяҡ Америкала — пато|en|Pato}},","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1975 йылдан В. М. Янченко — Ту-154 карабы командиры, инструктор-пилот, авиация эскадрильяһы командирының урынбаҫары, Граждандар авиацияһы Төньяҡ-Көнбайыш Идаралығы өлкән пилот-инспекторы. Бик күп ТУ-154 самолеты экипаж командирҙарын әҙерләгән. Герой-ҡала Ленинградтың «Пулково» авиапредприятиеһында осоу эше йылдарында Советтар Союзының төрлө ҡалаларына һәм сит илдәргә рейстар яһай. 1997—2000 йылдарҙа — Пулково аэропорты махсус транспорты хәрәкәт хәүефһеҙлеге буйынса инженер. Өс саҡырылыш Ленинград ҡала советы депутаты, 1976 йылда — КПСС-тың XXV съезы делегаты. Санкт-Петербургта йәшәй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Герои нашего времени (О Героях России — уроженцах и жителях Республики Башкортостан) / авт.—сост. Е. А. Смирнов. — Уфа : Китап, 2016. — 327 с. : илл ISBN 978-5-295-06554-5.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Фердинанд Льюис Алсиндор (кесе) (;, Нью-Йорк, АҠШ), Кәрим Абдул-Джаббар (Kareem Abdul-Jabbar) — Американың профессиональ баскетболсыһы. Милли баскетбол ассоциацияһы (НБА) тарихында даими чемпионаттарҙа тупланған мәрәйҙәр һаны буйынаса (38 387) лидер. НБА-ның иң мөһим уйынсыһы тип тә иң күп тапҡыр танылыу алған (6 ҡабат). Бөтә йондоҙҙар матчтарында ла иң күбе ул ҡатнашҡан (19 тапҡыр), 15 мәртәбә бөтә йондоҙҙҙарҙың шартлы йыйылма командаһына индерелгән, 11 ҡабат шартлы һаҡ йыйылма командаһына алынған. Алты тапҡыр НБА чемпионы титулына эйә булған, ике мәртәбә финалдың иң мөһим уйынсыһы тип танылған. 1995 йылда Баскетбол Дан залына, 1996 йылда ассоциация тарихындағы иң яҡшы 50 уйынсы иҫәбенә индерелгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Фердинанд Алсиндор 1947 йылдың 16 апрелендә Гарлемда тыуа, Манхэттенда (Нью-Йорк) үҫә. Магазин хеҙмәткәре Кора Лиллиан (Cora Lillian) менән полицейский һәм джазмен Фердинанд Льюис (өлкән) Алсиндорҙың (Ferdinand Lewis Alcindor, Sr.) берҙән-бер улы була. Фердинанд ҙур булып донъяға килә — тыуғанда ауырлығы 5,73 килограмм, буйы 57,2 сантиметр була. Малайҙы католик дине ҡағиҙәләре буйынса тәрбиәләп үҫтерәләр, әммә был артабан уға ислам диненә күсергә ҡамасауламай.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Алсиндор UCLA университетына (Лос-Анджелестағы Калифорния университеты) тренер Джон Вуденға уҡырға инә. Унда Студенттар спортының милли ассоциацияһында өс тапҡыр чемпион була. Ул заман ҡағиҙәләре буйынса, яңы килгәндәргә баскетбол ҡамасауламаһын өсөн төп командала уйнау тыйыла, шунлыҡтан Льюис беренсе йылда уйнамай. Ләкин 1965 йылдың 27 ноябрендә яңылар йыйылмаһы менән төп команда араһында үткән матчта еңеүҙе Алсиндорҙың яңылары яулай. Алсиндор үҙе 31 мәрәй ала. 1966 йылдың 3 декабрендә UCLA өсөн дебют уйынында ул командаһының 32 һөҙөмтәле ташлауының 23-өн индерә. UCLA-ла үткән өс йылда уның командаһы 88 тапҡыр еңә, 2 осрашыуҙа ғына еңелә. 1966-67 йылғы миҙгелдән һуң NCAA етәкселеге, Алсиндорҙың үтә оҙон буйлы булыуы арҡаһында, уға өҫтән ташлау алымын ҡулланыуҙы тыя. Льюис ырғаҡлап ташлау («скайхук») алымын ҡуллана башлай. Колледжда уҡығанында Алсиндор ике тапҡыр Йыл уйынсыһы (1967, 1969) тип таныла, өс тапҡыр бөтә йондоҙҙар командаһына индерелә (1967-69), NCAA-ның иң яҡшы уйынсыһы була (1967, 1968, 1969) һәм 1969 йылда студенттар араһында иң яҡшы уйынсы булараҡ беренсе булып Нейсмит призына лайыҡ була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Баскетболдан тыш яу алыштары менән ҡыҙыҡһына, «Игра смерти», «Аэроплан!» фильмдарында, бер нисә сериалдың эпизодтарында төшә. 2005 йылдан Кәрим \"Лейкерс\"та тренер ярҙамсыһы булып эшләп ала. Стивен Синджеле менән бергә Кәрим «A Season on the Reservation» — юғары мәктәп баскетболсыларын күнектереү буйынса уның тәжрибәһе тураһындағы китапты яҙа. Шулай уҡ «Black Profiles in Courage» (2000), «Brothers in Arms» (2004) тигән китаптарҙың да авторҙашы була. 2012 йылда ул Америка мәҙәни илсеһе була .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Нойкирхен (Мәғдән тауҙары) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 6982 кеше йәшәй. Майҙаны — 20,12 км 2 . Диңгеҙ кимәленән 350 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 9221 һәм автомобиль коды STL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Көньяҡ таж (йондоҙлоҡ) () — йондоҙлоҡ, иң яҡты йондоҙо — Меридиана (α CrA), яҡтылығы 4,11 була. Майҙаны буйынса урыны — 80.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Йондоҙлоҡтар исемлеге.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Энциклопедия Башкортостана","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://www.hrono.ru/text/2004/husa03_04.html Национальная печать Башкортостана. Бельские просторы]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Исхаков С. М., Бикбаев Р. А. Бикбов Юнуc Юлбарисович. // Башкирская энциклопедия. Т. 1. — Уфа, 2005. — С. 463.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Идаралыҡ менән өс (бөтәһе алты) «шэн» (省, shěng) министырлыҡтары шөғәләнгән. Унан башҡа, анығараҡ мәсьәлә сисеүсе, алты идаралыҡ — «бу» (部, bù) булған. Бу һәм шэн Тан системаһы бик уңайлы булған һәм ул ҙур үҙгәртеүҙәр кисереп 1912 йылда Цин династияһы ҡолағанына тиклем ғәмәлдә була .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Тан династияһының тарҡылышы бик дөрөҫ итеп билдәләнмәгән, әммә VIII быуаттағы ихтилалдар серияһы һәм хәрби еңелеүҙәр үҙәк власының көсһөҙләнә башлауына килтерә. 740 йылдарға ҡарата Ғәббәсиҙәр хәлифәлегенең Хорасан провинцияһынан килгән ғәрәптәр Фирғәнә үҙәнендә һәм Согдианала нығынғандар. 751 йылда Талас һуғышы ваҡытында ҡытай ғәскәренең ялланған отрядтары алаш яланын ташлап китәләр, был ғәскәр башлығы Гао Сяньчжинды сигенергә мәжбүр итә. Һуңыраҡ Ань Лушань етәкселегендәге ихтилал (756—761 йй.) ҡабына, ул оҙаҡ йылдар буйы сәскә атҡан илде бөлгөнлөккә килтерә. Ихтилалдың тағы ла бер сәбәбе булып провинцияларҙың хәрби цзедуши-губернаторҙарының үҙәк властҡа ҡарата көнәркәшлеге үҫә. Ань Лушань 746—763 йылдарҙа булған Янь дәүләтен төҙөй, ул ике башҡаланы (Чанъань һәм Лоян) һәм бик ҙур территорияны үҙ эсенә алып торған. Янь дәүләтендә дүрт император алышына, әммә ихтилалды уйғырҙар менән берлектә лә баҫтырыу ауырға төшә. Тан Империяһы Урта Азия өҫтөндә контролен юғалта.858 йылда Бөйөк канал районындағы ҡот отҡос һыу баҫыуы булған, ул Төньяҡ Ҡытайҙың киң тигеҙлектәрен баҫа һәм ун меңләп кешенең һәләк булыуына килтерә. Был ҡытайҙарҙың Тан династия алла менән ҡуйылғанына ышаныуҙы һелкетә. 873 йылда илдә иген бик ныҡ уңмай, ҡайһы бер райондарҙа ғәҙәти уңыштың яртыһында йыя алмайҙар, ун меңләп кеше астан үлеү сигендә ҡалалар. Тан династияһының тәүге осоронда бындай бәләләрҙән һаҡланыр өсөн күпләп иген йыйылған, әммә IX быуатта бындай ҡаза алдында булдыҡһыҙ булып сыға. Традицион тарих буйынса, династияның тарҡылышының бер факторҙары булып һарайҙа евнухтарҙың көсәйеүе булып тора. Улар махсус кәңәшсе органды шуми-юань (樞密院) төҙөгәндәр һәм IX быуатҡа ҡарай сәйәси ҡарарҙарға, ҡаҙна менән идара итергә һәм, фараз буйынса, хатта императорҙарҙы үлтерергә етерлек властары булған. Чжу Цы ихтилалынан (朱泚; 783—784) һуң, уларҙың ҡулы аҫтына Шэньцэ (神策軍) ғәскәре инә. 817 йылда Император Цзинцзун (唐敬宗) евнухтар менән үлтерелгәндән һуң, уның ҡустыһы — Император Вэньцзун (唐文宗; 809—840, тәхеттә: 827—840) евнухтарға ҡаршы әүҙем ҡаршылыҡ күрһәтә, ләкин бик ҙур уңышлыҡтар яулай алмай.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"«Сәйәси фирҡә» () һүҙбәйләнеше грек телендәге «pολιτική» (урыҫсаға әйләндергәндә «искусство управления государством», башҡортса — «дәүләт менән идара итеү маһирлығы» тигән мәғәнәне бирә) һәм латин телендәге «pars» (, ) һүҙҙәрен берләштереүҙән төҙөлгән һәм хәҙерге күп телдәрҙә башлыса был мәҡәләлә ҡаралған мәғәнәлә ҡулланыла.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Бөгөнгө фирҡәләрҙең күбеһенең тарихы XIX быуаттан башлана. Был тәү сиратта Көнбайыш илдәренең ҡайһы берҙәрендә дөйөм һайлау хоҡуғы индереү менән бәйле. Нәтижәлә, дәүләт власын һайлауҙар аша ғәмәлгә ашырыу кеүек сәйәси тормоштоң иң мөһим мәсьәләһен хәл итеүгә халыҡтың киң ҡатламдары йәлеп ителә. Нәҡ ошо осорҙа, Европала тәүгеләр рәтендә либералдар үҙ идеологияһы һәм парламентта фракцияһы булған ойошмаларын төҙөй. Германиялағы \"Прогрессив фирҡә\"не (), \"Бельгия либерал фирҡәһе\"н беренселәр тип иҫәпләргә була. Уларға эйәреп, консерваторҙар ҙа үҙ ойошмаларын төҙөй: мәҫәлән, Англиялағы «Консерваторҙар клубы» (). Был берләшмәләр оҙаҡ ҡына ваҡыт үҙҙәрен «сәйәси фирҡә» түгел, ә «фекерҙәштәр берлеге» тип атап йөрөтә. Һайлау хоҡуғын артабан киңәйеүе уларҙы берлектәрен тәү сиратта ойоштороу йәһәтенән нығытыуға этәрә.Европаның феодолизмдан капитализмға күсеүендә һынылыш этабы булған Француз революцияһы континентта либералдарға ҡаршы булған төрлө консерватив төркөмдәрҙең барлыҡҡа килеүенә лә сәбәпсе була. Үҙҙәрен «аристократтар», «роялистар», «һарай яны фирҡәләре» тип атаған был ойошмалар XIX быуаттың икенсе яртыһында — XX быуат башында тулыһынса консерватив фирҡәләр булып үҫешә. Хеҙмәтсән халыҡ массаларын һәм тәү сиратта эшселәр синыфы вәкилдәрен берләштергән фирҡәләр сағыштырмаса һуңыраҡ ойоша башлай. Уларҙың төп маҡсаттары: иҙеүсе синыфтарға, капиталистик социаль-сәйәси тәртиптәргә ҡаршы көрәш һәм синыфтар ҡаршылығынан азат булған яңы йәмғиәт төҙөү. Бындайҙар иҫәбенә тәү сиратта «социалистик» һәм \"социаль-демократик фирҡә\"ләр инә. Уларҙың һан яғынан артыуы II Интернационал эшмәкәрлеге менән турана-тура бәйле. Был фирҡәләр марксистик идеология нигеҙендә ойоша һәм эшмәкәрлектәренең тәүге осорҙарында еңеп сығып, власть алыу өсөн һайлауҙарҙа ҡатнашыу бурысын үҙ алдына ҡуймай. Дөйөм алғанда, уларҙың быға мөмкинселектәре лә булмай тиерлек. Аҙаҡтан, ойошоу йәһәтенән сағыштырмаса нығынғас ҡына, улар парламент эшмәкәрлегенә ҡушыла. Бында ла улар бары үҙҙәренең программаларын пропагандалау һәм киңерәк таратыуҙы тәү маҡсат итеп ҡуя, сөнки был сәйәси фирҡәләр сығышы менән тик социаль һәм идеологик йүнәлешкә ҡоролған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://base.consultant.ru/cons/cgi/online.cgi?req=doc;base=LAW;n=95050;fld=134;dst=4294967295 Федеральный закон от 11.07.2001 N 95-ФЗ (ред. от 17.12.2009) «О политических партиях» (принят ГД ФС РФ 21.06.2001)]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1931 йылд ан башлап  Краков та йәшәй. 1945—1948 йылдарҙа Ягеллон университетында социологияны  һәм поляк әҙәбиәтен өйрәнә, тик университетты тамамлай алмай. 1948 йылда Адам Влодекка кейәүгә сыға, никахтары 1954 йылда тарҡалыуға ҡарамаҫтан ,улар дуҫтарса мөнәсәбәттә ҡалалар .  1953—1981 йылдарҙа  краков \"Życie Literackie\" әҙәби гәзитендә эшләй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Матбуғатта 1945 йылд а «Szukam słowa»(\"Ищу слово\") шиғыры менән \"Dziennik Polski\" гәзитендә дебют яһай. Беренсе шиғырҙар йыйынтығы \"Dlatego żyjemy\" (\"Поэтому живем\")  1952 йылда сығарылған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* <span class=\"citation\" contenteditable=\"false\">— ISBN 978-5-7516-0708-2.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XX быуат шағирҙары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* История Башкортостана (1917—1990 гг.): Учебник /Под общ. ред. Р. З. Янгузина /Изд-е Башкирск. ун-та. — Уфа. 1997. — 276 с. ISBN 5-7477-0179-7","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Статья в Башкирской энциклопедии","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Гәрәй улусының Таҡталасыҡ түбә башҡорттарының биләмәләре тураһында артабанғы документта бәйән ителә: ''«Жалованные оберегательные памяти их предкам даны в 1700 и 1701 гг. по указам великого государева царя и великого князя Петра Алексеевича и от стольников и воевод Бориса Аничкова, Ефима Панкратьевича Зыбина. По ним видно: велено оным Гарейской волости башкирцам Кузюмке Бекметеву и Ишкиняшке Темкееву с тов. владеть старинной своею вотчиною как прадеды и деды и отцы их владели и состоящими в той их вотчине озерами Липадой, Емадой, Чукеим, а по руски слывет Чекаево (Сутли), Шабизом, Пазеим, Карчиным (Карым) и Емалинском, Кабанским и речкою Тармалою с мелкими озерами и ключами и стоками и мелкими речками»'' .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Башҡорттар Көньяҡ Урал, далалы Урал аръяғы һәм Урал алдынан Волгаға тиклемге территорияларҙа ҡырыҫ тәбиғәт һәм климат шарттарында йәшәгән.  Был территория оҙаҡ  ваҡыт монгол хакимлығы аҫтында була. Алтын Урҙа емереклектәрендә  территория өс феодаль ханлыҡ — Нуғай, Ҡазан һәм Себер ханлыҡтары —араһында бүлгеләнә. XV быуат аҙағы — XVI быуаттың беренсе яртыһында башҡорттарҙың халыҡ булып формалашыуына шарттар тыуа. XVI быуаттың икенсе яртыһында башҡорт ҡәбиләләренең Рәсәйгә ҡушылыуы һәм башҡорт этносының берҙәм дәүләт составында тупланыуы башҡорттарҙың этник берләшеүен тамамлай.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Юнусова А. Б. (1999) Ислам в Башкортостане. Уфа.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XIX—XX быуаттарҙа классик механиканы ҡулланыуҙың сиктәре табыла. Асыҡланыуынса, есемдәрҙең тиҙлеге яҡтылыҡ тиҙлегенән күпкә кәм, ә үлсәмдәре атомдар һәм молекулалар күләмдәренән байтаҡҡа артыҡ булһа һәм гравитацияның таралыу тиҙлеге сикһеҙ тип ҡарала алһа ғына, классик механика теүәл һөҙөмтәләр бирә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Электромагнетизмда, электромагнит ҡырының система импульсына ингән өлөшөн иҫәпкә алмаған осраҡта, токлы сым өсөн Ньютондың икенсе  законы боҙола; бындай өлөш c²-ҡа бүленгән   Пойнтинг векторы аша  бирелә,  c — ирекле арауыҡтағы  яҡтылыҡ тиҙлеге.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Классик механика борон замандарҙа төҙөлөштәр алып барғанда тыуа. Механиканың статика тигән бүлеге иң тәүге булып үҫә башлай, уға беҙҙең быуатҡа тиклем III быуатта Архимед хеҙмәттәрендә нигеҙ һалына. Архимед рычаг ҡағиҙәһен, параллель көстәрҙе ҡушыу теоремаһын сығара, ауырлыҡ күсәре төшөнсәһен индерә, гидростатика (Архимед көсө) нигеҙҙәрен һала.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XIV быуатта француз философы Жан Буридан импетус теорияһын эшләй. Артабан теорияны уның уҡыусыһы епископ Альберт Саксонский үҫтерә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Классик механика бүлеге булараҡ динамика XVII быуатта ғына үҫә башлай. Уның нигеҙен бирелгән көс тәьҫире аҫтында есемдең хәрәкәте тураһындағы мәсьәләне беренсе булып сискән Галилео Галилей һала. Эмпирик күҙәтеүҙәр юлы менән ул инерция законын һәм сағыштырмалыҡ принцибын аса. Бынан тыш, Галилей тирбәлеүҙәр теорияһына һәм материалдарҙың ҡаршылығы тураһындағы фәнгә өлөш индерә. XVII быуатта йәнә Роберт Гук тарафынан тығыҙ деформациялар законы сығарыла, ул Гук законы тип йөрөтөлә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XVIII быуатта аналитик механика тыуа һәм ныҡлы үҫеш ала. Материаль нөктәнең хәрәкәте тураһындағы мәсьәлә өсөн уның ысулдары Леонард Эйлер тарафынан эшләнә, шуның менән ҡаты есем динамикаһына нигеҙ һалына. Был ысулдар виртуаль күсеп йөрөүҙәр принцибына һәм Д’Аламбер принцибына таяна. Аналитик ысулдарҙы Лагранж эшләп бөтә, ул, дөйөмләштерелгән координаталарҙы һәм импульстарҙы файҙаланып, механик система динамикаһы тигеҙләмәләрен дөйөмләштерелгән ҡиәфәттә эшләүгә өлгәшә. Бынан тыш, Лагранж хәҙерге заман тирбәлеүҙәр теорияһын нигеҙләүҙә ҡатнаша. Шулай уҡ XVIII быуатта Эйлер, Даниил Бернулли, Лагранж һәм Д’Аламбер хеҙмәттәрендә идеаль шыйыҡлыҡтың гидродинамикаһын теоретик һүрәтләү нигеҙҙәре эшләнә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XIX быуатта аналитик механика Остроградский, Гамильтон, Якоби, Герц һәм башҡаларҙың хеҙмәттәрендә үҫеш таба. Тирбәлеүҙәр теорияһында Раус, Жуковский һәм Ляпунов тарафынан механик системаларҙың тотороҡлолоғо теорияһы эшләнә. Кориолис сағыштырма хәрәкәт теорияһын сығара. XIX быуаттың уртаһында кинематика механиканың үҙаллы бүлеге итеп айырыла. XIX быуатта тотош мөхит механикаһы өлкәһендә уңыштар ҙур әһәмиәткә эйә була. Навье менән Коши һығылмалылыҡ теорияһы тигеҙләмәләрен яҙа. Навье менән Стокс хеҙмәттәрендә, шыйыҡлыҡтың йәбешмәлеге иҫәпкә алынып, гидродинамиканың дифференциаль тигеҙләмәләре бирелә. Идеаль шыйыҡлыҡ гидродинамикаһы өлкәһендәге белемдәр тәрәнәйә: Гельмгольцтың — өйөрмәләр, Кирхгоф, Жуковский һәм Рейнольдстың — турбулентлыҡ, Прандтлдең сикке эффекттар тураһындағы хеҙмәттәре сыға. Сен-Венан металдарҙың һығылмалылыҡ үҙенсәлектәрен һүрәтләгән математик моделде эшләй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XX быуатта тикшеренеүселәрҙең төп иғтибары классик механика өлкәһендәге һыҙыҡһыҙ эффекттар менән ҡыҙыҡһыныуға күсә. Ляпунов менән тарихсылар «барлыҡ замандарҙың бөйөк математигы» тип атаған француз ғалимы Анри Пуанкаре (29.04.1854—17.07.1912) һыҙыҡһыҙ тирбәлеүҙәр теорияһына нигеҙ һала. Рәсәй империяһы һәм совет ғалим-механиктары Иван Всеволодович Мещерский (10.08.1859—7.01.1935) менән Константин Эдуардович Циолковский (17.09.1857—19.09.1935) алмаш масса есемдәренең динамикаһын анализлай. Тотош мөхит механикаһы өлкәһенән айырым тикшеренеү йүнәлеше булараҡ Мәскәү университеты профессоры Николай Егорович Жуковский (17.01.1847—17.03.1921) нигеҙ һалған аэродинамика бүленеп сыға. XX быуат уртаһында классик механикалағы яңы йүнәлеш — хаос теорияһы әүҙем үҫә. Ҡатмарлы динамик системаларҙың тотороҡлолоғо мәсьәләләре, дискрет системалар механика, гироскопик һәм инерциаль системалар теорияһы, механизм һәм машиналар теорияһы, үҙгәреүсән массалы есемдәр механикаһы, формаһы йәки күләме үҙгәргән ҡаты есем механикаһы, гидроаэродинамика, газ динамикаһы һәм, әлбиттә, классик механика ла иғтибар үҙәгендә ҡала килә .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Классик механика һәр яҡтан теүәл теория булып тора, йәғни уның сиктәрендә бер-береһенә ҡаршы килгән раҫламалар юҡ. Дөйөм алғанда, ул башҡа «классик» теориялар (мәҫәлән,   классик электродинамика һәм классик термодинамика) менән дә һыйышып йәшәй, ләкин  XIX быуаттың аҙағында был теориялар араһында ҡайһы бер тап килешмәүҙәр табыла; был тап килешмәүҙәрҙе асыҡлау һәм хәл итеү хәҙерге заман физикаһының барлыҡҡа килеүен хәбәр итә. Атап әйткәндә:","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Макунайте Альбина Йоновна (лит. Albina MAKŪNAITĖ 1926 йыл, 1 апрель, Каунас районы, Падайнупис ауылы — 2001 йылдың 26 майы, Вильнюс) — совет живописецы, графигы, китап иллюстраторы. СССР Рәссамдар союзы ағзаһы. Литва СССР-ының атҡаҙанған сәнғәт эшмәкәре (1965).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Беренсе билдәле авар телендәге яҙмаларҙа грузин имләһе ҡулланылған. XV быуат башында ғәрәп яҙмаһы үтеп инә башлай, ләкин ул XIX б. аҙағында — XX башында ғына киң ҡулланыла. 1920 йылда ғәрәп яҙмаһы Дағыстан телдәренә яраҡлаштырып уҙгәртелгән.# (IPA) ХАФӘ транскрипцияһы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 1905 кеше йәшәй. Майҙаны — 12,63 км 2 . Диңгеҙ кимәленән 127 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39365 һәм автомобиль коды — BK, BÖ, HDL, OC, OK, WMS, WZL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Америкаға европалар килеү алдынан Флоридала тимукуа ( XVIII быуатта юҡҡа сыҡтылар), калуса һәм семинолы халыҡтары йәшәне. Испан конкистадоры Хуан Понсе де Леон, ярымутрауға 1513 йылда килеп, Флориданы испан короллеге ерҙәренә ҡушты һәм уға («сәскә атҡан ер») исемен бирҙе. 1564 йылда ярымутрауҙа беренсе ҡала - Сан-Августин (хәҙерге ваҡытта Сент-Огастин) һалына. 1763 йылдағы Париж тыныслык килешеүе буйынса Британия Флориданы Гаванаға алмаштырҙы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<div align=\"center\">","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:X быуат","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ҡәбиләнең этнонимы генах () формаһында Византия императоры Константин Багрянородный менән «Империя менән идара итеү тураһында» хеҙмәтендә боронғо венгр ҡәбиләләре берләшмәһендә телгә алына . Йәнәй башҡорт ҡәбиләһенең һәм ено () венгр ҡәбиләһенең этнонимдарының уртаҡлығы тел белгестәрендә бер ниндәй ҙә шик тыуҙырмай. Д. Немет буйынса этноним артабанғыса үҫешкән: jenee — jeneu — jeno. Этнонимдың барлыҡҡа килеүе хаҡында төрлө фекерҙәр бар. Тел белгестәре В. Г. Егоров һәм Д. Немет буйынса йәнәй атамаһы боронғо төрки телдәренән барлыҡҡа килгән тип фаразлайҙар . Этноним шулай уҡ сыуаштарҙа ла билдәле .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Беҙҙең эраның I мең йыллыҡ аҙағында — II мең йыллыҡ башында йәнәйҙәр юрматы-юрмый этник ҡоронда булып, боронғо башҡорт халҡының компоненттарының береһе була. Йәнәй ҡәбиләһенең формалашыуына шулай уҡ ҡатай, ҡыпсаҡ һәм үҫәргән ҡәбиләләре мөхитендә йәшәүе йоғонто яһай .Башҡортостандың Рус дәүләтенә ҡушылыуынан һуң, ҡәбиләнең аҫаба ерҙәре Ҡазан даруғаһының Йәнәй улусын тәшкил итә. П. И. Рычков мәғлүмәттәренә ярашлы XVIII быуат уртаһында Йәнәй улусында 400 йорт иҫәпләнгән. Географик урынлашыуы арҡаһында, ҡәбиләнең биләмәһе тәүгеләрҙән булып колонияллаштырыуға дусар була, был үҙ сиратында уларҙы башҡорт ихтилалдарында ҡатнашырға мәжбүр итә.Йәнәйҙәрҙең ерҙәре XVIII—XIX быуаттарҙа Сарапул, Минзәлә һәм Бөрө өйәҙҙәренә, ә 1798—1854 йылдарҙа, Башҡортостанда идара итеүҙең кантон системаһы осоронда — 5-се (10-сы, 11-се) һәм 11-се (12-се) башҡорт кантондарына ҡараған .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Йәнғәлин Ә.-Г. Минзәлә башҡорттары араһында нисә Герой булған?// «Башҡортостан» гәзите. 2013, 15 май.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Акманов И. Г. Башкирия в составе Российского государства в XVII — первой пол. XVIII в. — Свердловск, 1991.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://istmat.info/node/30131 Альфред Реньи. Письма о вероятности / пер. с венг. Д.Сааса и А.Крамли под ред. Б. В. Гнеденко. М.: Мир. 1970]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [https://www.baig-museum.com/%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D1%8B-%D0%BC%D1%83%D0%B7%D0%B5%D1%8F/%D0%B7%D0%BD%D0%B0%D1%82%D0%BD%D1%8B%D0%B5-%D0%BE%D0%B4%D0%BD%D0%BE%D1%81%D0%B5%D0%BB%D1%8C%D1%87%D0%B0%D0%BD%D0%B5/%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D0%B8-%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D1%8B/ Сайт историко-краеведческого музея Байгильдинского сельского лицея. Деятели культуры. Халиса Мухамадеева]Категория:XX быуат журналистары Категория:XXI быуат журналистары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Икмәк музейы (Çörək muzeyi, музеји Чөрәк) — Әзербайжан ССР-ы Агдам ҡалаһында элек булған музей","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Музейҙың элекке директоры Ниязи Кулиев һүҙҙәренсә, Агдам ҡалаһы эргәһендә Чалаган-типе ауылы янында ҡаҙыныу эштәре барышында табылған күмергә әйләнгән бойҙай орлоҡтары ла экспонаттар араһында һаҡланған. Уларҙы музейға, бойҙайҙың ҡаты сорттарын селекция юлы менән алған ғалим-селекционер Имам Мостафаев бүләк иткән. Шулай уҡ, Кулиев һүҙҙәренсә, бер ваҡыт музейға Агамалы ауылынан һикһән ете йәшләк Мамедов Исмаил Кафар оғлы XVII быуаттың кир-кире (ҡул тирмәне таштарын) алып килә һәм икмәк нисек ауыр табылғанын кешеләр аңлаһын ине тигән теләк белдергән. Музейҙа һуғыш ваҡытында Ленинград блокадаһынан ҡалған көйгән икмәк тә һаҡланған, уны Ленинград блокадаһында ҡалған икмәк бешереүсе Галина Андреевна Канаева алып килгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Салауат — ҡайһы башҡорт ырыуҙарының хәрби-һуғыш ораны. Әйтелеше Vivat һүҙенә яҡынлығы менән айырылып тора.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Боксберг (Үрге Лужица) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 5118 кеше йәшәй. Майҙаны — 217,02 км 2 . Диңгеҙ кимәленән 129 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 2943 һәм автомобиль коды NOL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Грюнбах (Саксония) () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 1806 кеше йәшәй. Майҙаны — 27,53 км 2 . Диңгеҙ кимәленән 700-830 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 8223 һәм автомобиль коды V.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 223 кеше йәшәй. Майҙаны — 3,28 км 2 . Диңгеҙ кимәленән 212 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99510 һәм автомобиль коды — AP.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Аполло́н (, ) — елкән ҡанатлылар (Papilionidae) ғаиләһендәге көндөҙгө күбәләк.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://tatarile.org/maglumat/ Татар энциклопедияһы. Ҡазан, 2008]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Коршунов Ю. П. Определители по флоре и фауне России // Булавоусые чешуекрылые Северной Азии. Выпуск 4. — М.: Товарищество научных изданий КМК, 2002. — С. 33. — ISBN 5-87317-115-7.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Амара́нт () — амаранттар ғаиләһенән бер йыллыҡ үҫемлек ырыуы. Һепертке башлы амарант (Amaranthus paniculatus), ҡойроҡло амарант (Amaranthus caudatus) үҫтерелә. Килеп сығышы Мексиканан, унда боронғо замандарҙан бирле туҡлыныу һәм мал аҙығы булараҡ игелгән. Аҡһымға бай һәм мул уңыш бирә торған аҙыҡ культураһы. Йәшел массаһында аҡһым күп, шәкәр аҙ һәм, Ғәҙәттә, кукуруз менән бергә генә силослана. Мөгөҙлө эре мал һәм сусҡалар өсөн яҡшы аҙыҡ һанала. Майҙың 2-се яртыһында, тупраҡ 10—12 °C ҡа тиклем йылынғас, СО-4,2 йәшелсә сәскесе ярҙамында киң рәтле ысул менән сәселә. Сәсеү нормаһы — 0,8—1 кг/га, орлоҡто тупраҡҡа күмдереү тирәнлеге 1,5—2 см. Ғәмәлдә амарантты кукуруз менән буй-буй аралаштырып сәсеү ҡулланыла. Йәшел массуның уңышы гектарыннан 500 центнерға етергә мөмкин.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://tatarile.org/maglumat/ Татар энциклопедияһы. Ҡазан, 2008]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Амарант на сайте USDA NRCS  Проверено 20 сентября 2008 г.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"«Большевиктар» төшөнсәһе РСДРП-ның II съезында килеп сыҡҡан тарҡалыуҙан алынған (Лондон, 1903) . Делегаттар партия ойошмаһының принциптары тураһында берҙәм фекергә килә алмай. Рәсәй революцион демократияһының ике күренекле теоретигы В. И. Ленин һәм Ю. О. Мартов партия ағзалығы пункты буйынса ике төрлө редакция тәҡдим итә (Таблицаны ҡара) :","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ике урыҫ революциялар арауығы (1907—1917) РСДРП эсендә фракциялар араһындағы киҫкен көрәштә үтә. Лениндың власть өсөн көрәш партия абруйына һиҙелерлек зыян килтерҙе, тигән фекер бар. Мәҫәлән, Роберт Сервис билдәләп үтә:<blockquote class=\"\">","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1917 йылдың Февраль революцияһынан һуң РСДРП-ның VII (апрель) конференцияһында большевиктар фракцияһы В. И. Ленин тәҡдим иткән «Апрель тезистарын» хуплай һәм? РСДРП исемен үҙгәртмәһә лә? ысынбарлыҡта айырым партияға бүленеп сыҡты. Партияны билдәләү өсөн киң таралған «большевиктар» исеме ҡулланылды. Большевиктарҙан айырмалы рәүештә меньшевиктар Ваҡытлы хөкүмәтте яҡлап сыҡты.Әгәр 1917 йылдың февраль айында большевиктарҙың һаны 24 мең генә тәшкил итһә, 1917 йылдың апрель аҙағында РСДРП-ның VII (апрель) конференцияһында уларҙың һаны 80 меңгә тиклем арта, ә РСДРП-ның VI съезы осоронда (июль 1917 йыл) — 240 меңгә тиклем етә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Октябрь революцияһынан һуң 1918 йылдың 6-8 мартында үткән РСДРП-ның VII съезында коммунистар (большевиктар) партияһы Рәсәй коммунистик (большевиктар) партияһы — РКП(б) — тип үҙгәртелә. VII съезы осоронда РКП(б) ағзаларының һаны 169 200 тәшкил итә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Александр Рабинович. Большевики приходят к власти: Революция 1917 года в Петрограде","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Иләс ҡарт XVIII быуат аҙағында (1787 йылда) үҙенең дүрт улы менән Ҡыҙыл Мәсет (Мораҡ) яғынан Һүрән буйынан күсеп ултырған. Башта Умань (урыҫ ауылы, хәҙер инде юҡ) эргәһенә нигеҙ һала, ә һуңынан хәҙерге урынына күскән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Башҡа төр мәғлүмәт ауыл сайтында бар","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Иләс — Турат ауылы сайты","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Эльстертребниц () — Германиялағы, Саксония ерендәге коммуна. 2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 1379 кеше йәшәй. Майҙаны — 11,66 км 2 . Диңгеҙ кимәленән 129 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был коммунаның почта индексы 4523 һәм автомобиль коды L (элек: BNA).","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 1753 кеше йәшәй. Майҙаны — 25,67 км 2 . Диңгеҙ кимәленән 130–200 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 6536 һәм автомобиль коды — MSH.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XVI быуат драматургтары Категория:XVI быуат шағирҙары Категория:XVII быуат шағирҙары Категория:XVII быуат драматургтары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"http://kulturarb.ru/news/?ELEMENT_ID=26320 http://www.gorod-ufa.com/ufa/36711-Naznachen-novyiy-hudozhestvennyiy-rukovoditel-ansamblya-narodnogo-tanca-imeni-Faiyzi-Gaskarova.html","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<div style=\"width:80%\">","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Официальный сайт Администрации города Костромы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Минас Аветисян ижадының өлгөргән осоро әҫәрҙәре  контраст төҫтәрҙә, эре экспрессив  эҙҙәр  менән төшөрөлгән, уларҙа фовизм принциптары урын алған.  Әҫәрҙәрендә Кавказ аръяғы сәнғәте традициялары ла ҙур сағылыш тапҡан.  Оҫтаның пейзаждары, автопортреттары, жанрлы-символик ауыл мотивтары үҙенең  эстетик асылын күрһәтеү ысулы тип баһалана.  Минас Аветисян, дөйөм алғанда француз  модернына һәм раннему авангарду начала XX быуат башындағы иртә авангардҡа тартылһа ла,  үҙ заманына хас булған Рәсәйсә «ҡырыҫ стилгә» лә яҡын тора. Театр рәссамы һәм живописец-монументалист булараҡ та уңышлы эшләй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Әңгәмә,1973-Шәхси тупланма-","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Арбана Джарра (алб.<span id=\"cxmwCA\" tabindex=\"0\"> Arbana Xharra) — өлөшләтә танылған Косово Республикаһының албан журналисы. Профессиональ эшмәкәрлеге өсөн бик күп наградаларға лайыҡ була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Арбана Джаррах 2001 йылдан журналист булып эшләй . Атап әйткәндә, 2006-2007 йылдарҙа Косовола булдырылған  беренсе бойондороҡһоҙ Koha Ditore гәзитендә эшләй Джарра шулай уҡ Balkan Insight баҫмаһының авторы була, әлеге ваҡытта ул Zëri косово баҫмаһының баш мәхәррире булып эшләй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Арбана Джарра фекеренсә, демократияның үҫеше ижтимағи мөһим проблемаларҙы матбуғаттың тикшереүгә хоҡуғы булмайынса мөмкин түгел . Шуға ул үҙенең эшендә киң спектр мәсьәләләргә ҡағыла: 2006 йылда Джарра сығымдар һәм финанс махинациялар тураһында хөкүмәт отчеттарын тикшерә , 2007 йылда инфляция һәм аҙыҡ-түлектең етмәү сәбәптәрен өйрәнә , 2010 йылда Telekomi i Kosovës дәүләт телекоммуникация компанияларының активтарҙы ҡулланыуын тикшерә. Уның иғтибары үҙәгенә шулай уҡ сәйәсәт менән бизнес араһындағы мөнәсәбәттәр эләгә. Джарра 2012 йылда хөкөмгә тарттырыла, сөнки ул урындағы сәйәсмәндәрҙең бизнес менән бәйләнеше һәм хөкүмәттәге коррупция тураһында доклад әҙерләй . Журналист Косовоның киң матбуғат саралары Кодексы этикаһына ярашлы эш иткән тип билдәләп, суд уны аҡлай.18 ай дауамында, 2012 йылдан башлап, Джарра элекке Югославияла социалистик режим ҡолатылғандан һуң дин әүҙемлегенең үҫешен тикшерә . Ул дини экстремизмдың йәмғиәткә йоғонтоһо тураһында хәбәр итә. Джарра Косово ислам экстремистарының террорсылар ойошмалары менән бәйләнешен асып һала. Уларҙың операцияларын һәм финанс бәйләнештәрен асыҡлау хөкүмәткә был проблема менән көрәштә ярҙам итә, әммә Джарра үҙе ғүмеренә ҡарата ҡурҡыныс янауҙарға һәм репутацияһына асыҡтан-асыҡ ғәйеп ташлауҙарға дусар була. Улар тураһында ул полицияға хәбәр итә, әммә был тейешле һөҙөмтә килтермәй . 2017 йылдың 13 майында Арбана Джарраға һөжүм итәләр, шунан һуң ул больницаға килтерелә. Алдан журналистың  шул йылдың июнь айында Косово демократик партияһынан парламент һайлауҙарына  барырға ниәте тураһында хәбәр ителгән була .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Арбана Джарра Косоволағы коррупция тураһындағы мәҡәләләре өсөн Берләшкән милләтәр ойошмаһы  үҫеш Программаһының өс тапҡыр премияһына лайыҡ була (2006, 2007 и 2008 йылдарҙа). 2012 йылда Косовола исламға ҡарата ҡараштарҙың үҙгәреүен өйрәнгәне өсөн Балҡан берләшмәһенең наградаһы менән бүләкләнә[11]. 2013 йылда экстремизм тураһындағы мәҡәләләре өсөн KOHA Group мәғлүмәт системаһының Rexhai Surroi премияһына һәм дини экстремизм тураһында дискурсы өсөн INPO Ferizaj мәғлүмәт системаһының  Stirring Up Debate  премияһына лайыҡ була. 2015 йылда АҠШ дәүләт секретарының халыҡ-ара ҡатын-ҡыҙ батырлығы өсөн премияһына эйә була","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ленин проспектын XX быуаттың 60-сы йылдарында, төньяҡ төҙөлөш зонаһын (Нахимов биҫтәһен) көньяҡ төҙөлөш зонаһы (Урал микрорайоны) менән тоташтырыу өсөн Стәрлетамаҡта сәнәғәт үҙәге төҙөү тураһында СССР Министрҙар Советы Планы буйынса төҙөй башлайҙар.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Metro AG — Ленин проспекты, 2М","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ваҡыт үлсәү приборы булараҡ, ҡояш сәғәте менән бергә, әлмисаҡтан ҡулланылыуы ихтимал, әгәр боронғо малсыларҙың ваҡытты ҡояшлы көндә  тура ҡағылған гномон-таяҡсаның   ерҙәге күләгәһенә ҡарап   билдәләүен иҫәпкә алмаһаҡ.  Боронғо һыу сәғәтенең  беренсе тапҡыр ҡасан һәм ҡайҙа барлыҡҡа килеүе фәнгә билдәле түгел. Сеүәтәнән ташып аҡҡан һыу менән ваҡытты билдәләү Вавилонда һәм Мысырҙа беҙҙең эраға тиклем яҡынса XVI быуатҡа тиклем ҡулланылған. Башҡа төбәктәрҙә, шул иҫәптән Һиндостан һәм Ҡытайҙа ла, боронғо һыу сәғәте булыуы билдәле, әммә уларҙың ҡасан барлыҡҡа килеүе аныҡ түгел. Шулай ҙа ҡайһы бер авторҙар иҫәпләүенсә, һыу сәғәттәре б.э. тиклем 4000 йылдарҙа ҡулланылышта булған.Һыу сәғәттәре төрлө яҡта төрлөсә үҙаллы уйлап табылһа ла, сауҙа үҫеше һәм таралыуы сәбәпле, бер-береһенән үҙләштереү иҫәбенә камиллаша бара. Эш ваҡытының һәм ялдың һәр сәғәте иҫәпле булған бөгөнгө индустриаль йәмғиәттән айырмалы рәүештә, ул замандарҙа ваҡыт иҫәбен алып барыу үтә сетереклелеккә мохтажлыҡ кисермәй. Башлыса сәғәттәр астрологик иҫәпләүҙәр маҡсатында ғына ҡулланылған. Ваҡыт үтеү менән, иң тәүге һыу сәғәттәре яйлап ҡояш сәғәтенә тап килтереп көйләнә.Әлеге сәғәттәр кимәлендәге үк дөрөҫ йөрөшкә етә алмаһалар ҙа, һыу сәғәттәре бер-нисә меңйыллыҡтар дауамында ваҡыт иҫәбен алып барыусы ҡоролма булараҡ, XVII быуатта Европала маятниклы сәғәттәр уйлап сығарылғанға тиклем, киң ҡулланылышта була. XIII быуатта Әл-Джәзәри (1136—1206 й.й.) Артукидтар династияһы хакимына эшләүсе һәм сығышы буйынса Месопотамиянан булған ҡурд инженеры Дийәр-әбүбәкр Насир әл-Динә,төрлө рәүештәге һәм ҙурлыҡтағы сәғәттәр эшләй. Китапта алты категорияға ҡараған 50 механик ҡоролма, шул иҫәптән һыу сәғәте,тасуирлана. Улар араһындағы иң танылғандарынан «Фил», «Яҙыусы» һәм «Йоҙаҡ» рәүешендәге сәғәттәр әлеге ваҡытта кире тергеҙелгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Хронометр сәғәт астрономдарға билдәле һәм баһалай. тағы, әммә ҡырҡа тауыш һәм артыҡ түгел, башҡа һуғалар (\"тиканье\"). Иң яҡшы оҫталары булараҡ астрономик сәғәте тип атарға кәрәк хронометрҙар йәки Кессельс, Прилить, Дент, Тид, Ховя (Howüh), Кноблих, Фродшэм, Нардэн. Ижадсылары \"юғары\" һәм сәнғәте сәғәт механизмы сәғәт: Леруа Петр (), Гаррисон Джон, Джордж Грэхэм (), Дютертр, Джон Арнольд (), Фердинанд Берта ().","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Кәкүк менән сәғәт — сәғәт корпусы. күркәм, йыш ҡына механик сәғәт (ходики) менән һуғыш, йырлағанын оҡшатып кәкүк. Ғәҙәттә тауышлы сигнал (ун бер) нацистарҙың һәр сәғәте, һуға ултырған ваҡыттар йыш ҡына ағымдағы болғана һәм джуда (\"бум — ку-ку\"). Механизмы, кәкүккә оҡшатып эшләнгән уртаһынан xviii быуаттарҙа ғәмәлдә претерпеть һәм шул ваҡыттан алып үҙгәртелгән. Тыуған төбәктәрендә урынлашҡан үҙәктәренә кәкүк сәғәт менән иҫәпләнә. Шварцвальд ҡала немец Триберг, һәр хәлдә, кәкүк сәғәте музей менән тап шунда урынлашҡан .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Электрон төрө сәғәт, ваҡытты һүрәтләгәндә кодты икеле, тип аталған \"бинаһында сәғәт\" (ингл. Watch Binary). Ғәҙәттә сағылдырыу өсөн ҡулланылған икеле разрядлы светодиод. Светодиод төркөмдәр һаны төрлө булырға мөмкин, күләме һәм уларҙың ҡайҙалығын айырылыуы мөмкин. Светодиод өлөшө сәғәттә күрһәтелгән, икенсе — минут. Светодиод бар секунд иҫәпләү өсөн яуаплылыҡ ала, даталар һәм т. п.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Йәки кварц, электрон сәғәт, ваҡыт йәки махсус сигнал буйынса үҙенең аныҡ барышында сверять радиостанция тапшырыуҙары мөмкин улар, шулай уҡ (айырыуса алыу өсөн аныҡ ваҡыт) юлдаш GPS.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Хәҙер, электроника һәм телекоммуникацияларҙы үҫтереү менән бер — нисә төҙәтмәләр индереү менән электрон каналдар юғары аныҡлыҡ класы сәғәт (ваҡытты системаһы аныҡ GPS, теүәл ваҡыты менән синхронизация селтәрҙә сервер \"Интернет\" һәм һ. б.)Әлеге ваҡытта — сәғәт сәғәт арзан беренсел а кварц менән баш төҙәтеп, шулай уҡ туранан-тура теүәл ваҡыт буйынса радиосигнал бәлки, айырым осраҡтарҙа — GPS.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* \"Elektronika 2-11A\" — будильник сәғәткә менән яҡтыртыу һәм өҫтәл, корп мөйөшлө (55 мм йылдар 83) пластмасса һоро, инглиз телендәге яҙмалар корпусын бөтә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Сәғәт серияһы менән берләштереүсе билдә \"5 Электроника\", \"5x Электроника\", \"Электроника 5-xxx\" и т. п.Бөтә был серияла етештереү ҡеүәте сәғәтенә минск ЭШМӘКӘРЕ \"Интеграл\" (завод \"Электроника\" һәм \"Камертон\"). Билдәле сәғәт модель: Электроника 5-202, 5-203, 5-204, 5-206, 5-207, 5-208, 5-209, 5-29367. Электроника үҫтереү серия-5x 5 серия булған Электроника (51,52,53,54,55,57 һ . б.)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Лицейҙын рәсми сайты","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 162 кеше йәшәй. Майҙаны — 3,76 км 2 . Диңгеҙ кимәленән 350 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 7980 һәм автомобиль коды — GRZ.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 382 кеше йәшәй. Майҙаны — 22,35 км 2 . Диңгеҙ кимәленән 30 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39307 һәм автомобиль коды — JL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Европалылар килгәнсе хәҙерге Гана биләмәһендә XV быуат ҡәбиләләр берләшмәһе һәм урындағы дәүләт ойошмалары булған, шуларҙың иң ҙуры Ашанти федерацияһы. Алтын Яр байлығы башҡа Европа дәүләтәрен йәлеп итә — Нидерландтар, Швеция, Дания, Пруссия, Британияны. XVI быуатта сығарылған алтын донъяла табылған алтындың 10 % тәшкил итә. XIX быуат урталарына Бөйөк Британия Алтын ярҙан башҡа конкуренттарҙы ҡыуып сығара, 1844 йылда инглиз губернаторы фанти халҡының яр буйындағы хакимдәре менән, уларҙы британ протекторатына алыуы тураһында килешеү төҙөй.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Гана тураһында ирекле энциклопедияла мәҡәлә","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Писатели земли башкирской. Справочник / (сост.: Р. Н. Баимов, Г. Н. Гареева, Р. Х. Тимергалина). Переработанное и дополненное второе издание. — Уфа: Китап, 2015. — 672 с. ISBN 978-5-295-06338-1","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Сайт отдела культуры Администрации Мелеузовского района","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Мария Склодовская-Кюри (, ; ҡыҙ фамилияһы Мария Саломея Склодовская, ; 7 ноябрь 1867 йылдың, Варшава, Польша батшалығы, Рәсәй империяһы — 4 июль 1934 йыл, Санселльмоз янында, Франция) — поляк сығышлы ғалим-экспериментатор (физик, химик), педагог, йәмәғәт эшмәкәре. Нобель премияһы лауреаты: физика буйынса (1903) һәм химия буйынса (1911), Нобель премияһы тарихында ике тапҡыр беренсе булған . Парижда һәм Варшавала Кюри институттарына нигеҙ һалған . Пьер Кюриҙең ҡатыны, уның менән радиоактивность өлкәһендә тикшеренеүҙәр алып барған. Ире менән берлектә радий (от «луч»), полоний (Польшаның латинса исеменән, Polōnia — Ватанына ҡарата ҡәҙер-хөрмәт күрһәтеү билдәһе итеп шулай атаған) элементтарын асҡан.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XX быуат физиктары Категория:XX быуат химиктары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ҡашмау бигерәк тә XIX быуатта Урал аръяғында, бөгөнгө Башҡортостандың көнъяғында һәм көнъяҡ-көнбайышында киң таралған булған. XX быуат башында уны кешелеккә, байрамдарға кейгәндәр. Күберәк хәлле ғаиләләрҙең ҡатындары кейгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Павел I һәм Александр I осорондағы сығанаҡтарҙа 1803 йылда ойошторолған һәм Днестр буйлап Рәсәй сиктәрен һаҡлаған Буг казак ғәскәрендә Лукьян Колчак иҫкә алына. Үҙенең туғандары менән Херсон губернаһының Ананьевск өйәҙендә ер биләмәләрен алған Лукьян А. В. Колчактың ҡарт олатаһы була. Сотниктың өс улы була: Иван (1790 й.), Антон (1802 й.) һәм Фёдор (1817 й.) Фёдор Лукьянович полковник дәрәжәһенә етә. Иван Лукьянович Одессаға күсенеп китә һәм граждан хеҙмәтенә төшә. Антон Лукьяновичтың ғаиләһе булмай. Сенаттың 1843 йылдың 1 май указына ярашлы Колчактар тоҡомдан килгән дворянлыҡта раҫлана һәм Херсон губернаһының шәжәрә китабына индерелә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Һуғыш Колчактың яңы талантын аса, поляр экспедицияларҙан, ғилми эштәрҙән, штаб эштәренән һуң Колчак флотоводец һәм минер булараҡ асыла. 1915 йылдың 23 авгусында Николай II Юғары баш командующийы булып киткәс, флотҡа ҡараш яҡшы яҡҡа үҙгәрә. 1916 йылдың 10 апрелендә Александр Васильевич контр-адмирал дәрәжәһенә лайыҡ була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Колчак Ставкаһының стратегик планы буйынса башта һөжүмдәр Пермь — Вятка һәм Һамар — Һарытау йүнәлештәрендә, артабан ике йүнәлеш vty`y Мәскәүгә табан үҫешергә тейеш була. Генераль һөжүм 1919 йылдың апреленә планлаштырыла.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Письмо Верховного правителя адмирала А. В. Колчака Донскому атаману генералу А. П. Богаевскому. 28 июня 1919 г. // Белый архив. — 1926. — Т. 1. — С. 136.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Аҡса кемгә кәрәкмәй?!: [пьесалар]. — Өфө : Китап, 2012. — 308 с. — ISBN 978-5-295-05516-4.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Башҡортостандың мәҙәни донъяһы. Мөҙәрис Мөсифуллин.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<div style=\"width:80%\">","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://www.penza-gorod.ru/ Официальный сайт Администрации г. Пензы]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":" Ги́льберт проблемалары — Давид Гильберт тарафынан 1900 йылда Парижда математиктарҙың II Халыҡ-ара Конгрессында тәҡдим иткән математиканың 23 кардиналь проблемалары исемлеге. Ул ваҡытта был (математиканың нигеҙен тәшкил итеүсе, алгебраны, һандар теорияһын, геометрияны, топологияны, алгебраик геометрияны, Ли төркөмдәрен, ысын һәм комплекслы анализды, дифференциаль тигеҙләмәләрҙе, математик физиканы һәм ихтималлыҡ теорияһын, шулай уҡ вариацион иҫәпләмәне үҙ эсенә алған) проблемалар хәл ителмәгән була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Проблемы Гильберта, Сборник под редакцией П. С. Александрова, М., Наука, 1969 г., 240 с.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Н. Ф. Золотницкий «Аквариум любителя» 1885 год (Эльрице, немецкий гольян — )","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 287 кеше йәшәй. Майҙаны — 35,8 км 2 . Диңгеҙ кимәленән 95 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39279 һәм автомобиль коды — JL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"«Сәмреғош ҡанат ҡанат ҡаға» тигән әҫәрҙә (авторы — Мөкәрәмә Садиҡова) зелпе ҡайырыhы автомобиль тәгәрмәстәре яhау өсөн резина ҡайнатыуға кәрәкле икәнлеге яҙыла.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Сәмреғош ҡанат ҡаға-14","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Ҡала агломерацияһы (лат. agglomeratio, agglomero — бергә, ҡушам) — бергә ҡушылған йәки бер беренә яҡын урынлашҡан ҡалалар (шулай уҡ ауылдар йәки башҡа торлаҡ пункттар) төркөмө. Агломерацияға ингән ҡалалар берҙәм система булараҡ ҡарала.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Милли статистика институты, халыҡ иҫәбе алыу (INE-2002) мәғлүмәттәре буйынса халыҡ һаны:","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Система Забота — компанияның официаль сайты","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Мәскәү тарихында йылға ташыу осраҡтары йыш теркәлгән. 1496 йылғы йылъяҙмала һыуыҡ ҡыш һәм яҙғы көслө ташҡын тураһында һүҙ бара. 1518 йылдың июлендә һәм 1566 йылдың авгусында оҙайлы ямғыр арҡаһында ҡаланы һыу баҫа. XVII быуатта яҙғы өс ташҡын билдәле: 1607, 1655, 1687 йылдарҙа. XVIII быуатта алты ташҡын — 1702, 1703, 1709, 1778, 1783 и 1788 йылдарҙа. Мәскәүҙәге иң ныҡ һыу баҫыу осрағы 1908 йылда була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Ҡатмарлы Чир йылғаһы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* INTELSAT 15 спутнигынан тапшырыла.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"| Ҡурай (телеканал)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":" ","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"150px||thumb|right|Ҡаһирә ҡалаһында аҙан 150px||thumb|right|Аҙан","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Аҙан","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Кольдиц () — Германиялағы, Саксония ерендәге ҡала. 2010 йылғы халыҡ иҫәбен алыу буйынса ҡалала 9370 кеше йәшәй. Майҙаны — 33,5 км 2 . Диңгеҙ кимәленән 156 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Был ҡаланың почта индексы 4680 һәм автомобиль коды MTL.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 202 кеше йәшәй. Майҙаны — 8,89 км 2 . Диңгеҙ кимәленән 45 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 38489 һәм автомобиль коды — SAW.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Colors= id:lightgrey value:gray(0.8) id:darkgrey value:gray(0.3) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.9) ImageSize = width:510 height:300 PlotArea  = left:40 bottom:40 top:20 right:20 DateFormat = x.y Period    = from:0 till:24000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:4000 start:0 ScaleMinor = gridcolor:lightgrey increment:2000 start:0 BackgroundColors = canvas:sfondo BarData= bar:Jan text:Ғин. bar:Feb text:Фев. bar:Mar text:Мар. bar:Apr text:Апр. bar:May text:Май. bar:Jun text:Июн. bar:Jul text:Июл. bar:Aug text:Авг. bar:Sep text:Сен. bar:Oct text:Окт. bar:Nov text:Ноя. bar:Dec text:Дек. PlotData= color:barra width:30 align:left bar:Jan from:0 till: 1982 bar:Feb from:0 till: 1324 bar:Mar from:0 till: 1058 bar:Apr from:0 till: 3231 bar:May from:0 till: 14094 bar:Jun from:0 till: 15948 bar:Jul from:0 till: 15553 bar:Aug from:0 till: 19291 bar:Sep from:0 till: 20813 bar:Oct from:0 till: 16596 bar:Nov from:0 till: 6162 bar:Dec from:0 till: 2441 PlotData= bar:Jan at: 1982 fontsize:S text: 1982 shift:(-10,5) bar:Feb at: 1324 fontsize:S text: 1324 shift:(-10,5) bar:Mar at: 1058 fontsize:S text: 1058 shift:(-10,5) bar:Apr at: 3231 fontsize:S text: 3231 shift:(-10,5) bar:May at: 14094 fontsize:S text: 14094 shift:(-10,5) bar:Jun at: 15948 fontsize:S text: 15948 shift:(-10,5) bar:Jul at: 15553 fontsize:S text: 15553 shift:(-10,5) bar:Aug at: 19291 fontsize:S text: 19291 shift:(-10,5) bar:Sep at: 20813 fontsize:S text: 20813 shift:(-10,5) bar:Oct at: 16596 fontsize:S text: 16596 shift:(-10,5) bar:Nov at: 6162 fontsize:S text: 6162 shift:(-10,5) bar:Dec at: 2441 fontsize:S text: 2441 shift:(-10,5)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XX быуаттың уртаһынан Амур йылғаһының яңы йырҙаға тәбиғи күсеүе башлана. Ә XXI быуат башынан был күсеш Ҡытай яғының эшмәкәрлеге һөҙөмтәһендә ҡырҡа көсәйә. Ғалимдарҙың фекеренсә, йырҙаның үҙгәреүе ҡайһы бер рәсәй ҡасабаларының йыуылыуына, Амур аша һалынған автомобиль һәм тимер юл күперҙәренең емерелеүенә килтерәсәк.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Гринбаум, О. Н. Роман А. С. Пушкина «Евгений Онегин»: Ритмико-смысловой комментарий. Главы первая, вторая, третья, четвёртая. — 2-е изд., испр., доп. — СПб.: СПбГУ, 2012. — 328 с. — (Лингвистика). — 300 экз. ISBN 978-5-288-0530-6","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Фәнни Пикник (Piknik Naukowy) — фәнде популярлаштырыу маҡсатында ойошторолған Европалағы иң ҙур сара. Ойоштороусылары — Поляк Радиоһы һәм Коперник Фәнни Үҙәге. 1997 йылдан 2010 йылғаса Яңы Ҡала Баҙары һәм Замок яны биҫтәһендә урын алған, 2010 йылдан хәҙергәсә иһә Повисле биҫтәһендәге Сейм Маршалкыһы Эдвард Рыдза-Смиглы паркында уҙғарыла.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Тәүге Фәнни Пикник 1997 йылдың 14 майай (июль) көнөндә BIS радиостанцияһы тарафынан уҙғарыла. Үткәрелгән урыны булып Яңы Ҡала тигән биҫтәләге баҙар майҙаны торған ине. Ул сарала Варшавалағы 17 фәнни-тикшеренеү һәм юғары уҡыу йорто ҡатнашты, 13 майҙансыҡта физика, археология һәм медицина өлкәләрендәге төрлө тәжрибәләр күрһәтелде. Пикникта 3000-дән ашыу кеше ҡатнашты, фәнни йәмәғәтселек быны ҙур уңыш тип тапты.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* <span class=\"citation\"> XII Piknik Naukowy — Historia Pikniku (pol.). [dostęp 2009-08-06].","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Piknik Naukowy (pol. • ang.)","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Грузин тарихсыһы Леван Чилашвили, 1990-сы йылдарҙың икенсе яртыһында Некреси ауылында мәжүси ғибәҙәтханаларҙы өйрәнгәндә, ҡәбер ташының ярсығын таба (һуңыраҡ уны «некрес яҙыуы» тип атайҙар), тарихсылар билдәләүенсә, ул иң һуң булһа — б. э. III быуатына ҡарай. Дональд Рейфилд раҫлауынса, грузин яҙыуының христианлыҡҡа тиклем барлыҡҡа килеүе икеле һәм археологик ҡомартҡылар менән дәлилләнмәй. Стивен Рапп билдәләүенсә, алфавиттың ул осорға ҡарауы шикле.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Грузин яҙыуы V быуаттың беренсе сирегендә барлыҡҡа килгән. Иртә быуаттарҙа — мргловани (а сомтаврули ), IX быуаттан  — нусхури ( нусха-хуцури, хуцури , сиркәү); ә XI быуаттан  — мхедрули ( мхедрули-хели , с аэро йәки гражданлыҡ) яҙмалары ҡулланылған .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Ростовской консерватория: события, лица. Ростов-на-Дону, 2013. Музыкальный ежегодник Приложение к «Южно-Российскому музыкальному альманаху». ISSN 2076-4766.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Официальный сайт Ростовской государственной консерватории им. [http://www.rostcons.ru/ С. В. Рахманинова]","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* [http://chehov.niv.ru/chehov/text/tragik.htm Чехов А. П. Трагик]. Оригинальный русский текст","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Белосто́к (,, идиш телендә , литуанса Balstogė, ) — Польшалағы ҡала. Ул эсперанто теленең нигеҙ һалыусыһы Людовик Заменһофтың тыуған ҡалаһы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<onlyinclude></onlyinclude>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* 1905 — Вальтер Флемминг (Walther Flemming), немец анатомы, күҙәнәктең нәҫел материалдарын өйрәнеүсе цитогенетика фәненә нигеҙ һалыусы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Э́ми Джейд Уайнха́ус (; 14 сентябрь 1983,, Лондон — 23 июль 2011, Камден, Лондон )  — инглиз йырсыһы, йырҙар авторы, үҙенең  контральто-вокаль тауышы менән  , шулай уҡ R&B, соул һәм джаз ҡатнашмаһын башҡарыусы булараҡ билдәле , 2000 йылдарҙа иң оҫта йырсы тип билдәләнгән .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Таганрог ҡалаһының Некрасов тыҡрығы менән Петр урамы киҫелешендәге 30 -сы һанлы йорт яҡынса 1870 йылда төҙөлгән. Бина төҙөлөп бөткәс тә унда унтер-офицер Павел Буянововский ғаиләһе менән йәшәгән. ХIХ быуаттың 80-се йылдарынан алып 1918 йылға тиклем йортта уның туғаны Антон йәшәй.Йорттоң беренсе хужаһы — төрөк гражданы Иван Контемиров. 70-cе йылдар аҙағында ул йортто Таганрог сауҙагәре Дмитрий Федорович Кульпинға һата. Дмитрий Федорович дини кеше була, сиркәүгә йөрөй, Николаев балалар приютының йорт сиркәүендә староста булып эшләй. Йортто ул ваҡ-төйәк менән һатыу иткәндә эшләп йыйған аҡсаһына һатып алған.XX быуат башында йорт уның вариҫтарына күскән. 1925 йылда йорт хужаһы Борис Федорович Кульпин ваҡытында йорт милли объектҡа үҙгәртелгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Лондон — Таганрог ҡалаһындағы ҡунаҡхана, XIX быуат аҙағында эшләй башлаған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Дом 49 Исторический Таганрог","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1856 йылда Фәхретдин Өмөтбаев Мәскәүҙә император Александр II коронацияһында башҡорт делегацияһын етәкләй. Коронация ваҡытында бөркөттәр менән һунар итеүҙе ойошторған өсөн император Александр II Фәхретдин Өмөтбаевҡа бриллиант ҡашлы йөҙөк бүләк итә. Рәссам Ф.Рубо «Александ II ҡатнашлығында башҡорттарҙың ыласындар менән һунар итеүе» исемле картинаһы 1911 йылда Н. И. Кутеповтың «Великокняжеская, царская и императорская охота на Руси» тигән 4 томлыҡ очерктарында нәшер ителә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"XIX быуаттың 60-сы йылдарынан ер арендаһы арта башлай. Уның ике төрө була: мәжбүри һәм эшҡыуарлыҡ. Аҙаҡтан кулактарҙың эшҡыуарлыҡ арендаһы үҫеш ала. Өфө губернаһында 1896 −1897 йылдарҙа 478 048 десятина шәхси һөрөнтө ерҙең (33,4 %) 159 784 десятинаһы ҡуртымда була. XIX быуат аҙағында бында 699 788 эре имение 150 788 десятина һөрөнтө ер ҡуртымға биргән, шуларҙың 100 216 -һы (66,5 %) аҡсалата түләүгә бирелгән, 27 956-һы (18,6 %) — эшләп ҡайтарыу (отработка) һәм 22 616-һы (15 %) — испол өсөн. Дөйөм алғанда, XX быуат башында Өфө губернаһы крәҫтиәндәре 416 мең дисәтинә ҡаҙна, алпауыт һәм удел ерҙәрен, Ырымбур губернаһында — 373 мең дисәтинәне ҡуртымға алған була. Башҡорттарҙың ер эшкәртеү хужалығында башлыса ялансылыҡ мөһим урын алып тора. Баҡсасылыҡ аҙ үҫешкән, ә баҡсасылыҡ бөтөнләй булмаған. Ер эшкәртеү киңерәк йәйелә барған һайын башҡорттар арыш, һоло, ҡарабойҙай, борай, тары, борсаҡ, бойҙай, киндер, етен сәсәләр. XIX быуат уртаһында батша чиновниктары баҫымы менән картуф үҫтерә башлайҙар. Башҡорт ерҙәрен талау һөҙөмтәһендә XIX быуат аҙағына көтөүлек ерҙәре ныҡ ҡыҫҡартыла һәм малсылыҡ хәлһеҙләнә. Был мәлдә бик һирәктәр генә 50-100Тау-урман башҡорттарының XIX быуат аҙағы — XX быуат башында солоҡсолоҡ мөһим урын алып тора әле. XX быуатта Башҡортостанда ауыл хужалығы үҫешенең этаптары:","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Фархшатов М. Н. Народное образование в Башкирии в пореформенный период. 60—90-е годы XIX в. М., 1994.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Стихи Акмуллы в одноимённой опере З. Исмагилова // IV Международные Акмуллинские чтения. — Уфа, 2009.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Халыҡ-ара Биатлонсылар союзы регламенты","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Йоханна Мария Линд, бигерәк тә Женни Линд исеме аҫтында билдәле (1820—1887) — Швеция опера йырсыһы, «швед һандуғасы» тип йөрөтөлгән. XIX быуаттың иң билдәле йырсыларҙың береһе, ул Швецияла һәм бөтә Европала операла сопрано партиялары сығыштары менән, һәм шулай уҡ 1850 йылдан Америкала популяр концерт турнелары менән билдәле булған. 1840 йылдан Швеция король музыкаль акдемияһы ағзаһы була.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Остапенко В. А. Птицы в вашем доме: Справочное пособие. — М.: Арнадия, 1996. - ISBN 5-88666-011-9","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Сибай: энциклопедия. — Уфа: Башкирская энциклопедия, 2015. — ISBN 978-5-88185-246-7.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Интервики () — интернет селтәре эсендәге вики-система араларында төрлө һылтанмалар ойоштороу ҡоралы. Интервики ҡулланғанда, һөйләмдә  URL битенең тулы йөкмәткеһен күсереү зарур түгел, эске һылтанма етә. Был осраҡта һылтанма киләһе рәүештә яҙыла: ситтәге вики-системаның префиксы + ситтәге вики битенең атамаһы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Миҫал: MediaWiki һәм Trac өсөн ғәҙел. Википедия Jabber мәҡәләһенә илтеүсе интервики-һылтанма төҙөү өсөн, түбәндәге һөйләм төҙөргә:","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Синтаксис колонкаһында Википедия мәҡәләһенә интервики-һылтанма күрһәтелгән — jabber. Бөтә системаларҙа ла тиерлек Википедияла префикс — wikipedia ҡулланыла. Инглиз теленән айырмалы рәүештә, Википедияның тел бүлектәренә бар вики-системалар ҙа һылтанмаларҙы ҡабул итмәй, мәҫәлән, DokuWiki мөмкинселеге юҡ. Шуға күрә башҡорт бүлегендә һылтанмаларҙы ҡулланыу өсөн, префикстар таблицаһына өҫтәлмә модификация яһарға кәрәк.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Википедия аңлатмаһында, интервики —  тәүге нәүбәттә мәҡәләне икенсе тел бүлегендә юраған һылтанма (интерфейс - һулаҡай яҡтан урынлашҡан). Был осраҡта, ISO 639 стандарты буйынса тел коды префикс булып иҫәпләнә. Шулай уҡ интервики ҡорамалы Фонд Викимедиа проектары араһында үҙ-ара һылтанмалар ойоштороуҙа ҡулланыла. Туғандаш проектарҙың һәр ҡайһыһының префиксы алдан билдәле. Мәҫәлән,  jabber мәҡәләһенә, Викиһүҙлеккә алып барыусы һылтанма яһау өсөн — киләһе һөйләм ҡулланырға кәрәк:   .","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Исламов Динис Фәтхи улы (15 декабрь 1921 — 14 апрель 1973) — Бөйөк Ватан һуғышында ҡатнашҡан башҡорт яҙыусыһы, журналист һәм прозаик. Ике Ҡыҙыл Байраҡ, I һәм II дәрәжә Ватан һуғышы һәм Ҡыҙыл Йондоҙ ордендары кавалеры. 1965 йылдан СССР Яҙыусылар союзы ағзаһы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Байымов Р. Н. Һалдат рухлы тормошсан ижад. // Д. Исламов. Әҫәрҙәр. I том. Өфө, 1986 й., 5—10-сы биттәр;","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Категория:XX быуат яҙыусылары","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Асыҡ һауа аҫтында һәм ангарҙарҙа эре габаритлы техниканың һирәк экспонаттарын, шулар иҫәбендә танктар, бронялы машиналар, Ҡыҙыл тәре машиналары, мина яландарын минанан таҙартыусы машиналар, транспорттың төрлө төрҙәре (ГАЗ-М1 фаэтон, ГАЗ-67б, ЗИС-5, Stoewer R200 Kfz 4, L2H143 йөк машинаһы), Советтәр Союзының (гвардия минометы Катюша БМ-13Н), Германияның (75-мм еңел йәйәүлеләр орудиеһы 7,5-cm le.I.G.18) һәм Икенсе донъя һуғышы осорондағы АҠШ-тың артиллерия ҡоралдарын күрергә мөмкин. Эшләүсе хәрби техника хәрби парадтарҙа ҡатнаша.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Йырҙы композитор А. Р. Хәлфетдинов фортепиано һәм тауыш өсөн, Р. В. Сәлмәнов ҡатнаш хор өсөн (a cappella) эшкәрткән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Тарихсы П.Егоров билдәләй:<blockquote class=\"\">Бина-һәйкәл фасадтарының арихитектура декоры готикаға яҡынлаштырылған модерн стилендә башҡарылған. Тәҙрәләре ҡатмарлы витраж быялалы, ике ҡатлы, керетеп эшләнгән. Өсмөйөшлө аҫылынып торған фронтондың тимпаны әүернәгә алынған. Фасадтың тышы өҫтөнән готика фахверк имитацияһы һөртөлгән. Декор һырлы селтәр орнаменты менән тулыландырыла. XX быуат башы өсөн ғәҙәттән тыш ҙур тамаша залы ике ҡат тәҙрәле була (ул дәүерҙә Өфөлә берҙән-бер бындай типтағы йорт). Ҡабырға яғынан инеү урынының күтәрмәһе өҫтөнән аҫылынып торған селтәр биҙәүле һырлы ағас япмаһы һаҡланып ҡалған. Эҫке баҫҡысы һырлы ағас бағаналы. 1949 йылдың июнендә БАССР-ҙың Министрҙар Советы ҡарарына ярашлы Вспоможёнкаға дәүләт һаҡлауы аҫтындағы тарих һәйкәле статусы бирелә. 1992 йылдың май айында Башҡортостан Республикаһының Юғары Советы Президиумы Указы буйынса һәйкәл Башҡортостан Республикаһы халыҡтарының тарихи-мәҙәни мираҫы уникаль объекттарының исемлегенә индерелә.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Вспоможенка","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Һыуһар өйө — XVII быуаттың уртаһынан алып Өфө ҡалаһының символы булған һыуһарға — арналған бронза скульптура композицияһы. Скульптура Каруанһарай эргәһендә ҡуйылған.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* (рус.)<span id=\"cxmwMA\" tabindex=\"0\">. &#x20;<span id=\"cxmwMA\" tabindex=\"0\"> «Мегафон». &#x20;<small id=\"cxmwMA\" tabindex=\"0\"> Тәүге сығанаҡтан архивланған 7 июнь 2013. &#x20;<small id=\"cxmwMA\" tabindex=\"0\">7 июнь 2013 тикшерелгән.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Башҡорттарҙа солоҡсолоҡ үҫеше XVIII быуатҡа тура килә. Рәсәй фәндәр Академияһы ағза-корреспонденты П. И. Рычков Көньяҡ Уралда башҡорттарҙың көнкүрешен өйрәнеп былай тип яҙа: «…''бөтә ерҙә бал ҡорттары булған урман», башҡорттарҙың төп табышы «йылҡысылыҡ, малсылыҡ һәм солоҡсолок… Урманлы урында йәшәгән башҡорттар солоҡтан бик ҙур табыш ала. Улар ҡорттарҙы үрсетергә бик оҫта, урманда бер нисә мең солоҡ ағасы, бер ағаста ике, ҡайһы саҡта өс солоҡ ояһы булған ағастар бар. Урманда йәшәп мөлкәтһеҙ булғандар бик һирәк. Бер солоҡтан ботҡа яҡын, ҡайһы саҡта күберәк, йә аҙыраҡ балауыҙлы бал алалар''».","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 947 кеше йәшәй. Майҙаны — 38,92 км 2 . Диңгеҙ кимәленән 185 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99625 һәм автомобиль коды — SOM.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 229 кеше йәшәй. Майҙаны — 15,28 км 2 . Диңгеҙ кимәленән 775 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 98749 һәм автомобиль коды — SON.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 1269 кеше йәшәй. Майҙаны — 11,53 км 2 . Диңгеҙ кимәленән 300 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 99880 һәм автомобиль коды — GTH.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"1695 һәм 1696 йылдарҙа Петр I Аҙау походы — Рәсәйҙең Ғосман империяһына ҡаршы хәрби кампанияһын ойоштора. 1696 йылдағы Аҙау походында А. С. Шеин урыҫ ғәскәрҙәре менән етәкселек итә.Аҙауҙы алыу Рәсәйҙең XVII быуатта Ғосман империяһына ҡаршы һуғыштарҙа беренсе ҙур еңеүе була. Был урыҫтарҙың ҙур стратегик уңышы 1700 йылда Константинополь тыныслыҡ тураһындағы килешеү менән нығытыла. Аҙау Төркиә империяһы ынтылыштарының төньяҡ-көнсығыш терәге булыуҙан туҡтай, Рәсәйҙең көньяғында Аҙау диңгеҙенә юл асыла. Уңышлы походтар һөҙөмтәһендә Рәсәй Аҙауҙы уға яҡын ятҡан территориялар һәм яңы төҙөлгән нығытмалар (Таганрог, Павловск, Миус) менән бергә ала, Ҡырым ханына йыл һайын яһаҡ түләүҙән туҡтай.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"|Источник= Погода и климат","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Официальный сайт администрации Петрозаводска","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"Хеҙмәт геройҙары. /төҙөүсе Р. А. Вәлишин [һ.б.]. — Өфө : Китап, 2011. — 432 б.  : ил. -ISBN 978-5-295-05228-6. Башҡорт энциклопедияһы. Баш мөхәррир Илһамов М. А. т. 3 З-К. 2007. — 672 с. ISBN 978-5-88185-064-7 Башҡорт энциклопедияһы фәнни нәшриәте, Өфө ҡалаһы.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* http://zemlyaki.name/person.php?person_id=837","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2010 йылғы халыҡ иҫәбен алыу буйынса коммунала 158 кеше йәшәй. Майҙаны — 4,84 км 2 . Диңгеҙ кимәленән 350 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 7389 һәм автомобиль коды — SOK.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"2006 йылғы халыҡ иҫәбен алыу буйынса коммунала 389 кеше йәшәй. Майҙаны — 13,31 км 2 . Диңгеҙ кимәленән 30 метр бейеклектә һәм UTC +1 ваҡыт бүлкәтендә урынлашҡан. Почта индексы — 39624 һәм автомобиль коды — SAW.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"<references/>","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсми сайт.","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"},{"value":"* Рәсәй Федерацияһы тәбиғәт ресурстары һәм экология министрлығы","name":"Bashkir","natural":"башҡортса","classification":"ba"}]}