{"lines":[{"value":"Aying is a Gmoa im Sidosdn vom Landkroas Minga, Regierungsbezirk Obabayern, umadum 25 Kilomäta vo Minga weg. De Gmoa grenzd an drei Landkroas, nämli Ebasbeag, Miaschboch und Rosnham.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da Remazeit hod der Oat Isinisca ( Ad Isiniscum? → 791 Ad Eiingun → Aying ) gheißn. Dort is de Konsularstrass von Castra Regina (Rengschburg) auf de Heerstrass von Augusta Vindelicum (Augschburg) nach Iuvavum (Soizburg) gstossn. Weil ma antike Sachn gfundn hod, glaubt ma, dass im Oatsgebiet a remische Siedlung gwesn is. Ma hod Besiedlungsspurn aus da Latänezeit und da remischn Kaisazeit in Peiß gfundn. Aus de Entfernungsangabn in remische Dokumente konn ma feststelln, dass Isinisca im heitign Aying an da Via Julia glegn war. Im Ordsteil Kloanhelfendoaf is im frian Middloita dea Heilige Emmeram vo Rengschburg ois Märtyr gstorbn. Seit’m 8. Joarhundert ham de boarischn Herzög in Aying a Herzogsgut, des späta ans Kinihaus gangen is. Scho Oidäding 885 is a Kinihof in Helfendoaf belegt, der seine Abgabn an de Kapelln in Oidäding gleist hod. De Gmoa Aying is 1978 mit da Gmoagebiedsrefoam entstandn, indem ma Helfendorf (früha Landkroas Oabling, seit 1972 Landkroas Minga) mit Peiß (Landkroas Minga) zsammglegt hod. De Gmoa hat vorher Peiß ghoassn. Am 11. Oktober 2006 is der russische President Wladimir Putin in Aying z’Bsuach gwesn. Wer hod denn den Mist zammagschriem ?","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da Gmoa hods zwoa Pfarrein, St. Andreas in Aying und St. Emmeram in Helfendoaf, de aber mitnand nur oan Pfarra ham. De Protästandn kean zua Kreiz-Christi-Kirchengmoi in Hehakircha und hoidn eanan Gottesdiensd im Seniornzentrum von da Arbeiterwoifahrt in Aying ob.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des blaue Wappen stammd von da oidn Gmoa Helfendoaf und hod in da Mittn an suiban Pfostn, links an goidna Poimzweig und rechts zwo goidne Krona. Da Pfostn simbolisiad de Remastrass, de früha durch d’Gmoa ganga is. Dea Poimzweig erinnad an den heilign Bischof Emmeram, dea im Joar 652 an da Remastrass bei Kloahelfendoaf zeaschtückeld und in Aschhoam begrom worn is. De Krona stehn für den Kinigshof in Helfendoaf.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Aying liegd ned weid vo da Auddobahn A8 (Ausfoart 96, Hofoiding). De Stodsstrass 2078 von Minga nach Bad Aibling geht a no durch de Gmoa durch. Mid’m MVV hod ma Anschluss an öffendlichen Nahvakea. De S-Bahn, Linie S 7, foad durch’n Ort und hod vier Hoitstejn: Dürrnhoor, Aying, Peiß und Großhelfendoaf.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Brauarei Aying is 1878 gründt worn und hod Arbat für 80 Leit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Aying hod 19 amtliche Gmoadeil.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Homepage der Gemeinde Aying","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Prantele, Pråntr oder Prånto isch in Sidtiról die Bezeichnung fir „Rotschwanz“. Es wert nét ålm unterschiedn, ob’s sich um-en „Gartenrotschwanz“ óder „Hausrotschwanz“ håndlt. Es gip mancherórts a Pezeichnungen, dé genau die Årt ångébm. As Prantele ghert zu die Drósslen, isch åber kleaner as wia z. B. die Zittl (Singdróssl) óder der Kranebeter (Wacholderdróssl). Wahrscheinlich weisn dé Wérter af der Fårb van Vógl hin, af die Fårbm va Fuier und Kóhln.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Wilhelm Schraml (* 26. Juni 1935 in Erbndorf) is vo 2002 bis 2012 da Bischof vo Passau gwen. In da Deitschn Bischofskonferenz is er stellvertretnda Vorsitznda vo da Kommission für Ehe und Familie gwen. Außadem hod er aa zua Kommission für Liturgie ghert.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dia Listen dou, gibb an Iwablieck iwa oie Stroussen, Weeg- und Bloutzbezeichninger vo da StoudGmoa Seiger Hons an Pongau (Stond vo: 2010)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Adelsberger Promenaad (Adelsberger Promenade)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Dr.-Unterstoaner-Weeg (Dr.-Untersteiner-Weg)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Toiblieckstrouss (Talblickstraße)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Uareiting (Urreiting)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Venedigerstrouss (Venedigerstraße)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Zaglausiadlung (Zaglausiedlung)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Telefonbuach 2011","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Otzng is a Gmoa im niedabayrischn Landkroas Deggendorf. Otzing liegt in da Planungsregion Donau-Woid. De Gmoa grenzt im Sidn an de Isar (Landschoftsschutzgebiet). Nem de Gemarkunga Otzing, Haunersdorf und Lailling bstehn no de Ortstei Arndorf, Asenhof, Eisenstorf, Kleinweichs und Reit (aa Reith).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Am 1. Mai 1978 san de bis dohi sejbstständign Gmoana Haunersdorf und Lailling eihgliedat worn, de am 1. Jenna 1902 aus Tei vo da Gmoa Wallersdorf nei buidt gwesn worn. .","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Aufm Gebiet vo da Gmoa san 1961 1460, 1970 1474, 1987 1504, 2000 1709, 2014 1915 und im Joar 2015 1932 Eihwohna zähjt worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de franzesischn Inseln.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Saint-Barthélemy","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Saint-Martin (nua da Noadtei gheat zu Frankreich)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"vn Franzesisch-Polynesien vawoidt: *ile Clipperton oda ile de la Passion","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"*Réunion","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jefferson County is a Beziak im Bundesstoot Idaho in da USA. Da Beziak hod 26.140 Eihwohna. Da Sitz vo da Vawoitung is Rigby. Da Beziak hod a Fläche vo 2.863 Quadratkilometa, dovo san 27 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"*Christian Ude","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Diego de Almagro, gnennd Diego el Mozo („da Bua“), (a d’Almagro; * um 1520 in Panama; † Septemba 1542 in Cuzco) wara spanischa Konquistador und Generalkapitän in Sidamerika.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* William Hickling Prescott: Geschichte der Eroberung von Peru. 2 Bde. Brockhaus, Leipzig (1848)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 66.{|  | colspan=\"2\" | Mid da Eaobarung da Festung Masada duach de Sikaria fangt da Jidische Kriag o.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1686.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Anson County is a County in North Carolina in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Leikanger is a Kommune in da norwegischn Provinz Sogn og Fjordane. Se liegt mittn im Sognefjord und grenzt im Westn an Balestrand, im Nordn an Sogndal und auf da gegnübaliegendn Seitn des Fjords liegt Vik.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seit 1955 übaqueat a Freileitung mid ana Sponnweitn vo 4850&#160;m östli vo Leikanger den Sognefjord. Sie hatte bis zua Earichtung da Freileitungsquerung des Ameralik-Fjords de längste Seilsponnweitn übahaupt. Zwoa weitare Freileitungsquerunga östli da obn gnonntn hom ebnfois Seilsponnweitn vo üba 4&#160;Kilometa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Talamello is a italienische Gmoa (comune) mid Eihwohna (Stond ) in da Provinz Rimini in da Emilia-Romagna. De Gmoa liegt um 28 Kilometa sidwestli vo Rimini, gheat zua Comunità Montana Alta Valmarecchia und grenzt unmittlboa an de Provinz Forlì-Cesena.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bis 2009 woar de Gmoa Tei da Provinz Pesaro und Urbino (Marken).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nittenau is a Stod im obapfäjza Landkroas Schwandorf und liegt am neadlichstn Punkt vom Fluss Regen in oana broatn Toiniedarung.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Stod is in 88 Stodtei eihteit : Da Ort is 1953 zua Stod eahom worn. Bis zua Gebietsreform in Bayern hod Nittenau zum Landkroas Roding gheat, seitm 1. Juli 1972 is de Stod am Landkroas Schwandorf zuageoadnet.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Joar 1945 oder 1946 san de bis dohi sejbstständige Gmoa Bergham sowia Tei vo de Gmoana Plitting, Treidling und Wulkersdorf eihgliedat worn. Am 1. Juli 1971 san Bodenstein (midn im Joar 1945 oda 1946 eihgliedatn Gmoateil vo Treidling), Stefling (midm im Joar 1945 oda 1946 eihgmoantn Ort Hof am Regen) und Untermainsbach (midm am 1. Oktoba 1949 eihgliedatn Rest vo da somid aufglestn Gmoa Plitting) dazua kema. Bleich (midm am 1. Aprü 1949 eihgmoantn Ort Neuhaus) und Kaspeltshub san am 1. Jenna 1972 gfoigt. Am 1. Mai 1978 is no Fischbach dazua kema. Zum 1. Novemba 2013 is a Stick vom aufglestn gmoafrein Gebiet Einsiedler und Walderbacher Forst zum Stodgebiet dazua kema.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Website von Nittenau","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Michldorf is a Ort in da Obapfoiz und gheat zua Gmoa Leuchtenberg im Landkroas Neistodt an da Woidnaab.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Michldorf guit ois oane da äjdastn Pforrein vo da Obapfoiz. Im Zug vo da Vawoitungsreforma in Bayern is midm Gmoaedikt vo 1818 de Gmoa Michlberg entstondn, de am 1. Mai 1978 noch Leuchtenberg eihgmoant worn is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Claramühle liegt im middlfränkischn Landkroas Niamberga Land, in da Nech vo da Grenz zua estli dro onschliaßandn Obapfoiz. Des Gehöft gheat zua Gmoa Alfeld und buidt dessn neadlichstn Ortstei. De Claramühle liegt auf oana Hech vo uma 415 Meta, an deajenign Stej, an dea da Valauf vom bis dohi in noadestlicha Richtung fiahrandn Albochtoi a schoafe Keahtwende noch Noadwestn nimmt. Etwa hundad Meta sidli vo da Claramühle liegt de Regelsmühle, de emfois a Tei vo da Gmoa Alfeld is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Mui am Ort vo da heitign Claramühle is scho duach oane ums Joar 1275 eafoigte easchtmolige urkundliche Eawähnung belegt. Des zwoastöckige Haptgebaide vom Gehöft is vamutli owa eascht im 18. Joarhundad eabaut worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bronnenhaus is a Ortstei vo da Stod Schillingsfürst im Landkroas Ansbach in Middlfrankn, (Bayern)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bis zua Gebietsreform in Bayern, de am 1. Jenna 1972 in Kroft tretn is, hod de Einöde zua ehemois politisch eignständign Gmoa Stilzendorf gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Haus Nr. 25: Brunnahaus mid Pumponlog und Tretrod, 1701 und Wossatuam, 1729, im friahn 19. Joarhundad eaheht, fias Schloss Schillingsfürst.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bronnenhaus auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rodingen (luxnbuagisch: Rodange, franzesisch: Rodange) is a Ortschoft vo da Gmoa Petingen, im Kanton Esch an da Alzette, Luxnbuag. Rodingen zejt 5075 Eihwohna (Stond: 2011). Da Noma Rodingen entstommt ongebli vo da fränkischn Sippe Rodilo.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bahnstrecke Esch–Athus","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* ArcelorMittal Rodange & Schifflange","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"in persona Christi is a Fochbegriff aus da obndländischn Sakramentntheologie und hoaßt so vui wia: on da Stej Christi. Ea tritt in da remisch-katholischn Theologie (Kiachnrecht, Dogmatik) und in de Bekenntnisschriftn vo da evangelisch-lutherischn Kiach af. Domid is gmoant, doss da eingtliche Voiziaga vo ana gottesdienstlichn Hondlung ned dea is, den ma siagt und heat, sondan Kristus. Zum Beispui: Imma wenn jemond tafft, tafft in Woahheit Kristus sejbst.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Aus diesm Grundsotz wean vaschiedne Foigerunga zong, de teis unbestrittn san, teis – aa im katholischn Raum – da Diskussion untalieng. So unta ondam:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* B.-D. Marliangeas: ''Clés pour une théologie du ministère. In persona Christi - In persona Ecclesiae''. Paris: Beauchesne 1978 (grundlengd).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sidland (Südland) steht fia:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sontamba is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Manndal is in jeglicha Vabindung desjenige Trumm, des ebbs neisteckt oda des neigsteckt wead. Meist hot as Manndal an Zapfn, a Gwindt, des aussn liegt oda erinnat in irgendoana Weis an an Zipfe von am Mo. Zu dera Vabindung gheat imma as Gengstück dazua, as Weiwal. As Manndal beim Menschn is in na Vabindung von am Wei und am Mo da Mo, bei na gleichgschlechtlichn Vabindung zwischn zwao Menna nimmt im Reglfoi oiwei oana de Roiin vom Manndal o und wead dann a vo seim Partna \"Mei Mo\" gnennt. As Manndal beim Menschn is genetisch gseng der Mensch der a X- und a Y-Chromosom im Earbguat hot. Bei de Viecha is dea Partna as Manndal (soboids übahaupt den Untaschied gibt) dea sei Foatpflanzungsweakzeig in des andane einesteckt um sein Sama zum übatrong - oda nacha genaralisiert deajenige Teil, dea an Sama obgibt. Bei de Viecha ko des öfta a sei, daß Zwitta gibt, de ois zwoa drin hom und sich mit se sejm fortpflanzn kenna, drum is des manchmoi a weng schieriga z'ausanandahoitn. Bei technische Vabindungen is as Manndal des, wos vom Gengstück aufgnomma wead. Beispui san do de elektrischen Stecka mit enane Gengstück (de korrektaweis eigantle Buchsn hoassn). Genauso iss aa bei da Schraum (s Gengstück dazua hoasst Muatta). Bei de Gwachs gibts a Manndal, blos do iss net do üblich daß ma vo am Manndal redt, weil do des Zwittatum no haifiga is. A do wieda des Prinzip: Dea wos an Poiin obgibt, is as Manndal. As bassade Gengstück zum Manndal hoast ma Weiwal.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mit da Streichinstrumententechnik Bariolage is a schnöa Wechsel zwischn ana gleichn Notn und ana si änderndn Notn, de a Melodie entweda üwa oda unta da gleichbleibandn Notn formt, gmant. De Technik wead heifig a da Barockmusi hergnumma, wo de gleichbleibande Notn normalerweis a Leersaitn is. Des hat des Züü, a Maximum vo Resonanz an Instrument zan erreichn. Da untare Ausschnitt, gschriem fia Geign, enthoit Bariolage an zweitn Takt. A dem Beispüü wead a A (Leersaite auf da Geign) ois gleichbleibende Notn und a F und a E ois si ändernde Notn hergnumma. A sehr bekonnts Beispüü fia Bariolage is Bachs Präludium aus da E-Dur Partita fia Solo Violine, a dea sogoa drei Saitn invoiviert san (a Leersaitn und zwoa griffene Saitn). Ondare Beispüü sand da dritte Sotz van Somma aus de Vier Jahreszeiten vo Antonio Vivaldi oda des Präludium vo da easchtn Cello Suite vo Bach, wo Bariolage a teilweise vokimb. Bariolage ku owa a bedeitn, dass de gleiche Notn, normalerweis a Leersaitn, griffn auf da naxt tiafan Saitn gspüüt wead. Joseph Haydn hot den Effekt an Menuett seina 28. Sinfonie hergnumma und a an Finale vo seim 6. Streichquartett, Op.50. Da schnöe Wechsel zwischn da Leersaitn und da griffnan Notn mit gleicha Tonhech, owa ondara Tonfoab gib an Quartett sein Spitznom \"Da Frosch\".","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<onlyinclude>}}}}|| }|(}}})}} }}}}}}}} Des Baskische is nochm iwawiegendn Urtei vo da einschlegign Forschung mit koana andan bekonntn Sproch genetisch vawandd. Se is oiso a sognennte isoliate Sproch, wearend olle andan heitign Sprochn vo Eiropa entweda zu de indogermanischen, de uralischen oda de Turksprochn ghean. De Bezeichnung Basken stammt vom Lateinischen vascones, a Nama, wo urspringli fia kejtiberische Gruppm gnutzt worn is, obwoira etymologisch mit da Wuazl eusk- in Zammahang steht. De Eignbezeichnung vo de Basken is Euskaldunak, obgloadd vom Sprochnama Euskara (des hoasst oiso sovui wia ‚Baskischsprecha‘).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Baskische is heit de oanzige nedindogermanische Sproch vom westlichn Eiropa und de oanzige isoliate Sproch vom gsamtn eiropejischn Kontinent. Scho daduach nimmts a affollende Sondaroin ei. Baskisch hod si im westlichn Pyreneengebiet vo Spanien (in de Autonomen Gmoaschoftn Baskenland und Navarra) vo Frankreich iwa Joartausende gegn vaschiedane indogermanische Sprochn behapdd, drunta s Kejtische, s Lateinische und de heitign romanischn Sprochn. Es is sicha ned foisch oznehma, dass des Baskische da letzte iwalebende Vatreta vo da oideiropejischn Sprochgschicht is, wo vorm Vordringa vom Indogermanischn in weitn Tein vo Westeiropa vabroadd wor. Ob des Oidbaskisch oda Vaskonisch in Eiropa a vorindogermanische Gmoasproch wor, is umstrittn. Es scheint owa sicha z sein, dass vaschiedane vorindogermanische Sprochn gebm hod, wo nua zum Tei mitm Vorlaifa vom heitign Baskischn vawandd worn. Ois a friahe Form vom Baskischn ko des Akquitanische (in Sidfrankreich) gejtn, wo owa nua in eppa 500 Persona- und Gettanama af lateinisch gschriebanen Grob- und Weihinschriftn iwaliefat is. Sowoi de Nama ois a de minimal identifiziaborn morphologischn Partikln zoagn a Vawanddschoft mitm heitign Baskischn (z. B. aquitanisch nesca „Wossanymphe“, bask. neska „Diandl“; aquit. cison „Mo“, bask. gizon „Mensch, Mo“; -en(n) aquit. und bask. Genitivendung).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Baskische wead heit vo 700.000 Menschn vor oim in Nordostspanien und Sidwestfrankreich gredd. Zuvalessige Zoin fias Baskische aussahoib vom Basknland liegn ned vor, owa eppa 90.000 deafatn de Sproch in ondan Tein vo Eiropa und Amerika redn oda wenigstn vasteh, so dass de Gsamtzoi auf fost 800.000 gschetzt wean ko. EUROSTAT, des statistische Joarbuach vo da EU, gibt 1999 fia Spanien o, daß vo 690.000 gredd werd, fia Frankreich rechnet des Instituto Cultural Vasco 1997 das 56.000 Lait iwa 15 Joar Baskisch ren.) Fost olle Lait wo Baskischn ren san zwoasprochig und beheaschn zuasetzlich de Nationalsproch vo eanare jeweilign Lenda. Im spanischen Baskenland (des san de Provinzen Guipúzcoa, Vizcaya und Álava) hod des Baskische seit 1978 an Status vo ana regionalen Amtssproch, in Navarra is s seit 1986 kooffizieje Amtssproch in de iwawiegend baskischsproching Gmoana. De franzesische Sprochpolitik losst ned amoi a offizieje Zejlung vo de Lait, de wo Baskisch ren, zua. Baskische Vabende gengan teiweis vo hehan Zoin aus – bis zu zwoa Milliona –, dabei werd oba ned zwischn Lait, de wo's akitv und guad sprechan und Lait de wo's passiv kinnan untaschieden. In Spanien drogn heit eppa 4,5 Mio. Menschn an baskischn Nachnama.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Sprochgebiet liegt im Sidosten vom Goif vo Biskaya mit Bilbao in Spanien bis Bayonne in Frankreich. Es hod heit a Ost-West-Ausdehnung vo iwa 150 km, a Nord-Sid-Ausdehnung vo wenga wia 100 km und umfosst a Flechn vo eppa 10.000 km². In Spanien san des de Provinzn Guipúzcoa, Tei vo Vizcaya und Navarra, und da Nordtei vo Álava. De Baskn konzentrian si vor oim in de hochindustrialisiatn Regiona voam Gebiet. De hextn Bevejkarungsotei ham se owa in lendlichn Gebiagstoilan. Zoireiche Leit de wo Baskischn ren lebm aa in de Grosstedd aussahoib vom gschlossenen baskischn Sprochraum, bsondas in de Provinzhaptstedd Vitoria-Gasteiz und Pamplona sowia in Madrid. In Frankreich wead Baskisch vor oim im westlichn Tei vom Department Pyrénées-Atlantiques mitn ehemolign Provinzn Labourd, Basse-Navarre und Soule gredd. Aussahoib vom Baskenland gibts aa in de USA, de lateinamerikanischn Lenda, Australien, de Philippinen und in andan Tein vo Eiropa a gressane Onzoi vo Lait de wo Baskisch ren.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Am Ofang vo unsara Zeitrechnung is s Baskische nochweislich neadlich und sidlich vo de Pyrenäen und in weitn Tein vo Nordspanien gredd worn. Nach da remischn Herrschaft hod si des Sprochgebiet weida noch Sidwestn bis in de Provinz Rioja Alta ausdehnt. De estlichstn baskischen Dialekte (Aquitanisch) san friah vo de romanischn Sprochn vadrängt worn. Im Middloida hod si des ländliche schriftlose Baskische nur schwaa gegn de aufstrebendn romanischn Schrift- und Kuituasprochn (z. B. Navarrisch und Okzitanisch) behaptn kena. Im Sidn hods Baskische seitm 10. Joarhundat gegn des weida vordringende Spanische, hod owa heit eppa an sejm geographischen Umfang wia im 16. Joahundat, obwois in de letztn zwoa Joarhundatn in de industriejn Kerngebietn, owa aa in de Randzonen vom Baskenland an hortn Iwalebmskampf fian hod miassn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Sprochwissenschaft unterscheidd in da Regl siebm Haptdialekt vom Baskischen: Ausm zentraln Dialekt vo Gipuzkoa und af da Basis vo friahan Standardisiarungsprojektn hod de Baskische Akademie unta da Leitung vo Koldo Mitxelena (Luís Michelena) seit 1968 an Sproch- und Schriftstandard gschoffa Euskara Batua (Einigs Baskisch). Seit 1980 san mea wia 80 % vo oin baskischn Publikationen – immerhin eppa 5000 Titl – in da standardisiatn Sproch gschriem worn. Da Standard setzt si aa langsam ois gsprochene Hochsproch duach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Etabliarung vo Schrift - und Sprochstandards (Euskara Batua, ‚einigs Baskisch‘) und de Demokratisiarung vo Spanien seit 1975 und bsundas de Vafossung vo 1978, wo am Baskischn an Status vo ana regionaln Amtssproch nebman Spanischn in de Provinzen Vizcaya, Guipúzcoa, Álava und Tein vo Navarra gebm hod, san optimale Voraussetzunga fia de Stabilisiarung und weidane Entwicklung vom Baskischn in Spanien. Dazua kimmt de feste Vawuazlung vom Baskischn in da baskischn Bevejkarung und a auspregts ethnisches und sprochlichs Bewusstsein. Des gibt am Baskischn a guade Zukumftsperspektivn, obwois vo weniga wia 1 Million Lait aktiv gredd werd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Es gibt bislang koan Nochweis iba de Vawanddschaft vom Baskischn mit andan Sprochn. Baskisch is deshoib nochm Stand vo da wissnschaftlichn Forschung a isoliate Sproch. Trotzdem gibts imma wieda Hypothesn iwa megliche Vawanddschaftn. R.P.G. Rijk (1992) beschreibt des Forschungseagebnis lapidar: „Trotz all der Tinte, de auf seine genetische Verwandtschaft in den letzten hundert Joarn verwendet wurde, ist de Sache immer noch unklar.“ De wichtigstn Vawanddschafts-Hypothesn san:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Baskische untascheidd si grammatikalisch total vo de heit benochbortn romanischn und oin indogermanischn Sprochn: es hod a Suffix-Deklination (wia agglutiniarende Sprochn, z. B. de uralischn und turkischn Sprochn, koa grammatischs Gschlecht und a aissast formenreichs und kompliziats Verbalsystem.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Vokalsystem is dreistufig und unterscheidd koane Vokalquantitetn; de Vokale san /,, , , /. De Konsonantn san in da foigenden Tabejn dorgstejt. De Konsonantn vom Baskischn De Laute san in da IPA-Form ogem, in Klamman dahinta in da baskischn Orthographie, fois de vo da IPA-Form obweicha. S Orthographische x entspricht eppa an boarischn sch. De Aussproch vom orthographischn j [x] is eppa wias boarische ch, schwankt owa zwischen ch und dsch; de Doppekonsonantn [tt], [dd] und [ll] wean palatal ausgsprocha, oiso eppba wia tj, dj bzw. lj. Eiklammate Phoneme ham koan voistendign Phonemstatus, so kimmt /f/ nua in Lehnweatan vor, /c, ɟ/ is af an speziejn Kontext (Koseform) bschrenkt und /ɲ/ ko fost imma ois Kontextvariantn vo /n/ bschriebm wean. Aa wenn /h/ vo vui Lait on da Obaflechn ned artikuliat werd, handltsa si systematisch gseng um a Phonem vom Baskischn. Da Unterschied zwischn ts und tz is phonemisch, wia des Beispuipoar De Aussproch vo de stimmlosn Plosive is steaka aspiriat wia in de romanischn Sprochn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Drs Baskische is a Ergativsproch, des hoasst, es gibt fias Subjekt vo am transitivn Verbum an speziejn Foi, an Ergativ, wearend fias Subjekt vo am intransitivn Verbum da Absolutiv vawendd wead. Dea Absolutiv deant aa zua sejm Zeit ois direkts (Akkusativ-) Objekt vo transitivn Verbn. Da Ergativ wead im Baskischen duachs Suffix /-(e)k/ kennzeichnet, da Absolutiv bleibt unmarkiat, ea stejt de Grundform vom Nomen dor. Beispui:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Nomen hod a numerusfreie Grundform (Transnumeral), a Singular-Form und a Plural-Form. Im Absolutiv hoassts so: De numerusfreie Grundform (Transnumeral) wead ob und zua ois indefinit bezeichnet. Es handlt si owa ned um a spezifisch indefinite Form, sondan um a Abstraktion vom Numerus. so is de Bezeichnung definit fia de ned-transnumeralen Formen ned ganz korrekt, obwois sea vabroadd is. Mange Sprochwissnschoftla redn deshoib aa vo individualisiat. Da Beispuisotz: Garfield katua da. ‚Garfield is a Kotz.‘ zoagt kloar, dass sa si ned um a Definitheitszeichen handlt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"S Baskische buidd an Kasus vo am Nomen duach Ofiagn vo Suffixn, wo owa ned unmiddlboar aufs Nomen foign miassn, sondan imma ons letzte Element vo oana Nominalgruppn ogfiagt wean. De Suffixe vo da Deklination san in reina Form bei de Eignnama und transnumeraln Form dahoidn. De Singularsuffixe wean duach Ofign vom Marka /-a(-)/ buidd, de Plurale moast duach Wegfoi vo da Suffixeileitung /-r-/. A Genus (grammatischs Gschlecht) kennt des Baskische ned. De foigende Tabejn gibt a Iwasicht iwa de reglmeesige Deklination im Baskischn. De Casus und eanare Suffixe: De Deklination vo Nomina, wo af an Konsonantn endn, untascheidd si nuara weng: des suffixeileitende /-r/ entfoit bei de transnumeraln Formen, vor a poar Suffixn wead a /-e-/ eigfigt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Deklination vo de Personalpronomina werd nachm sejm Schmema gmocht:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Baskische vawendd a Vigesimalsystem (Zwanzga-System), z. B. 40 = 2 x 20, 60 = 3 x 20, 80 = 4 x 20, 90 = 4 x 20 + 10. Restln voam System gibts aa im Franzesischn und Bretonischn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Flexion vom Nomen is im Baskischn grad iwasichtili im Vahejtnis zua kompliziatn Verbalmorphologie. Grammatika ham im 18. Joarhundat ned wenga ois 30.952 Formen vo am onazign Verb zejd. De Uasoch liegt do drin, dass de Formen vom finiten Verb im Baskischn ned nua an Bezug af de jeweilige Person vom handlndn Subjekt ham (des is in indogermanischn Sprochn da Normalfoi: du liab-st, ea liab-t usw.), sondan dazua af de Person vom direktn und vom indirektn Objekt vo da Handlung und ob und zua aa no af de Person vom Ogreddn. A poar Formen vom Präsens vom Verbum ukan = ‚ham‘ (3sg = 3. Person Singular usw.) ois Beispui: Daraus wead eakennbor, zu wejcha Vuifoit an Formen de dreifoche Markiarung fian muass. A iwasichtliche Doarstejung vo am Paradigma miassat sogor dreidimensional sein.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Baskische unterscheidd a sog. oafoche (oda synthetische) Konjugation, wo de Formen direkt vom Verb buidd wean (wia z. B. des boarische Präsens ‚ea liabt‘) und a zammagsetzte (analytische oda periphrastische) Konjugation mit Huifsverbn (wia z. B. des boarische Perfekt ‚i hob gliabt‘). De sog. oanfoche Konjugation findd nua fia a kloane Gruppm vo haifi vawenddn Verben Owendung. Oafoch konjuiat wean de Verben izan ‚sein‘, ukan ‚hom‘, egon ‚sein‘, etorri ‚kema‘, joan ‚(zuigricht) geh‘, ibili ‚umadumgeh‘, eduki ‚hom, hoidn‘, jakin ‚wissn‘, esan ‚sogn‘. Im literarischn Baskischn wean no weidane Verben oafoch konjugiat, wia ekarri ‚bringa‘, erabili ‚benutzn‘, eraman ‚trogn‘, etzan ‚liegn‘, iraun ‚dauan‘. Da Otei vo de sog. oafochn Verben wor in friachan Sprochphasn gressa, Texte ausm 16. Joarhundat enthoitn eppa fuffzge. Heit weans ois Mittl vom ghobanan Sprochstui vawendd. Oi andan Verben wean periphrastisch (d. h. mit Huifsverben) konjugiat. De oafoche Konjugation besitzt heit nua no zwoa Tempora – Präsens und Präteritum – und oan Imperativ. Beispui: Präsens vom Verbum ekarri ‚bringa‘ mit oanign Variantn vom Subjekt und direktn und indirektn Objekt (3sg = 3. Person Singular usw.): A voiständigs Schema vom Präsens vom haifig gnutztn Huifsverb ukan ‚ham‘ mit am festn direktn Objekt in da 3. Sg. 'es' und am variablen Dativ-Objekt zoagt foigende Tabejn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Favoritn (in da Mundoat: Favaritn, aumtlich: Favoriten) is da 10. Weana Gemeindebeziak (Hieb). Ea liegt im Süd'n von da Innanstådt und geht bis au de Stådtgrenz'. Favoritn is da bevökarungsreichste Beziak, ea warat sozusåg'n de viatgreßte Stådt vo Östarreich (nåch'n Rest von Wean, Graz und Linz). Mit  Eihwohna (2017) måcht des umara 10% von da Weana Gsaumtbevökarung aus.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Beziak liegt aussahoib vom Giatl, dea wos an da Stö vom ehemolign Linawoi aug'legt is.Im 19. Joahrhundat woa'n nua im Süd'n von dera Geg'nd Deafa zum find'n, nämli Inzasdoaf, Rothneisiedl, Untalaa und Obalaa. Aum 27. Septemba 1874 håt de Stadthalterei an neich'n Beziak im Süd'n von Wean genehmigt und eahm de Numma 10 und in Nauman Favoritn geb'n. Weu dabei de südlich'n Spitzln vom 4. (Wiedn) und 5. Beziak (Margaretn) quasi mit an „Hieb“ ohtrennt und dem neich'n Beziak dazuageb'n wua'n san, soi dabei da Nauma „zehnta Hieb“ entstaund'n sei. Drum soittat's eigentli kan aundan „Hieb“ geb'n, aa waunn des imma wieda foisch g'sågt wiad.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Favoritn | Inzersdorf-Stadt | Oberlaa | Rothneusiedl | Unterlaa","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 180.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Sima Fu, kinesischa Politika († 272)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"{| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 557 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De North Slope is a Region am US-Bundesstaat Alaska midrana Flächn vo 230.500 km². Grouße Teile vo dera Region lingand am North Slope Borough. Se is begrenzt duach de Hoadhang vo da Brookskettn am Sidn und duach de Tschuktschensee und de Beaufortsee am Noadn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* North Slope Science Initiative (NSSI) (englisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ahnlkuit oda Manismus (dt. Ahnenkult, engl. veneration of the dead, lat. manes, \"Geista vo de Vastoabnan\") is a Kuit ba dem de doudn Voafoahrn vaeaht wean. Da Ahnlkuit wead fost imma mid an Opfarituai praktiziad. Beispuisweis mid an Drangl-, Speisn- oda Brandopfa. Friaa aa mid Menschnopfa. Ahnlkuit hods in olln Kuituan af da ganzn Wejd gebn und gibts aa no heit. Im oidn Egyptn is des bis af de Spitzn triebn worn. In da boarischn Kuitua san Halloween und Ollaseejn Ibableibls vom Ahnlkuit. In de indianischn Kuituan wors Totem as wichtigste Medium fian Ahnlkuit und hod fia vui no heit no a Bedeitung. As Totem wor a Symboi fias Uaahnl und fia a Oart Schutzengl. Des hod aa a Viech sei kina, oft a Odla. A da Totempfhoi wor a Ausdruck vom Ahnlkuit. In de afrikanischn Kuituan is de Bedeitung vom Ahnlkuit in de leztn Joarzehnt teiweis wieda gstiegn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ollaheilign afm Skogskyrkogården (Woidfriedhof) z Stockholm (UNESCO Wejdeabe).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Smithsonian: Ancestor Worship Today","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da Vawoitungsgmoaschoft Heßdorf (amtli: Verwaltungsgemeinschaft Heßdorf) im mittelfränkischn Landkroas Erlanga-Hächstodt hom se foignde Gmoana zua Erledigung ihra Vawoitungsgschäfte zammgschlossn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Danndorf is a Ortstei vom Moakt Mainleus im obafränkischn Landkroas Kulmbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Doaf liegt 4,5 Kilometa neadli vo Mainleus. De nächste greßare Stod is des uma siem Kilometa entfeante Kulmbach. Danndorf bsteht aus oam neadlichn und oam sidlichn Tei, de etwos voanonda obgsetzt san. Beide wern vom Zentbach, oam Nemfluss vom Main, duachflossn. Im Ort fliaßt da Sonderungsboch hinei.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Danndorf is 1978 im Zug vo da Gebietsreform in Bayern noch Mainleus eihgliedat worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Kreisstroß KU 12 duachqueat an Ort in Noad-Sid-Richtung und vabindt eam mid da weita sidli valaffandn B .","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Triefenstein is a Moakt im untafränkischn Landkroas Main-Spessart.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Triefenstein liegd om sidlichn End vom Landkroas Main-Spessart im Mainviaeck. Da Main teid an Moakt. Da topografisch hexde Punkt vo da Gmoa befindd se af om Husarenbeag, on da B 8 sidli vo Tiefenthal, da niedrigsde liegd im Main af .","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Af da rechtsmainischn Seitn liegd af Sandstoa fruchtboara Ocka-Lössbodn, af da linksmainischn Seitn beginnd midm Muschlkoich de zwoate Schicht vom untafränkischn Schichtstuafnland. De Bodnbeschoffnheit spiagld se in da Nuzung vo de jeweiling Flächn wida: Af da rechtsmainischn Seitn iwawiegd eatrogreicha Ockabau, af da linksmainischn Seitn wead da Muschlkoich fian Weinbau gnuzd. As Zementweak baud seit iwa 100 Joar an Koichstoa ob.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Triefenstein bstehd aus via Ortstei, af de se sechs Siedlunga vatein:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Zug vo de Vawoitungsreforma in Bayern san midm Gmoaedikt vo 1818 de Gmoana: Rettersheim, Homburg am Main, Lengfurt und Trennfeld entstondn. Diese san 1978 bei da Gebietsrefoam in Bayern zammgschlossn worn. Iah Gschicht is iwa sechs Joarhundade hinweg eng midm Augustiner-Chorherrenstift Triefenstein vaknipfd, wos Pate fian neien Nam vo da Gmoa gstondn is. Homburg, de Buag hoch iwam Main, 993 easchtmois uakundli eawähnd, hod oan wichtign Außnpostn in da Mochtpolitik vo de Wiazburga Bischef doagstejd. Lengfurt, de longe Furt, is mid da Klostagrindung vo Triefenstein 1102 ins Liacht vo da Gschicht kemma. Rettersheim, vamutli de friahe fränkische Siedlung vo am „Radheri“, is 1284 fossboa worn. De easchte Mainbruck is 1904 bei Lengfurt earichdd worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Zug vo da Gebietsrefoam in Bayern om 1. Mai 1978 san da Moakt Homburg am Main sowia de Gmoana: Lengfurt, Trennfeld und Rettersheim afglesd und zum Moakt Triefenstein vaoanigd worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Triefenstein is iwa de A 3 Frankfurt-Wiazburg (Onschlussstejn Marktheidenfeld und Wertheim-Lengfurt) z'eareichn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Markt Triefenstein – Webpräsenz von Markt Triefenstein","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Eichenberger Bach is a rechta Zuafluss vom Sailaufbach im Landkroas Aschaffenburg im bayerischn Spessart.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Eichenberger Bach entspringt im Sailaufer Forst obahoib vo Eichenberg, im Waldgartenborn am Gartenberg (489 m). Er duachfliaßt de Ortschoft und speist de Eichenberger Mui. In Sailauf mindta in an Sailaufbach. Fäjschlichaweis werd da Eichenberger Bach in monchn Koartn ois Obalauf vom Sailaufbaches bezeichnet.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Unterer Steinbach (links)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Burg Alfeld is a obgongane middloitaliche Höhenbuag etwa im Bereich Bierweg 11 in Alfeld im Landkroas Niamberga Land in Bayern. Eastmois is de Buag, de bis ins 15. Joarhundad im Bsitz vo de Herrn vo Alfeld woar, 1286 mid Konrad vo Alfeld eawähnt worn. Scho 1504 werd zu Alfeld koa Befestigung meah eawähnt. Vamutli stommt da Mauarest auf oam Fejsn vo oam ehemois an duatign Fejsspoit übasponnandn Mauabong.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Robert Giersch, Andreas Schlunk, Bertold Freiherr von Haller: Burgen und Herrensitze in der Nürnberger Landschaft. 2006","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references /> ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ursheim is a Ortstei vo da Gmoa Polsingen im middlfränkischn Landkroas Weißenburg-Gunzenhausen. Des Pforrdoaf liegt im Sidwestn vom Landkroas Weißenburg-Gunzenhausen uma zwoa Kilometa neadli vo Polsingen. De Rohrach, a Nemfluss vo da Wörnitz, duachfliaßtn Ort. De nechstglegne Stod is des ocht Kilometa entfeante Oettingen. In oana Urkunde vom 1. Mai 899 is Ursheim easchtmois eawähnt. Bis 1971 woars a sejbstständige Gmoa, de im Zug vo da Gebietsreform in Bayern noch Polsingen eihgmoant worn is. Zua Gmoa Ursheim hom de Weiler Bergershof und Oberappenberg gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zu eawähna is de neiromanische Kiach St. Wunibald.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Duach Ursheim valaffa de Stootsstroß St 2384 und de Kreisstroß WUG 30.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Höllbach is da rechte Quejboch vo da Schwesnitz in Obafrankn. Er entspringt sidwestli vom Rehaua Ortstei Faßmannsreuth auf da deitsch-tschechischn Grenz und buidt aufn easchtn uma 1,5 Kilometa vo seim Lauf de Grenzlinie, donn biagt diese noch Sidn ob. Da Höllbach fliaßt weita haptsächli in sidwestlicha Richtung duachn Rehaua Forst, von dessn Obteilung Hölle er sein Noma hod, nimmt vo rechts ds Erlenbächle und de Löwitz sowia vo links an Mähringsboch auf und speist a Reih vo Fiischteiche. Im Stodgebiet vo Rehau vaeinigta se midm Perlenbach zua Schwesnitz.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buja (furlanisch: Buje) is a Gmoa mid Eihwohna (Stond: ) in da Provinz Udine in Friaul, Italien. De Nochboagmoana san: Artegna, Colloredo di Monte Albano, Gemona del Friuli, Majano, Osoppo und Treppo Grande.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buja unterhält Partnerschaften zu:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Roncoferraro is a noaditalienische Gmoa (comune) mid Eihwohna (Stond: ) in da Provinz Mantua in da Lombardei. De Gmoa liegt uma 12 Kilometa ostsidestli vo Mantua. 7,5 Kilometa sidli vo Roncoferraro fliaßt da Po. Do mindt aa da Mincio in an Po.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Ortstei Governolo san 452 Popst Leo I. und Attila aufoanonda troffn. Governolo werd aa in Dantes Inferno gnennt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Strada Statale 482 Alto Polesana fiaht duachs sidliche Gmoagebiet.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"As Woat Feadamiddl (dt.: Fördermittel) bezeichnt:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Val-de-la-Haye is a franzesische Gmoa mid 694 Eihwohna (Stond: 1. Jänna 2014) im Département Seine-Maritime in da Region Normandie (voa 2016: Haute-Normandie). De Gmoa ghead zum Arrondissement Rouen) und zum Kanton Canteleu (bis 2015: Grand-Couronne).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Val-de-la-Haye liegd uma 11 Kilometa sidwestli vo Rouen im Seinetoi. Umgem wead Val-de-la-Haye vo de Nochboagmoana: Canteleu im Noadn, Petit-Couronne im Ostn, Grand-Couronne im Sidostn, Hautot-sur-Seine im Sidn, Sahurs im Sidwestn, Saint-Pierre-de-Manneville im Westn sowia Quevillon im Noadwestn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kiach Saint-Jean-Baptiste.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Berlin is de Bundeshaptstod und da Regiarungssitz vo Deitschland. Aussadem is s a oagnas Bundesland und as Zentrum vo da Metropolregion Berlin-Brandenburg. Berlin is mit uma 3,5 Milliona Einwohna de gresste Stod vo Deitschland (noch da Bevejkarung und noch da Flächn). In da EU is de zwoatgresste Stod noch da Bevejkarung und de fimftgresste noch da Flächn. Berlin wor in seine Gschicht scho mehrfoch a Haptstod, wia beispuisweis vom Kurfiaschtndum Brandenburg, vum Kinireich Breissn, vum Deitschn Reich und vo da DDR (nua im Osttei vo da Stod). Seit da Wiedavaoanigung im Joar 1990 is Berlin gsamtdeitsche Haptstod. Davor war des Bonn. Berlin is a bedeitens Zentrum vo Politik, Medien, Kuitua und Wissnschoft in Eiropa. De Stod is a wichtiga Vakeahsknotnpunkt und oane vo de moastbesuchtastn Städt vom Kontinent. Institutiona wia de Universitetn, Forschungseirichtunga, Theata und Museen gniassn internationale Onakennung. De Stod is a Magnet fia Kunst- und Kuituaschoffende aus da ganzn Wejd. As gschichtliche Vamächtnis, as Nochtlem, und de vuifejtige Architektua san iba de Grenzn ausse bekannt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Berlin hod zwejf Beziak, wo insgsamt in 96 Ortstei untateit san. Dazua gibts no Ortslogn, geografische Gebiet aus da Umgangssproch, wo ned genau obgrenzt wean kina. Wei de Ortstei und de Ortslogn historisch gwoxn san, spuins in da Oidogssproch a gressane Roin wia de Beziak.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Woarzeichn vo Berlin is as Brandenburger Tor.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jakobus da Ejtere († uma 44 n. Kr.) is a Gstoit im Neien Testament, der zu de zwöif Apostln von Jesus Christus zejht. Er ghert mit seim Bruada Johannes zamm nebm Simon Petrus und Andreas zu de easchtberuafanen Jingan (; ), de aa a bsondare Stellung im Jingakroas ham. Heit steht de Kathedraln von Santiago de Compostela in Spanien üba de Grabstättn, de 'm Jakobus zuagschriebm wird und s Ziel vom Jakobsweg is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Caldwell Parish is a Beziak im Bundesstoot Louisiana in da USA. Da Beziak hod 192.768 Eihwohna. Da Sitz vo da Vawoitung is Lake Charles. Da Beziak hod a Fläche vo 2834 Quadratkilometa, dovo san 60 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Citys","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rischon LeZion (hebräisch:, IPA: [], auf Boarisch: „Erschda zu Zion“, arabisch: ; aa in obweichendn Transkriptionan wia: Rishon LeZion) is a Stod in Israel im sidlichen Teu vom Großram Tel Aviv-Jaffa, rund 10 Kilometa sidlich vau Tel Aviv im sognenndn Gusch Dan (Metropoiregion vo Tel Avi-Jaffa). Mid 235.123 Eihwohnan (2012) is se de viatgrässde Stod vau Israel noch Jerusalem, Tel Aviv und Haifa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rischon LeZion is 1882 ois Moschawa duach russische Immigrantn grindt wuan. Es woa de easchde jüdischen laundwiatschoftliche Siedlung vau da Neizeid im heiting Israel. Im Joa 1948 hod de Stod easchd 10.000 Enwohna ghobt. Noch da israelischn Stootsgrindung hod si de Stod Rischon LeZion owa schö entwicklt. Es wurde nach der Bibel benannt: (Gott spricht): „Ich sagte als Erster zu Zion...“ (Jesaja 41,27) Danach ist von einer Freudenbotschaft die Rede, die die frühen Einwanderer auf sich bezogen. Ein wichtiger Sektor der Landwirtschaft war bereits sehr früh der Weinbau: Im Jahr 1887 wurde mit Untastitzung von Baron Edmond de Rothschild eine Weinkellerei gegründet; daraus entwickelte sich Israels größter Weinproduzent Carmel, der noch heute seinen formellen Hauptsitz in Rischon LeZion hat. In der Zeit des britischen Mandats entstand in der Stadt außerdem mit den Palestine Breweries die easchte Brauerei Palästinas, die das Bier Nesher produzierte. Im Jahr 1948 hatte die Stadt eascht 10.000 Einwohner. Nach der israelischen Staatsgründung entwickelte sich Rischon LeZion sehr schnell. Einwanderer aus der früheren Sowjetunion und dem heutigen Russland, rumänische, deutsche, jemenitische, marokkanische und iranische Einwohner sowie ihre Nachkommen prägen die Stadt. Die wichtigsten Wirtschaftszweige liegen in der Industrie (Pharmazie, Elektrotechnik).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rischon LeZion ist seit der Grindung 1988 Sitz des Israel Symphony Orchestra Rischon LeZion. Es verfügt über eine Stadtbibliothek mit dem Hauptsitz Kotar Rishon und elf Zweigstellen. Jedes Jahr wird eine Woche lang zum Sukkot ein Weinfest gefeiert.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Der bekannteste Sportverein der Stadt ist Maccabi Rischon LeZion.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count: 3\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Netzseitn vo da Stod Rischon LeZion (hebr., russ., engl.)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 813.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1792. {| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1600. {| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 425 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Flathead County is a County in Montana in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bennett County is a County in South Dakota in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Cumberland County is a County in Virginia in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Raftsund is de Wossastroßn zwischn de Lofoten und Vesterålen. Entlong vom Sund liegn mearare Heisa und ehemolige Hondlsplätze, de zumeist nochm Ausbau vom Stroßnnetz eana friachare zentrale Log und Funktion valorn hom. De Natua entlang vom Raftsund is owa a groußes Ealebnis. Bsundas eindrucksvoi is da Trollfjord. Da Raftsund werd im Nordn vo da Raftsundbruck iwasponnt, de an Tei da Festlondsarbindung da Lofoten is. De Brugg is am 6. Novemba 1998 aufgmocht woarn. As Schiff Hurtigrute gähd auf iam Weg zwischn Svolvær und Stokmarknes duach an Raftsund. Bei scheen Weda mochts dobei in de Summamonatn an Obstecha in an Trollfjord. In da Nocht zum 22. Septemba 1954 is des af Noadn foarade Hurtigrutenschiff D/S Nordstjernen bei Hanøy neadli im Raftsund auf Grund glaffa, do hom fimf Menschn eana Lem valoan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"As Voik vo de Kawesqar (a Kawéskar odara Kawashkar gschrim, Fremdbezeichnung: Alakaluf, Halakwulup) is oane vo de via ethnischn Gruppm, de bis zan Afang vom 20. Joahundat in Westpatagonien gsiedlt hamd. Wia oba de andan Uaeiwohna vo Feialand, hand se mid da Invasion und da Besiedlung duach weiße Siedla scha am Afang vom 20. Joahundat fast ganze ausgrott woan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Unterschur is a zua Gmoa Krombach ghearanda Weiler im Landkroas Aschaffenburg im bayerischen Spessart.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Noma Unterschur geht aufs Woat Schar zruck (schau aa Pflugschar) . Da Zuasotz Unter untascheidt iam vom Ort Oberschur toiaufweats.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ort liegt im Kahlgrund im Toi vom Krombach an da Kreisstroß 12 auf nordwestli vo Blankenbach und is mid Unterkrombach bauli zaammgwochsen. Unterschur is offiziej koa Ortstei vo da Gmoa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Gallersbach is a Boch im middlfränkischn Landkroas Weißenburg-Gunzenhausen.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ea entspringt sidli vo Reuth unter Neuhaus nohe vo da friahan Burg Neuhaus af oana Häh vo . Znächst fliaßta parallej zum Ringelbach, untaqueat de Stootsstroß 2389 und speist oan Weiha nohe Enhofen. Noch am Lauf vo 2,4 km mindt'a bei Enhofen in an Felchbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Postua (piemontesisch: Pòstua) is a Gmoa mid Eihwohna (Stond: ) in da italienischn Provinz Vercelli (VC), Region Piemont. Se liegt im Gebiagstoi Valle Séssera und is Tei vo da Vawoitungsgmoaschoft Comunità montana della Valle Séssera. De Nochboagmoana san: Ailoche, Borgosesia, Caprile, Guardabosone, Scopa und Vocca. Des Gmoagebiet umfosst a Fläch vo 16 km².","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kalischt steht fia meahrane Orte in Tschechei: * Kalist","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Río de La Laja bzw. Río Laja is a rechda (neadlicha) Nemfluss vom Río Bío Bío, dea wo duach de Region VIII in Chile fliaßt. Er hod a Läng vo 140 Kilomedda und a Einzugsgebiet vo 4.040 km². Entspringa duad da Laja ausm Sää Laguna de La Laja, dea wo um de 85 Kilomedda estle vo da Stod Los Ángeles ligt. Fliaßn duada hauptsächle richtung Westn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Luneray is a franzesische Gmoa mid Eihwohna (Stond: ) im Département Seine-Maritime in da Region Normandie. Se ghead zum Arrondissement Dieppe und zum Kanton Luneray (bis 2015: Kanton Bacqueville-en-Caux). De Eihwohna wean Luneraysiens gnennd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Luneray liegd uma ocht Kilometa sidli vo da Ärmlkanoigstod und uma 15 Kilometa sidwestli vo Dieppe. Umgem wead Luneray vo de Nochboagmoana: Avremesnil im Noadn, Gueures im Noadostn, Brachy im Ostn, Greuville im Sidn, Crasville-la-Rocquefort im Sidwestn, Gruchet-Saint-Simeon im Westn sowia La Gaillarde im Noadwestn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Karimata-Stross (dt.: Karimata-Straße) is a Meeaenge zwischn de Insln Sumatra und Borneo, de de Javasee midm Sidchinäsischn Meea vabindd. In iah bfindn se de Insln Bangka, Belitung sowia de Karimata-Insln. Af da uma 150 km broadn Meeastross valaffd da Equator. Zwischn Bangka und Belitung valaffd ois Seitnweg de Gaspar-Stross.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Campidano () is a 110 km longa und 12 bis 25 km broada Tiaflandstreifn vo onähand 2500 km² Fläch, dea im Sidwestn vo Sardinien de Goif von: Oristano und Cagliari midoanonda vabindd . Da Ausdruck Campidano bedeidd im Sardischn weiee Ebene. Vawoitungsmäßig is da Campidano Tei vo de drei Provinzn: Oristano, Medio Campidano und Cagliari. De Campidano-Ebene is ausgsprochn fruchtboa: Scho zu Zeidn vo de Phönizier und da Rema is do intensiva Droad- und Weinobau praktiziad worn. Im noadestlichn Tei vo da Ebene, um de Stod Oristano, spuid aa da Reisobau a wichtige Roin. Im Sidn vo da Ebene bfindd se de Inslhaptstod Cagliari. Nochm Campidano is de haifigsde Variante vo da sardischn Sproch, aas Campidanesische bnennd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Haig Park is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hingwe is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Marlborough is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Muvumi is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bod Goisan (seitn 1. Oktoba 2008 Bod Goisan am Hoistedasee, amtli: Bad Goisern am Hallstättersee) is a Moaktgmoa in Obaöstareich im Beziak Gmundn im Soizkaumaguad mid 7514 Eihwohna (Stond: 1. Jänner 2017). Da zuaständige Grichtsbeziak is dea vo Bod Ischl.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Anzenau, Au, Edt, Görb, Goisern, Gschwandt, Herndl, Kogl, Lasern, Muth, Obersee, Pötschen, Pichlern, Posern, Primesberg, Ramsau, Rehkogl, Reitern, Riedln, Sankt Agatha, Sarstein, Solbach, Stambach, Steeg, Steinach, Unterjoch, Untersee, Weißenbach, Wiesen, Wildpfad, Wurmstein.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1869 - 3961 Eihwohna 1951 - 6183 Eihwohna 1991 - 6949 Eihwohna 2001 - 7609 Eihwohna 2003 - 7604 Eihwohna (31. Dezemba 2003) 2011 - 7553 Eihwohna 2016 - 7478 Eihwohna 2017 - 7514 Eihwohna Quön: Statistik Austria","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Offizielle Webpräsenz von Bod Goisan am Hoistedasee","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Privathaushoit is a Oat wo ma zomm lebt, wirtschoft und vasoagt. In a so am Haushoit wean vaschiidane Augom eafüd, de wos ma in drei Bereiche gliidan ko:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Staffeberg (amtli: Staffelberg (Niederbayern)) (793 m) is s Woarzeichn vo Hauzenberg und liegt eppa zwanzg Kilometa aussahoib vo Bassa. S is a markante, pyramidnfeamige Eahebung im sidlichn Boarischn Woid direkt iwa da Stod Hauzenberg, wo zan Landkroas Bassa gheat. Afm Gipfe ham de Hauzenberga an kloan Aussichtstuam baut, wo ma an guadn Ausblick af de Stod und afn Freidnsee hod. Zan Staffeberg affe fian drei Weg, wo recht stei san: vom Freidnsee, vo Germannsdorf und vo Hauzenberg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* [http://books.google.de/books?id=lu6iwtHhnCIC&pg=PA45&lpg=PA45&dq=staffelberg+hauzenberg&source=bl&ots=ymVuuOLJTS&sig=8lzoWWHLLSYhHPGPxvjAx4iHTyo&hl=de&ei=0oE8Tesoge05jeLB7wo&sa=X&oi=book_result&ct=result&resnum=1&ved=0CBcQ6AEwADgo#v=onepage&q=staffelberg%20hauzenberg&f=false Egon M. Binder: Wandern im Bayerischen Wald (Google Books)]","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Staatliche Berufliche Oberschule Kitzingen, boarisch Stootliche beruafliche Obaschui in Kitzing, is a Fochobaschui und a Beruafsobaschui. Se is 1970 im Schuizentrum Müiberg med viazg Schuideandln und Schuibuam gegrindt worn. Ollawai san Außnstön dazua kumma, in Dettelboch, Wiazburg und in Kitzing sejm. Om 1. August 2009 isd Kraus-Lindner Susanne nochn Müller Richard de Scheffin worn und hot om 1. August 2013 d eigenständig woadane Außnstej in da Schillaschui anan neichn Stondoat in Wiazburg iwanumma.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Hoamseitn vo da Schui","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Die Langobarden sein a germanisches Vólk. Zu der Zeit va Christi Gepurt sólln sie an der untern Elbe ånsässig gwésn sein. 166 n. Chr. sein sie in rémischen Reich eindrungen. Åb 485 håm sie sich in Niederéstreich niederglåssn. 510 håm sie die Heruler vernichtend gschlågn. Nåch Konflikte mit die Gepiden håm sie sich untern Kini Alboin ap 568 drån gmåcht, Italien zu eróbern, 569 isch’r in Mailånt einzóchn. Sie håbm as Lombardnreich mit der Haptstod Pavia grindet. Sel håt Nórditalien, åber aa weiter sidlich glégne Gepiate umfåsst. In Siditalien sein die Herzogtimer Spoleto unt Benevent grindet gwórtn. Sie sein zåhlnméßig schwåch gwésn in Vergleich zun romanischn Vólk va Italien unt in der Óberschicht vertrétn. Der Kinig Authari (584–590) håt die Theudelinde, die Tóchter van Garibald I., van easchtn poarischn Herzóg gheiratet. Nåch’n Toat van Authari håt sie in Agilulf Ewin (590-615) gheiratet, der når aa Kini gwórtn isch. Sie isch kathólisch gwésn und der Arianer Agilulf isch når aa zu die Katholikn ibertrétn. Unter Grimoald (662–671) und Liutprand (712–744) håt as Langobardnreich seine greßte Ausdehnung ghåp. In Desiderius, in léstn Langobardnkinig håt der Karl der Groaße um 774 gschlågn unt sich selber an seiner Stéll eingsétzt. Langobardisches Recht håt in Toale va Italien nó pis zun 12. Jåhrhundert Giltigkeit ghåp. Die Langobarden håbm die só genånnte Eiserne Krone ghåp. Sie håm långe Håår trågn, åber in Hinterkópf gschórn. Die italienische Region Lombardei trågg in Nåmen va die Langobarden. Weiters gip’s in Italien Órtsnamen mitn Suffix -engo; sie geahn af langobardische Pezeichnungen zrugg. Aa in der haiting italienischn Språch håm sie Spurn hinterlåssn. Italienische Wérterpiacher fiahrn uma 70 Wérter ån, dé langobardischn Ursprung håbm.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Bundesstoot New Jersey in da USA is in 21 Countys untateit: ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Valentin Louis Georges Eugène Marcel Proust [pru:st], (* 10. Juli 1871 z Paris; † 18. Novemba 1922 aa do) wor a franzesischa Schriftsteja und Kritika. Sei Haptweak is da gigantische Roman À la recherche du temps perdu (boar. Af da Suach noch da valoaranen Zeid). Af da Suach noch da vloaranen Zeid is in siem Tein zwischn 1913 and 1927 easchiena. Es deafad da wichtigste Roman vom 20. Joarhundad sein. Es is a fiktive Autobiografie. De Klamma vom Roman is da Vasuach si an de oagne Kindheit und Jugnd z eainnan. In groussn Tein vom Roman wead de mondän-dekadente Gsejschoft um de Joarhundadwend exakt und ironisch bschriem. Dea Roman zoag voa oim aa, dass de menschliche Woarnehmung unvoikomman is und koa Mensch de Woarheit eafossn ko; dass oba a jeda Menschn fia si a oanzigoartiga Kosmos is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Chronologische Oadnung noch Eascheinungsdatum:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Epferadl (dt. Apfelring, engl. apple ring) san Opfescheim, wo da Buzn aussagschtocha is.De Epfe wean zeascht gwoschn und mitd an Opfeausschtecha wead da Buzn weggmocht. De Epfe kina nacha gschejt oda ungschejt in Scheim gschniddn wean. Damid de Scheim nit glei olaffa, weans a boar Minutn in Zitronawossa (mid ana Briis Soiz) eigwoagt. Entweda weans dann drickad oda frisch aussabocha.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Epferadl kina im Bochofa bei offanan Dial in weniga ois wia oana Schtund drickad wean, je nochdem wia dick das san. Se kina owa aa an da frischn Luft drickad wean, nacha dauads 3-4 Dog. Epferadl ko ma owa aa kaffa, nacha sans owa moast gschwefed.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Epferadl kina a frisch aussabocha wean. Dazua ko ma vaschiedanste Doag vawendn, in vaschiedanste Gschmorichtunga, vo siaß (Zimt, Zucka, Schogglad) bis saua (in Essig eiglegt und mid greanan Paprika oda mid an Schpeeg).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Es gibt aa an Fruchtgummi, dea wo so ausschaugt wia d Epferadl und desweng aa so gnennt wead.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 818.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 539 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* 539 oder 538 v. Kr.: Nabonid, neubabylonischa Kini","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Tallahatchie County, Mississippi is a County in Mississippi in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des County liegt im Nordwestn vo Mississippi und hod a Flächn vo 1689 Quadratkilometa, wovo 21 Quadratkilometa Wossaflächn san. Es grenzt an foignde Countys:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1 - teiweis im Quitman County","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fairbanks is noch Anchorage de zwoatgresste Stod am US-Bundesstoot Alaska und de gresste Stod am Hindaland vo Alaska. Fairbanks is da Vawoidungssiez vom Fairbanks North Star Borough. Mittn duach d Stod rinnd da Chena River.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Åsnes is a norwegische Kommune im Fylke Hedmark mid 7425 Eiwohna (Stond 2016). Da Sitz vo da Vawoitung is in Flisa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" Geiranger is a Ort in Norwegn. Da Ort liegt am End des Geirangerfjordes in da Provinz Møre og Romsdal und hao ca. 300 Eihwohna; in den Summamonatn steigt diese Zoi auf bis zu 2000 Eihwohna o. De Eihwohna lem fost ausschließli vom Tourismus, es kumma nem den Hurtigruten-Schiffn jährli üba 100 Kreizfoahtschiffe im Geirangerfjord und somit in Geiranger o. In den Wintamonaten is da Fjord ned beschiffboa, da vo de umliegndn Beagn Lawinen obgenga, de donn hohe Welln varursochn. Autofährn foarn in da Summasaison vo Geiranger mearare Moi am Dog duach den Geirangerfjord noch Hellesylt und Valldal.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Wichtn γ [kN/m²] (dt. Wichte) vo an Stoff is ned wia de Dichtn de Massn aufs Voluman bezogn, sondan es Gwicht. mit:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Museumsschiff is im oigmoana Woatgebrauch a Schiff (gegemnafois aa Boot), des wia a Museum bsichtigt wern ko.De meistn Museumsschiff san außa Dienst gstejte, zum Tei no voi funktionstichtige äjdare oda bsundane Schiff, de beispuisweis in ihra Bauoat oda weng ihra Gschicht sejtn oda oanzigoatig san oda weij vagleichboare Schiff duach Vaschrottung und ondare Valuste sejtn worn san. Se lieng entweda fest vatäut an oana Pier im Wossa oda san in Trockndocks oda aa an Lond zum Tei aa in eignan Gebaide ausgstejt. Oanige wenige Museumsschiffe foahn no aus und bietn zum Tei glengtliche Midfoahglengheitn o. Vui Museumsschiffe ghean Schifffoahtsmuseen wia m Deitschn Schiffoahtsmuseum oda Vaeinen, de se um an Eahoit und de Restauriarung vo de Schiffe kimman.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Ingo Heidbrink: ''Schrott oder Kulturgut. Zur Bewertung historischer Wasserfahrzeuge aus der Perspektive des Historikers. Bestandserfassung - Bewertung - quellengerechte Erhaltung.'' Lage / Lippe 1994, ISBN 978-3980367417.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Brünst (umgongssprochli: Brinst ) is a Ortstei vom Moakt Lehrberg im Landkroas Ansbach in Middlfrankn (Bayern).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ort werd 1222 ois Brunst eschtmois nomantli eawähnt. Ausm Ortsnoma gho easchlossn wern, doss de Flur und de Siedlung duach Obbrenna vom Woid entstondn is.Im Geographischen statistisch-topographischen Lexikon von Franken (1799) werd da Ort foigndamoßn beschriem: „Weiler mit 5 in das Kameral-Amt Ansbach gehörigen Unterthanen.“ Bis zua Gebietsreform in Bayern woar Brünst a eignständige politische Gmoa, zu der de Orte Ballstadt, Gödersklingen, Kühndorf, Röshof, Schmalach, Walkmühle und Wüstendorf gheat hom, und a Gebietsflech vo 1260 ha umfosst hod. Am 1. Jenna 1978 is se in an Moakt Lehrberg eihggliedat worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gmoa Brünst Ortstei Brünst","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Duach Brünst valafft de Kreisstroß AN 21, de noch Birkenfels bzw. zua Stootsstroß 2255 fiaht. Gmoavabindungsstroßn fiahn noch Ballstadt und Schmalach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Brünst auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hot Springs is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Fuaßboi-Wejdmoastaschaft 1954 ghert zu de greßten Sporteafoige vum Deitschland. Deitschland hod do nämlich an easchtn Wejdmoastaschaftstitl im Fuaßboi ghoit. In da Vorrunde homs nu gecha die \"unschlogbarn\" Ungarn mit 3:8 glott valurn, im Finale worns dannat wieder hintn, mit null zu zwoa doch dann hoda Morlock vom Glubb as 2:1 gschossa, und da Helmut Rahn hod dann nu zwoa Dore gschossa und is so da Held vu Deitschland worn. Die Estarreicha han bei da WM 1954 bis ins Hoibfinale kumma. Da hams dann a 6:1-Klatsche gecha die Deitschn kriecht. A poar sagn aba, dei worn bloß vum anstrengaden Viertelfinole gecha de Schweiz platt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1 Sieg noch Valängarung","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kastl is a G'moand im obaboarischn Landkroas Oidäding und Midgliad vo da Vawoidungsg'meinschaft Untaneikiacha.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kastl hod 117 Ortstei : G'markungan san da Oidädinger Foascht, Foaschtkastl, Obakastl und Untakastl.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kastl is 1233 easchtmois urkundli erwähnt woan und hod zum Rentamt Buaghausn und zum Landg'richt Neiäding vom Kuafiastntum Bayan g'head. Es is im Zuge vo de Vawoidungsreformen in Bayan 1818 a soibständige politische G'moand woan. 1966 san de oidn G'moandn Oba-, Unta- und Foaschtkastl zua heidign G'moand Kastl zammag'legt woan. Nem am landwirtschaftlichn Charakter is Kastl heid a a Wohng'meinde. Im Oat san a katholischa Kindagoatn und a Grundschui. Zu de Sähanswiadigkeitn g'head de oide gotische Pfarrkiach St. Kastulus (vom Märtyra Castulus hod da Oat sein Nam griagd) ausm Joh 1504. Sie guit nach da Renovierung 2004 ois oane vo de scheenstn Doafkiachan in da Umgebung. Am Doafbloz san a scheens boarischs Wirtshaus mid hauseigner Metzgarei. Im G'moandgebiet san heidsdog außadem no zwoa oide Ziegelein, woiche scho seit a bo Joh nimma herg'numma wern. Scheene oide Bauernhefd - oft liabevoe renoviert - g'hean ebmso zum Gebiet vo dera Flächng'moand.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"As G'moandwappm zoagt \"a eigschwoafde roude Spitzn, drin drei 1 zu 2 gstoide goedane Zieglstoa, gspoitn vo Goed und Suiba; vorn a blaus Spodnblattl, hint a greas Gläblattl.\" As Wappm vawoast auf de zwoa Seina vo da G'moand: d'Landwirtschaft und an no lang iblichen Lehmobbau mid de Zieglbrennareien im Oat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Oat liagt uma vier Kilometa voa Oidäding in Richtung Buagkiacha a.d.Oiz unmittlba an da St 2107.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Christoph Froschauer, Drucka und Valega, Biaga voa Ziarich, \"Grinda\" voa Orell Füssli","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Peter Alexander (* 30. Juni 1926 in Wean; † 12. Feba 2011 ebd.; eingtlich Peter Alexander Ferdinand Maximilian Neumayer) is a estareichischa Sänga, Schauspiela und Showmaster gwesn. Seit da Mittn vo de 1950er hot er zu de beliebtestn Untahoitungskünstlan im deitschsprochign Raum ghert.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Vo 1948 bis 1972 hod da Peter Alexander in zoireichn Fümen mitgspüt, dazua ghean:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Peter Alexander in da Internet Movie Database","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gooding County is a Beziak im Bundesstoot Idaho in da USA. Da Beziak hod 15.464 Eihwohna. Da Sitz vo da Vawoitung is Gooding. Da Beziak hod a Fläche vo 1.901 Quadratkilometa, dovo san 8 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fluorkoinwossastoffe oda Fluorkohlenwosserstoffe (FKW) san in da Kemie fluoriade Derivate vo Koinwossastoffn. Bei dene Fluorkoinwossastoffn wead zwischn den teihalogeniadn Fluorkoinwossastoffn (H-FKW) und den voiständig halogeniaden Fluorkoinwossastoffn (FKW) untaschiedn. San FKWs voiständig fluoriad (enthoitns oiso koane Wossastoff-Atome mehr), nennt nennt ma des aa perfluoriade Fluorkoinwossastoffn oda Perfluorcarbone.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* J. M. Calm, G. C. Hourahan: Refrigerant Data Summary, Engineered Systems, 18(11):74–88, November 2001","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Do herin wean de Maya Gedda midm Aufaungsbuachschtobm G, dt. die Maya Götter mit dem Anfangsbuchstaben G alphabetisch eigoadnta.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 809.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 238 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* In Rom werd da Göttin Flora a Templ gwidmet.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 433 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gildeskål is a norwegische Kommune mid 2039 Eihwohna (Stond 2016). Des Vawoitungszentrum vo da Kommune is da Ort Inndyr mit uma 900 Eihwohna. De Kommune is 664 km² grouß und liegt direkt an da Küstn mid einign voaglogatn Insln.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Beschreibung: In Blau a süwanea Kejch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Gildeskål Kirchn – A Kirchenhof, der ca. drei Kilometa vom Zentrum vo Inndyr entfeant liegt. Hier befindn se zwoa Kirchn, de neiare vo 1881 und de ejtare vo 1130. De ejtare Kirchn is oane da wichtigstn Stoakirchn in Nordnorwegn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Vawoitungsgmoaschoft Langquaid (amtli: Verwaltungsgemeinschaft Langquaid) liegt im niedabayerischn Landkroas Kelheim und werd vo foigndn Gmoana buidt:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Oberoberndorf is a Ortstei vom Moakt Zapfendorf im obafränkischn Landkroas Bamberg mid knopp 90 Eihwohna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nochboaorte san im Noadn Peusenhof (Moakt Ebensfeld, Landkroas Lichtenfels), im Sidostn Schweisdorf, im Sidn Windischletten (beide Stod Scheßlitz) und im Westn Kirchschletten (Moakt Zapfendorf). In Oberoberndorf entspringt da Aspach, der on Kirchschletten voabei noch Zapfendorf fliaßt und duat in an Main mindt. Am 1. Juli 1972 is Oberoberndorf in an Moakt Zapfendorf eihgmoant worn. Heit bstehn im Ort 19 Onwesn, in dena knopp 90 Menschn lem.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Informationen über Oberoberndorf auf zapfendorf.de","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mönchsroth is a Gmoa im middlfränkischn Landkroas Ansbach und Mitglied vo da Vawoitungsgmoaschoft Wilburgstetten.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa liegt genau an da Londesgrenz zu Bodn-Wiattmbeag. Da Ortstei Mönchsroth werd vo da Rotach, oam Zuafluss vo da Wörnitz, duachflossn. Nochboagmoana san (vo Nordn ogfonga im Uahzoagasinn): Dinkelsbühl, Wilburgstetten, Stödtlen und Wört.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zua Gmoa Mönchsroth ghean 6 Ortstei :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mönchsroth liegt drei Kilometa westli vo da Bundesstroß 25, de in diesm Obschnitt de Limesstroß doastejt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Karte der Gemeinde Mönchsroth auf dem BayernAtlas","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"San Benedetto Po is a italienische Gmoa in da Provinz Mantua und da Region Lombardei.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In San Benedetto Po lem Eihwohna (Stond: ). De Nochboaorte san Bagnolo San Vito, Borgoforte, Moglia, Motteggiana, Pegognaga, Quistello und Sustinente.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Des Klosta San Benedetto in Polirone","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da District de Martigny  (, nua im Obbawallis gebraichli) im Kanton Wallis bsteht aus foingdn Gmoana: <div style=\"padding:1em 20px 1em 20px; color:#000000; text-align:left;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bluff Hill is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fred Mine is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Malila is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seki African Township is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da boarischn Voiksmusi gebts Inschtrument, de traditionell meistns, oft, oda aa blos manchmoi midspuin.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Judn (hebräisch:, transliteriad: Jehudim) wean de Aunghearign vom jidischn Voik und vo da jidischen Religion gnennt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Noch halachischm Recht is dea jidisch, dea wos vo ana jidischn Muada buan wuan is oda dea wos zum Judentum konvertiat is und ned zgleich ana aundan Religion aunghead. De enge Vabindung vo Kuitua, Tradition, Religion und Voikszuaghearigkeit is des Bsundare am Judntum.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De foigende Tabön basiat im Wesentlichn auf Aungom vo da Jewish Agency for Israel ausm Jahr 2002.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rio Blanco County is a Beziak im Bundesstoot Colorado in da USA. Da Beziak hod 6.666 Eihwohna. Da Sitz vo da Vawoitung is Meeker. Da Beziak hod a Fläche vo 8.347 Quadratkilometa, dovo san 5 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count:5; column-count:5;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"New London County is a Beziak im Bundesstoot Connecticut in da USA. Da Beziak hod 274.055 Eihwohna. Da Sitz vo da Vawoitung is New London. Da Beziak hod a Fläche vo 1999 Quadratkilometa, dovo san 860 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Census-designated places (CDP) andere Unincorporated Communitys <div style=\"-moz-column-count:4; column-count:4;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jeff Davis County is a Beziak im Bundesstoot Georgia in da USA. Da Beziak hod 15.068 Eihwohna. Da Sitz vo da Vawoitung is Hazlehurst. Da Beziak hod a Fläche vo 869 Quadratkilometa, dovo san 5 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"*Oswald von Wolkenstein","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des san de ISO 3166-2-Codes fia Sidkorea.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rains County is a County im Bundesstoot Texas in da USA. Da Vawoitungsitz (County Seat) is z Emory.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des County liegt im Nordostn vo Texas, is im Nordn uma 70 km vo Oklahoma entfeant und hod a Flächn vo 670 Quadratkilometa, wovo 69 Quadratkilometa Wossaflächn san. Es grenzt im Uahzoagasinn an foignde Countys: Hopkins County, Wood County, Van Zandt County und Hunt County.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count:4; column-count:4;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Brandy is:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Región de Los Ríos (oda '''XIV. Region''') is oane vo de 15 Regiona vo Chile. Se duad am Noadn a d Región de la Araucanía grenzn, am Ostn an Argentinien, am Sidn d d Región de los Lagos und am Westn an Pazifik.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 348 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rissa is a Kommune (Gmoa) im mittlnorwegischn Vawoitungsbezirk Sør-Trøndelag.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rissa liegt an da Nordküstn vom Trondheimsfjord auf da Hoibinsl Fosen. De Kommune is 1964 duachn Zammschluss vo de Gmoana Stjørna, Rissa und Stadsbygd entstondn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Vom Doaf Rorvika vakeaht a Fähre noch Trondheim. In Rissa befindt se de Schiffswerft Fosen Mekaniske Verksteder A/S.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rissa is de Hoamat vom Skule Bårdsson, wo se 1239 zum norwegischn Kini eaklean lossn hod. De deitsche Molarin Rissa hod ihrn Kinstlanoma noch diesm Ort gwejt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Otterbach, am Obalauf aa Süssenbach, hod sein Ursprung im Bayerischn Vorwald am Zammfluss vo Weismühlbach und Steinbach in Süssenbach. Ea fliaßt duach Süssenbach, Forstmühle, Bruckhäusl, Unterlichtenwald, Hammermühle um bei Sulzbach an der Donau in de Donau zu mündn. Nebnbäch san da Sulzboch, da Karlswiesbach, da Himmelsmühlboch und da Starzenboch (zum Welmühlboch). Zwischn Hammermüh und Forstmüh fiaht entlong vom Boch a beliabta Wondaweg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Holsbeek is a bejgische Gmoa in da Provinz Flämisch-Brabant. Se bsteht aus de via Teigmoana Holsbeek, Kortrijk-Dutsel, Nieuwrode und Sint-Pieters-Rode.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Holsbeek is im Joar 874 easchtmois eawähnt worn, domois untam Noma Hulisbach. De heitige Schreibweis is easch seit 1760 gebraichli. Da Noma setzt se zamm aus Hols, wos vo Hulst obstommt und de holländische Bezeichnung fia a Stechpalme is, und Beek, wos so vui wia Boch bedeit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Schloss Horst, a guat eahoitns Schloss ausm 15. bis 17. Joarhundad mid traditionejm Buaggrobn","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Busto Arsizio (Büsti Gràndi im lokoin westlombardischn Dialekt) is a Industriestod in da Provinz Varese im Noadwestn vo da Lombardei mid Eihwohna (Stond: ).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa umfosst de Fraktiona Borsano und Sacconsago. Nochboagmoana san Cassano Magnago, Castellanza, Dairago (MI), Fagnano Olona, Gallarate, Legnano (MI), Magnago (MI), Olgiate Olona und Samarate.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Busto Arsizio (italienisch) auf lombardiabeniculturali.it, abgerufen 17. Dezember 2015.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bolgare is a Gmoa in da Provinz Bergamo in da italienischn Region Lombardei mid Eihwohna (Stond: ).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Nochboagmoana san Bagnatica, Calcinate, Carobbio degli Angeli, Chiuduno, Costa di Mezzate, Gorlago, Palosco und Telgate.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Griffin is a Stod im Spalding County, Georgia, Vaeinigte Stootn. Im Joar 2010 hod da Ort 23.643 Eihwohna ghod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Griffin is 1840 aufm Lond vo Col. Lewis Lawrence Griffin grindt und 1843 zua Stod enennt worn. 1851 is's noch da Grindung vo Spalding County zu dessn Vawoitungssitz (County Seat) worn. Doc Holliday is 1851 in Griffin geboan und hod do sei Zohnoaztpraxis ghod, bevoa'ts weng seina Kronkheit in an Westn gonga is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bass River is da Nam vo foingdn Fliss: in Kanada: * Bass River,Cobequid Bay), in Nova Scotia in den Vereinigten Staaten: * Bass River (Nova Scotia), unincorporated area in Nova Scotia, Kanada","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"OBX stehd fia:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"(samisch: Bearalváhki) is a Kommune in da norwegischn Provinz (Fylke) Finnmark. As administrative Zentrum vo da Kommune bfindd se im gleichnaming Doaf Berlevåg, wos on da Gstod vo da Barentssää liegd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bschreibung: In Goid und Blau duach Flammenschnitt teid.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Eihwohna lem in da Haptsoch vom Fiischfong und dessn Eazeignissn. Aussadem gibds a Weakstott fia Mechanik.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In Berlevåg leng de Hurtigruten-Schiffe easchd seit 1975 o, do easchd seit diesm Datum da Hofn vo großn Tetrapodn gschizd wead. De Tetrapodn hom a Gwicht vo uma 15 Tonna und hoidn aa 10 Meta hohn Wejn stond. Trozdem ko aa heit no ba stoakm Säägong da Hofn vo Berlevåg ned ogfoahn wean. Bis zua Eaeffnung vom neien aissan Hofn san de Passaschiare unds Frochtguad easchd per Expedizionsboot on Land brochd worn, donn mid om Fischaboot. Vo 1910 bis 1929 is a Fischaboot mid Motoa eihgesezd worn. Ob 1929 is a Spezioiboot mid 43 Bruttoregistatonna in Betrieb gnumma worn. Diese Boote san bis zua Featigstejung vom aissan Hofn im Dezemba 1974 bnuzd worn. Da Flughofn Berlevåg liegd uma drei Kilometa noadwestli vom Doaf und is vo duat iwa de Stroß Fv271 z'eareichn. Im Doaf beginnd de Stroß Fv890, de noch ana Streck vo rund 135 Kilometa bei Tana bru in de Eiropastroß 6 eihmindd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mandara is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Che Guevara [sog: Tscheh Gewaara] (* 14. Mai 1928 in Rosario, Argentinien; † 9. Oktober 1967 in La Higuera, Bolivien; eigntli: Ernesto Ché Guevara de la Serna) woa a argentinisch-kubanischa Revolutionäa. Kämpft hot ea in easta Linie gengd USA und dera iam vo eam voagwoafanan Imperialismus, sei Kaumpfstil woa da vu eam entwückite Guerillakriag (spr: Gerijja). Sei Schbädse woa da Fidel Castro, mit dem ea um 1960 Kuba erobat hot, bei seim zweitn wiakli großn Kriag in Bolivien is ea daschossn woan. Fia vü is er a Idoi weng seina Züstrebigkeit und seim Karisma, aundare seng in eam an Massnmöada.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Schmid Heinrich (* 6. April 1921 in Zürich; † 23. Feba 1999 ebenda) woar a Schwaiza Schbrochwissnschoftla und is foa oim ois Fota fu da retoromanischn Schriftschbroch \"Rumantsch Grischun\" bekaunt woan. Ea hod a fia de Ladina in Italien de neiche Dochschbroch \"Ladin Dolomitan\" konsdruiad.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Schmid Heinrich hod sei gaunz Lem laun im söbn Haus in Züarich gwond, in dem a a auf d Wöd kema is. Obwoi a fu Gebuat au a weng dearisch woa, hod a schau in da Jugend sei Begaisdarung fia Schbrochn entdekt. Ea hod Grichisch gleand und foa oim d romanischn Schbroch haum eam intresiad: Latein, Franzesisch, Italienisch, Spanisch und de faschidanen retoromanischn Dialekt. Noch da Matuara hod a in Züarich Romanisdik schdudiad und is 1946 mid summa cum laude feati woan. Im Schdudium hod a si auf Schbrochgschicht und Schbrochgeografi schbezialisiad. Nochdem a a Zeidl in Floarenz (Italien) gwen is, is a wida in Schweiz zruk kema, wo a owa weng seina Dearischheit neta schwa an Bostn findn kina hod. Ea is daun zum Retischn Naumensbuach gaunga und hod doatn iwa 15 Joa am Dicziunari Rumantsch Grischun mid goawat. Im Joa 1962 hod a si an da Uni Züarich habilitiad und woa daun Asisdenz-Brofessa und drai Joa schbeda Extraordinarius. De negstn Joa fu seina akademischn Kariea woan oawadsreich, owa ned bsondas schbekdakulea.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wia da Schmid Heinrich schau iwa 60 woa und schau an a ruige Bension docht hod, hod a auf oa Moi fu da Lia Rumantscha, da Schbroch-Liga fu de Retoromanen in da Schwaiz, in aufdrog griagt, ea soid a gemainsaume Schriftschbroch fia de 5 Hauptdialekt mocha. Noch blos 6 Wocha intensifa Oawad, woa da Schmid Heinrich featig und hod im Abrü seine Richtlinien fia a gemainsaume bindnaromanische Schbroch presentiad. Danoch is a laung untawegs gwen fu oana Diskusions-Faaunschdoitung zua negsdn, in ole Regionen fum bindnaromanischn Schbrochgebit, woa iwaroi fia de neiche Schriftschbroch gwoam hod und Bedenkn und Resauntimaus bai de Leit zaschdran kina hod. Daduach hod se de retoromanische Schbroch, de e neta mea 60.000 Leit ren (schwaiza Zensus fu 2000) und aussadem nu in 5 recht untaschiadliche Dialekt aufgschboitn woa (Surselvisch, Sutselvisch, Surmeirisch, Oberengadinisch, Unterengadinisch), ois neiche Schriftschbroch etablian kina und so a ian Schdönweat in da Schweizund ea intanazionale Bekauntheit aufweatn kina. Rumantsch Grischun is heit ofiziele Aumtsschbroch im Kanton Graubindn und ko-ofiziel im Rest fu da Schwaiz.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Joa 1988 san daun a nu de Fadreta fu de noaditalienischn Ladina deahea kema und woit a, das da Schmid Heinrich fia eana a neiche gemainsaume Schriftschbroch mocht. Ea hod a de Hearausfoadarung augnuma und mi fola Enagi und geng ole Schwiarigkaitn gschoft, a neichs gemainsaums Ladinisch zum mocha, des Ladin Dolomitan, wos daun a fu de Schbrecha und faschidanen Schbrochfarain und Politika akzepdiad wiad. Im Suma 1998 is de laung eawoate Publikazion zum Ladinischn in da hochdeitschn Veasion endli aussa kema, d \"Wegleitung für den Aufbau einer gemeinsamen Schriftsprache der Dolomitenladiner\". D italienische Iwasezung hod a laida neama dalebt, wai a im Februa 1999 gauns gach an am Heazinfakt gschdoam is.D Foadail fum Ladin dolomitan, so wia s da Schmid Heinrich entwükit hod, san, dass is a raine Schrift- und Les-Schbroch. Jeda ladinisch redade kauns a so ausschbrechn wiar a s fu seim Idiom hea gwend is. Oana ausn Gaderdoi kaun zum Baischbü \"dur\" ois \"dür\" und \"mur\" ois \"mür\" ausschbrechn. S Ladin dolomitan muas a fu de Ladinisch-Schbrecha ned neich gleand wean, das se s faschdengan. Nua zum söwa schreim miassn s de Rechtschreib-Regln leana.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wichdige Leit, de im 18. Joahundat genau des söwe fia de Hochdeitsche Schbroch gmocht haum, san:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Eching is a Gmoa in Niedabayern. Sie zejt zum boarischn Sprachraum und is Teil vom Landkreis Landshuat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Eching liegt im niedaboarischen Landkreis Landshuat direkt an da Isar und an da B 11. Es is net zum verwechseln mit dem Eching an da A 9 im obaboarischn Landkreis Freising. Noch Landshuat sans blos 7 km, zua A 92 (Moosburg-Nord) 6 km, noch Moosburg 10 km, noch Freising und Erding ummara 25 km und zum Flughafn Minga 30 km.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Eching is a Teil vom Rentamt Landshuad und vom Landgricht Erding vom Kurfiarstntum Bayern gwen. De heitige Gmoa is 1970 duach den Zsammaschluß da Gmoana Berghofa, Eching, Haunwang, Kronwinkl und Viecht entstandn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Auf'm Gebiet vo da Gmoa san 1970 1.543, 1987 dann 2.093, 2000 3.078 und im Joar 2014 3.826 Eihwohna zejt worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buagamoasta is Andreas Held (Freie Wählergmoaschaft). Gwejd worn is er im Joar 2002 ois Nochfoiga vom Albert Rosenwirth sen. (Freie Wählergmoaschaft). De Gmoasteiaeinahma warn im Joar 1999 umgrechnet 1675 000 €, davo warn de Gwerbesteiaeinahma (netto) umgrechnet 349 000 €.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Es hot 1998 noch da amtlichen Statistik im Bereich da Land- und Forstwirtschaft 14, im produzierenden Gwerbe 362 und im Bereich Handel und Vakea 535 sozialvasicherungspflichtig Bschäftigte am Arbatsort gem. In sunstige Wirtschaftsbereiche warn am Arbatsort 244 Leit sozialvasicherungspflichtig beschäftigt. Sozialvasicherungspflichtig Bschäftigte am Wohnort warns insgesamt 1053. Im verarbatenden Gwerbe hots 8 Betriebe, auf'm Bau 4 Betriebe gem. Außerdem warns im Joar 1999 64 Bauanhöf mit a landwirtschaftlich gnutzten Flächn vo 1663 ha, davo warn 1506 ha Ackaflächn und 100 ha Wiesn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Joar 1999 ham de foigendn Eirichtunga existiert: * Kindagärtn: 71 Kindagartnplätz mit 108 Kinda","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D Lomma is a rechta Nemfluss vo da Soizach im Dennangau im Soizburga Lond. Se fongd im Dennangebirg af uma 1.700 Meta üwan Meer drüwa au und gehd donn in an Bogen üwa Annaberg-Lungötz, Abtenau und Scheffau am Dennangebirg noch Nordwestn. Noch 41 Kilometa rinnds bei Golling, 480 Meta üwan Meer drüwa, ind Soizach eini. Bei Owascheffau rinnds durch a Glomm durch, zu der wos ma Lommaöfm sogt. D'Lomma hod a rechd a sauwas Wossa und is a fian Wüidwossasport rechd beliabt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<onlyinclude>}}}}|| }|(}}})}} }}}}}}}} Cymraeg Kymrisch, aa Wejsch oda Walisisch (kymrisch: Cymraeg oda y Gymraeg; englisch: Welsh) is a kejtische Sproch und ghead, zamm mid'm Bretonischn und'm Kornischn, zua britannischn Untagruppm vo de kejtischn Sprochn. Kymrisch wead in Wales vo rund 750.000 Menschn gredt. Domid is de kejtische Sproch mid de moastn Muaddasprochla. In Wales is Kymrisch, nem an Englischn, Amtssproch und Schuisproch. De Prognose zua Eahoitung vom Kymrischn is guad, wei's Kymrische in oin Gsejschoftsschichtn gredt wead und in oanign Londestein vo Wales de Leit de Kymrisch redn, de Meahheit san. Iwa de letztn Joar is da Otei vo de Leit wo Kymrisch redn konstant bliem. Seit Wales a eigans Parlament, de National Assembly for Wales / Cynulliad Cenedlaethol Cymru, hod, san de Moßnohma zua Feadarung vom Kymrischn no intensiviat woan. Außadem is des Kymrische da Stoiz und s identitätsstiftnde Element fia vui Walisa, sejbst wenns de Sproch nimma kenna. Noch da Voikszejung vo 2001 redn rund 21 % vo de Walisa de Sproch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Bsondaheit vom Kymrischn (wia'ra vo de ondan inslkejtischn Sprochn) san de Olautmutationa (engl.: initial mutations, kymr.: treigladau). Unta bstimmtn Bedingunga wead da olautnde Konsonant vo am Woat duach oan ondan af greglte Ort easetzt. [1] g wead bei Lenierung voiständig tijgt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D Ambrosia (αμβροσία, griach.: Unsteablichkeit) is de Speis und s Drangl fia de griachischn Gedda. Ia vodankns iara Unsteablichkaet. An Beleg dafia findt ma im Roman „Metamorphosen“ (bekannter unter dem Nama „Da Goidne Esel“) vom Apuleius vo Madaura (125 n. Chr. - ?), wo in dem Gschichtl vom Amor und vo da Psyche da Jupita da Psyche an Schoppm mit Ambrosia gibt und dazua sagt: „Sä, Psyche, und unsteabli soest sae(n!“ De Ambrosia wor aeso s Lebmselexia und aa a Scheenheitsmiddl fia de Gedda. Es is vo eana aa ois Soibm vawendd worn und ois Fuada fia eanare Ressa. Serviat is d Ambrosia dena olympischn Gedda uaspringle vo da Hebe worn. . Zweng ana Ungschicktheit vo ia spoda vom trojanischn Prinzn Ganymed.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Uaspringle is zwischen Ambrosia und Nektar ned untaschiedn worn, spoda wor d Ambrosia de Speis und Nektas s Drangl fia de Gedda. Nochm W. H. Roscher worn Nektar und Ambrosia zeascht amoi zwoa vaschiedane Forma vo deasejm Substanz Honig. Oa(ndaetikaet werd s da, scheint s, ned gebm. Oanasaets liest ma : A Unklarhaet und Vowechslung kaam dadavo(n, dass a boar Stelln in da Ilias faesch aufgfasst worn waaretn, wae da beide mitananda gnennt sann, aber s Prädikat eigntli nua fia oans passt. An da Stell, wo dafüa da antike Autor zitiert is, hoaßts ausdrickle: „d Ambrosia is de truckane Speis“ („ἡ γὰρ ἀμβροσία ἐστὶ ξηρὰ τροφή“). Ondarasaets kann s goa so trucka s aa wieder ned gwesn sei(n, wenn ma s zum Ei(nraebm, aes Saebm und aes flissige Medizin vowendt had. Sogoa de Zutatn san iwaliefert : sauwas Wossa, Olivnöij und a Fruchtmischung. Ambrosia is vawandd mitm oidindischen Amrita, aa etymologisch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de State Parks im US-Bundesstoot Rhode Island.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Rhode Island Department of Environmental Management Parks and Recreations Division","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Popst: Coelestin I. (422–432)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Texas County is a County in Missouri in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rohrbach is a Ortstei vom Moakt Bechhofen im Landkroas Ansbach in Middlfrankn (Bayern).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Dorf liegt an da Wieseth.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Erkinger vo Reichenau hod 1335 ans Kloster Heilsbronn u.a. Güta in Rohrbach vakafft. Wenig späta is duach Tausch a weitas Gut eawoabn worn. Bis zua Gebietsreform in Bayern, dee am 1. Jenna 1974 in Kroft tretn is, hod Rohrbach zua ehemois politisch sejbstständign Gmoa Waizendorf gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Rohrbach auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sägmühle is a Ortstei vo da Gmoa Langfurth im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Einöde liegt am Grundboch, der mitm Kesselboch zum Langfurther Mühlgraben zammfliaßt, der a linka Zuafluss vo da Sulzach is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"a Gmoavabindungsstroß fiaht noch Langfurth zua Kreisstroß AN 50 bzw. noch Matzmannsdorf zua Stootsstroß 2220.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Menchau is a Ortstei vom Moakt Thurnau im Landkroas Kulmbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Ortschoft liegt am Fuaß vom Weißen Beag in oam Toikessl, wo da Auboch in oana gfosstn Quej entspringt. Da on da Jurahochflech se hiziagnde Steilhong fiaht Eisnerz. Im Joar 1879 san de vo da Eisnerzgruben-Gewerkschoft Fichtelberg betriemna Gruam Maximilian und Zufriedenheit weng geringa Ausbeute aufgem worn. Menchau is an de KU 8 obundn und hod mid da Autobohobfoaht Thurnau-West Onschluss an de A 70.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Thomas Münch: Der Markt Thurnau mit seinen Ortsteilen. Geiger, Horb am Neckar 1993, ISBN 3-89264-785-2","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" Blécourt  is a franzesische Gmoa mid Eihwohna (Stond ) im Département Nord in da Region Nord-Pas-de-Calais; se gheat zum Arrondissement Cambrai und zum Kanton Cambrai-Ouest. Blécourt hod vo 1993 bis 2014 zua Communauté de communes de l’Ouest Cambrésis gheat. Nochboagmoana vo Blécourt san Abancourt im Noadn, Bantigny im Noadostn, Cuvillers im Ostn, Ramillies im Sidostn, Tilloy-lez-Cambrai im Sidn und Sancourt im Westn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Blécourt (Nord) bei annuaire-mairie.fr (französisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kronach is a Ortstei vo da middlfränkischn Stod Fiath. Kronach is easchtmois 1225 in oana vom Koasa Heinrich VII. untazeichnatn Urkunde eawähnt. Im Joar 1732 hod ma se midm Ortstei Ronhof zammgschlossn. Noch longjährign Vahondlunga mid da Stod is schliaßli zum 1. Juli 1927 zamm mid Ronhof de Eihgmoanung noch Fiath eafoigt. Is da 1843 featiggstejte Ludwig-Donau-Main-Kanal no am Ort voabeigfiaht worn, duachschneidt da 1972 eaeffnete Franknschnejweg seitdem des Ortsbuid reglrecht in zwoa Teil.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Dorf liegt im neadlichn Stodgebiet. Westli fiaht da Frankenschnellweg am Ort voabei. Nem Poppenreuth is Kronach oana vo 7 Fiahtha Ortstei, de se im fränkischn Gmiasobaugebiet Knoblauchsland befindn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Vacaville is a Stod im Solano County im US-Bundesstoot Kalifornien, Vaoanigte Stootn, mid 94.800 Eihwohna (Stond: 2004). De geografischn Koordinatn san: 38,36° Noad, 121,97° West. As Stodgebiet hod a Gress vo 70,2 km².","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kapane is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Fuaßboi-Wöidmastaschoft 2006 (offiziell: 2006 FIFA World Cup Germany™) hot in Deitschland stottgfundn. Wöidmasta is Italien worn - de hom im Öifmetaschiaßn vom Finale gengd Franzosn gwona. Dritta sand de Deitschn worn. Östareich hot si ned qualifiziert fir d'WM.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fia de Endrundn ham si qualifiziert ghabt:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da 110. Minutn hots a Tätlichkeit vom Zidane gengan Materazzi gem, er hot a Roade Kartn dafir kriagt. Im Öifmetaschiaßn hot si Italien mit 5:3 durchgsetzt, nachdem am David Trezeguet sei Öifa vo da Lattn ins Spuifeld zruckprallt is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Gisela Ross-Strajahr: ''Fußballweltmeisterschaft 2006. Sozialwissenschaftliche Aspekte. Ein Überblick über sozialwissenschaftliche Forschung'' (aus der Reihe sowiOnline). Informationszentrum Sozialwissenschaften der Arbeitsgemeinschaft Sozialwissenschaftlicher Institute (Gesis), Bonn, 4/2006, ( Volltext als PDF, 789 KB)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* WorldcupWiki","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Ausführliche Spuiberichte auf kicker.de","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Freud Sigmund  (* 6. Mai 1856 in Freiberg, Mährn, tschechisch Příbor; † 23. Septemba 1939 in London), uaspringlich Sigismund Schlomo Freud, woa a bedeitenda östareichischa Oazt, Tiafnpsycholog und Religionskritika, dea wos ois Begrinda vo da Psychoanalyse wödweit bekaunt wuan is. Da Freud güt ois aana vo de einflussreichstn Denka vom 20. Joahundat; seine Theorien und Methoden wean bis heit kontroveas diskutiad.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Jugendstil, Jugendstui is a Era in da Kunstgschicht um de Joahundatwende vom 19. zan 20. Joahundat. Fian Jugendstui gibts no weidane Nama: Art Nouveau, Modern Style, Modernisme, Stile Liberty, Reformstui oda Weana Secession; in Russland Stil Modern, in Italien Stile Floreale und in Frankreich sogt ma aa no Fin de siècle. Bekannts Kennzoachn vom Jugendstui san gschwungane Linien, florale Ornamente und Asymmetrien. Da Jugendstui subsummiat oba vui untaschiedliche Stremunga. Wiakli gmoasam wor nua de Obkea vom Historismus.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Baldwin County is a Beziak im Bundesstoot Georgia in da USA. Da Beziak hod 45.720 Eihwohna. Da Sitz vo da Vawoitung is Milledgeville. Da Beziak hod a Fläche vo 693 Quadratkilometa, dovo san 23 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Guyana is a Land in Siidamerika. Es grenzt an Brasilien, Venezuela und an Suriname.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Linksammlung zu Guyana","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is da ISO 3166-2-Code fia Aruba.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 22.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 464.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Dehnung ε [dimensiaunslos] is de auf de Ausgaungslängan bezogane Länganändarung. Zan Beispü, waunst a Gummibandl ausanaund zahst, nocha hosd das ausdehnt. Aa waun de Temperatua hecha wiad, dehnt se a Stoff aus. mit:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dormitz is a Gmoa im Landkroas Forchheim (Obafrankn) und Sitz vo da Vawoitungsgmoaschoft Dormitz, der aa de Gmoana Kleinsendelbach und Hetzles onghean.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dormitz liegt uma 10 Kilometa estli vo Erlanga und 15 Kilometa neadli vo Niamberg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa gliedat se in zwoa Ortstei (in Klomman Eihwohnazoi) :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nochboagmoana san, vo Noadn ogfonga im Uahzoagasinn: Neunkirchen am Brand, Kleinsendelbach, Kalchreuth und Uttenreuth.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Burgstallmühle is a Ortstei des Moakts Bechhofen im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Einöde liegt an da Wieseth.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bis zua Gebietsreform in Bayern, de am 1. Juli 1971 in Kroft tretn is, hod da Ort zua gleichzeitig aufglestn Gmoa Heinersdorf gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Burgstallmühle auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Untere Wöhrd is a Flussinsl in da Donau im Stodgebiet vo da deitschn Stod Rengschburg. De Insl is de östliche vo de beidn Donau-Insln in Rengschburg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zwischn Flusskilometa 2.381,3 und 2.377,8 vo da Donau lieng de beidn Insln Oberer Wöhrd und Unterer Wöhrd im Stodgebiet vo Rengschburg. Da Untere Wöhrd is de östliche vo de Insln und eastreckt se vo da Lazarettspitze bis zua Steinernen Brücke. Mid oana Flechn vo uma 28 ha und oana Läng vo rund 1,8 km isa de kloanare vo de beidn Insln. De Vakeahsvabindung zua Rengschburga Oidstod geht iwa de Eiserne Brücke. Im Ostn gibts a Auffoaht auf de Nibelungenbrücke. De Fuaß- und Rodbrugg Grieser Steg schofft de Vabindung zu Stadtamhof. Da gemauate Stoadomm Am Beschlächt is bei normoin Wossastond in Richtung vo da Badstroß aufm Oberen Wöhrd passiaboa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bayern Atlas","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buonabitacolo is a italienische Gmoa mid Eihwohna (Stond: ) in da Provinz Salerno in da Region Kampanien und Tei vo da Comunità Montana Vallo di Diano.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Nochboagmoana san: Montesano sulla Marcellana, Padula, Sanza und Sassano.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Offizielle Webseite der Gemeinde Buonabitacolo (italienisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De '''Kiach'n zum heulich'n Ägydius''' is de römisch-katholische Pfoakiach'n von Oberlaa und steht aum Oberlaaer Plåtz im 10. Weana Beziak Favoritn im Beziaksteu Oberlaa. De Johanneskiach'n in Unterlaa und de Kiach'n vo Rothneusiedl san Filialkiach'n von Oberlaa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Kiach'n wiad in Oberlaa scho 1127 eawähnt, de wo daunn seit seit 1324 Pfoakiach'n wua'n is. In an oid'n Kiach'nbiachl kaunn ma 1367 les'n: „Chonrad, pharrer zu Oberm Löch“. Seit 18. Jänner 1469 is de Kiach'n a Tochtapfoa von St. Stephan g'wes'n. Da Bischof von Wean håt drum seit 1585 in Oberlaa an Bischofshof b'sess'n,, den's heitz'tågs nimma gibt. Bei da Zweit'n Türkenbelågerung von Wean 1683 is de Kiach'n zasteat und z'eascht amoi nua provesorisch wieda heag'richt wua'n. Eascht in da Zeit von 1744–1746 is da heitiche Bau im Barockstil heag'stöit wua'n.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Auf da Südseit'n is des Eigaungstoa und da Glock'ntuam mit an Zwiefehöm. In Nischen von dera Frontseit'n stehngan de Figua'n von de heulich'n Apost'ln Petrus und Paulus, de wo 1744 bis 1745 entstaund'n san. Da Hauptaltar is aus da Zeit um 1759, des Büdl drauf zeigt in des heulich'n Ägidius. Aum recht'n Seit'naltar is da heuliche Sebastian zum sehg'n (1749) und zwaa a Büdln mit da heulich'n Katharina und da heulich'n Barbara. Aum link'n Seit'naltar siecht ma de Heuliche Dreifoitichkeit, dazua no a Büdl mit da heulich'n Apollonia und a Vitrine mit ana Kopie von da Mariazella Maria. De Kanz'l staummt aus da Zeit um 1760 und håt an vagoidat'n Schmuck und an Schalldeck'l, auf dem de Figua vom heulich'n Johannes Evangelist sowia'r a Adler mit an Tint'nfassl steht. In da Kiach'n san aa no meahrare Heulich'nfiguan aus da Zeit vom 18 bis zum 19. Joahrhundat und a scheena Kreizweg von 1849 zum bewundan. Bei de Figua'n is a Marienstatue dabei, de wo uasprünglich in da Fieberkapelle Rothneusiedl g'staund'n is.De Kiach'nbänk' und de Kommuneonbaunk aus rod'n und schwoazz'n Marmor san barock. In da Sakristei stehngan a Kåst'n und a Kruzifix aus'n 18. Joahrhundat. Des Taufbeck'n aus rod'n Marmor is von 1777.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Auf'n Kiach'nplåtz steht de barocke Statue von 1754 vom Johannes Nepomuk mit'n Kruzifix und da Märtyrerpalme in de Händ', auf'n Kopf des Birett (de Kopfbedeckung von de katholisch'n Geistlich'n ), auf an viaseitich'n Staasock'l. Links neb'n da Kiach'n is es Kriegadenkmoi Kriegerdenkmal füa olle tot'n Soidåt'n aus'n Eascht'n und Zweit'n Wödkriag. Geg'nüwa von da Kiach'n auf'n Oberlaaer Plåtz 3 steht da Pfoahof, dea wo aus zwaa Heisa besteht. Des ane is aus'n Aufaung vom 17. Joarhundat, des aundare aus da 2. Hoibzeit vom 18. Joarhundat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jed's Joahr aum 25. April gibt's de Markusprozesseaun, bei dera füa'r an guad'n Wein bet' wiad. De Prozesseaun füaht von da Pfoakiach'n üwa de An der Kuhtrift zum Schmerber-Kreiz, weida zum Rod'n Kreiz, zua Pieta-Kapöi'n und wieda z'ruck zua Pfoakiach'n in Oberlaa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Doudnbuach (dt.: Totenbuch) bezeichnt:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Marais Poitevin is a Sumpfregion om Goif vo Poitou on da franzesischn Westgstod neadli vo La Rochelle. Ea buidd de Grenz zwischn de historischn franzesischn Provinzn Aunis und Poitou. Weng seina Kanäj wead da feichde Tei Venise Verte, as greane Venedig, gnennd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ofongs woa's Gebiet vom Meea iwafluadd. Nochdem se des noch und noch zruckzong ghod hod, is a sumpfige Landschoft iwrig bliem. Ob'm 11. Joarhundad is vo de Menche vo de umliengdn Klesta (Maillezais, Saint-Pierre-le-Vieux, l'Absie, Saint-Maixent, Moreilles) ogfongd worn, as Gebiet mid seina fruchtboan Eadn landwiatschoftli nuzboa z mochn. Dozua is's Land mid Huif vo Kanäjn und Deichn in an Fluss Sèvre Niortaise entwassad worn; in da Foig sa in dena trocknglegdn Tein de easchtn landwiatschaftlichn Parzejn entstondn. Unta Heinrich IV. san de Oabatn intensiviad worn; diesa hod aa Hollända hinzua ghoid. Heit eastreckd se da Marais Poitevin iwa ungfeah 100.000 Hektar (in drei Départements: Vendée, Deux-Sèvres und Charente-Maritime). Sei beidn Bstondteie, da trocknglegde und da feichde Marais (as Venise Verte) beleng 70 % bzw. 30 % vo da Gsomtfläch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Avenues is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Enhlangano is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Penhalonga is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Landkroas Tirschenreith (amtli: Landkreis Tirschenreuth, regionala Dialekt Landkroas Diascharaad) liegt im boarischn Regierungsbeziak Obapfoiz. Er ghert zua Region Oidbayern. In dera Gengad werd boarisch gredt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Hoamseitn vum Landkroas","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Vui Vornam hobm im Boarischn a eigane Kurzform. Manche wern bis heit vawendt. Ois Vakloanarungsform wiad in da Regl a -e, a -l oda a -al (erl) onghängt, im Sidost-Obabayern aa a -ei. Mitunta wiad des -e aa ois -i ausgsprocha.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Isen is a Moakt im obaboarischn Landkroas Arrdeng und liegt im Doi vo da Isn (Fluss) rund 40 km estli vo da Landeshaptstod Minga. Es is de sidlichste und mid 5746 Leit (Stond 31.12.2015) sechstgräßte Gmoa im Landkroas Arrdeng.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Moakt Isen liegt uma 20 km sidestli vo da Kroasstod Ading, 11 km sidwestli vo Dorfa, 26 km noadwestli vo Wossaburg am Inn und 18 km neadli vo Ebersberg. Zum Flughafn Minga sans 34 km.Zu ihra ghean de Ortschaftn Berging, Burgroa, Liachtnweg, Mittboch, Bemmering, Rosenberg, Schnaupping und Westach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De easchte urkundliche Erwähnung is erfolgt im Joar 747. De easchte Kiacha in Isen is 752 beurkunt. Da Klosta Isen zoit zu de ädasten Klosta auf altboarischm Bon. Im Jahr 1434 hod Isen de Marktrechte verliehn griagd. Seidm Mitteloida gheard da Markt zu de späda zum Hochstift Freising ghernden Herrschaft Burgroa. Seid dem Reichsdeputationshauptschluss vo 1803 ghead da Oad zu Bayern. Isen is im Zug vo da Verwoidungsrefoam in Bayern 1818 a selbständige polidische Gmoa woan. 1971 ham se de Gmoan Westach, Schnaupping und Isen zua Marktgmoa Isen zamma do. 1972 kimmt Isen durch de Gebietsrefoam vo dem aufgelästen Landkroas Wossaburg zum Landkroas Ading. 1978 is de Gmoa Mittboch eigmoad woan. Ab 27. Septemba 1900 hod Isen iba de Bahnstreck Thann-Matzboch–Hoog Anschluss an des Eisenbahnnetz g'habt. Da Personenvakea is jedoch am 28. Septemba 1968, da Giadavakea noch und noch bis zum 1. Dezemba 1991 eigestaid und de Streck abbaud woan. Aba jetz werd woi grod a Radlweg draus.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Gmoarod is freilich de CSU und dann a no de Frei'n Wähler, de SPD, d'Mittboch-Listn und de Neie Biagalistn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buagamoasta is da Fischer Sigi von de Frei'n Wähler.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Wappen vom Markt Isen is 1548 von Kaisa Karl V. valiehn woan und nach da Gmoagebietsrefoam am 8. Feba 1984 bstätigt woan: „In Blau a rod ozonge, goidn krende Meajungfrau, de wo mit de Hend de zwoa Fischschwänz hochhoid.“ Neba dem Wappen fiad da Markt a Flaggn mit de Farben Rod-Gaib-Rod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Ernstbrunn in Niadaestreich","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Markt Isen zeichned se a duach a ausgeprägts Vereinslem und duach a übaregional bekannde Bloskapejn aus.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dees Rasiamessa vom Hanlon (englisch: Hanlon’s Razor) is a Lebmsweisheit, de wo a Aussog iba an woarscheinlichstn Grund fia menschlichs Fejvahoidn mochd. Dees Rasiamessa vom Hanlon ko ma eppa zwischn am Gesetz vom Murphy und am Rasiamessa vom Ockham einordna. Wea da Uaheba von am Spruch is, is ned kloar. Es wead oft gsogt, dass a Robert J. Hanlon an Spruch fias Buach ''Murphy's Law Book Two, More Reasons Why Things Go Wrong''. eingschickt hed.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Oft in Einstein zuagschriebm (oba vamutle apokryph): Da Schiller schreibt in da Jungfrau vo Orléans (song losstas am englischn Fejdherrn John Talbot):","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Hanlon’s Razor im Jargon File","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gerda Steiner (* 27. März 1953 in Minga) is a bayrische Volksschauspielerin. Sie is de Tochta vom Volksschauspiela Peter Steiner und seina easchtn Frau Gerda Steiner-Paltzer. Sie is hauptsächlich durch ihre Aftritt in Peter Steiners Theateastadl und andan Theatan bekannt worn, is oba aa scho in verschiedne Fernsehserien, z.B. in da Serie Zum Stanglwirt, aftretn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Powell County is a Beziak im Bundesstoot Kentucky in da USA. Da Beziak hod 12.613 Eihwohna. Da Sitz vo da Vawoitung is Montgomery County. Da Beziak hod a Fläche vo 467 Quadratkilometa, davo is 0 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1425.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1448.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 29 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Vergil voiendt sei Leahrgedicht Georgica, des ea 37 v. Kr. ogfonga hod, und widmets seim Woitäta Gaius Maecenas. Im Onschluss beginnt ea mid da Orbat an da Aeneis.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 681 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Salem County is a County in New Jersey in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fortun is a Ort und a Kiachgmoa in da norwegischn Kommune Luster in da norwegischn Provinz Sogn og Fjordane. Da Ort hod bei da Voikszejung 2001 94 Eihwohna zejt. In diesm Ort hod de Stobkiach Fortun gstondn, de in de 1880a Joarn noch Fantoft vasetzt worn is. De Kiach is duach de greßare Kiach Fortun easetzt worn, de 1879 featiggstejt worn is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Holenbrunn is a Ortstei vo Wunsiedel im obafränkischn Landkroas Wunsiedel im Fichtelgebirge im Noadostn vo Bayern. Im Joar 2000 hom in Holenbrunn 1034 Persona glebt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Holenbrunn liegt im Fichtelgebirge im Ostn vo da Stod Wunsiedel. Nochboaorte san Bernstein, Göpfersgrün, Hauenreuth, Sinatengrün, Wintersreuth, Wintersberg und de Stod Wunsiedel.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Ortsteil Holenbrunn auf der Webseite von Wunsiedel","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Thunder Bay District is a Vawoitungsbeziak im Zentrum vo da kanadischn Provinz Ontario. Haptort is Thunder Bay. De Eihwohnazoi betrogt 146.057 (Stond: 2011), de Fläch 103.719,51 km², wos a Bevejkarungsdichtn vo 1,4 Eihwohna je km² entspricht. Da Beziak liegt am Noadufa vom Lake Superior und is 1871 ausm westlichn Tei vom Algoma District entstondn. In da Foige san oanzlne Gebiete obtrennt worn und nei entstondna Beziake zuateit worn: Rainy River District 1885, Kenora District 1907 und Cochrane District 1921. Afm Gebiet vom District liegt da greßte Binnensee vo Ontario, da Nipigonsee.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":";Gmoana <div class=\"references-small\" style=\"-moz-column-count:3; column-count:3;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Corna Imagna is a Gmoa in da Provinz Bergamo in da Italienischn Region Lombardei mid Eihwohna (Stond: ).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Corna Imagna liegt 15 km noadwestli vo da Provinzhaptstod Bergamo und 50 km noadestli vo da Metropoi Mailand. De Nochboagmoana san Blello, Val Brembilla, Fuipiano Valle Imagna, Locatello, Rota d’Imagna und Sant’Omobono Terme.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Demographie Corna Imagna bei ISTAT","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Provinz Massa-Carrara (ital.: Provincia di Massa-Carrara) is de neadlichste Provinz vo da italienischn Region Toskana mid da Haptstod Massa. Se hod Eihwohna (Stond: ), de in 17 Gmoana af ana Fläch vo 1156,33 km² lem. Se grenzd: im Westn on's Tyrrhenische Meea und on Ligurien (Provinz La Spezia), im Noadn on Emilia-Romagna (Provinz Parma und Provinz Reggio Emilia) und im Ostn on de Provinz Lucca. Vo 1938 bis 1946 hod de Provinz Apuania ghoassn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"(Stond: 31. Dezemba 2016)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ramdurg is a Oatschoft im Bundesstoot Karnataka in Indien.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zuzumba is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Efading (aumtlich: Eferding) is a Stod im Hausruckviertl in da Mittn vo Owaöstareich und de Hauptstod vo dem Bezirk, der wos a Efading haßt. In da Stod wohnan 4.000 Leid (Stond vo 2016); se is 271 Meta üwan Meer und da Mittlpunkt vom Efadinga Beckn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Efading hods Stodrecht scho im Joar 1222 griagt und is damid de drittöidaste Stod vo Östareich. Sogor im Nibelungenliad is Efading scho vorkemma. Oschaun soit ma si in Efading in mittloitalichn Stodplotz und s'Schloss Starhemberg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Visual Kei (jap. ヴィジュアル系 vijuaru kei []), obkiazt VK gschriem, is a in Japan geprägter Saumibegriff fia auffällig ausschauade Musika aus verschiedane Musikrichtungen und denen eanare Fans. In Japan ghean de Visual-Kei-Musika hauptsächlich zua Independent-Musikszene und ham inahoib vo da Musikbranche a gringe wirtschoftliche Bedeitung. International hod se da Visual Kei owa zu ana vo de bekauntestn Erscheinungsformen da japanischn Populärmusik entwückit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Bezeichnung setzt si ausm dem englischen Begriff visual (visuell, optisch) und ausm Kanji-Zeichn 系 kei (System, Herkunft, Obstaumung, Clique) zaum. Visual Kei kennzeichnet si durch a sea auffäligs und ungewehnlichs Ausschaun vo de Musika. D'Musi kau koam bestimmtn Genre zuageordnet wern: Visual Kei-Gruppen spün u. a. Pop, Rock und a Metal, wobei se vü Bands ned neta auf oa Musikrichtung beschränkn. Bei uns bezeichnen se VK-Fans, de a so auzogn san wia di Musika oft ois „Visuals“ oda „Visus“.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Chaos (griachisch: χάος, cháos, wo Kluft oda Leare hoasst) is a Zuastand vo totala Unordnung oda Vawirrung und da Gegnbegriff zan Kosmos, im griachischen Begriff fia Ordnung. In da Theogonie vom griachischen Dichta Hesiod (uma 700 v. Kr.) is s Chaos da Urzuastand vo da Wejd: „Woahofti, zeascht is dees Chaos und spada d Eadn enstandn...“ (Vers 116). Chaos moant oiso in dera Schepfungsgschicht s Nix und de Leare. De Kinda vum Chaos san ban Hesiod de Gaia (de Ead-Geddin), Nyx (de Geddin vo da Finstanis und da Nocht), Erebos (da God vo da Finstanis in da Untawejd), Tartaros (de Untawejd, Ort und Peason zgleich) und Eros (da God vo da Liab). Olle fimf Gedda san zua sejm Zeit ausm Chaos entstandn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"==Allgemeins== Tiról unt Kärntn håbm a gemeinsåme Grénz, zun Toal åber ā a gemeinsåme Geschichte. Poade ghearn zu di sidlichschtn Gepiate van taitschn Språchraum unt grénzn an Italien, Kärntn ā an Schlowénien. Ihre Dialekte ghearn zun Groaßtoal zun Sidpoarischn. Di fólgende Lischtn enthaltet Wértr, dé in Kärntn unt in Tiról (Nórd-, Sid- Óschttiról) in Vrwéndung unt mēr ódr weanigr ā af dén Raum peschrénkt sein. Freilich sein oanzelne Wértr ā schón pan Verschwintn. Es sein in a Toal Fälle mēr lokale Variantn ångfiĕrt (nét ålle). A Toal Pegriffe sein lei in gwisse Gégndn va Tiról ódr Kärntn pehoamatet. Só sågg man z. B. lei in Sidn va Sidtiról „Hetschepetsch“ - in Vinschgau, in óbrn Eisåcktål unt in Puschtrtål nét. Di Gemeinsåmkeitn petréffn meischtns ålte Wértr, dé als Relikt aus a friahrer Zeit zu ségn sein. Gleiche Ausspråch gip’s zun Peischpīl in „Kålch, melchen, welch“ (es steaht -lch, wó in dr Schriftspråch -lk isch), weitrs in „leichn, weichn, seichn, ziachn, Heachn, ...“ (wó -ch- in hoachteitschn -h- entspricht), in „Ant, Schāre, lār, ...“ (-a- steaht då fir -e-). Gean (gehen) unt schean (schön) in Middlkärntn håbm ihre Entspréchung in óbern Vinschgau unt in untern Étschtål. Di Pedeitung va di Wértr isch in di vrschīdnen Órte nét ålm gånz idéntisch. Di Wértr in dr Lischtn sein af nuihoachtaisch ibrsétzt. Ausspråch:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Monroe County is a Beziak im Bundesstoot Illinois in da USA. Da Beziak hod 32.957 Eihwohna. Da Sitz vo da Vawoitung is Waterloo. Da Beziak hod a Fläche vo 1.030 Quadratkilometa, dovo san 24 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Alfred Matthew \"Weird Al\" Yankovic (* 23. Oktoba 1959) is a amerikanischa Musika und Komika. Ea is bekonnt duach soine Liedaparodien. Yankovic stöid aa Fuime, Fernsehserien, Polidik und andan Lifestyle satirisch doa. Ea hod aa des Draabuach fian Fuim UHF – Sender mit beschränkter Hoffnung gschriem, wo ea de Hauptroin spuit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des san de ISO 3166-2-Codes fia Kamerun.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1253.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 190 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* De Mittellatènezeid werd vo da Spätlatènezeid obglöst.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rolette County is a County in North Dakota in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"'''St. Louis County''' is a County in Missouri in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Vawoitungsgmoaschoft Nabburg (amtli: Verwaltungsgemeinschaft Nabburg) liegt im obapfäjza Landkroas Schwandorf und werd vo foigndn Gmoana buidt:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Kloster Sankt Peter und Paul woar a Kloster da Benediktina in Coburg (Bayern) in da Diözese Wiazburg.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des St. Peter und Paul gweihte Kloster is uma 1075 ois Propstei duach des Kloster Saalfeld aufm Coburger Burgbeag grindt worn. Ob etwa 1150 is des Kloster zua Morizkirche valegt worn. Ob 1217 woar da jeweilige Propst Pforra da Stopforrei St. Moriz. Propst Martin Algauer hod in da Reformationszeit sei Kloster 1524 dem Schutz da Stod Coburg übagem. 1555 is da Besitz des Klosters gonz an de Stod übagonga. De letztn Gebeidereste des Klosters san im Joar 1829 obbrochn worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Klöster in Bayern: St. Peter und Paul in Coburg (Haus der Bayerischen Geschichte)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jodoigne (wallonisch: Djodogne, holländisch: Geldenaken) is a Gmoa in da franzesischsprochign Provinz Wallonisch-Brabant in Bejgien. Se bsteht aus zehn Ortstei: Dongelberg, Jauchelette, Jodoigne, Jodoigne-Souveraine (holländisch: Opgeldenaken), Lathuy, Mélin, Piétrain (holländisch: Petrem), Saint-Jean-Geest (holländisch: Sint-Jans-Geest), Saint-Rémy-Geest und Zétrud-Lumay.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Offizielle Webseite von Jodoigne (französisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bedero Valcuvia is a Gmoa mid Eihwohna (Stond: ) in da Provinz Varese in da Lombardei in Italien und umfosst de Fraktiona: Boarezzo, Ganna, Ghirla und Mondonico.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa liegt uma 10 km neadli vo da Stod Varese am Fuaß vom Monte Scerrè. De Nochboagmoana san Brinzio, Cunardo, Masciago Primo, Rancio Valcuvia und Valganna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Kanton Longuenesse is a franzesische Vawoitungseihheit im Arrondissement Saint-Omer, im Département Pas-de-Calais und in da Region Hauts-de-France; sei Haptort is Longuenesse.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Kanton Longuenesse is 65,86 km² grouß und hod 33.675 Eihwohna (Stond: 2014), wos ana Bevejkarungsdichtn vo 511 Eihwohna pro km² entspricht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zum Kanton Longuenesse ghean de foingdn siem Gmoana:","name":"Bavarian","natural":"Boarisch","classification":"bar"}]}