{"lines":[{"value":"Eurasburg is a Gmoa im obabayerischn Landkroas Bad Däiz-Woifradshausn. Ihr Gebiet liegt zwischn Isar und Starnberger See, es eastreckt se iwas Loisach<nowiki />toi mid de ihr zu beidn Seitn ongrenzandn Eahebunga.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Seit da Gebietsreform in Bayern vo 1978 bsteht de Gmoa aus 52 Ortstei bei oana Fläch vo 40,9 km². De beidn greßtn Orte san Eurasburg und Beuerberg.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De 52 Ortstei san: Achmühle, Adelsreuth, Babenstuben, Bachbauer, Baierlach, Berg, Bergbauer, Beuerberg, Bierbichl, Blöcken, Brandstätt, Bräumann, Bruggen, Eurasburg, Faistenberg, Filz, Filzbuch, Frettenried, Haag, Habichtgraben, Haidach, Hainzenau, Happerg, Hofstätt, Hohenleiten, Höhl, Impleiten, Lengenwies, Loh, Maierwald, Mandl, Märzanderl, Oberfeld, Oberherrnhausen, Oberhof, Oed, Putzlehen, Quarzbichl, Rohr, Schaberer, Schwaig, Schwarzlehen, Speck, Sprengenöd, Steingrub, Sterz, Unterherrnhausen, Waltersteig, Wammetsberg, Winkl, Ziegelstadel, Zwitzenlehen. ;Eihgmoanunga Am 1. Mai 1978 san de bis dohi sejbstständign Gmoana Beuerberg und Herrnhausen sowia Gebietstei vo da aufglestn Gmoa Degerndorf eihgliedat worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Offizielle Homepage der Gemeinde","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Die lieben Anverwandten ist eine Posse mit Gesang in fünf Acten vom Johann Nestroy. De Easchtauffüahrung woa'r aum 21. Mai 1848 im Weana Carltheater als Benefiz-Vuastöllung füa'n Dichta söwa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Mülleonäa Stachlbaum vaåcht' olle seiner Vawaundt'n ois Eabschleicha. Sogoa sein Enk'l Victor håt a vajauckt, weu dea net in a von eahm arrauntschiate Hochzeit eiwüllicht. Da Victor, söwa dickschädlat und egoistisch, is in de Marie valiabt, de anziche, fia de da Stachlbaum Zuaneigung empfind't. Wia da Stachlbaum ausg'rechn't in an Gåsthof vom Edelschein sein Wohnuat üwanåcht'n muass, vasuacht dea intregante Heichla, in Stachlbaum sei Misstrau'n eahm geg'nüwa zum ändan: :''„Erleuchte ihn strahlender Himmel, schleud're Erkenntnißflammen in die Gemüthsnacht dieses finstern Jammergreises!“'' (I. Act, 6 te Scene) Da Stachlbaum wiad im Gåsthof kraunk und bettlägrich und muass zuahuach'n, wia da Edelschein de Marie a Eabschleicharin nennt und schwöat eahm dafüa bittare Vagöitung. Da Victor is aus Trotz beim Edelschein eizog'n, wo'r a von dem und seine Töchta gean aufg'numma wua'n is. Da eiföitiche Lampl preist in Edelschein sei Tugend in de höchst'n Tön'. De Famülie Edelschein is füa'r aniche Zeit in de Residenz ohg'reist, wo sa se olle g'söischåftlich untahoit'n und in Herrn von Kammberg ois Heiratsaschpirant'n kennan leanan. Üwaråschend eascheint da Stachlbaum und måcht in Edelschein den Vuaschlåg, in Zukunft bei eahm zum wohna, wås dea safuat aunimmt. Da Edelschein glaubt, dass a daduach in Stachlbaum recht boid uman Finga wickl'n kenna wiad: :„Bis an die Schwelle des beglückten Hauses laßt uns den Jubelgreis begleiten.“ (II. Act, 9 te Scene) Da Stachlbaum lasst in Victor aus'n Haus weis'n, dea wo draufhin mit sein treu'n Diena Rottner nåch Amerika auswaundat. Da Kammberg mecht de Betty heirat'n, wås de Euphrosine unhamli granti måcht – ea schachat owa unscheniat mit'n Edelschein um a möglichst hoche Mitgift. Weu da Stachlbaum do scho recht oid is, hofft da Edelschein auf sein' boidich'n Tod, weu duach de Mitgift füa de Betty und de boid drauf foigate füa de Euphrosine is a beinåh bankrott. Drum wiabt a'r aussadem um de Marie, owa eb'nfois nua'r aus Berechnung auf de Eabschåft. In an Couplet singt a üwa de duachanaund kummanan Zeitläuf' (nåch da Mäaz-Revoluteaun ): : ''„Wie du damals gleich beym ersten Anblick dieses schuldlose engelsgleiche Geschöpf mit dem Geifer deiner Nichtswürdigkeit besudelt, da hab' ich dir eine Rache ganz eig'ner Art geschworen.“'' (V. Act, 14 te Scene) Zum Schluss stöit si no ausse, dass in Victor sei Trotzreakteaun z'weg'n dera arrauntschiat'n Heirat nua z'weg'n an föhlat'n offanan G'spräch zwisch'n in Onk'l und in Neff'n entstaund'n is und völlich sinnlos woa – weu da Stachlbaum woittat daumois ohnehin de zwaa, nämli den Victor und de Marie, mitanaunda vaheirat'n.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In Nestroy sei Vualåg füa des Stückl woa da Roman The Life and Adventures of Martin Chuzzlewit (Leben und Abenteuer des Martin Chuzzlewit) vom Boz (Pseudonym füa'n Charles Dickens, 1812–1870), den wo dea zwisch'n 1843 und 1844 g'schrieb'n håt. In Dickens sei Weak is z'eascht ois Liefarungsroman åb Jänna 1843 in neinzehn Foig'n easchiena, im Juli 1844 – mit da letzt'n Foige – is daunn aa de englische Buachfåssung aussekumma. De deitschspråchich'n Üwasetzungan san scho zua Zeit vom Liefarungsroman åb 1843 eb'nfois ois a soichane easchiena. Von de via daumois g'schriebanan Üwasetzungan is nåch an Textvagleich de vom Ernest Aubrey Moriarty ois Vualåg vom Nestroy festg'stöit wua'n. Da Nestroy håt in Moriarty sei Buach boid nåch'n Eascheinan im Joahr 1844 g'les'n, wia aus aniche Notiz'n zum sehg'n is, de wo'r a dazua g'måcht håt. Scho in sein Weak Die beiden Herren Söhne (1845) san zumindast'ns drei Ideen aus dem Weak vom Dickens zum dakenna. Bei seina Umoawatung vom Dickens-Roman håt a zwaa Haundlungan völlich weglåss'n, nämli de Ealebnis' vom Victor/Martin in Amerika und de Krimenäug'schicht um de betrüagarische Versicharungsg'söischåft vom Tigg/Schwimmel. Aa bei de haundelnd'n Peasonan håt a maunche goa net vawend't, aundare Charakta z'saummg'legt oda umg'schrieb'n. Weu große Teu vom Roman eh scho ois Dialog g'hoit'n san – a typesche Eig'noat von de Liefarungsroman. damit daduach de Seit'n g'schwinda g'füit wea'n – håt a gaunze Passasch'n beinåh unvaändat üwanehma kenna. Da Hauptpunkt, des Missvaständnis zwisch'n in Stachlbaum und in Victor, is a häufich in da Komödie vawend't's Thema und nimmt wia so oft des „glückliche Ende“ schon vuaweg. De beinåh nua neb'nbei b'schriebane Liebeshaundlung is typisch füa'n Nestroy, eb'nso de Hochzeit und de Eabschåft aum Schluss. Bei de Romanfigua'n håt si da Nestroy dejenich'n ausseg'suacht, de füa de komisch'n Szenan wichti san, aundare g'strich'n (praktisch olle Vawaundt'n vom Stachlbaum) oda nua gaunz kuaz aug'füaht (Chevy Slime/Wolkner, Montague Tigg/Schwimmel, Mrs. Gamp/Frau Platzerin). Ois neuche Figua'n håt da Nestroy nua des Gåsthauspeasonäu (Salerl, Franz) und den Oazt Dr. Funk eafund'n. Bei da Barbara Rita Krebs is zum les'n, dass Die lieben Anverwandten zu de fünfe aum äagst'n duachg'fållanan Stückln vom Nestroy zöiht, de via'r aundan warat'n Der Zauberer Sulphurelectrimagneticophosphoratus (1834), Eine Wohnung ist zu vermiethen in der Stadt (1837), Nur Ruhe! (1843) und Heimliches Geld, heimliche Liebe (1853). Da Direkta Carl Carl håt bei de Bühnandekorateaunan g'spoat g'håbt, da Nestroy woa net satt'lfest in sein Text, da Souffleua (nåch zeitgenössische Bericht') aufdringli laut zum höa'n. Des Couplet vom IV. Act håt des Publikum unhamli zuanich g'måcht, weu da Dichta damit off'nboa de Eafoig von da Revoluteaun vaspott' hättat. Des boid drauf g'schriebane Stückl Freiheit in Krähwinkel (1848) wiad von aniche Literatuahistorika sozusåg'n ois „Entschuldigung an die Wiener Patrioten“ (Zitat) g'sech'n. Da Otto Basil schreibt, dass si da Nestroy z'weg'n dene stüamisch'n Protest' „bleich und zitternd“ in seina Gard'rob' eig'schloss'n hättat, daweu da Direkta Carl des Publekum zum beruhig'n vasuacht håt. Aa da Helmut Ahrens beschreibt de söwe Szene mit G'schraa aus'n Publekum (''„Abbitten! Abbitten! Abbitten!“''), sowia denan Vasuach'n, auf de Bühne zum auffekrax'ln und de Schauspüla zum vaprüg'ln. Olladings nennen olle zwaa füa de drastische Schüidarung ka Quöi'n und in de Weak' üwa'n Carl sei Direkteaunszeit – Friedrich Kaiser (Theaterdirektor Carl), Adolf Bäuerle (Director Carl) oder Karl Haffner (Scholz und Nestroy) – is nix davau zum find'n. Da Nestroy håt den Edelschein, da Wenzel Scholz den Famulus Lampl, da Alois Grois den Stachlbaum und da Franz Gämmerler den Herrn von Kammberg g'spüit. Nåch dem Duachfoi bei da Easchtauffüahrung is des Stückl vom Nestroy küazt wua'n, so dass de Figua'n Wolkner und Schwimmel nimma vuakumma san. Insgesaumt håt des Stückl nua drei Auffüahrungan dalebt. Des Origenäumanuskript vom Nestroy, bei dem da Umschlågbogen, da Titel und des Peasonanvazeichnis föih'n, is no vuahaund'n, eb'nso wia'r a Manuskript vom IV. Act mit'n Liadl und Monolog vom Edelschein. A Manuskript von da Rohfåssung is teuweis' aa no eahoit'n, auf'n Umschlågbog'n ist da uasprüngliche Tit'l Ich g'strich'n und duach Anverwandte easetzt wua'n.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In olle Theatazeidungan is üwa de negative Aufnauhm von dem Stückl bericht' wua'n – fåst üwaroi owa haum's aa drauf hig'wies'n, dass da Nestroy friacha jede Menge easchtklassiche Bühnanstückln g'liefat hättat und a in da Zukunft soichane von eahm zum dawoart'n warat'n. De Kritika hau'm olladings beklågt, dass da Dichter de gråd eascht errungane Zensuafreiheit üwahaupts net g'nutzt hättat. Im Ergänzungsblatt der Sonntagblätter woa scho an Tåg nåch da Easchtauffüahrung, aum 22. Mai 1848, zum les'n (Nr. 49, S. 204)::''„Das größte Verbrechen das ein dramatischer, überhaupt ein Schriftsteller begehen kann, ist – langweilen. […] Die vorgeführte Posse hätte mit Weglassung einiger Couplets eben so unter dem für treue Dienste mit 16.000 fl. CM. pensionirten Excellenzspitzel aufgeführt werden können, als jetzt; es scheint fast daß es unter Sedlnitzky'schen Dunstkreise noch entstanden ist.“'' Der Humorist, imma dazua parat, in Nestroy seine Weak' kritisch zum beuateu'n, håt aum 23. Mai (Jg. 12, Nr. 123, S. 510) g'schrieb'n: :„Aber der vortreffliche Roman ward zu einer entsetzlich langweiligen Posse.“ Dasöiwe Kritika håt aa im Artik'l in da Wiener Zeitschrift von dem Tåg (Jg. 33, Nr. 105, S. 419) g'maant: :''„Übrigens haben wir einen Entschuldigungsgrund, daß das Stück wahrscheinlich schon vor der Revolution geschrieben, daher genommen, weil der Souffleur Nestroy so laut soufflierte, daß man ihn zur Ruhe rufen mußte.“'' De ausfüahlichste Rezenseaun is im Wanderer g'staund'n, eb'nfois vom 23. Mai (Nr. 123, ohne Seit'naugåb'n), olladings mit ana (åbsichtlich'n?) Foischschreiwung vom Dickens sein Origenäutit'l: :''„Bemerkt muß noch werden, daß das Sujet kein Original, sondern, wie ich mich genau entsinne, nach Boz's ‚Martin Guglewitz‘ ist. Was aber durch Boz's Schilderung im Romane höchst karakteristisch wird, ist für die Posse unbrauchbar und in der Darstellung höchst fade. Das Haus war ungeheuer voll.“'' In da Wiener Theaterzeitung vom Adolf Bäuerle is nåch da Kritik aum Stückl eawähnt wua'n, dass da Nestroy scho aun an neuch'n, „ganz nach den herrschenden Anforderungen“ (Zitat) berechnet'n Stückl oawat'n tättat. Es woa damit des scho genaunnta Weak Freiheit in Krähwinkel g'maant.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Otto Rommel nennt in Nestroy sei Beoawatung owaflächlich, de Åbfuah warat drum duachaus berechticht g'wes'n. De Oat und Weis' von ana fünfaktich'n Poss'n mit G'saung hättat zwoa füa de Bewöitichung vom Paul de Kock sein La maison blanche ois Glück, Mißbrauch und Rückkehr g'laungt, warat olladings z'weng füa'n Dicken sei umfaungreich's Epos g'wes'n. Da Helmut Ahrens bezeichn't in Nestroy sein Vasuach, den 1000 Seit'n laungan Roman in an 100 Seit'n stoak'n Theatamanuskript z'saummfåss'n zum woi'n, ois vüi z' muatiche Aufgåb, warat's do da bis jetzt'n aunspruchsvoiste Text g'wes'n, den da Dichta zum beoawat'n riskiat hättat. De heftich'n Reakteaunen auf sei Couplet üwa de Nateonäuvasaummlung in Frankfurt (schaug ob'n) hätt'n eahm völlich üwaråscht und daschreckt und warat'n da Grund füa de Streichung von dene Passasch'n g'wes'n. Da Franz H. Mautner kritesiat, da Dichta hättat den Text, damit's b'sundas aktuöi ausschaut, „nachträglich mit politischen Aperçus, zeigemäßen Witzen und Coupletstrophen gespickt“. (Zitat) Da Friedrich Walla stöit fest, da Nestroy hättat mit sein' ironisch'n Tit'l von de „lieben Verwandten“ genau des Richtiche g'fund'n, zu dem de streitat'n Töchta und dea Voda, dea wo's unbedingt vaheirat'n mecht, duachaus dazua pass'n. Mit dem Vodan seina Figua (Edelschein) hättat a des Thema von da Heuchlarei, Frömmlarei und Foischheit zeichn't, in de Figua'n vom hochstaplarisch'n Wolkner, vom betrüagarisch'n Schwimmel, von da söibstsüchtich'n feui'n Frau Platzerin, vom audrahrarisch'n, owa eigentli feig'n Gluth, vom auf sei Heakunft stoiz'n Kammberg, dea wo trotzdem giarich um de Mitgift schachat, a Saummlung von duachaus wichtiche Neb'nfigua'n auf de Bühne bråcht – kommentiat duach'n Victor sein Ausspruch: „Jeder ist sich selbst der Nächste!“ (I. Act, 8 te Scene) De Barbara Krebs, de wia scho g'sågt des Stückl zum Nestroy seine größt'n Misseafoig dazuazöiht, gibt ois Grund au, dass da Dichta auf'n „Einbruch der Tagespolitik“ (Zitat) – de Weana Märzrevoluteaun – fåst goa net oda zamindast'ns z'wenich reagiat hättat. Da aktuölle Z'saummanhaung warat in Publekum mit de aufg'setzt wiakat'n Couplets vüi z' konstruiat vuakumma, es hättat då drin bloß a „revolutionäre Verbrämung“ (ZItat) g'sech'n. Da Misseafoig und de schoaf'n Publekumsreakteaunan warat'n deshoib nua zum Teu dera sichalich aa vuahaundanan Schwäch'n vom Stückl zua zum schreib'n, sundan eb'nso, waunn net sogoa mehra, denan politisch-g'söischåftlich'n Zeitumständ'n. Trotzdem trågat aa de Auswoih von da Voalåg, nämli da wiakli fåst net bühnanwiaksaum zum dramatesia'n passate Roman vom Charles Dickens, vüi dazua bei.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Bossarts is a Weiler vo da Gmoa Wolfertschwenden im Landkroas Untaallgai in Bayern. Da Weiler Bossarts liegt knopp 3 Kilometa neadli vo Wolfertschwenden, auf oana Hechn vo 741 m ü. NN.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Es losst se nochweisn, doss Bossarts scho seit 1516 im Bsitz vom Klosta Ottobeuren woar. In Bossarts befindt se aa de Kapej St. Maria vo 1792. Bayerisches Landesamt für Denkmalpflege: Eintragung D-7-78-218-10","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De foingdn Persona woan Bischöf vo Bisaccia (Italien):","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Bischofslisten von Sant'Angelo dei Lombardi-Conza-Nusco-Bisaccia","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"'''St. Vincent! Land So Beautiful''' is de Nationoihymne vo St. Vincent und de Grenadinen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"St. Vincent! Land so beautiful, With joyful hearts we pledge to thee, Our loyalty and love, and vow, To keep you ever free. Refrain: Whate’er the future brings, Our faith will see us through, May peace reign from shore to shore, And God bless and keep us true. Hairoun! Our fair and blessed isle, Your mountains high, so clear and green, Are home to me, though I may stray, A haven, calm serene. Refrain Our little sister islands are, Those gems, the lovely Grenadines, Upon their seas and golden sands, The sunshine ever beams. Refrain","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Listn vo de Nationoihymnen","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Pinzolo (dt. vaoidt: Pinzol) is a noaditalienische Gmoa (comune) mid Eihwohna (Stond: ) in da Provinz Trient in da Region Trentino-Sidtiroul. De Gmoa liegt uma 28,5 Kilometa westnoadwestli vo Trient. Pinzolo is Tei vo da Comunità delle Giudicarie.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Duach de Gmoa fiaht de Strada Statale 239 di Campiglio vo Dimaro noch Tione di Trento.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Pinzolo untahoit a innaitalienische Partnaschoft mid da Gmoa Gazoldo degli Ippoliti in da Provinz Mantua.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"B 311 bezeichnd:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Mhanda is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Rusape is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Shabani is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Valva is a italienische Gmoa mid Eihwohna (Stond: ) in da Provinz Salerno in da Region Kampanien. Se is Bstondtei vo da Comunità Montana Tanagro - Alto e Medio Sele.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Nochboagmoana san: Calabritto (AV), Caposele (AV), Colliano, Laviano, Oliveto Citra und Senerchia (AV). De Ortstei san: Madonnella und Serra Casigliano.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Landkroas Bayreith (amtli: Landkreis Bayreuth) liegt im boarischn Regierungsbeziak Obafrankn. Er gheat zua Region Frankn. In dera Gengand werd net boarisch, sondern fränkisch gredt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Kroasdog hod 60 Mitglieda","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Erzbistum Minga und Freising (dt.: Erzbistum München und Freising, lat.: Archidioecesis Monacensis et Frisingensis) is oana vo de zwoa Erzbistüma in Bayern, is Metropolitansitz vo da Kirchnprovinz Minga und Freising und steht seit 2008 unta da Leitung vo Erzbischof Reinhard Marx. De Kathedralkirch is de Fraunkirch in Minga, währnd da Dom St. Maria und St. Korbinian in Freising de Konkathedrale is.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Hoamseitn vom Erzbistum Minga und Freising (hochdeitsch) ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Erni Singerl (* 29. August 1921 in Puch bei Bruck; † 30. Juli 2005 in Minga; geboan ois Ernestine Kremmel) is a boarische Voiksschauspuiarin gwen, de wo in iare Roin moast de tippische Mingna Dame gspuit hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Sybille Krafft: ''Bayerische Volksschauspieler. 12 persönliche Porträts von Sybille Krafft,'' Minga, 2013. Allitera Verlag, ISBN 978-3-86906-535-9","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Biagasoi (dt.: Bürgersaal) in da Mingna Oidstod, der inoffiziell aa \"Biagasoilkira\" gnennt wead, is da Bet- und Vasammlungssoi vo da Marianischn Mannakongregation »Mariä Vakindigung« am Biagasoi z Minga. Er is 1709/10 noch an Plan vo Giovanni Antonio Viscardi baut worn. Seit da Weih vom Hochoitor am 13. Mai 1778 wead da Soi ois Kira gnutzt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Maisel Synagogn (tschechisch Maiselova synagoga) is a ehemolige Synagogn ausn 17. Joahundat. Sie liegt in da Maiselgossn 10, im Praga Judnviadl Josefstod (Josefov). Heit is s a Museum fia jidische Gschicht vau Behmen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Anno 1590 hod da Mordechai Maisl, a Bankier und da Primas vo da jidischn Gemeinde, im Praga Judnviadl Josefstod a Grundstickl kaufd. Do woit a a private Synagogn baun. 1591 hoda vaum Rudolf II. es Baurecht dafia griagt. 1992 is daun de neie Synagogn scho eigweicht wuan. Im Zwaatn Wödkriag is de Synagogn profaniad und ois Loga fia \"arisiads\" Eigndum vau Judn missbraucht wuan. Seid 1955 städ de Synagogn unta da Vawoitung vaum Jidischn Museum vau Prag und wiad wia Sondaausstölunga gnuzd.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Jidisches Museum in Prag: Die Maiselsynagoge","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In da Biologie und Genetik vo de Menschn, dt. Biologie und Genetik der Menschen, san olle Theman ogfiat, de wos Vaendarungan im Eabguad btreffa, wia de Laktosevatregligkeit, oda de Uasochn fia blaue Augn und blonde Hoa. Is de menschlige Evolutzion scho feati oda wia ma de Ausbroadung vo de Menschn aus Untasuachungan und Vagleich vo de Haplogruppn in de Y-DNS oda mitochondriendale DNS vaschteh kau.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Roman Polanski (* 18. August 1933 z Paris, ois Raymond Thierry Liebling ) is a jidischa-poinisch-franzesischa Fuimregisseur, Draabuachautor, Fuimproduzent und Schauspuia. Seit 1976 is a franzesischa Stootsbiaga. Ea guit ois oana vo de grässtn internationaln Fuimemoacha.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Polanski is 1933 z Paris afd Wejd keman. Ea is da Suhn vom Mojżesz Liebling und vo dem seina Frau Bula Katz-Przedborska. Sei Voda wor a poinischa Mola und Buidhaua, dea wo am End vo de 1920 Joar mid seina Famij af Paris ausgwandad is und spoda sein Nama af Ryszard Polanski endan hod lossn. Ea woa vo jidischa Obstammung owa Agnostika, so wia sei hoibjidische, russische Muada, de wo offiziej Katholikin wor. 1937 is de Famij zweng da Wiatschoftslog und zwengan woxendn Antisemitismus in Frankreich af Krakau in Poin zruckzogn. Midm Eimarsch vo da Weamocht 1938 in Poin worn de Polanskis owa glei vo da nationalsozialistischn Judnvafoigung betroffa. Se san zwunga worn ins spodare Krakaua Ghetto umzziang. Da finf jaarige Polanski is aus da Grundschui aussegschmissn worn und hod fia de naxtn 6 Joar koa Schui bsuacha deafa. Ea hod midealebt wiad Judn im Krakaua Ghetto zammpfeachd und sukzessive in KZs deportiad worn san. Da kloane Polanski hod in de foigendn Joar de Hej af Eadn ealebt. Ea hod mitoschaugn miassn wia sei schwangare Muada vo de Nazis vahofdt worn is. Se is ins KZ Ausschwitz vaschleppt und 1942 umbrochd worn. Ea hod aa gseng wia sei Voda mid ana Gruppn vo vahofdtn Judn obmarschian hod miassn. Dea is ins KZ Mauthausn deportiad worn, wo ra iwalebt hod. 1943 is im 10 jaarign Polanski de Flucht ausm Krakaua Ghetto glickt. So is a im lezdn Moment seina Deportation entganga. Sei Hoibschwesta und sei Groußmuada san kuaz draf aa no deportiad worn. Owa aa da Horror vom kloan Polanski is weida ganga. Ea hod in Nama Roman Wilk ognumma und is znaxt bei ana katholischn Famij z Krakau untakema, de wo scho im voraus vo seine Ejtan fia so an Foi bezoit worn san. Trotzdem homs eam noch kuaza Zeid ois \"kloan Judn\" aussegschmissn und eam sei gsamts Hob und Guad gstoin. Nacha is a bei vaschiednan poinischn, katholischn Famijn untakema und is imma wieda \"katholisch\" drangsaliad worn. A Psychoterror-Ealebnis mid an katholischn Priesta, vo dem wo ea inquisitorisch ausgfrogt worn is, hod da Polanski spoda so beschriebn: So is a zan Vagabund worn und hod si am Land duachgschlogn, vo oan Horror zan naxtn. Beispuisweis hom deitsche Soidotn mid eam sadistische Spuiarein vaonstoit und hom zua Gaudi af eam gschossn. Wen ma de Gschichtn kent, nacha vastähd ma a weng de Atmosphär vo de Polanski Fuim.\"","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Nochm Kriag hod a an Tei vo seina Vawandtschoft wieda troffa, de wo in Holocaust iwalebt ghobt hod. Zeascht hod a bei zwoa Onkln (Stefan und David) glebd. Wia sei Voda ausm KZ zruggkema is, is a wieda zu eam af Krakau zong. Nochm Kriag hod a koa Glegnheid ausglossn, um ins Kino z geh, des is bei eam reglrecht zua Bsessnheid worn und ea schreibd spoda driwa: Da Polanski hod z Krakau sei Abitur gmochd und nacha a Kunststudium ogfangd. Do hoda in Andrzej Wajda kenna gleant, dea wo domois aa z Krakau studiad ghobd hod. Da Wajda hod eam iwazeigt, dass a afd Fuimhochschui z Lodz wexln soi. Des hod a nacha aa gmochd.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In de 1950a Joar hod a de easchtn Erfoarunga ois Schauspuia gmochd, und zwor 1954 im Fuim Pokolenie vom Andrzej Wajda. Sein easchtn Fuim ois Regisseur hod a 1955 gmochd, Rower (Bicycle, boar. Radl). Des is a semi-autobiographische Gschicht, wo da Polanski aa sejm midspuid.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Wales, aa Wallis, walisisch (kymrisch): Cymru, is a Tei vom Vaoanigtn Kenigreich (UK). De Haptstod is Cardiff, kymrisch Caerdydd. As Land ghert zua de sechs kejtischn Nationa. Da Nama Cymru kimmt vom kejtischn *Kom-brogi „Landsleite, deitsch: Walisien oda boarisch: Wallis, , lateinisch: Cambria. Wales hod a enge politische und soziale Vabindung mitn Rest vom Vaoanigtn Kenigreich (UK). Trotzdem hod des Land a oagne Identität gwohrt und is offiziej zwoasprochig. In Wales gibts mea wia 580.000 Leit, de wo kymrisch (walisisch) redn. Walisisch is im Untaschied zu andan keltischn Sprochn ned gfährdet, de Entwicklung is sogor positiv, wei de Leit des ois wichtigs Meakmoi vo eanara Identität osegn und wei de Sproch vom Stoot gferdat werd.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Walisische Nama in Klamman, fois a Obweichung mitm englischn gibt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 216.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* De Caracalla-Thermen in Rom werden fertiggestellt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 665.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"{|  | colspan=\"2\" | Kini Fruela II. vo Leon stirbt. Des is a Iwablick iwas Joar 925.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"{| ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 643 v. Kr..","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Oconto County is a County in Wisconsin in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Randolph County is a County in North Carolina in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Clallam County is a County in Washington in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Lancaster County is a County in Virginia in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Liachtgschwindigkeit (dt. Lichtgeschwindigkeit, engl. speed of light) is de Ausbroadungsgschwindigkeit vom Liacht. De Ausbroadungsgschwindigkeit vom Liacht in an Vakuum  is a Natuakonstantn. Duach de spezieje Relativitetstheorie hod dea Weat a elementare Bedeitung in da Physik.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is de Listn vo de Gmoana in Chile, noch Eihwohnazoi und oiphabetisch goadnet.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In Chile gibt es 346 Gemeinden (comunas). Die Gemeinden - die größte ist Natales mit 49.924,10 Quadratkilometern - haben teilweise die Fläche deutscher Bundesländer. Sie bestehen meist aus mehreren Ortschaften. Die Gemeinde Antártica mit einer Fläche von 1.250.000 Quadratkilometern liegt im von Chile beanspruchten Antarktisterritorium. Das Gebiet wird, wie alle Ansprüche in der Antarktis südlich des 60. Breitengrades, international nicht anerkannt, da es unter den Antarktisvertrag fällt, der eine Souveränität von Seiten eines Staates auf dem antarktischen Territorium verbietet. In der folgenden Übersicht sind alle Gemeinden Chiles in alphabetischer Ordnung aufgeführt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"*Juan Fernández","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Zapallar","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"*Listn vo de Städt in Chile","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Metropolregion Seattle liegd im Pazifischn Noadwestn vo de Vaoanigte Stootn im Bundesstoot Washington. De Agglomerazion eastreckd se on da Oststod vom Puget Sound iwa de drei Countys: Snohomish County, King County und Pierce County. De Eihwohnazoih liegd ba uma 3.200.000.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Sutskwe Township is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Gsang oda as Singa (dt.: Gesang, Singen) nennd ma de Musi, de wo mid da Stimm gmochd wead. Es deafad de ejdasde Foam vo Musi iwahapds sei. Fia de Musi hod da Gsang a iwarongde Bedeitung, wei doduach no meah Gfui zan Ausdruck brochd wean ko ois wia aloa mid Inschtrumentn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Borgiallo (piemontesisch: ël Borgial) is a Gmoa mid 569 Eihwohna (Stond 31. Dez. 2015) in da italienischn Metropolitanstadt Turin (TO), Region Piemont. De Nochboagmoana san Frassinetto, Castellamonte, Colleretto Castelnuovo, Castelnuovo Nigra, Chiesanuova und Cuorgnè. Des Gmoagebiet umfosst a Flech von 6 km². Schutzheiliga des Orte is da Hl. Niklaus vo Flüe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:500 height:250 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:2000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:1532 bar:1871 from: 0 till:1546 bar:1881 from: 0 till:1416 bar:1901 from: 0 till:1086 bar:1911 from: 0 till:1195 bar:1921 from: 0 till:1064 bar:1931 from: 0 till:872 bar:1936 from: 0 till:861 bar:1951 from: 0 till:677 bar:1961 from: 0 till:613 bar:1971 from: 0 till:537 bar:1981 from: 0 till:464 bar:1991 from: 0 till:454 bar:2001 from: 0 till:496 PlotData= bar:1861 at:1532 fontsize:S text: 1532 shift:(-8,5) bar:1871 at:1546 fontsize:S text: 1546 shift:(-8,5) bar:1881 at:1416 fontsize:S text: 1416 shift:(-8,5) bar:1901 at:1086 fontsize:S text: 1086 shift:(-8,5) bar:1911 at:1195 fontsize:S text: 1195 shift:(-8,5) bar:1921 at:1064 fontsize:S text: 1064 shift:(-8,5) bar:1931 at:872 fontsize:S text: 872 shift:(-8,5) bar:1936 at:861 fontsize:S text: 861 shift:(-8,5) bar:1951 at:677 fontsize:S text: 677 shift:(-8,5) bar:1961 at:613 fontsize:S text: 613 shift:(-8,5) bar:1971 at:537 fontsize:S text: 537 shift:(-8,5) bar:1981 at:464 fontsize:S text: 464 shift:(-8,5) bar:1991 at:454 fontsize:S text: 454 shift:(-8,5) bar:2001 at:496 fontsize:S text: 496 shift:(-8,5) TextData= fontsize:S pos:(30,30) text:Quelle = ISTAT","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Sermide (deutsch: Freiburg an der Pfad) is anorditalienische Gmoa (comune) mid Eihwohna (Stond: ) in da Provinz Mantua in da Lombardei. De Gmoa liegt uma 44 Kilometa sidestli vo Mantua am Po. Sermide grenzt unmiddlboa an de Provinz Rovigo, Modena und Ferrara. Seit 1898 fiaht de Gmoa an Titl Città (Stod).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Duach de Gmoa fiaht de friahare Strada Statale 496 Virgiliana (heit: Provinzstroß). Da Bohhof vo da Gmoa liegt an da Bahnstrecke Suzzara–Ferrara.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Woodville Park is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hittschloug (amtli: Hüttschlag) is a Gmoa an Soizburga Lond im Pongau in Esterraich mid 897 Aiwoner (2016). Da Ort unterhoitt seid 1989 a Stoudpartnerschouft mid Borken (Hessen) in Deitschland.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Gmoa ligg im Grossoultoi im Pongau im Bundeslond Soizburg so ebber 60 km siadlich vo da Stoud Soizburg. Ortstoae sand:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Umara 930 n. Kr. is as Gebit vom Grossoultoi as eascht Moi in ner Urkundn dawänt woun. Sai'm Jou 1000 is as Erschzbistum Soizburg da Grundherr und spader aa da Londherr gween. 1672 is as Toi a sejbständiger Londesgrichtsbezirk woun. Said 1805 und endgijtig seid 1816 gärscht da Ort za Esterraich. Sai'm Jou 1991 ligg a Toae vom Gmoagebit an Nazionoipark Hoche Tauern.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"As Woppm vo da Gmoa is: \"In Sijwer a untn mid rodm Kraiz bsetzter roder Ring, durchsteckt vo am blaun Hommer und an eemsoichern Schläge an kraiztn schwouschzn Stijn.\"","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Webseite der Gemeinde","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Baugips is a Sammebegriff fia an Baustoff ois Bindemittl, wo voa oim fia Putz-, Stuck- und Estrichorbatn vawendt wean. Ea wead aa bei da Produktion vo Gipsbauplottn eigsetzt. Da Rohstoff fian Baugips is da Gipsschtoa (Anhydrit und Gips). Da Gipsschtoa wead nacha brennt. Je noch Temparatua entsteht duachs Brenna entweda Stuckgips (a Bassanit) oda Anhydritgips (bei uma 1000 °C), dea wo jeweis fein gmoin wead. In Saggln oda Container kimmt da Gips nacha aufn Bau oda wead in Produkte vaorwad. Wannst Wossa dazugibts entsteht wieda Gipsschtoa. Aus an groußn Tei vom obbautn Gipsschtoa wead koa Baugips sondan Gipsbauplottna gmocht.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"! align=\"left\" | Stuckgips","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Bautechnik Fachkunde Bau, Europa Lehrmittel, 12. Auflage","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Bundesverband vo da Gipsindustrie","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Manx (manx: Gaelg Vanninagh, oda Manx-Gälisch] is de kejtische Sproch af da Insl vo Man. De inslkejtische, goidelische Sproch is im 20. Joarhundad ois Easchtsproch ausgstorm und in de letztn Joarzehnt wiedabelebt worn. Manx is mid'm Irischn und Gälischn (schottisch-gaelisch) eng vawondt. De Sproch hod deitliche skandinavische Einfliss. 1974 is da letzte Muaddasprochla gstorm. An Haffa Sprochaktivistn is owa a Wiedabelebung glunga. In da Voikszejung vo 1991 san 634 Manx-Sprecha (voa oim Zwoatsprecha; vo uma 80.000 Eihwohna vo Man). Seit 1992 gibt's in oin Schuin de Meglichkeit Manx zan daleana. Donem gibt's etz fimf Kindageatn (Mooinjer Veggey) und zwoa Voiksschuin (Bunscoill Ghaelgagh und Scoill Balley Cottier), wo Manx de Untarrichtssproch is. Ba da Voikszejung vo 2001 hom scho 1689 Leitln ogem, doss Manx redn, lesn und schreim kenna. Etz gibt's aa wieda a poa Dutznd Muaddasprochla.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A Glocknspui is a Stobspui aus da Gruppm vo de Metallophone. Es besteht aus oana Reih vo Metoistabaln oda -plottn vo untaschiedlicha Läng, wo da Tonheh entsprecha. Da Oschlog eafoigt moast mit zwoa Hoizstabaln mit Kunststoffstabal. A lang ausghoitana Ton werd durch a Pedal eazuit. Umgangssprochlich werds Glockspui oft foischaweis ois Xylophon bezeichnet. Des stimmt scho alloa deshoib ned, wei a Xylophon a Hoizinstrument is. Dem sei Nam kimmt vo xylos, wos Hoiz hoasst (von griech.: ξύλος = Holz).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"'S Erzbistum Maribor (lat.: Archidioecesis Mariborensis) is a Erzbistum in Slowenien, des unta da Leitung vo Erzbischof Marjan Turnšek steht. De Kathedralkirch is de Johanneskathedraln in Maribor.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Hoamseitn vom Erzbistum Maribor","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schweinkiacha (amtli: Schweitenkirchen) is a Stod im obaboarischn Landkroas Pfahofa an da Uim.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schweinkiacha ligt in da Holledau. Sie ligt an da A9 zwischn Minga und Inglstod. Nachbarn vo Schweinkircha san Panzhaun, Reichazaun, Pfahofa, Woiza, Au in da Holledau, und Kiadarf.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Oatschaftn um Schweinkiacha san:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Schweinkirchara Woppn a greane Leistn mit suiban Einfassung, links an goidn Kirchatuam und rechts a suibans Kreiz auf raudn Grund. Dea Kiachatuam schded für,den im vergleich zur Holledau hoachglenga Schweinkiachana Kiachatuam. De greane Leistn im da mittn schded für die vorbeilafande Audobahn Minga-Ingolschdod und des Kreiz auf raudn Grund is a hinweis auf des Georgpatrozinium da Pfarrkiacha Dianzhaun de 1971 ois easchte Gmoa si in Schweinkiacha eigliedad hod","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Grund- und Hauptschui, Kindergartn vo da Gmoa","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Obaud werd Hopfa und Droad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Georg Kronawitter (* 1928 z Oberthann), Obabuagamoasta vo Minga (1972–1978; 1984–1993)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Magnoliopsida stehd fia:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Tet-Offansif san merare milidäarische Obarationa vo da Noadvietnamäsischn Amää (NVA) und voum Vietcong gwen. Am 30.Jenna 1968, am Dog voam vietnamäsischn Neijoofesd, an Tết Nguyên Đán, homs vaschine Zui z Siadvietnam iwaraschnd ogriffa  kod","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Wia da Vietcong am 30. Jenna ogriffa hod, is des fiad Amerikana und d Siadvietnamäsn a Iwaraschung gwen. Fo de Sidvietnamäsn san an haffa ARVN Soidadn zwengan Tet-Fesdl im Ualaub gwen und d Amerikana hom Elitetruppm no Khe Sanh valegt kod, wei de Noadvietnamäsn duat kuaz zvoa a Offansif gmochd hom. Z Khe Sanh is a amerikanischa Stitzbunkt gwen und d amerikanische Milidäafiarung hod a zwoats Điện Biên Phủ gfiacht kod. Ba da Tet-Offansif hod da Vietcong mid 80.000 Soidadn umara 100 Schdejn gleizeide ogriffa kod. De oide Kaisastod Huế homs ba da Schlacht um Huế aoban kinna und de duadige Zitadejn bsezt kod. Brobagandawiaksam hom Stoustruppm de US-amerikanische Botschofd diaggad im Zendrum vo Saigon ogriffa kobt. Weidare Ogriff in und um Saigon san gfoigt, afn Flugbloz und af d Haubdkwadiare voum amerikanischn Genaroi William Westmoreland und voum sidvietnamäsischn Milidäa. Da Vietcong is aisast brutoi geng de Untastiza vo da sidvietnamäsischn Regiarung fiaganga gwen, de Leid, aa ausländische Dogdan, Briasda und Kinda san teiweis vahunzt gwen und oi hod ma lewende eigrom kod. Es hod owa ned lang dauad kod, bis d Amerikana zruck gschlong homd. Scho am naxdn Dog homs midara 5000 Mo de Noadvietnamäsn ogriffa und no finf Dog zruck gwoafa kod. Grod de Kämbf um Huế hom länga dauad kod, oan Monad lang is duad vabissn kämbfd woan, bis se no d NVA und da Vietcong zruck zong kod hom.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Milidäarisch is de Tet-Offansif a Fiasko gwen. Da Vietcong is so schwar Valuste gwen, so das nom Genaroi Võ Nguyên, in de nexdn fia Joo koi gräßane Obarationa nima megle gwen san. Mindasdns 50.000 bis 100.000 Soidadn han gfoin gwen, wos mea wiad Hejfd vo de Vietcong-Kämbfa gwen san. Fiad Effadlekeit und af bolidischa Em, is de Tet-Offansif a narrischa Eafoig gwen. Mid Grausn hod da Amerikana im Feansä zuagschaud kod wia da Vietcong, droz da Bräsenz vo a bo hundatdausnd amerikanischa Soidadn, a sene grouß oglegde Obarazion duachgfiad hod. Benäbed homs den Kambf um d amerikanische Bodschafd gseng und den Rickzug vo amerikanischn Truppm. Da effadliche Kobfschuss voum sidvietnamäsischn Genaroi Nguyễn Ngọc Loan am Vietcong-Kämbfa Nguyễn Văn Lém, is ois Pressebuidl um d Wejd ganga gwen. Zweng däm und zweng de Bericht iwas Massaka vo My Lai und iwa d amerikanische Griagsfiarung (groußflächiga Eisatz voum Entlaubungsmiddl Agent Orange, Napoim und de odauande Missachdung da Genfa Konwenziona) homd Amerikana ogfangt kod, an däm Griag z zweifen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* https://web.archive.org/web/20120104181706/http://lebensgeschichten.org/vietkrieg/vietnamkrieg04.php","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schwendt is a Gemeinde im Tirola Bezirk Kitzbichi.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schwendt ligg im Kointåi und wead a vom Koinbåch durchflossn, dea wos untahåib vo da Grandneråim in Kirchdorf in Tiroi entspring und in Kessn in die Großåchn mündet. Da heachste Berg im Schwendta Gemeindegebiet is da Feldberg (1.813 m).Schwendt ligg auf da Stråssnvabindung (B 176 Kössener Straße) vo St. Johann in Tirol nåch Kessn. Nåchbårgemeindn senn Kessn im Nordn und St. Johann in Tiroi im Siidn. Außadem gibs a kloane Grenzn zu Wåichsee im Westn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"{| ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 535 v. Kr..","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Es (Flächn-)Trägheitsmaument I [cm 4 ] (dt. Flächenträgheitsmoment, ned zan vawechsln mim Massenträgheitsmoment) is a Flächnmaument zweita Uadnung, wos ma fia de Berechnung vo da Schub-, Toasiauns- und Biegespaunnung im Queaschnitt braucht. Es beziahgt se imma aufn gaunzn Queaschnitt und is dahea a Queaschnittskonstauntn. Ma berechnat se's ois Produkt von da Flächn und ihm Schweapunktsohstaund zan Quadrot. mit:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Vigeland is a Stod in Norwegn und Administrationszentrum da Kommune Lindesnes in Vest-Agder.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ried is a Doaf in da Gmoa Kammeltal im schwäbischn Landkroas Günzburg.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ried liegt im sidlichn Tei vo da Gmoa Kammeltal an da Kreizung vo da Stootsstroß St 2024 und da Kreisstroß GZ 1 estli vo da Kammel. Westli vo da Kammel schliaßt se direkt des Nochboadoaf Behlingen o.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Bis zum Joar 1972 woar Ried a sejbstständige Gmoa im Landkroas Krumbach (Schwaben). Ois diesa im Zug vo da Gebietsreform in Bayern aufglest worn is, is Ried wia de meistn Gmoana vom Landkroas Krumbach Tei vom Landkroas Günzburg worn. Ried und de Nochboagmoa Behlingen, de emfois zu Landkroas Krumbach gheat hod, hom se am 1. Juli 1972 mid fimf emfois im Kammeltoi glengna Gmoana, de zum ehemolign Landkroas Günzburg gheat hom, zua Gmoa Kammeltal zammgschlossn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ois Wiama (dt.: Würmer (Oazoih: Wuam) bezeichnt ma a gonze Reih zum Tei nua seah entfeant vawondta Gruppn (Taxa) wirbelosa Viecha. Se zeichna se duach on longgstrecktn, schlauchfeaming Keapabau aus. Uaspringli san vo da Zoologie olle wuamfeaming Viecha afgrund iahra aißan Meakmoi in da Klass vo de Wiama (Vermes) zammgfosst worn (so zum Beispui vom Carl vo Linné vawendt). Weij de vuin vaschiedna wuamfeaming Viechoatn nua entfeant midanonda vawondt san und vöjig vaschiedne Anatomie und Morphologie bsitzn, hod diese Idee afgem wern miassn. Aa de Gengiwastejung vo „Hähan Wiaman“ (Annelida) und „Niedan Wiaman“ (Aschelminthes und Plathelminthes) is heit vöjig iwahoit. Trotzdem san olle diese Viecha anonda aißali so ähnli, doss fia a oigmoanar bzw. populeare Betrochtung, außahoib vo da Biologie ois Wissnschoft, da Begriff Wuam imma no vawendt wead.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ois Wuam bezeichnt ma a Viech mid gstrecktm, drehrundm oda obgflochtm Keapabau, dea noch außn hi oft radiärsymmetrisch ascheint, aa wenn's Viech in Wiaklikeit bilateroisymmetrisch is – olle Wiama ghean zu de Bilateria. As Fehjn von Extremitätn wia Haxn oda Fuihla sowia ane draus resujtiande kriachnde Foatbewegungsweis san emfois typisch. De meistn Wiama fehjt z'dem a fests innas oda aißas Skelett (Exoskelett), oft wean de Viecha duach a Hydroskelett, oiso a System mid Flissigkeit vo gfuijtn Komman im Keapainnan, gstitzt. Fäjschlichaweis wead da deitsche Begriff Wuam aa bei oaning Insektnlarvn vawendt, etwa fia de Larve vom Öjkäfa oda'n Mejwuam, dea owa afgrund meahrana Meakmoie, wia z. B. m Voahondnsei vo Haxn und Fuihjan sowia vo om Chitinpanzas, eihdeitig ois Insekt zu identifizian is und somid koan Wuam doastejt. Im Middloita san oft no vuialei ondane „kriachnde Viecha “ ois Wiama bezeichnt worn (schau: Lindwuam).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Olle Wiama ghean zu de wirbelosn Viecha (Evertebrata). Bis af de Oachlwiama zejn's zu de Uamundviecha (Protostomia). Doss's ned megli is, a weitane genereje Eihoadnung fia olle Wuamoatn z treffn, zoagt, ws fia a heterogene Gruppn de Wiama doastejn. Es findn se dorin sowoih Lophotrochozoen ois aa Haitungsviecha (Ecdysozoa). Zu de vaschiednan Viechstämm, in dena Wiama voakemma, ghean: Im Stomm vo de Gliedafiaßla, zu dena aa Insektn, Spinnaviecha und Krebsviecha ghean, findn se de Zungawiama (Pentastomida), de zu de Krebsviecha (Crustacea) ghean, ois wuamoatige Veatreta. Wissnschoftla, de se mid oam oda meahran vo de om gnenntn Vilechstämm befossn, wean aa heit no Helminthologn (iwasetzt etwa „Wuamkundla“) gnennt. Schau aa: * Otto vo Linstow (Medizina)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Oanige parasiteare Wiama, de ois Eihweidewiama bezeichnetn Bondwiam, Fodnwiama und Saugwiama, kenna beim Menschn oda a bei ondan Wuameakronkunga heavoaruafn, owa's gibt aa vui fia'n Menschn unschädliche Wiama bzw. aa soiche, de nitzli san (z. B. da Rengwuam, dea de Quojität vom Bodn, den a bewohnt, vabessat). Wengn des heterogena Uasprungs vo de vaschiednan Wiama san de Lemsraim und -weisn natiali emso untaschiedli. Wiama kemma ned nua on Lond voa (wia da om eawähnte Rengwuam), sondan aa marin, wia beispiuisweis de Boatwiama, de sejbst on de extrema Stondoatn vo da Tiafsee in groußa Zoih iwalem kenna. Wiama hom in Ökosysteman oft a grouße Bedeitung ois Destruentn (Obbau vo oaganischa Substanz), san owa aa sejbst oft Noahrung fia fleischfressnde Viecha wia z. B. Vegl, kloane Saigeviecha oda Fiisch.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Karl Enigk: Geschichte der Helminthologie im deutschsprachigen Raum. Stuttgart und New York 1986.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A Vabinda (dt.: Verbinder) stähd fia:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Manubvu is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Mkasa is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Stubbington Park is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Buach Jeremia (hebr. יִרְמְיָהוּ, Yirm-Yahu; gr. Ἰερεμίας, Ieremias) is a Buach vom jüdischn Tanach und vom Oitn Testament in der christlichn Bibel. Des Buach is noch Jeremia benonnt, der vo uma 628 v. Kr. bis zum Untagong vo Juda im Joa 586 v. Kr. ois Prophet gwirkt hot.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In der griachischen Version vom Buch Jeremia is de Reihnfolge vo oanzlnen Abschnittn anders ois in der hebräischen Version. Manche Abschnitte san in der griachischn Version aa ganz ausglassn worn, weshoib des Buach im Griachischn um etwa a Achtel kirza is ois im Hebräischn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Hauptthema vom Buach Jeremia is de Kritik an de religiösn Vafehlungen in Juda, bsonders de Abwendung vom Gott Israels und de Vaehrung vo fremdn Göttan. Des Buach vazejht aa vui vo Jeremia selba, weshoib vo seim Lebn mehr bekonnt is ois vo allen andern Prophetn vom Oitn Testament.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Luitpold Karl Joseph Wilhelm von Bayern (* 12. Meaz 1821 z Wiazburg; † 12. Dezember 1912 z Minga), kuaz Luitpold vo Bayern wor vo 1886 bis za seim Dod da Prinzregent vo Bayern. Zeascht amoi fia drei Dog fia sein Neffn Kini Ludwig II., nacha fia dem sein Bruada Otto I.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"An Haffa „Prinzregentn-“ oda „Luitpoldstrossn“ in Bayern und der bayerischen Pfoiz eainnan an eam. In da Prinzregentnstross z Minga liegt s Prinzregentntheata. Es gibt an Mingara Luitpoltpark und an „Luitpoldhain“ mit „Luitpoldhalle“ z Niamberg. Z Ludwigshafn gibts an „Luitpoldhafn“, wo nach eam gnennt is. Aa de beliabte „Prinzregentndortn“ hod an Nama vom Luitpold vo Bayern.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Distrikt Gorkha (nepali: गोर्खा जिल्ला) is a Vawoitungsdistrikt im Zentrum vo Nepal. Da Hauptort is de oide Kenigsstod Gorkha. Da Distrikt is 3.610 km 2 groß und grenzt im Nordn an Tibet. Im Nordn liegt aa s große Annapurna Naturschutzgebiet. Da hechste Berg im Distrikt is da Manaslu mit 8.163 Metan. Da Distrikt is nochm Gorkhareich benannt, des wo urspringli im Umland vo da Stod Gorkha bestandn hod. Vo do aus is vom Voik vo de Ghorka (Gurkha) Nepal im 18. Joarhundat vaeinigt worn. Da Gorkha-Kini Prithvi Narayan hod nacha 1768 an Thron vo Nepal bestiegn. Bis 1930 hod Nepal offiziej Ghorka ghoaßn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des san de ISO 3166-2-Codes fia Holland. Fia de Landestei in da Karibik existian aa separate Codes npch ISO 3166-2. Des san ISO 3166-2:AW, BQ, CW und SX. |valign=top|","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 2006.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1684.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A ganz scheens Stückl owahoib vom Weinbauort Châteauneuf du Pape steht da imposante Rest vom Château de Châteauneuf du Pape. Vom Ort geht ma so zehn Minutn auffe und kummt dabei ganz schee ins Schnaufa. Ogfangt mim Baun hams 1318, sie san awa erst 1333 damit fertig worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Mississippi County is a County in Missouri in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hettinger County is a County in North Dakota in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Røyken is a Kommune in da Provinz (Fylke) Buskerud in Norwegn. Røyken hod 21.564 Eihwohna (Stond: 2016) und eastreckt si iwa a Fläch vo 113 km². Vawoitungssitz is in Midtbygda.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Bohhof Røyken liegt an da Bohstreckn Asker–Spikkestad, de bis zum 2. Juni 1973 bis Brakerøya gfiaht hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Beschreibung: In Blau a fimfflammigs goidans Feia.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Habnith is a Ortstei vo da Stod Marktleuthen im Landkroas Wunsiedel im Fichtelgebirge. Des Rundangerdorf mid oam Teich im Zentrum liegt in oana Senke sidli vo da Stod Marktleuthen und hod uma 160 Eihwohna. Es is scho 1368 urkundli eawähnt worn, de easchte Bsiedlung muass jedoch scho long voahea eafoigt sei, denn de Egera Forstordnung spricht scho 1379 davo, doss de Notthafft des Doaf „Habnicht“ grindt hom um a Gut „das vor alters dagewest“. Duachs Doaf hod de oide Poststroß vo Wunsiedel noch Hof gfiaht, aa „Rengschburga Stroß“ gnennt. De Iwareste ko ma no in Form vo am oidn Hoiweg nem da Stroß Richtung Holzmühl seng.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* http://www.fichtelgebirge-oberfranken.de/marktleuthen/doerfer/habnith.htm","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Leerbroek is a Ort in da Gmoa Zederik in da Provinz Südholland, Niederlande. De Eihwohnazoi woar am 1. Jenna 2004 bei 1560.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Dorf Leerbroek is uma 1025 vo Jan van Arkel grindt worn. Leerbroek woar in da Zeid zwischn am 1. Aprü 1817, ois da Ort vo Meerkerk obtrennt worn is und am 1. Jenna 1986, ois a mid sechs ondan Nochboadörfa zu Zederik vaeint worn is, a eignständige Gmoa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Info-site Wappen Leerbroek","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hochfeld is a Kirchdoaf und Ortstei vo da Gmoa Daiting im schwäbischn Landkroas Donau-Rias (Bayern). Zua Gemarkung ghean de Kirchdeafa Reichertswies und Unterbuch. Hochfeld liegt im Usseltoi, Unterbuch und Reichertswies in de higlign Jurahechn vo da Sidlichn Frankenalb. Hochfeld mid sei Ortstei woar bis zum 1. Juli 1972 a sejbstständige Gmoa im Landkroas Doanaweat und is an diesm Dog im Zug vo da Gebietsreform in Bayern am Landkroas Donau-Rias, bis zum 1. Mai 1973 mid da Bezeichnung Landkroas Nördlingen-Doanaweat, zuagschlong worn. Am 1. Juli 1974 is de Eihgmoanung in de Gmoa Daiting eafoigt. De drei Ortschoftn Hochfeld, Reichertswies und Unterbuch ghean zua katholischn Pforrei Sankt Joseph in Baierfeld.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Homepage der Gemeinde Daiting","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Reproduktion is a Gang, wo wos kopiad wead. As Eagebnis vo ana Reproduktion wead sejm aa oft Reproduktion gnennt, owa aa Kopie oda Replikat. In da Soziologie nennt ma aa de Dahoidung vo an Zuastand vo an soziain System Reproduktion. Wann a System meah wia oa Kopie dazeing ko, redd ma vo Vameahrung. Des trifft bsundas af Lebewesn zu.Lebewesn kina se vegetativ oda generativ reproduzian. Vegetativ moant de Vamearung duach Steckling, Owlega oda Zejkuituan. Generative Vameahrung is de gschlechtliche Foatpflanzung duach natialiche ode kinstliche Besamung und duach Bestaibung bei Pflanzna.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Collonges-au-Mont-d’Or is a franzesische Gmoa mid Eihwohna (Stond: ) in da Métropole de Lyon in da Region Auvergne-Rhône-Alpes. Se ghead administrativ zum Arrondissement Lyon und is Tei vom Kanton Limonest. De Eihwohna wean Collongeards gnennd.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Gmoa liegd neadli vo Lyon on da Saône om sidlichn Fuaß vom Mont d’Or. Umgem wead se vo de Nochboagmoana: Saint-Romain-au-Mont-d’Or und Rochetaillée-sur-Saône im Noadn, Fontaines-sur-Saône im Ostn, Caluire-et-Cuire im Sidostn, as neinte Arrondissement vo Lyon im Sidn sowia Saint-Cyr-au-Mont-d’Or im Westn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Schloss Tourvéon ausm 18. Joarhundad * Woschhaisa","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Mid da franzesischn Gmoa Illhaeusern im Département Haut-Rhin (Elsass) bstähd seit 1967 a Partnaschoft.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Fort Victoria is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Moashofn (amtli: Maishofen) is a Gmoan an Soizburga Lond an Pinzgau in Esterraich, mid 3557 Aiwoner (Stond 01.01.2017).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Dia Gmoan liag an Pinzgau, an Soizburga Lond, zwischn Zej am See, Soifejn und Vichofn am Beginn vam Glemmtoi Richtung Soibouch-Hinterglemm. Da Ooscht sejm lig in da Nachant vam Zejer See ba dia Pinzgauer Grousberg drinn. Gmoantoi sand: Atzing (Atzing), Moashofn-Derfe(Maishofen-Dorf), Mitterhofn (Mitterhofen), Kirchham (Kirchham), Laatoi (Lahntal), Berng (Bergen), Moarhofn (Mayrhofen), Dechantshofn (Dechantshofen), Owerhausn (Oberhausen), Point (Point), Owerroit (Oberreit) und Unterroit (Unterreit).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Moashofn is as easchte Moi ois „Mainshauen“ im Jou 1338 dawänt woun. 1838 is as easchte Schuihaus in Moashofn baut woun. Es is douzmois genau auf dem Bloutz gwejn, wo hiazant de Raiffeisenkassa steet. Vur dera Zaid sand d' Kinder an Winter in private Haiser unterrichtt woun, wia zan Baispij im „Unknerhaisl“ - des haitige Haisl „Gounstätter (Gadenstätter)“ neeman ADEG-Morkt. As Erdgschooss stommb nu aus dera Zait. Danouch houd da Unterricht im „Moarhaisl“ vom Schloss Soihof stottgfunna (bis za da Feeschtigstejung vam easchtn Schuihaisl) des aa haid no dahoidn is. Am 21. Mai 1907 houd da Baubeginn vam haiding Schuihaisl dafoigt und is am 30. August 1908 za da Benitzung bewillig woun. Fir doumoiige Vahejtniss a ser a kuuschze Bauzaid.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Dia Gmoanvatreetung va Moashofn houd 19 Midglieda und setzt se seid da Gmoanvatreetungswoi im Jou 2009 wia foigt zomm:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da direkt gwejde Birgermoaster is da Eder Fronz (Eder Franz) va da ÖVP.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"As Wouppm vo da Gmoan is: ''„In am greanem Schijd is de Frontoosicht va am zwoagschoossing sijwern Schloss mid zwoa runde Ecktirm, oie Gebaidetoi mid goidanem Spitzdachen, doudrunter rechsthi a goidaner Pfluag oone Raadln, mid goidaner Pfluagschou und Sechmesser.“'' As Schloss stejd de vir Schlesser an Moashofn dou: Schloss Prialau, Stiagerschlessei, Schloss Soihof und Schloss Kommer.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Vuroim a dia Summermonat biatt dia Kuituriniziatiavm Culturkreis Maishofen vaschiderne Vaoostoigungan (vuroim Konzeeschte, Ausstejungan, Theaterauffirungan) oo. Aa weascht haiffig a bsundeascht fir Familien gaignate, kinderliabe Kloavicherschau oughoidn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Moashofn is a Wintersportooscht. Er is a Ausgongsbunkt fir dia Schigebiat in Soibouch-Hinterglemm, Zej am See und Kaprun. An Moashofn beginnant Longlaaff-Loipna (klassisch und Skating), de bis auf Soifejn, Loigom und Maria Oim gspuuscht sand. Aussadem gibs an Kinderlift baim Schloss Kommer. Zuadem findt in eppa hoibjaarliche, unreeglmässige Ouständ a fir d' Region bedeitsome Vastaigarung vo Kia und Kloavicher stott.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Webseitn va da Gmoan Moashofn","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Reinhard Marx (* 21. Septemba 1953 in Geseke) is seitm 2. Feba 2008 da Erzbischof vo Minga und Freising und domit Nochfoiga vom Kardinal Friedrich Wetter. Da Marx hod Theologie und Philosophie zeascht in Paderborn und in Paris studiat. 1979 is a duachn Erzbischof vo Paderborn zum Priesta gweiht worn. Vo 1981 bis 1989 hod a nacha no in Münster und Bochum studiat und zum Dokta vo da Theologie promoviat. 1996 is a Professer fia Christliche Gsejschoftslehr an da Theologischn Fakultät in Paderborn worn und im sejbn Joar hod a aa sei Bischofweih dahoidn. Im Dezemba 2001 is a zum Bischof vo Trier ernennt worn. Im Aprui 2002 hod a des Amt otretn, wos a bis Ofang 2008 ghobt hoe. Im Feba 2008 is q schliaßli in sei Amt ois Erzbischof vo Minga und Freising eigfiat worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"West Meadow Beach is a Hoibinsl im Noadwestn vo Stony Brook, im Suffolk County im US-Bundesstoot New York. West Meadow Beach is ebba 1,5 Meiln long und a National Historic District. Auf em Parklond san friara 120 Summahaisln aus de 1920a und 1930 Joa gstondn. Des Gebiet is zum effentlichs Parkland eakleat woa, des wo zua Town vo Brookhaven gheat, de Haisln woan damit illegale Bautn. De moastn san etz scho obgrissa. Nua a boa san unta Schutz gstejt woan und wean etz fia effentliche Aufgom gnutzt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Manfred Oskar (Fredi) Tauchen (* 16. Juli 1947 in Wean) is a estareichischa Sänga, Schauspüla und Kabarettist. Zauman mitn Ambros undn Prokopetz hod a 1974 des Oipn-Drama Der Watzmann ruft gschriem, des wos ois musikalisches Heaspü und ois Bühnenstickl große Eafoige gfeiat hod. Aa de Rockoper Augustin geht auf des Trio zruck. In dem Stickl wead de Gschicht vom Marx Augustin, in liam Augustin dazöd. Zauman mitn Prokopetz hod da Tauchen de NDW-Gruppn DÖF gründt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"*A.geh Wirklich?","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Napa is a Hofnstod am Napa River im Bundesstoot Kalifornien, USA, mid 76.200 Eihwohna (Stond: 2004). Se liegt im Napa County und is dem sei County Sitz. D Stod is a Zentrum fia Weinobau und Fremdnvakeah. Zu de wichtigstn Industrieproduktn zejhn Blech, Baustoff, Lederwoarn und Gwand. Scho in de Dreißga Joar vom 19. Joarhundad hom d easchtn Siedla in da Region Weinberg oglegt, in de spodn fuffzga Joar, in da Zeid vom Goid- und Süwarausch, hod se d Stod entfoidt. As Stodgebiet hod a Gräß vo 46,0 km².","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is da ISO 3166-2-Code fia Guadeloupe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Duval County is a County im Bundesstoot Texas vo da USA. Da Vawoitungssitz (County Seat) is z San Diego.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des County liegt sidli vom geografischn Zentrum vo Texas und is im Westn uma 60 km vo Mexiko entfeant. Im Ostn sans uma 80 km bis zum Golf von Mexiko. Es hod a Flächn vo 4651 Quadratkilometa, wovo 8 Quadratkilometa Wossaflächn san. Es grenzt im Uahzoagasinn an foignde Countys: McMullen County, Live Oak County, Jim Wells County, Brooks County, Jim Hogg County und Webb County.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<div style=\"-moz-column-count:3; column-count:3;\">","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Le Flore County is a County in Oklahoma in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Zwicka (dt.: Zwicker) is a Brüün ohne Bigl. Sowos wiad iwaran biegsauman Steg zwischn de Glasln, dea wos fedat, auf de Nosn zwickt. Woaundas, äussa meah im Noadn, do sogns Kneifer dazua, des kummt ausn franzesischn: pince-nez (Nasenkneifer). Trogn is sowos wuan bis zum Aufaung vom 20. Joahhundat, meistns hod mas gseng in da Owaschicht und im ghobanan Biagadum. Do hoz zwoa scho Biglbrüün gem, trotzdem haum de Maunna vo dera Schicht soichane Zwicka trong, do wia des woahscheinlich a Oat Mode. De Fraun von eahna haum am liabstn a Lorgnon vawendt, waunns mid de Augn marod woan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Monokl","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hausen is a Gmoa im untafränkischn Landkroas Miltenberg und Mitglied vo da Vawoitungsgmoaschoft Kleinwallstadt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hausen liegt in da Region Bayerischa Untamain. Da topografisch hechste Punkt vo da Gmoagemarkung befindt se mid am Eichelsberg nördli vo Eichelsbach, da niedrigste liegt am Neuen Graben  bei Hofstetten auf .","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Es gibt nua oan Ortstei und de Gemarkung Hausen. De friachan Orte Oberhausen und Unterhausen san heit bauli vawochsn und buidn an Ortstei Hausen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ds Grundwoat im Noma Hausen is a Pluralform vom middlhochdiutsche Woat hûs, des Haus bedeit.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Friahare Schreibweisn des Orts aus diveasn historischn Koartn und Urkundn:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Jüdischer Friedhof Hausen","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Neuhof is a Ortstei vo Fellen im Landkroas Main-Spessart in Bayern.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort liegt umgem vo Wäjdan am Faße vo da Hermannskoppe (567 m) auf auf da Gemarkung vo Rengersbrunn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Im Joar 1862 is des Bezirksomt Gemünden am Main buidt worn, auf dessn Vawoitungsgebiet Neuhof gleng is. 1872 is des Bezirksomt Gemünden ins Bezirksomt Lohr am Main eihgliedat worn. Eascht 1902 is des Bezirksomt Gemünden wieda nei buidt worn. Neuhof hod seit 1939 zum Landkroas Gemünden am Main (Kfz-Kennzeichn GEM) gheat. Mid da Auflesung vom Landkroas Gemünden im Joar 1972 is Neuhof in an nei buidtn Landkroas Main-Spessart (Kfz-Kennzeichn MSP) kumma.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Hagenau is a Ortstei vo da Gmoa Buch am Wald im Landkroas Ansbach in Middlfrankn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Im Kiachdoaf fliaßt da Leimboch midm Traisdorfa Boch zum Hagenboch zamm, der a rechta Zuafluss vo da Altmühl is. Nördli vom Ort befindt se da Bucherwoid, sidli des Pöbelhoiz.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Easchtmois nomantli gnennt wead da Oat in ana Wuidbannuakund vom 1. Mai 1000. Seidm 15. Joarhundad gibts im Ort a Kiach (ohne Patrozinium). 2010 hod de Kiachngmoa, de zuweiln a Pforrgmoa woar, 77 Gmoamitglieda zäit. 1800 hods im Oat 19 Haushoit gem, de wo am Ansbachischn Vogtamt Leutershausen untatan woarn. Midm Gmoaedikt is Hagenau a politisch oangnständige Gmoa worn, wo de Oatschoftn Berbersbach mid da Birkamui und Rufamui, Leimbachsmühle und Morlitzwinden dozua gheat hom. Im Zug vo da Gebietsreform in Bayern is des am 1. Jenna 1974 noch Buch am Wald eihgmoant worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort liegt an da Stootsstroß 2449, de noch Schönbronn bzw. noch Clonsbach fiaht. De Kreisstroß AN 5 fiaht an Berbersbach voabei noch Buch am Wald. A Gmoavabindungsstroß fiaht noch Traisdorf zua AN 34.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Hagenau auf der Website franconia-online der Uni Würzburg","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Oberbachern is a Ortstei vo Inchenhofen im Landkroas Aichach-Friedberg (Bayern).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Oberbachern liegt uma drei Kilometa nordwestli vo Inchenhofen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort is scho im Middloita gnennt worn. Midm Gmoaedikt vo 1818 san vo ehemois 41 Steuerdistriktn vom Landgericht Aichach 71 Gmoa buidt worn. Am 1. Jenna 1972 is Unterbachern im Zug vo da Gebietsreform in Bayern in n Moakt Inchenhofen eihgmoant worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Vawoitungsgmoaschoft Ruhmannsfelden liegt im niedabayerischn Landkroas Reng und werd vo foigndn Gmoana buidt:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Daniel Pratt Cemetery is a historischa Friedhof in da amerikanischn Stod Prattville (Alabama). Haptsächli hod'a ois Begräbnisstätte vo da Industriejnfamij Pratt, drunta Daniel Pratt dient, noch dem da Friedhof heit bnennt is.Da Friedhof liegt owahoib vo oam ois Gin Shop Hill bnenntn Steilhong, zu dessn Fiaß se de Pratt'schn Fabrikonlogn eastreckn. De 26 nochweisboan Grobstättn datian aus de Joahr 1849 bis 1886. Unta de bestottetn Persona san:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Alabama Historical Commission: Alabama Inventory and Worksheet for Landmarks","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"San Maurizio Canavese (piemontesisch: San Morissi) is a Gmoa mid Eihwohna (Stond: ) in da italienischn Metropolitanstod Turin (TO), Region Piemont. De Gmoa bsteht aus de Ortstei: Ceretta und Malanghero. De Nochboagmoana san: San Carlo Canavese, San Francesco al Campo, Cirié, Leinì, Robassomero und Caselle Torinese.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Gmoagebiet umfosst a Fläch vo 17 km².","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Jeweis am zwoatn Sunnda im Aprü findt in San Maurizio da Dolce Fiore, a Bleame- und Siaßigkeitnmoakt stott.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Junna (jap.: 淳和天皇,Junna-tennō; * 786; † 8. Mai 840) woa da 53. Tennō vo Japan. Ea woa da Sohn vom Kammu-tennō. Ea hod vo 823 bis 833 regiat.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Camfranglais is a kamerunische Variante vo da franzesischn Sproch. Se konkurriat in de urbanen Zentren vo Kamerun ois Lingua franca mid'm Kamtok gnenntn Pidgin, des af da Basis vom Englischn buidt is. Camfranglais is in de 1970a Joar afkemma und is bsondas bei Jungdlichn bliabt, wos unta ondam draf zruckz'fiahn is, doss vui regionoi populeare Musika sie dera Sproch bediana. Nem de Omtssprochn existian iwa 250 Sprochn in Kamerun, und's kimmt foatweahnd zu Vamengunga zwischn offiziejn Vakeahssprochn und regionoin Sprochn. Im Camfranglais werd de franzesische Grammatik ned wesntli vaändat, sodoss franzesische Muadasprochla vo ondane Lända as Camfranglais vasteng kenna, wann's oanige aus ondan Sprochn iwanummane Weata dazualeana. Obwoi de Woatschepfung suggeriat, doss's se um a Synthese vom Franzesischn und Englischn hondlt, san doch aus'm Englischn bzw. Kamtok nua oanige Weata entlehnt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Franglais","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A Metropolitan County is a 1974 eihgfiahta Typ vo Vawoitungseihheitn in England. Mid iahra Eihrichtung is da Totsoch Rechnung trong worn, doss de weahnd da Industriejn Revolution entstondna Ballungsgebiete de traditionejn Grofschoftsgrenzn iwalogan. 1986 san unta Margaret Thatcher de Räd vo da Metropolitan Countys obgschofft worn, wel se Bastiona vo da Labour Party woan. Iahre Kompetenzn san on de untagliedatn Metropolitan Boroughs delegiat worn. Ois administrative und statistische Eihheitn bstenga de Metropolitan Countys jedoch foat. Es gibt foingde sechs Metropolitan Countys: Aa Greater London wead monchmoi ois Metropolitan County bezeichnt, obglei diesa Vawoitungsbeziak a ondane Afgomstejung und Definition hod. Nem de Metropolitan Countys gibts außadem de Non-Metropolitan Countys, de si in Non-Metropolitan Districts untagliedan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"As Département Hauts-de-Seine liegd in da Region Île-de-France in Frankreich. Es untagliedad se in drei Arrondissements mid 23 Kantone (frz.: cantons) und 36 Gmoana (frz.: communes) (Stond 1. Jenna 2017). Schau aa: Listn vo de Kantone im Département Hauts-de-Seine","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Bagali is a Oatschoft im Bundesstoot Karnataka in Indien.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ercz is a Oatschoft in Andorra. Se liegt im Beziak La Massana.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Matidoda Park is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Neisiedl am See oda Neisal am See (aumtlich: Neusiedl am See, ungarisch: Nezsider, krowodisch: Niuzal) is a Stod mit 7.819 Einwohnan (Stand 1. Jenna 2016) im Burgnland im Beziak Neisal am See in Österreich. Neisiedl am See is ois Eikaffs- und Schuistod bekannt und is außadem Bezirkshaptstod vum Beziak Neisal am See.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Neisal liagt auf 133 m iba Normalnui am Nordufa vum Neisiedla See, zwischn de Ausleiffa vum Leithagebiag und vu da Parndorfa Plttn. De Landschaft vo da Gmoa is prägt durch de Weigärtn umadum, durchn Kalvarienberg und an Taborberg.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Zum easchtn Moi urkundlich erwähnt werd \"Sumbotheil\" (moant Samsdogsmoakt) im Joa 1209. Mittn im 13. Joahrhundat is da Ort vo de Mongoln zasteat worn, und nachad 1282 wieda besiedlt worn, doher dann aa da Nam \"Niusiedl\". 1517 hod Neisiedl as Moaktrecht griagt. Do war aba oiwei no koa Ruah, es is nachad no zwoa Moi am Erdbodn gleich gmacht worn, und zwar 1683 währnd da zwoatn Tiaknbelogerung und 1708 vo de Kuruzzn. Bis 1920/1921 hod Neisiedl, wia da Rest vum Burgnland, zu Ungarn (Deitsch-Westungarn) gheart. Nochm End vum Easchtn Weidkriag is Deitsch-Westungarn noch zaache Verhandlunga 1919 an Östarreich gfoin. Seit 1921 gheart Neisiedl zum damois nei gründtn Bundesland Burgnlond. 1926 hod Neisiedl as Stodrecht griagt, wos 1824 zeascht abglehnt worn is. Seit 1987 bstäht a Städdpartnaschaft zwischn Neisiedl am See und Deggendorf in Bayern.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Buagamasta vo Neisiedl is da Kurt Lentsch (ÖVP). Vizebuagamasta san da Erwin Luntzer (SPÖ) und da Kurt Moispointner (ÖVP). Da Gemeinderat hod 25 Mitgliada und setzt si seit da Woih 2012 wia foigt zaum:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Buagamoastarin vo Neisiedl is da Elisabeth Böhm (SPÖ). Da Gemeinderat hod 25 Mitgliada und setzt si seit da Woih 2017 wia foigt zaum:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Neisiedl lebt vua oim vom Weinbau und vom Tourismus. Es gibt owa a vü Gweabebetriebe. De Stod hod seit de 1980a Joa de hechstn Bevökarungszuawochsratn im Burgnland.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Offiziölle Netzseitn vo da Stod","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Web 2.0 is a Modewoat, des wo de interaktivn Phänomene im Internetz moand. De Numma 2.0 spuit af de Versionsnumman vo Programm o, hod owa do nua de Bedeitung, af de neian gmoaschoftlichn Nutzungsoartn vom Internetz hizweisn. De Bedeitung vo am Schlogwoat nimmt owa o, wei dea Begriff aa weitgehnd vo Soziale Medien odeckt wead.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Zu de Web 2.0 Owendunga zejn beispuisweis:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Morgan County is a Beziak im Bundesstoot Kentucky in da USA. Da Beziak hod 13.923 Eihwohna. Da Sitz vo da Vawoitung is West Liberty. Da Beziak hod a Fläche vo 994 Quadratkilometa, davo san 6 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<div style=\"-moz-column-width:25em;column-width:25em\">","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Do herin san de Zentreumexikanische Gedda midm Aufaungsbuachschtobm M, dt. Zentralmexicanischen Götter mit dem Anfangsbuchstaben M, augoadnd.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Garfield County is a County in Oklahoma in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A Schindluada (dt.: Schindluder) is im Boarischn uaspringle a oids, grangs oda gor scho douds Hausviech, moast a Roos oa a Ox, wo fia nix mehr guad is. Es is a Zammsetzung vo \"schindn\" und \"Luada\". Schindn moant de Haut obziagn und Luada is a doudgweihts oda douds Viech ois Lockmiddl fia de Raubviechjogd. As Schindluada is demnoch fian Schinda bstimmt, dea wo eam de Haut obziagt bzw. en Viechkadava vaweatn duad. In friachan Joarhundadn hod ma s Schindluada nacha afn Schindanga gschmissn, wo s vo Aasfressan, wia z.B. Kraanan und Robn, gfressn worn is.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Mid eppas Schindluada treibn, moant oiso sovui wia: jemandn oda eppas wia a oids, grangs Viech behandln, wo koan Nutzn mehr hod. Des hoasst oiso, schlecht behandln bzw. missbraucha oda vaspoddn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* http://woerterbuchnetz.de/DWB/?lemma=Schindluder","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Windenergie oda Windkroft is a eaneiabare Energiequejjn. Dabei wead de kinetische Enagie vom Wind, oiso a bewegde Luftmassn vo da Atmosphärn, technisch genutzt. De Windenergie wead seit am Oitadum gnutzt. In da Vagangenheit is de Windenagie voa oim vo Windmuin oda Seglschiffal gnutzt worn. Heit is de Stromeazeigung mid Windkroftanlogn de mid grousem Obstand wichtigste Foam vo da Windenergeanutzung. Weidane modeane Nutzungsfoama san in da privatn Seglschiffoart z findn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Lercha is a Stodtei vo Meißen im Landkroas Meißen, Saggsn. De Gemarkung liegt im Sidn vo da Stod. Nochboaorte san Meißen-Triebischtal, Bockwen (Klipphausen) und Meißen-Siebeneichen. Easchtmois eawähnt is da Ortsnoma Lercha im Joar 1410 ois Noma vo da örtlichn Mui eawähnt worn. Im Joar 1928 is des Dorf noch Meißen eigmoant worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Lerchaer Adressbuch von 1905","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Katzenlohe is a Ortstei vom Moakt Thurnau im Landkroas Kulmbach.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort liegt zwischn Hörlinreuth und Hutschdorf. Es bsteht aus zwoa Wohngebaidn und oana Scheune.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Aufgrund vo da recht isolieatn Log vafügt de Ortschoft iwa a eha schlechte Infrastruktua. So existiat zwor in uma 1,5 Kilometa Entfeanung de Onschlussstej Thurnau-Ost zua A 70, olladings is de Stroß noch Katzenlohe schlecht ausbaut. So is de Siedlung schwera zu eareichn ois ondare Ortstei vo Thurnau.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Thomas Münch: Der Markt Thurnau mit seinen Ortsteilen. Geiger, Horb am Neckar 1993, ISBN 3-89264-785-2","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Brusciano is a Gmoa mi Eihwohna (Stond: ) in da Metropolitanstod Neapel, Region Kampanien. De Nochboaorte vo Brusciano san Acerra, Castello di Cisterna, Mariglianella, Marigliano und Somma Vesuviana.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Giovanni Ricatti is im Juli 2007 zum Buagamoasta gwejt worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Brusciano zejt 4621 Privathaushoite. Zwischn 1991 und 2001 is de Eihwohnazoi vo 14.019 auf 15.309 gstieng. Des entspricht an prozentualn Zuawochs vo 9,2 %. Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:20000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:2576 bar:1871 from:0 till:2794 bar:1881 from:0 till:3166 bar:1901 from:0 till:3972 bar:1911 from:0 till:4176 bar:1921 from:0 till:4603 bar:1931 from:0 till:5228 bar:1936 from:0 till:5648 bar:1951 from:0 till:6850 bar:1961 from:0 till:8002 bar:1971 from:0 till:8612 bar:1981 from:0 till:9747 bar:1991 from:0 till:14019 bar:2001 from:0 till:15309 PlotData= bar:1861 at: 2576 fontsize:S text:2.576 shift:(-8,5) bar:1871 at: 2794 fontsize:S text:2.794 shift:(-10,5) bar:1881 at: 3166 fontsize:S text:3.166 shift:(-10,5) bar:1901 at: 3972 fontsize:S text:3.972 shift:(-10,5) bar:1911 at: 4176 fontsize:S text:4.176 shift:(-10,5) bar:1921 at: 4603 fontsize:S text:4.603 shift:(-10,5) bar:1931 at: 5228 fontsize:S text:5.228 shift:(-10,5) bar:1936 at: 5648 fontsize:S text:5.648 shift:(-10,5) bar:1951 at: 6850 fontsize:S text:6.850 shift:(-10,5) bar:1961 at: 8002 fontsize:S text:8.002 shift:(-10,5) bar:1971 at: 8612 fontsize:S text:8.612 shift:(-10,5) bar:1981 at: 9747 fontsize:S text:9.747 shift:(-10,5) bar:1991 at: 14019 fontsize:S text:14.019 shift:(-10,5) bar:2001 at: 15309 fontsize:S text:15.309 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:\"Quej: ISTAT\"","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A Fen [sog: Fèn] (), im Japanischn und Koreanischn aa ois: bun bzw. pun ausgsprochn, friaha im Englischn ois: hoon und im Deitschn ois: Huhn gschriem, is a kinäsischs Längen- und Gwichtsmoß. In Kanton woa's a Goid- und Süwagwicht bzw. wead in diesa Nutzung oigmoa aa ois: Candarin (engl.: candareen) bezeichnt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* 1 Töng/Tong = 2 Gotschioh/Peuntöng = 10 Tschioh = 100 Taluche/Tschuhe = 1000 Fen/Huhn = 3,65753 Meta","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ruder-Eiropamoastaschoftn (dt.: Ruder-Europameisterschaften) san vom Wejdrudervaband FISA austrongne Wettkämpfe fia eiropäische Nationalmonnschoftn zua Eamiddlung vo de Eiropamoasta im Rudern. De easchtn Eiropamoastaschoftn san 1893 austrong worn. Seitdem hod diesa Wettbeweab mid kloanan Untabrechunga weng da Wejdkriage z'nexd jährli stottgfundn, seit 1954 aa fia Fraun. Ois 1962 de Ruder-Wejdmoastaschoftn eihgfiahd worn san, hom in de Wejdmoastaschofts- und Olympiajoarn Eiropamoastaschoftn nua fia Fraun stottgfundn. Do ob 1974 de Wejdmoastaschoftn jährli und aa fia Fraun austrong worn san, hom somid koane Eiropamoastaschoftn meah stottgfundn. Noch iwa dreißigjähriga Pause san de Eiropamoastaschoftn 2007 wieda eihgfiahd worn und wean seitdem jährli in de Olympischn Bootsklassn austrong. Seit 2011 gibds aa Juniorn-Eiropamoastaschoftn, dean easchte Ausgob in Kruszwica, Poin stottgfundn hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Europameisterschaften af da Website vom Wejdrudervaband (englisch)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Lutsha is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ngomahuru is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Cicerale is a Gmoa mid Eihwohna (Stond: ) im Sidwestn vo Italien in da Provinz Salerno (Region Kampanien). Da Ort liegd im Westn van Nationalpark Cilento uma 4 km estli vo Agropoli.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Zua Gmoa ghead no de Ortschoft Monte Cicerale. De Nochboagmoana san: Agropoli, Capaccio, Giungano, Monteforte Cilento, Ogliastro Cilento, Perito, Prignano Cilento und Trentinara. Cicerale is Tei van Nationalpark Cilento und Vallo di Diano, sowia da Comunità Montana Alento-Monte Stella.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Listn vo de gresstn Städt im Bundesstoot Mississippi, USA. Weidane Gmoana in alphabetischa Reienfoige:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* www.citypopulation.de","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Pike County is a Beziak im Bundesstoot Arkansas in da USA. Da Beziak hod 11.291 Eihwohna. Da Sitz vo da Vawoitung is Murfreesboro. Da Beziak hod a Fläche vo 1.590 Quadratkilometa, dovo san 28 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Census-designated place (CDP * Kirby Unincorporated Communitys 1 - teiweis im Montgomery County ;weitare Oate <div style=\"-moz-column-count:5; column-count:5;\"> <div style=\"-moz-column-count:4; column-count:4;\">","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Clay County is a Beziak im Bundesstoot Iowa in da USA. Da Beziak hod 16.667 Eihwohna. Da Sitz vo da Vawoitung is Spencer. Da Beziak hod a Fläche vo 1483 Quadratkilometa, dovo san 9 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Abu Nuwas (), aa (* 757 z Ahwaz; † 815 z Bagdad), wor oana vo de berihmtasdn arabischn Dichda vom klassischn Zeidoita. Ea hod si im Lem und in da Dichdkunst voa oim da Sinnlichkeit und im Genuss gwidmet und hod de Homoerotik vahealicht.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Voda vom Abu Nuwas, Hani, wor Araba und Soidot in da Armee vom Marsan II. Sei Muada, Golban, wor a Webarin aus Peasien. In Basra und Kufa hod a Philologie studiad. Ea hod fost sei ganzes Lem z Bagdad vabrochd. Bagdad wor domois de Haptstod vo Arabien und Persien. Um sei klassisches Arabisch z perfektionian, hod a oa Joar in da Wiastn bei de Beduina glebt, dena ma as reinste Arabisch nochgsogt hod. De Sproch vom Abu Nuwas is desweng grammatisch voabuidhoft und baut af de oidn arabischn Traditiona af. Seine Themen keman owa ned aus da Wiastn sondan vom Oidog in da Stod. Ea hod iwa Jogd, Wein und Liabesgschichtn gschriem und wor fia sein Humoa und Witz bekannt. Ea wor a geniala Zynika; fia seine Spottgedichtln hod man sogor gfiachdt. Des bsondare is owa, dass de moastn vo seine Dichtunga homoerotischa Natua san. Desweng hod aa a efta Probleme griagt und is aa eingspeat worn. Weng an Spottgedicht iwa a voanehme Peasafamij is misshandlt worn und is an de Foign gstoam. Da Abu Nuwas hod zua Zeid vom Kalifen Harun ar-Raschid glebt, dea wo in 1001 Nocht a wichtige Roin spuid. Ea wead in de Gschichtn ois Hofdichda vom Kalifn z Bagdad gnennd und ois Hedonist bschriem. Des Zeidoita guit in da arabischn Literatua ois de Klassik. Da Abu Nuwas hod an Haufa Dichda und Schreiwa noch eam beeiflusst vo Khayyám bis Hafiz.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In ana Gschicht aus 1001 Nocht hod da Kalif Harun er-Raschid von ana Haremssklavin mid dea wo a friaa scho gschloffa ghobt hod, an Koab griagt; und zwor midm Sotz: \"Des Sunnalicht vawischt as Nochtgeschwätz\" (Der helle Tag verwischt das Wort der Nacht). Des wor so ungwehnlich, dass da Kalif drei Dichdan in Afdrog gem hod, a Gedicht driwa z schreim. Da Abu Nuwas so es foigende gschriem hom.(Iwasezt im Sinn noch, ohne Gedichtfoam. )","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De freche owa intelligente Antwoat vo da Sklavin soi in Kalifn so beeindruckt hom, dassa ia vaziehn hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Abu Nuwas is a Bstandtei vo da arabischn Voikskuitua woan. In vui Gschichtn von 1001 Nocht kimp a fia. Ea is da Begleita vom Kalifn und sei Hofnarr. Bsondas aa in Ostafrika is da Abu Nuwas ois Tricksta Figua populea woan. Ea is do a Art Till Eulenspiegel, a Hofnarr Prangerl, a weisa Norr, iwa den vui Gschichtn vazejt wean. Da tansanische Kinstla Godfrey Mwampembwa (Gado) hod a Swahili Komikbuach vaeffentlicht: Abunuwasi.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Seit 1976 is a Krota afm Merkur z Ehrn vom Abu Nuwas so gnennd. Dea Krota hod 116 Kilometa Duachmessa und liegt bei 17,4°N, 20,4°W.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />  ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Culberson County is a County im Bundesstoot Texas in da USA. Da Vawoitungsitz is in Van Horn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des County liegt westli vom geografischn Zentrum vo Texas, grenzt im Nordn an an Bundesstoot New Mexico und hod a Flächn vo 9875 Quadratkilometa, wovo 1 Quadratkilometa Wossaflächn is.Es grenzt im Uhrzeigersinn an folgende Countys: Otero County und Eddy County, beide in New Mexico, Reeves County, Jeff Davis County und Hudspeth County.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1293. {|  | colspan=\"2\" style=\"text-align:center\" | Raden Wijaya grindt des Reich Majapahit im heitign Indonesien.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Vernon County is a County in Missouri in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"McLean County is a County in North Dakota in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Unterlichtenwald is a Ortstei vo da Gmoa Altenthann im obapfäjza Landkroas Rengschburg (Bayern).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Unterlichtenwald liegt in da Region Rengschburg uma 6 Kilometa sidwestli vo Altenthann an da Stootstroß 2145 beim Zammfluss vo Sulzbach (aa: Adlmannsteina Boch) und Otterbach.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Zum Stichdog 23. Meaz 1913 (Ostafest) hod Unterlichtenwald zua Pforrei Altenthann gheat und hod 11 Haisa und 57 Eihwohna ghod. Am 31. Dezemba 1990 hod Unterlichtenwald 75 Eihwohna ghod und hod zua Pforrei Altenthann gheat.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Léchelle is a Gmoa im franzesischn Département Seine-et-Marne in da Île-de-France. Se ghead zum Kanton Provins im gleichnaming Arrondissement. Se grenzt im Noadwestn on Voulton, im Noadostn on Beauchery-Saint-Martin, im Sidostn on Chalautre-la-Grande, im Sidn on Sourdun und im Westn on Saint-Brice.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Le Patrimoine des Communes de la Seine-et-Marne. Flohic Editions, Bd. 2, Paris 2001, ISBN 2-84234-100-7, S. 1474–1475.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Someșul Mare (; ) is da rechte Quejfluss vom Someș im Noadn vo Rumänien. Da Someșul Mare entspringd im Rodnaer Gebiag. Ea fliassd in iwawiengd westsidwestlicha Richtung. Dobei passiad'a de Kloastädt Sângeorz-Băi, Năsăud und Beclean. Owahoib vo Beclean nimmd'a sein gressdn Nemfluss, an Șieu, vo links af. Noch uma 130 km vaeinigd se da Someșul Mare ba Dej mid'm Someșul Mic zum Someș. Da Someșul Mare hod a Eihzugsgebiet vo 4990 km². Da middlare Obfluss betrogd 51 m³/s.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Kudjwara is a Oat in Simbabwe.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Städt in Simbabwe","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schnoatsee (amtli: Schnaitsee) is a Gmoa mit 3557 Eihwohna (2015) im Beziak Obabayern (Bayern) im Landkroas Traunstoa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schnoatsee liagt in da Planungsregion Südostoberbayern. Nem de Siedlungsschwaapunkt Schnoatsee, Harpfing und Woidhausn ghern aa no 115 Deafa, Weiler und Oaedn dazua.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Schnoatsee werd easchtmois 924 im „Codex Odalbert“ gnennt. Schnoatsee im heitign Obabayern hod zum Rentamt Burghausn und zum Landgricht Kling vom Kurfiarstntum Bayern ghert. Im Zug vo de Vawoitungsreformen im Kinereich Bayern is mit am Gmoa-Edikt vo 1818 de heitige politische Gmoa entstandn. Ba da Gebietsreform 1978 san de friara sejbstendign Gmoana Kirchstätt und Woidhausn dazua kema.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Aufm Gebiet vo da heitign Gmoa san 1970 2.912 Eihwohna, 1987 nacha 3.020, 2000 3.558 und im Joar 2014 3.566 Eihwohna zejd worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Buagamoasta is da Thomas Schmidinger (CSU / FW). De Gmoasteiaeinahmen worn im Joar 1999 umgrechnet 1500 T€, davo war de Gewerbesteia (netto) umgrechnet 346 T€.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Es hod 1998 noch da amtlichn Statistik im Bereich vo da Land- und Forstwiatschaft 9, im produzierenden Gwerbe 238 und im Bereich vom Handl und vom Vakea 70 sozialvasicharungspflichtig Bschäftigte am Arbatsort gem. In sunstige Wiatschaftsbereiche warn am Arbatsort 124 Leit sozialvasicharungspflichtig bschäftigt. Sozialvasicharungspflichtig Bschäftigte am Ort hods insgsamt 1092 gem. Im vaarbatendn Gwerbe hods 2 Betriebe, am Bau 8 Betriebe gem. Zudem hods im Joar 1999 176 landwirtschaftliche Betriebe mit ana landwirtschaftlich gnutzten Flächn vo 3886 ha gebm, davo warn 2565 ha Ackaflächn und 1313 ha Wiesn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Im Joar 1999 hods de foigenden Eirichtunga gem:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Listn vo Städt auf de Seychellen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Negba (hebr. נֶגְבָּה) is a Kibbuz in da neadlichn Negev, im Sidbeziak vau Israel. Es liegt zwischen de Städt Kirjat Mal’achi und Askalon. Es Wuat \"Negba\" bedeidt auf oidhebräisch \"sidweats\" und is aus an Vers vom Buach Genesis (Tanach bzw. Bibel) iwanumma wuan, wo in Abraham auftrogn wiad, duachs gaunze Laund Israel z reisn (vau Ost noch West, vau Noad noch Sid). Dea Kibbuz hod 768 Einwohna und a Flächn vo 12 Quadratkilomäta.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Kibbuz Negba is 1939 grindt wuan. De easchtn Siedla san aus Poin kumma und woan vom Hashomer Hatzair, ana sozialistisch-zionistischn Jugadorganisation. De easchte Siedlung woa a tower and stockade settlement (Tuam und Palisadnsiedlung) wia zua dea Zeit, wearend an Arabaaufstaund, vü entstaundn san. Im arabisch-israelischn Kriag vo 1948 is Negba vo da egypischn Armee teiweis zasteat wuan. Im Freiliachtmuseum eainnad no a vau Gschoßn duachlechata Wossatuam, a egypitscha Panza und a Denkmoi an de Zeit. De tradizionölle wiatschoftliche Grundlog woa friacha alaa de Laundwiatschoft. Späda san no aundare Sochn dazua kumma, so dass da Kibbuz finanziö recht guad dostäht. Dazua gheat a Freiliachtmuseum und da Mit-Betrieb vo am Spa, Hamei Yoav, mit haßn Quön und Thermäubod . In de 1970a Joa hod da Kibbuz a eafoigreiche Vapockungsfirma aufbaut, de wos heit no gibt: C.L.P.-Gal Industries. De Firma wiad heit vau an Konzean gfiaht, dea wos jetzt aa de Meaheitsaunteule hoit. Seit de 1990a Joa bis 2004 hod da Kibbuz an Migliedaschwund ghobt. 2004 is a steakare ökonomische Unobhengigkeit vau de Mitglieda eigfiaht wuan, seitdem gibts wieda an Zuawox.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Freiliachtmuseum vau Negba zagt an Teu vaum Kibbuz aus de Grindajoa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1537.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1231. {|  | colspan=\"2\" | Koasa Friedrich II. ealosst de Konstitutiona vo Melfi, a Gsetzessommlung fia des Kinireich Sizilien.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Campbell County is a County in Wyoming in da USA. Es hod 46.133 Eihwohna.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Greene County is a County in Missouri in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Dego († 1018) woar Benediktinamönch. Er woar z'eascht Dekan im Klosta Tegernsee, donn Prior im Klosta St. Ulrich und Afra in Augschburg. 1015 is a ois Nochfoiga vom Reginbald vo Dillingen zum zwoatn Abt vom Klosta gwejt worn. Ea is 1018 gstorm.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Allgemeiner Religions- und Kirchenfreund und Kirchencorrespondent. Band 8, Stahel, 1835","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Pfarrstadel in Zusamzell, oam Ortstei vo da Gmoa Altenmünster im Landkroas Augschburg in Bayern, is um 1860 earicht worn. De Scheune sidöstli vo da katholischn Pforrkirch St. Nikolaus is a gschitzts Baudenkmoi.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da origineje Sottldochbau mid Gesimsgliedarung bsitzt a Rundbogntor und Hoibkroasfensta auf da Ost- und Nordseitn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Provinz Como (deitsch vaoidt: Chum) is a Provinz im Noadn vo da italienischn Region Lombardei und grenzt im Westn an de Schweiz.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"(Stond: 31. Dezemba 2015)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da U.S. Highway 101 (oda U.S. Route 101) is a US-amerikanischa Highway mid ana Läng vo 2478 Kilometa, dea im Joar 1926 eaeffnt worn is.Er valafft entlong vo da Westgstod vo da USA in Noad–Sid-Richtung mid de Endpunkte Olympia im Noaden und Los Angeles im Sidn. De Stroß duachqueat de Bundesstootn Washington, Oregon und Kalifornien. In Oregon hods an Beinoma „Coast Highway in Oregon“, in Washington und Tein vo Kalifornien an Beinoma „Pacific Highway“. In San Francisco iwaqueat da Highway de Golden Gate Bridge. De Stroß hod mid da Eaeffnung vo da nohezua parallej valaffndn Interstate 5 im Joar 1957 stoak on Bedeitung valoan. Duach sei londschiftli oft seah scheene Streckniahrung on da Pazifikgstod entlong stejta dofia a bliabts Zui bei Touristn doa, insbsondare da Obschnitt in Oregon, wo ea unta ondam entlong vom Jessie M. Honeyman Memorial State Park fiaht. Foignde Interstate Highways kreizn an Highway:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Liste der United-States-Highways","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* End of US Highways (englisch)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Premeno is a Gmoa mid Eihwohna (Stond: ) in da italienischn Provinz Verbano-Cusio-Ossola (VCO), Region Piemont. De Nochboagmoana san: Aurano, Bee, Ghiffa, Intragna, Oggebbio und Vignone. As Gmoagebiet umfosst a Fläch vo 7 km².","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Premeno auf de.lagomaggiore.net, abgerufen 26. November 2015","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Objekt stähd fia:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Sandler sei haßt, doss ma dawö kan fixn Bloz zum Schlofn hod. Oft san oba Sandler aa nur oame Hund, denna des Lebn bes mitgspüt hod und de deloschiert wuan san, wäus in Zins ned zoin hom kenna (Leida oft wegn dem, wäus eanan gaunzn Flins zum Braundweina drogn haum). De Häh' untascheidt vor oim zwischn Umageha, oisa wem, dea untastaundslos is, owa aa ka Hüüf wü (eppa wölla nesas gean a Sandla is), und an gwenlichn Sandla, der eignlich gean widar a Hockn und a Doch iwan Schedl haum däddat. A Umageher hod, wanna si ned beim Magistrat mööd, ka Recht aufa Untabringung ned. H. C. Artmann gibt in de Erklärungen in sein Biachl Med ana schwoazzn Dintn zu aum saund sei an: „jeglicher Mittel bar sein. Ein Terminus, der sich aus der Tauromachie herleitet, wahrscheinlich noch aus der Zeit der spanischen Habsburger.“ Es kummt aan anaseits a weng sötsam fua (dazöhta do an Schmäh ?), das demnach da Sandla mit am im Sand liagadn Stierkempfa vaglicha wiad; ondaraseits is bemerkswert, das des Woat fia an Obdachlosn rö-ö nur in Estareich vuakummt. Ob da Sandla aa zsammhängd min Wuat Sand ausn Rotwöschn, wo des Läus bedeit, is nimma zum aussekriagn. Schaut aus, ois heddaz im oidn Wean an Sandler ois Hockn gem: oame Leit, de wos aus da Donau an Schwemmsand aussegsiabd habm zum Häusa baun. Da Wehle Peta hoiz jenfoiss fia woascheinlich, dasses vo denan Doglöhna kummt, de wos in de Ziaglfabrikn am Wienaberg de no haassn Ziagln min Sand iwastrahn haum miassn .","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Baron Karl","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Islaundhund (isl.: Íslenskur fjárhundur) is de oanzige in Islaund hoamische Hundsrassn. Ea is ned bsondas gros und hod a recht a diks Fö und ea wiad in Islaund a zan Lampihiatn fawent. Wais auf da Insl koane wüdn Ficha gibt, de de Lampi gfeali wean kantn, is a da Islaundhund recht zam und zuadrauli und desweng a recht belibt ois Haushund oda zan schbün fia de Kinda.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Listn vo de Seglzeichn enhoid Segelzeichn sowia Klassnzeichen und ia Beschreibung.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Etymologie is a Disziplin vo da Linguistik, wo si mit da Heakumft vo Weatan befosst. Es wead dobei de phonetische und de semantische Entwicklung vo Ausdrick (Wort oda Morphem) untasuacht. Dees Wort \"Etymologie\" kimmt ausm Oidgriachischn:, etymología. Dees setzt si wiedarum aus, étymos‚ woara ‚Sinn‘ und , lógos, ‚Wort, Begriff‘. Dees hengt domit zamma, dass ma friaha nachn da innan Woarheit vo am Begriff gsuacht hod. Unta Voiksetymologie dagegn vasteht ma de foische Healeitung vo da Wortheakumft, de wo si vor oim am aktuejn Wortklang orientiert.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Allen County is a Beziak im Bundesstoot Kansas in da USA. Da Beziak hod 13.371 Eihwohna. Da Sitz vo da Vawoitung is Iola. Da Beziak hod a Fläche vo 1308 Quadratkilometa, dovo san 6 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Lindloh is a Ort z Winaring. Es liegt sidli vo da Isen am Isenstausee.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Montcalm County is a Beziak im Bundesstoot Michigan in da USA. Da Beziak hod 63.342 Eihwohna. Da Sitz vo da Vawoitung is in Stanton. Da Beziak hod a Fläch vo 1967 Quadratkilometa, dovo san 34 Quadratkilometa Wossaflächn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 497.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1339.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Honigpoim (Jubaea chilensis) is a aus Chile kemmade Oat vo Poimen. Se de oazigste Oat vo da Gattung Jubaea.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Anzucht- und Pflegeanleitung der Honigpalme in der gemäßigten Zone","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Choctaw County, Mississippi is a County in Mississippi in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des County liegt im middlan Nordn vo Mississippi und hod a Flächn vo 1087 Quadratkilometa, wovo zwoa Quadratkilometa Wossaflächn san. Es grenzt an foignde Countys:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Oanzlsiedlung Einfürst is a Ortstei vom Moakt Mitterfels im niedabayerischn Landkroas Straubing-Boong. Se liegt 2,5 Kilometa neadli vom Ortskean vo Mitterfels am Rond vom Gmoagebiet und is da neadlichste Ortstei vo Mitterfels. Unmiddlboa sidli vo Einfürst is de Quej vom Aubach. Da Ort Einfürst is da kath. Pforrgmoa Ascha zuageordnt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort Einfürst is da kath. Pforrgmoa Ascha zuageordnt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Bayerische Landesbibliothek Online - Ortsdatenbank","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Kleine Gete (franzesisch: Petite Gette, wallonisch: Djåçlete) is a Fluss in Bejgien und Nemoarm vo da Gete. Se entspringt in Ramillies, ugfeah nein Kilometa entfeant vo da Quej vo da Grote Gete. Se fliaßt unta ondam duach de Orte Orp-Jauche, Hélécine und Zoutleeuw, bis se noch 36 km in Budingen (oana Teigmoa vo Zoutleeuw) mid da Grote Gete zammfliaßt und de Gete buidt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"The Hunger Games stehd fia:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Aragua is a Bundesstoot Venezuela und liegd im zentroin Noadn vom Land. De Landschoft on da karibischn Gstod bstähd haptsächli aus Dschungl. Dea noch Henri Pittier bnonnde Nationoipark – Venezuelas easchta Nationoipark – bfindt se in diesm Stoot. De Haptstod is Maracay.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"On an Noadn vom Stoot grenzt de Karibische See, wejche vo da Cordillera-Gebiagskeddn gsaimd wead. Da Beag Codazzi Peak eareichd a Häh vo iwa 2400 m. Da Rest vom Land bstähd haptsächli aus fruchtboan Tälan, de fia a intensive Landwiatschoft gnutzd wean. Im Westn grenzt Aragua on: an Valenciasee undn Bundesstoot Carabobo, im Sidn on Guárico, im Ostn on Miranda und Vargas. De wichtigstn Fliss san da Aragua, da Guárico, da Limón, da Tuy, da Pao und da Turmero. Se mindn olle in de Karibik, an Valenciasee oda in an Orinoco.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Stoot setzd se aus 18 Beziake (Municipios) zamm:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Michelle Nicole Creber (* 7. September 1999 z Vancouver, British Columbia) is a kanadische Schauspuiarin, Sängarin, Danzarin, Musikarin, Liadschreibarin und Synchronsprecharin.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* 2010–: My Little Pony: Friendship is Magic","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Hoamseitn (englisch)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Oidweibasumma (deitsch: Altweibersommer, englisch: Indian Summer) is a Zeid im Hiachst, wo de Sun no amoi a boar Dog scheint und de Luft bachalwoarm is. De Bladdln foarm si gejb und roud - und Spinnfodn fliagn duach de laue Luft, wia suiban glenzads Hoar. Deshoib hod ma friacha aa „fliagada Summa“ gsogt. Da Oidweibasumma is wia de Schofskejtn zeitli ned festglegt. De Scheewettaperiodn ko zwischn Middn Septemba und Mddn Oktoba aftretn und wead aa no 5. Joareszeit oda „goidana Oktoba“ gnennt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Wort wead seitn 17. Joarhundat vawendd. Da Nama kimmt woarscheinli vo de Spinnfodn. Mit „weiben“ is im boarischn Middlhochdeitsch des Knipfn vo Spinnawittn gmoand gwen. Und junge Fejdspinna hom de Oagnschoft, dass s im Hiachst duach de Luft segln, owa nua wanns bachalwoarm is. Da Begriff „weiben“ is voiksetymologisch za Weiba umdeidd worn. A weidane Meglichkeit is, dass Oidweibasumma de zwoate Jugend vo Weiban bedeidd (vgl. „Witwensömmerli“ in da Schweiz), des hoasst nacha obwertend „kuaz und unzeiti“ wia da spode Summa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Fodn hom de Leid friacha an suibane Hoar eainnat und an des Goarn, des oide Weiba am Spinnradl gspunna hom. Im oidn Voiksglaam wean de Fodn deshoib aa ois Hoar oda Gspinst vo Feen, Ejfn, vo de Nornen oda da Jungfrau Maria deidd. De Nornen worn de weisshoorign Schicksoisgeddinna, wo de Lebmsfodn vo de Menschn gspunna hom. Im Marienglaam hoassts, dass de Suibafodn a Zoachn vo da Jungfrau Maria san. Im Voiksmund sogt ma deswegn zu de Spinnfodn a „Marienfodn“, „Marienseidn“, „Liabfraunhoor“ oda „Marienhoor“. A Legendn sogt, dass de Fodn ausn Mantl vo da Jungfrau Maria san, wo sie bei da Himmefoart trogn hod. De Fodn im Oidweibasumma worn owa oiwei a Glicksbringa. Wann si de Fodn in de Hoar vo an Diandl vafangen hom, dann hod des \"boidige Hozat\" ghoassn, wos friacha a grosse Freid wor.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A wichtigs Meakmoi vum Oidweibasumma ist de Vafeabung vo de Bladdln. Des wead duach de gressan Temparatuaschwankunga vo Dog und Nocht vauasocht. De Streicha, Staudn und Baam bereitn si afn Winta vor. Des greane Chlorophyll wead ois Energiereservn in de Wuazln eini gloadd und ondare Foarbm, wo im Summa vum Chlorophyll iabadeckt wean, kemman zum Vorschein. Streicha, Staudn und Baam feabm si noch und noch gejb und rod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ausschloggebend fian Oidweibasumma is, dass si de Temperatur- und Luftdruckuntaschied zu dera Zeit af da Nordhoibkugl stoark reduziat hom. Iwan Ostn und Siidostn kennan nacha drockn-woarme Festlandluftmassn zu uns transportiat wern. Des Tiaf iban Nordatlantik is dann z schwoch, um gegn de Hochdruckallianz o z kema. So a Wetta ko si dann mearare Dog lang hoidn. Schofskejtn und Oidweibasumma wern manchmoi zsamma „Eiropejischa Monsun“ gnennt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"An Oidweibasumma gibts ibaroi in Eiropa und in Noadamerika. In Schwedn hoasst a „Brittsommar“, wengan Namasdog vo da Brigitta oda Britta am 7. Oktoba. In Finnland sogns „ruska-aika“ (Zeid vo da Braunfeabung). In de Middlmeealenda kennt man ois „St.-Martins-Summa“ (z.B. franz. Ete de la Saint-Martin), wei am 11. Novemba da Namasdog vum Heiligen Martin is. In Poin und Russland nennt ma de Zeid „Weibasumma“ (poln. babie lato, russ. babje leto), in da Schweiz „Witwensömmerli“ (vo da zwoatn Jugend vo ejtan Fraun) und in Behmen „Wenzel-Sommer“ (Namanstag vum Hl. Wenzel am 28. Septemba). Da japanische Brauch vom Momijigari beschreibt de Sitte, bei scheenan Hiachstweda Landschoftn und Parks zweng da buntn Laabfeabung, bsondas vo Ahoanbaama und -waidan, z bsuacha. In Skandinavien mocht da Spodsumma, in da Ibagangsphasn von da Middanochtssun zua Polarnocht, mit seina prachtvoin Laabfeabung an Ausflug in de Natua bsundas attraktiv. Da Ruska, wias in Finnland hoasst, is fia vui eihhoamische Natuafreind da Hehpunkt vom Joar und da Auslesa fia oan intensivn Tourismus ins neadliche Lappland, an neadlichstn Tei vo Eiropa am Polarkroas. In Nordamerika hoasst da Oidweibasumma Indian Summer (Québec: été indien) und is eppa zua sejm Zeid wia in Eiropa. Da Nam Indian Summer kimmt woarscheinli davo, dass des a guade Jogdsaison fiad Indiana wor.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des Landgricht vo Darmstadt hod 1989 des Recht vo de Medien af an Begriff Oidweibasumma festghoidn. Oidweibasumma is danoch koa Eingriff in de Persenlichkeitsrechte vo oidn Damen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Bladdln tanzn Zwischn Baam und Baam und Baam De Foarbm vum Himme","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da WWE Championship is da hechste Wrestlingtitel vom Wrestlingrosta SmackDown! vo da WWE. Ea is soga nu hecha und prestigeträchtiga ois wia da World Heavyweightchampion vo Raw. Er güt ois wichtigsta Titl im gesaumtn Wrestlingsport. Am öftesten ham den Titl The Rock und da Triple H (7x) ghoitn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":": × zeigt Regentschaften und Titelwechsel an, die nicht von der WWE anerkannt werden.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Końskowola is a Gmoa im südöstlichn Poijn. Se liagt an da Kurówka in Powiat Puławski, Woiwodschaft Lublin, Polen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"S iPhone is a Mobuitelefon vo Apple. Es is a Smartphone mit Internetz- und Multimedia-Fähigkeitn . S iPhone wead iwa an Buidschiam gsteiat, dea wo mit mearan Fingan bedeant wean ko (\"Multi-Touch\"); weidas hods no via Tastn und an Schiebeschoita. S iPhone is im Joa 2007 aussakema und vom US-Magazin Time glei zua \"Eafindung vom Joa\" gwejd woan. Dazua hod sowoi de Nutzafreindlichkeit ois wia da Livestyle-Faktor beitrong. Bis Meaz 2011 san scho iwa 100 Milliona iPhones vakafft worn. A kloana Iwablick iwa de Funktionalität vom iPhone: Kamara voan und hinten, Internetz, E-Post, Äpps, Datenspeicha bis 64 GB und Videotelefonie. Es gibt zua Zeit 7 Generationa vom iPhone.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des iPhone wead in China vo da Firma Foxconn produziat. Es gibt vui Berichte driwa, dass de Orwadsbedingunga do extrem schlecht san. Des fiat beispuisweis imma wieda zu Suizidn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Im iPhone san, im Untaschied zu ondan Mobildtelefonen, vo Greanpeace und vom US-Vabraucha- und Umweltschutzvaband Center for Environmental Health (CEH) an Haffa schädliche Substanzn festgstejt woan, beispuisweis bromhoitige Vabindunga und PVC, ohne dass des in irgendoana Foam deklariat warad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Brian Chen: Always On: How the iPhone Unlocked the Anything-Anytime-Anywhere FutureAnd Locked Us In, Da Capo Press, 2011","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Metin2 is a Onlinespui, in demsd in ana Fantasiewöd Gegna killn muaßt, damids waidakimmst. Es gibd drei Reiche, de wo si oba nid megn. Ma ko vaschiedane Missiona mochn und so Eafoahrung und Göd (Yang) sommln. Ma ko aa Gruppn und Gildn und so mochn und in Gruppn ko ma bessa leveln. Es gibd aa Wiastn und so Oat Höin und hoid gooonz vui vaschiedane Platzal, wo ma vaschiedane Viecha killn ko (und Sochn griagn). Ma entscheid si zwischn Kriaga, Schamane, Ninja und Sura, und donn muass ma si numoi zwischn jeweis zwoa Kompfoaten entscheidn (z. B.: bei Ninja fia Nah- oda Feankompf). Ma ko dann spada aa reidn und aungln und Eaze obaun und so weida. In jedm Reich gibds drei Maps mid jeweils oana Stod und do gibds goonz vü Leid: Es gibd donn nu Featigkeitsbiacha, do san monche vui weatvui und bringa vui Zasta und a boah vawendet ma söwa und a boah san nix weat. Es gibd nu an Itemshop wo ma um vui echts Göd wos kafn ko.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Diisar khaavar leebet nèt anlòan ka-me margarìtlen, badar saint-ta nòch andare pluumen òch: de kòkkala und alle d andarn ghilghen, dar schavöllésch, dar schavöllo, dar khnòvaloch, dar sighel me Salomuune, dar spareso.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ar ist 5–6 mm khlòan und ist garüstet licht-ròat as bia de högorsten faffen (carminio).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De sain khindar traghent in iarn drèkh fan rukken zoa-zo dorbèeran-sich von iarn fainten. Von diisame beeghen saint-sa garüüfet \"merdigera\" in latàin, ba bill mòonan \"traganten in drèkh\". Se ooch möghent singan as bia de grillen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Dar sain neganorste vraünt ist ganaamet Lilioceris schneideri von in viigar-bissarn. Badar de viigar-bizzare straitent. Saint-ta dèrdar, ba kloobent az de Lilioceris schneideri sèa khòona andare nuija badar schiar de Lilioceris merdigera anloan. Und andare kloobent, az-ze sèa an andara nuija sèlbort.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* www.insektenbox.de","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Howlin’ Wolf (* 10. Juni 1910 z White Station, noh vo West Point, Mississippi ois Chester Arthur Burnett; † 10. Jenna 1976 z Chicago, Illinois) wor ein amerikanischa Blues-Musika. A poar vo seine Liada san in de Gschicht vom Blues einganga und Blues-Rock-Standard worn: \"Smokestack Lightnin'\", \"Back Door Man\", \"Killing Floor\" und \"Spoonful\". Anno 2004 is a vom Rolling Stone Magazin ois Numma 51 af da Listn vo de \"100 Greatest Artists of All Time\" gfiat worn. Za sein Spitznama \"Heilanda Woif\" is a kema, wei a vasuacht hod, in Jodl-Stui vom Jimmy Rodgers, an weissn Country-Jodla nochzmocha. Dees is eam zwoa ned glunga, oba dafia is a oagna, unvawexlbora Stui aussakema. Mit ana Gress vo 1,98 Meta und 136 Kilo wor da Howlin' Wolf a imposante Eascheinung, sei Stimm wor genau so gwoitig.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Anno 1980 is da Howlin’ Wolf in de Blues Hall of Fame und 1991 in de Rock and Roll Hall of Fame afgnumma worn. 2010 is dees Liad \"Spoonful\" in de Blues Hall of Fame afgnumma worn. „This is Howlin' Wolfs New Album And He Doesn't Like It“ is in de Wireliste ''The Wire's \"100 Records That Set The World On Fire (While No One Was Listening)\"'' afnumma worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"| ! width=\"25%\" valign=\"top\" |","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* James Segrest, Mark Hoffman: ''Moanin’ at Midnight. The Life and Times of Howlin’ Wolf''. Pantheon, New York 2004, ISBN 0-375-42246-3.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Beziak Braunau is da westlichste Beziak vo Obaöstareich. Ea grenzt im Ostn an de Beziake Riad und Vecklabruck, im Südn den Beziak Soizburg-Umgebung, im Westn und Nordn an de bayerischn Landkroas Traunstoa, Oideding und Rottal-Inn","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Florian Schwanninger: ''Im Heimatkreis des Führers. Nationalsozialismus, Widerstand und Verfolgung im Bezirk Braunau 1938–1945.'' Edition Geschichte der Heimat. Buchverlag Franz Steinmaßl, Grünbach 2005 .","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Crawford County is a Beziak im Bundesstoot Georgia in da USA. Da Beziak hod 12630 Eihwohna. Da Sitz vo da Vawoitung is Knoxville. Da Beziak hod a Fläche vo 846 Quadratkilometa, dovo san 4 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Huaxtekn, dt. Huaxteken san a Mayavoik, des se scho umma 1500 v.Kr. se vo de Maya in Sidyukatan ogschpoitn hod und den Goif vo Mexico nuadweats zogn is. Und se umma 1300/1200 v. Kr. owahoib vo Veracruz nidalossn und gsiedlt hom. Se san ois recht kriagarisch bschriem wuan. De Aztekn haum gegn eana oiweu nua Teueafoig eringa kena und haum se nia gaunz eaowat. Sogoa de Schpania haums nua mid greßta Miah untaweaffa kena.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Protomaya san ausm Hochlaund vo Guatemala, nuadli in Yukatan owizogn. Umma 1500 v.Kr., oda a nu a Wengl fria, hod se vo Eana a kloana Schtaumm ogschpoitn und is za Goifküstn zogn. De sans daun, in de nextn Joahundat nuadweats affizogn. Vuabei bei de Olmekn, am schpodan Veracruz und hom se zwischn 1300/1100 v.Kr. in da schpodan Huasteca, am Goif vo Mexiko nidaglossn. Des Laund duach des zogn san, is woahscheinli nua dinn vo Otomi bsidlt gwest. De woan vamutli de Vuahfoahn vo de schpodan Tlapanekn, Mixtekn und Zapotekn. De Huaxtekn redn nu heid a Mayaschproch de noaha midm Tzeltalzwoag vawaundt is, ois mid de yukatekischn Mayaschprochn. Des Laund in des se zogn san woa recht wossareich und fruchtboa. Beste Vuaraussetzungan fia a gsichate Eaneahrung. Sidwestli vo eana haum vamuatli de Totonakn glebd (Tlatilco Kuitua, Cuicuilco). Da Naum Huaxtekn kimmt ausn Nahuatl und den haums vo de Aztekn griagt. Sowa haum Se se Téenek, de Leid (Menschn) vo do, gnennt. Vo de Maya sans Wastek ghoaßn wuan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Iwa Joahundat hod se bei eana ned oizfü ogschpüd. Ummas Joah 100 sans a Teu vo da Veracruz–Kuitua gwest.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Huaxtekn haum a aa eignan Stil im Kunsthaundweak easchoffn. Se woan fia eanane kloan Tongfäß und de schee goawadn Mäntl bekaunnt. Eana Eifluß oda de Vuabüdwiakung hod owa weida groacht. Haundl haums nuadle bis za da Grenz vo da heidign USA gfiad. Und im Sidn bis noch Guatemala eini. Des woas ma vo eanane Grobbeigom. Bliabt woan de Tonan Grobbeigom, de midm Boischpü wos zduan ghobd hom. De Hachas (Äxt), de Cadados (A bessare Bzoachnung, wia Fuahaungschloß hod ma woi ned gfundn?), de Palmas (Poimbladln) und de Yugos (Joch). De leztn Drei hod ma ois Ausristung zan Boinschpün vawendt. Und a de hod ma a ois Beigom in Sidn owi midgem. Ois wia waun de Huaxtekn a bsundare Fuam vom Boischpün expoatiat hedn. * Eana Boischpü woa owa ned nua Schpoat. Se haum nochm Schpü scho a fleißi gopfad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Eana Geddahümmi woa dem eanana Nochboan ehnli. Recht vaeaht homs eanan Windgod, em Quetzalcoatl. Augseng woa a de Eadgeddin Tlazolteotl. Recht gaht hod ma den Fruchtboakeids und Schindagod, Xipe Totec. OIs de Aztekn untan Moctezuma I Ilhuicamina 1461 noch Nuadostn an Eaowarungszug untanumma, haums a a huaxtekisch Fiaschtntum eaowad. Se haum se owa dabei schwaa dau. den de Huaxtekn haums ned weidalossn. de Aztekn haum se wida zruckzogn und haum nua de Schtod Tlatlauhquitepec bsezt ghoidn, fia schpodare Viaschteß. De Aztekn haums ois wüde Barbarn augschaud, weus recht tetowiad woan und fost nockad kempft haum. Und se haum de Bsiagtn glei de Köpf ogschnittn und dahoam daun ois a druckana Afghengd. Gean haums a des Heitn ghobd, za Eahn vom God Xipe Topec. Do is de Opfa de Haud ozogn wuan und a Priasta hod se de nu nosse Haud iwagschtroaft. * 1521 hod da Cortés söm an Födzug in de Huasteca untanumma. Mid großa Miah homs de Haubtschtod eignumma. Dabei sans recht daschrocka, weus de Skalp und de Häud vo de Gsichtl enane todn Kollegn af de Tempöwend henga gseng haum.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 370.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1408.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 1347.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Werbung auf Bairisch zoagd das ma a in insane Dialekt a sei Woar und a seine Ideen untad de Leid bringa kau. Vü Leid san´s schau iwadrissig das in gaunzn Dog netta denglische oda nuaddeitsche Ausdrück und Begriffserfindungan um de Ohrwaschln gschmißn griagn. Do is jo direkt a Labsal waun an a gschriebne Werbung auf Bairisch in de Aigal schpringt oda se a bairisch grede Werbesendung in de Earl einischmeichlt. Oiso wiad do herin des Platzal sei wo mia a de humorfoin Schprüch an greßan Kreis zoagn kau. Ob des a Werbung auf Firmenautos oda auf Plakatwänd is. Ob a Wirt seine Schpeisn auf bairisch auf da Schifatofö oda feina auf ana scheen Schpeiskoartn aupreist. Obs a geistreichs Zeidungsinsarat is oda aa a ausgfoine Personalsuach per Dialektvideo. Werbung muaß hoid sei, daun baßts genau do eina.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Sogoa vüle Wirtn woin se a vo de Tourismusfochleid neamma viaschreibm lossn wias mid de Gäst umgengan soin. De fremdschprochign Gäst frogn jo a und lossn se ois iwasetzn. Do wead mas de Nedbaiern woi a ausdeitschn kena. Obsotz im Text vo da Seitn:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Is urig und schnö zan Aus- und Umbessan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"A guada Werbeschpruch am Auto is zan Schmunzln und brennt se direkt ins Laugzeidgedechtnis eini.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da´s jo koane Rechtschreibbiachl gibd und a koana vo ins in da Schui Bairisch schreibm glearnd hod, kau do da Oane oda da Aundane Schniatza drin sei. Owa es hod se an Jeds bemiad und hods a Guad gmoand. Es wern a de vaschidanen regionaln Dialekt viakemma.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* http://www.kabelplus.at/Downloads/Presseartikel/Dialekt-in-der-Werbung.aspx| Dialekt in der Werbung. Jo derf den des seiß PDF","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Torre Canavese (piemontesisch: la Tor Bèr) is a Gmoa mid Eihwohna (Stond: ) in da italienischn Metropolitanstod Turin (TO), Region Piemont. De Nochboagmoana san: Castellamonte, Quagliuzzo, Strambinello, Baldissero Canavese, San Martino Canavese, Bairo und Agliè.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort liegt af ana Häh vo 417 m iwam Meearesspiagl. Des Gmoagebiet umfosst a Fläch vo 5 km².","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da River Colne is a Wossalaff in England. Ea entstähd in Hertfordshire westli vo Welham Green. Ea fliassd z'näxd in neadlicha Richtung, wendd se ba Colney Heath jedoch in a sidwestliche Richtung. Ea fliassd duach Watford und im Sidwestn vo Rickmansworth wendd'a se noch Sidn. Sei Laff buidd dobei z'näxd strecknweis de Grenz vo Hertfordshire und Greater London und donn strecknweis de Grenz vo Greater London und Buckinghamshire. Ea iwaquead de Grenz z Surrey on da sidwestlichn Eckn vom Flughofn Heathrow in dessn Westn ea fliassd und mindd in Staines in de Themse. Da Laff vom Colne is vo zoihreichn Nemoarme und vaschiedne Obfliss kennzeichnd. Zu dena ghean:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Cérons is a franzesische Gmoa im Département Gironde in da Region Nouvelle-Aquitaine. De uma 30 km sidestli vo Bordeaux glengne Gmoa hod Eihwohna (Stond: ), vafigd iwa a Grundfläch vo 783 Hektar und liegd af ana middlan Häh vo 14 Meta iwa'm Meea. De Gmoa gibd da Appellation Cérons iahn Nam. Duat wean qualitativ hochweatige Siaßweine heagstejd. Cérons liegd nua unweid vo de Weinbaugebiete: Barsac und Sauternes.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Le Patrimoine des Communes de la Gironde. Flohic Éditions, 2 Bände, Paris 2001, S. 1123–1125, ISBN 2-84234-125-2.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Östareich oda Estareich, aumtlich Österreich, is a demokratischa Bundesstoot in Middleiropa. Durch sei Vafossung is Östareich seid 1920 a semipräsidiale parlamentarische Republik. Da Bund hod seit 1922 nein Bundeslända: Burgnlaund, Keantn, Nidaöstareich, Owaöstareich, Soizburg, Steiamork, Tirol, Vorarlberg und Wean (des wos aa de Bundeshaptstod is). Da Begriff \"Östareich\" is in seina oidboarischn Foam Ostarrichi zum easchtn Moi anno 996 dokumentiad wuan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Am 1.Mai 1945 hod de vo de Aliierte eigsetzte provisorische Stootsregierung untam Renner Karl a Unobhängigkeitserklärung vaeffentlicht.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Östareich dastreckt se in west-estlicha Richtung iwa maximal 575, in nord-sidlicha iwa 294 Kilometa. Östareich liegt zwischn Rhein bzw. Bodnsee im Westn und da pannonischn Tiafebane im Ostn, zwischn da Behmischn Masse und da Thaya im Nordn und de Karawankn und im Steirischn Higlland im Sidn. Ois Binnenstoot grenzt Östareich im Nordn aun Deitschland und de Tschechei, im Osten aun de Slowakei und Ungarn, im Sidn aun Slowenien und Italien und im Westn aun de Schweiz und Liachtenstaa. Rund 60 % vom Stootsgebit san bergig und hom an Auteu aun de Ostoipm (vua oim Tiroia Zentraloipm, de Hochn und de Nidan Tauan, de neadlichn und sidlichn Koikoipm und in Weanawoid, desweng wiad des Laund aa ois Oipmrepublik bezeichnet. Neadlich vo da Donau ligt in Owa- und Nidaöstareich es Granit- und Gneisplateau, a Teu vom oidn Rumpfgebiag vo da Bähmischn Masse, vo dem de Auslaifa bis in de Tschechei und Bayan einegengan; drenta da Ostgrenzn schliassn de Klaanan Karpatn au.De grossn Ebanen lingan im Ostn entlang vo da Donau, vua oim es Oipmvualaund]] unds Weana Beckn min Marchföd, sowia in da sidlichn Steiermoark, de wos oft aa „Steirische Toskana“ gnaunt wiad. Es Burgnlaund, estlich vom Oipm-Karpatn-Bong, geht in de Pannonische Tiafebane ausse und hod sowoi laundschoftlich ois wiar aa klimatisch stoake Änlichkeit zum estlichen Nochbarn Ungarn, wo s bis 1921 jo aa no dazua ghead hod. Vo da Gsaumtflächen vo Östareich (83.871,1 km²) entfoid guad aa Viadl auf Tiaf- und Higllända. Netta 32 % lingan tiaffa ois 500 m, 43 % vo da Laundesflächn san bewoidet. ;De finf Grosslaundschoftn vo Östareich sa","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"→ Schau aaa: Listn vo Seen in Östareich","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"→ Schau aa unta: Städt in Östareich'' Des mid Obstand grässte Siedlungsgebiet in Östareich is de Metropolregion Wean mid ana Eihwohnazoi vo guade 2,4 Mio. (Staund andeshauptstädt Graz (Steiermoark), Linz (Owaöstareich), Soizburg (Soizbuim.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Auf östareichischn Stootsgebiet findt se min Klaawoisatoi a funktionale Enklave vo Deitschland. Es ghead zwoa zu Vuaarlbeag und grenzd geografisch aa direkt drau, mau konn owa weng da topografischen Log min Auto nua iwa Deitschland hikumman. A weidare funktionäule Enklavn vo Deitschland is de Gmoan Junghoiz in Tiroi, de vo Östareich aus z darreichn is und netta duachn 1.636 m hochen Sorgschrofen mid Östareich vabunden is. De Saalforste san östareischischs Stootsgebit, stengan owa privatrechtlich im Eingdum vom Freistoot Boarn. A funktionale Enklavn vo Östareich hods friaa aa auf schweizarischn Stootsgebiet gem. De Schweiza Gmoa Samnaun is a lange Zeid aufm Strossnweg ned vo da Schweiz, sondern netta iwa Östareich (Tiroi) zum darreichn gwesn. Des hod dazua gfiat, dass de rätoromanische Sproch im 19. Joahundad aufgem und dafia a tirolarischa Dialekt augnumman wuan is. Middlarawäu gibts zwoa a schweiza Strossen noch Samnaun, es gibt owa noch wia vua a Zoifreizone. An änlichen Status wia Sammnaun hod bis 1980 de Gmoan Spiss im östareichisch-schweiza Grenzgebit ghobt. Sie is lange Zeid aus netta iwa Samnaun aus zum dareichn gwesn und hod mid ana stoakn Owandanrung zum kämpfm ghobt, weu de Gmoa im Gengsotz zua de andan Enklavn kaum a wiatschoftliche Entfoitungsmeglichkeit ghobt hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Grosse Varianzn in da Topographie hom in Östareich a vüföitige Flora und Fauna ausbüdt. Zu eanaran Schutz san sechs Nationäulsparks und a Schippl Naturparks eigricht wuan. Etlichs vom östareichischn UNESCO-Wödeabe san ois Natuaeabe ausgwiesn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Östareich ghead zu an Grosstäu da Middleiropäischen Floraregion au, netta as estliche Nidaöstareich und Wean unds neadliche Buagnland, sowia a poa inneroipine Trockentäler ois Exklavn zöön zur pannonischen Floraprovinz, de wos in westlichen Täu vo da pontisch-sidsibiarischn Floraregion doastöd. Beide Regionen san a Täu vo da holarktischen Flora. In Östareich gibts a hoche Oartnvüfoit vo Pflaunzn. Es gibt do mea Oartn ois wia in Deitschland. Des liegt do drau, doss Östareich an Auteu vo vaschiedane Natuaraime hod, de wos si stoak untascheidn: Pannonien, Behmische Masse, Oipm, Keantna Beckn- und Toilaundschoften, Oipmvualaund und Rheintoi . 1.187 Pflanzenoarten (40,2 %) stengan auf da rodn Listen vo gefeadatn Oatn. Bsundas es Edlweiss, da Enzian und de Aurikel göten ois nationäule Symbol - obwois ned fia ganz Östareich typisch san und nua im Oipmgebit auftredn - und san auf östareichischn Euro-Minzn obüdtKlima As östareichische Klima is kennzeichnet vo da Wexlwiakung vom ozeanischen Klima min kontinentaln bzw. pannonischn Klima. Vo d' Eignheiten vo de Klimatypn is da Ostn vo Östareich vo koide Winter und haasse Summa prägt, und es foid ganzjährig netta mässig Niedaschlog. Da Westn vom Land untaligt in da Regl weniga strengan Gegemheitn, de Winta san meist müüda und de Summa eha woam. Duatn liegn aa de nidaschlogreichsten Gegndn. De geografischen Gegemheitn suang dodriwa fia a weidare Klimazone, es oipine Klima, wos in de Beag in Winta strenga ois wia im tiafa gleganan Osten ausfoin losst. Weidare Bsundaheitn san geleengtliche Nord- und Sideifliss, de wos aanaseits polare Ködn, andraseits sogoa an Sahara-Staub midbringan kennan. Ganz oigemein wiad Östareich dessweng zum middleiropäischn Iwagangsklima zuagrechnet, mid Ricksichtnaume auf de Oipm im Zentrum und im Westen und mid da pannonischn Tiafewane im Ostn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Waun a stabüüs Hoch ausn Ostn wiakt (Ideaifoi „Omega-Hoch“ in da Fuam vom letztn Buachstom vom griachischn Alphabet), kau ma mid an laungan, ungetriabtn Sunnaschein und mid bis zu zwaa Wochn Hitzn rechnan. Im Winta bewiakt des Hoch aa an Sunnaschein, oba mid ana klirradn Ködn (bis −20 °C). De Sunnascheindaua is um ziaka 10 bis 20 Prozent länga ois wia in Noaddeitschlaund. De Haazperiodn geht vo Mitte Oktoba bis Mitte Aprü und vauasocht an hochn Energievabrauch.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Duach de Oschwächung vom ozeanischn Klima vo West noch Ost nimmt aa de Nidaschlogsmengan in da söwign Richtung oo. Desweng is in Wean da Nidaschlog netta no hoib so hoch ois wiar in Soizburg, und in de estlichn und sidestlichn Laundestäu mocht se es pannonische Kontinentalklima bemeakboa, des in da Sidsteiamoak und täuweise im sidlichn Keatna Seengebiet mediterran beeiflusst wiad. Gaunzjährig zeichnan se de Gebiete entlaung vom Oipmhauptkaum duach an hochn Nidaschlog aus, weu bei aana Tiaffdrucklog aa feichta Luftstrom ausn Noadn oda Sidn aufgstaud und ois Nidaschlog wieda obaud wiad. Des bewiakt im Winta grosse Schneemengan in Beag und Toi sowia in de Noad- bzw. Sidstaugebiet, im Summa dagegn kennan grosse Regnmengan zu Murn und Iwaschwemmungan fiahn. De niaderschlogreichstn Gegndn san as gsaumte Oipmvualand und es Tirola Untaland, es Aussafern und da Bregenzawoid. Duat foin bis zu 3.000 mm Reng oda Schnee pro Joa (Durchschnit 900 mm). De Gebiet mid de niadrigstn Nidaschlogsmengen san des neadliche nidaöstareichische Weiviadl (Pulkautoi) sowia a poa klaanare Landstrich im neadlichen Buagnlaund mid 400 bis 500 mm Joaresnidaschlogsmenge. Im Frühjoa und im Heabst is vo Schneefoi bis hi zu aana grossn Hitz ois meglich. Wäu de Togestemparatua im Juli und im August ned sötn auf und iwa 30 °C steign kennan und de Luftfeichtigkeid meistns rechd hoch is, kummts oft zua Büdung vo Quööwoiken und in da Foing vom Oipmstau noch an Weda. In de letztn Joa is Östareich, wia aa de Nochbarlända, haifig Opfa vo Wedakaprioin wuan, wöchane vo vüün Expeadn auf de globale Klimaerweamung zruckgfiad wean (de Durchschnitstempratuan wean bständig noch obm korregiad). Duach schwaare Regnfö hods meamois vahearande Iwaschwemmungan und Vamurungan gem, de wos aa Todesopfa gfordat hom. Gelengtlich is es a zu orkaanoatign Stiam und gwoitign Schneefoi kumman, wos dazua gfiad hod, dass vüü Oate vo da Aussnwöd ogschnidn woan, wäu aa vamead Lawinan oganga san. Es hod aa scho haifiga ois friara Dirreperiodn gem.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De easchte Voikszöhlung, de wos ma so nenna kau, hod in Östareich-Ungarn 1869/1870 stottgfundn. :Joaresduachschnittsbevökarung laut da Statistik Austria: <div style=\"float:left; margin-right:3em;\"> <div style=\"float:left;\"> Des Bevökarungswochsdum is zan grossn Teu auf de Binnenwandarung aus de Kronlända zruckzfian. Nochm easchtn Wödkriag 1919 is de Bevökarung weng de Kriagsvalust und da Owaundarung in de ehemolign Kronlända um 347.000 Leit zruckgangan. Danoch is bis 1935 wieda kontinuialich augstiegn. Bis 1939, wia de letzde Zöhlung vuam zweitn Wödkriag stottgfunden hod, is de Bevökarung auf 6,65 Millionen zruckgaunga, weus ois Foign vom östareichischn Biagakriag und politischa bzw. rassistischa Vafoigung a stoake Auswaundarung gem hod. 1946 hod de Bevökarungszoi an Häxtstaund eareicht, weu de Zuawaundarung duach Vatriebane und Flichtling de Anzoi vo de Kriagsdodn iwastiegn hod. Bis 1953 san Flichtling und „Displaced Persons“ zum grossn Teu in eana Haamad zruckganga oda weidagwandad, desweng is de Eihwohnazoi af 6,93 Müllionan zruckganga. Hoche Geburtniwaschiss hom de Eihwohnazoi seidhea auf an neichn Häxtstaund im Joa 1974 af 7,6 Müllionen auwoxn lossn. Zum Joaresbeginn vo 2009 hod Östareich an Bevökarungsstaund vo 8,35 Millionen eareicht, vua oim afgrund vo da Zuawaundarung.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"→ Schau aa Auslandsöstareicha Es heitige Bundesgebiet und vua oim Wean san scho in de fuchzig Joa vuam Easchtn Wödkriag des Züü vo vün Zuawandaran aus de vaschiednan Teu vo da Östareichisch-Ungarischen Monarchie gwesn, bsundas aus Behmen und Mäarn. De Zuawanderung hod bewirkt, dass Wean 1910 mea ois wia 2 Müllionan Eihwohna ghobt hod. Im Easchtn Wödkriag san Bewohna vo Galizien, drunta vü Judn, vua da russischen Armee noch Wean gflohn. Min Zafoi vo Östareich-Ungarn und da Grindung vo da Tschechoslowakei 1918 san hundadtausende Tschechn wieder zruck in eana Haamat. In da östareichischn Republik hod daun de Auswaundarung de Zuawaundarung iwawogn. 1938/39 hom 140.000 jidische Biaga Östareich valossn miassn, um eana Lem z rettn. Politisch bedingte Eiwaundarungswön hods gem:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In de letzden Joa hod a vastärkte Zuawaundarung aus Deitschland noch Östareich eigsetzt, weil de Chancen auf an Orweitsblotz - eppa in da Turismusbranche - ois gressa ois wia dahaam empfunden wern. Min Beginn vo 2007 san de deitschen Stootsbiaga mid 109.000 Leit, noch de Serbn, de Montenegrina und de Tiaken, de drittgrässte ausländische Bevökarungsgruppm in Östareich gwesn. Midn 1. Jenna 2008 hom 124.710 deitsche Stootsogherige in Östareich gleebt und woan somid es easchte Moi de gresste Ausländergruppn, 2010 hod se de Zoi erneit auf 192.470 gsteigad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Serbn göten nem de Tiakn ois de grässde Migrantengruppm vom Land. De Gsaumtzoi vo Östarreichan mit serbischa Obstaumung wiad auf rund 400.000 gschätzt. Noch da östareichischen Voikszöhlung im Joa 2001 hom domois an de 177.000 Serbn in Östareich (serbische Migranten und serbischstämmige Östareicha), davo knoppe 80.000 in Wean, glebt. Laut neichare Schätzungen lem iwa 125.000 Seabn in Wean. De easchtn Serbn san scho zua Kaisazeit noch Wean kumma. In grässara Zoi san Serbn in de 1960a, 1970a und 1980a Joa ois sognennte Gostorwata eigwaundat.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Östareichische Tiakn (tiakisch: Avusturya´daki Türkler) wean sowoi de Tiakn mit tiakischa Stootsaughearigkeit ghaassn, de wos in Östareich lebm ois wia de östareichischn Stootsbiaga mid am tiakischn Migrationshintagrund, wia ma heit so sogt. Zuazeid (Stand 2009) sans – noch de Deitschn und Serbm – de drittgresste Migrantngruppn in Östareich (guade 150.000, ohne de Tiakn mid östareichischn Poss).","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Laut Prognosn vo da Statistik Austria soidatn se de Gebuatn- und Steaberatn in Östareich no fia rund 20 Joa de Woog hoidn. Eascht daun wiad de Steaberatn iwa da Gebuatnratn liegn. Duach Zuawandarung wiad de Bevökarung bis 2050 owa auf guade 9,5 Müllionan steign. Fia Wean schauts a bissl aundas aus, do wiad a grässas Woxdum prognostiziat. Wean kunntat 2031 wieda a Zwaa-Müllionan-Stod wean.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De durchnitliche Lemseawoatung in Östareich woa 2005 bei de Fraun 82,1 Joa und bei de Menna 76,4 Joa (1971: Fraun 75,7 Joa, Menna 73,3 Joa) betrong. De Kindasteawlichkeit is bei 0,45 % glegn. De Freitodratn is in Östareich tradizionö hoch: Rund 400.000 Östareicha hom Depressiaunen, rund 15.000 pro Joa probian si söba zum umbringan; de Zoi vo de Suizidentn is in Östareich doppet so hoch wia de vo de Vakeasdodn: Olle sechs Stund stiabt a Östareicha durch sei eigane Hand.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"→ Hauptartike: Boarische Sproch → Schau aa, Hianzisch, Weanarisch, Keantna Slowenen, Wossakrowodisch (Buagnlaund-Krowodisch) Deitsch is laut am Artikl 8 vo da Bundesvafossung (Bundesvafossungsgsetz/B-VG vo 1920) de Stootssproch vo da Republik Östareich. Es Östareichische Deitsch - a hochsprochliche nationale Standardvarietät vo da plurizentrischn Deitschn Spoch - is de Muadasproch vo rund 98 % vo de östareichischn Stootsbiaga. Es östareichische Hochdeitsch untascheidt si im Woatschotz und da Aussproch, owa aa duach grammatikalische Bsundaheidn vom aumtlichn Hochdeitschn, des wos in Deitschland, da Schweiz, Luxnbuag, Lichtnstaa oda aundan Deitschn Sprochgebietn gredt wiad. Es Österreichische Wörterbuch, in dem da Woatschotz zaumgfosst is, is 1951 vom Unterrichtsministerium iniziad wuan und steht seidhea ois amtliches Reglweak iwan Duden. De traditionölle Umgaungssproch ist fian gross Teu vo de Östarreicha Boarisch. Es wiad n seine Variationa fost im gaunzn Bundesgebiet (bis af Vorarlberg und im Tirola Ausserfern) gred. Durtn vawendn zirka 300.000 Leit des Alemannische ois Oidogssproch. Vo de autochtonen Voiksgruppm, de wos guade 2 % vo de östareichischn Stootsbiaga ausmochan, hom nua de Keantna Slowenen, Buagnlaundkrowoden sowia de Buagnlaundungarn an Auspruch auf an muadasprochlichn Untaricht und de Vawendung beim Beheadnvakea. Des güt zum Teu obar aa fia de Steiamoak. Aa des Romanes, wos de Sproch vo de Roma is, is a stootlich aunakaunte Mindaheitnsproch. Emso vahoit sa se min Tschechischn und in Slowakischn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"No im Ergebniss vo da Voikszöhlung 2001 hom si 73,6 % vo da Bevökarung zua remisch-katholischen Kiachn bekaunt und 4,7 % zua ana vo de evangelischn Kiachn (iwawiangd Augschburga Bekenntnis, sötana Helvetischs Bekenntnis). Rund 180.000 Christn, des san 2,2 % vo da Bevökarung, san Midglieda vo orthodoxe Kiachen gwesn. Zua Oidkatholischn Kiachn hom se guade 15.000 Glaibige bekaunt, des san guade 0,2 % vo da Bevökarung. Wia aa in Deitschland san de Midgliedazoin ricklaiffig, am End vom Joa 2009 hod de Zoi vo de Katholikn mid 5,53 Mio. vo 8,376 Mio. Eihwohna nuamea 66 % oda guade zwaa Drittl vo da Bevökarung betrogn. Relativ grässa is da Rickgang bei de evangelischn Kirchen gwesn, grod amoi 3,9 % hom se im Joa 2008 no ois Midglieda zua ana vo de Evangelischn Kiachn in Östareich bekaunt. De grässde ned-christliche Glaumsgmoaschoft in Östareich is da Islam. Guade 340.000 Leit, des san 4,3 % vo da Bevökarung, ghean in muslimischen Glaum au (da Islam in Östareich is seid 1912 a aunakaunte Religionsgmoaschoft). Zum Judndum hom se 8.140 Leit bekaunt. Davo lem guad 7.000 Leit in Wean. Insgsamt diafads in Östareich rund 15.000 Judn gem (Augom vo: Israelitische Kultusgemeinde Wean). Zum Buddhismus, dea wos in Östareich 1983 ois Religionsgmoaschoft aunakaunt wuan is, bekennan se guade 10.000 Leit. Zum Hinduismus, dea aa a eitrogane religiese Gmoaschoft is, bekenna si laut Voikszöhlung 2001 3.629 Leit. 20.000 Leit san aktive Midglieda vo de Zeing Jehovas, aa des is a gsetzlich aunakaunte Religionsgmoaschoft. Rund 12 % vo da Bevökarung (za. 1.002.400 Leit) ghean kaana vo de in Östareich gsetzlich aunakauntn Religionsgmoanschoften au. Schätzungen ergem an Prozentsotz vo 18 - 26 % Atheisten und Agnostika, des san umara 1.471.500 bis 2.125.500 Leit). Es wiad augnumma, dass dea Prozentsotz owa weid hecha is.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Af Grund vo de politischn, sprochlich-kuiturön und ideologischn Bedingungan is Östareich seitn Middloita meist ois Teu vo ana deitschn Identität aufgfosst wuan. De Entwicklung vo an eignständign östareichischn Nationäubewusstsein hod eascht geng de Mitten vom 20. Joahundad zua eigsetzt. Da Iwabegriff „östareichische Nation“ hod se ois Bezeichnung fia kollektive kuiturölle, soziale, historische, sprochliche und ethnische Identitäten von do aun eibiagad. Easchte Aunsätz fia a östareichische Identität san scho im Fruahmiddloita entstandn. Späda, zua Zeit vo da Habsburga Monarchie, hod se de Identifikation vua oin auf de Dynastie bzw. den Monarchn bezogn. Des hod nochn Zusaumanbruch vo da Monarchie zu ana „fundamentaln kollektiavm Identitätskrise“ gfiad, de unta aundan ois Grund fia des Scheitan vo da Easchtn Republik vastandn wiad und de schlisslich aa zum Auschluss ans Deitsche Reich gfiad hod. Boid nochn Auschluss und wearendn Kriag hod se laungsam de östareichische Identität entwicklt, de wos vua oin duach de Oppositionshoitung zum NS-Regime und im Hinblick auf de Kriagsnidalog zum erklean is. A wichtige Identifikationsroin is vom östareichischn Wiedastand gengan Nationalsozialismus ausganga. Da deitsche Politologe Löwenthal Richard hod dazua in Spruch prägt: „Die Österreicher wollten Deutsche werden - bis sie es dann wurden“ prägt. Auf aan bradn Basis hod se es östareichische Nationalbewusstsein owa eascht nochn Kriagsend entwicklt. Dazua hom politische und gsöschoftliche Erfoige wia da Obschluss vom Stootsvatrog und da Wiatschoftsaufschwung in de 1960er Joa beitrogn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In Bundeslond Bayern wern gonz vaschine Dialekte gredt. De drai Haptgruppm vo de owerdeitschn Dialekte (Boarisch, Ostfrenkisch, Alemannisch (zon letztn ghejert aa es Schwebische) lejnse dou finna und treffase dou. Gonz in Westn und in Nordn wern aa schou mittldeitsche Dialekte gredt. Feste Grenzn, wou a Dialektraum afhejert und a onderer ofongt, gits niat. Ma spricht vo Dialektkontinuum, des hoisst, wem'ma schrittwais vo Ort zo Ort gejt, nou endertse da Dialekt maistns blous a kloans bissl, ower umso grejssere Schritt das'ma mocht, umso stirker unterschainse de Dialekte. Asserdean gits iwagongs- und Mischdialekte, und iwa d Zait homse a por Dialektraim aa vaschum (es Mittlboarische is nouch Nordn ins Nordboarische aine und nouch Westen ins Ostschwebische aine gwondert, und es Ostfrenkische nouch Ostn und Sidn ins Nordboarische aine). Wichte is aa, das bayerisch und bairisch (af Boarisch: boarisch) schraib- und bedeitungsmasse unterschin wern (in da Sprouchwissnschaft und iwahapps):","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"D Dialektraim wern fia olle Dialektgruppm nouch de Vawoltungsbezirk oder nouch markante Londschoftn ogem. Grob vo Nord af Sid und vo Ost af West:","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Owerostfrenkisch: * Unterfronkn one en Westn und n Nordn Rhainfrenkisch (Hessisch): * westlichs und nerdlichs Unterfronkn","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Thiringisch: * ner d Gechad um Ludwigsstod","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Nordboarisch: * sidwestlichs Owerbayern zwischa da Isar, da Ommer, en Ommersej und en Stornbercher Sej Siidboarisch: * Werdnfölser Lond","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"'''Lechroanisch is a Mischdialektgruppm as Sidmittlboarisch und Ostschwebisch * sidwestlichs Oberbayern zwischa da Ommer, en Lech und Augschburch (Lechroa)","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Ostschwebisch: * Westallgäu und Oberallgäu","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De boarischn Dialekte in Bayern ko'ma gnauer atoln nouch zia Dialektregiona mit Stedt und Londschoftn. . De druntern Baispülswerter zoing oa tippische Lautunga fia d Dialektregiona, des ner iwasichtsmasse und vaoafocht. Fir Gnauers schauts afn Artikl, wou de boarischn Dialekt gnauer vaglicha wern. Es sidliche Owerbayern (douda Sidmittlboarisch) wird tolwais ondeascht atolt as wej in Kloana Boarischn Sprouchatlas. Grob vo Nord af Sid: Hiwais: Fir d Stedt und d Londschoftn han de jewals durtinga Nama ogem. Nordboarisch: * (10) Grafschaft Werdenfels, Isarwinkl: Garmisch-Partakurch, Oberammergau, Mittanwold Soaffm, broat, Loatarn, Briaf, beas, Schnea, tiaf, Bruadar, guat, Eisl, Housn, roat, Haus, Zait, Fuir, kchronkch, mürkchn, Gald/Geld, vil, Hulz, fescht, ees, net/(n)it, ins","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Erweschbo (amtli: Ergoldsbach) is a Markt im niedaboarischen Landkroas Landsdad und Sitz vo da Vawoitungsgmoaschoft Erweschbo.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Erweschbo liegt, umgem vo a boar Woidunga, im Goidbochtoi im niedaboarischn Higlland im Landkroas Landshuad. Da Markt Ergoldsbach besteht zuasätzlich aus de eingmeindeten Teile: Insgsamt hot da Ort a Fläch vo 57 km² und a Strossnnetz vo bis zu 98 km zan vasorng.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Urkundle is Erweschbo anno 822 zan easchtn Moi gnennd worn. Da Ort wor a Tei vom Rentenamt Landsdad und hod zan Landgricht Deischbo vom Kurfürstentum Bayern. Erweschbo wor im Bsitz vo am Marktgricht mit magistratische Oagnrecht. Durch de ginstige Log an da Strass Landsdad–Rengschburg hod se nem da Lanwiatschoft aa da Handel und as Gweabe guad entwicklt. Im Joar 1403 is Erweschbo in en Markt-Stand erhom worn. A boar Brände homs Ortsbuidl stork vaändat. 1860 wern de Erlus-Baustoffwerke eigweiht und de kiniglich bayerische Ostbahn vo Landsdad auf Geiselhöring aufgmocht, wos am Markt an wiatschoftlichen Aufschwung bringt. D'Erlus-Fabrik valogart ian Hauptsitz noch am Brand ins benachborte Neifing. In Erweschbo bliem is a Werk fia Kaminherstejlung. 1913 is in Erweschbo a Krangahaus baut worn, des bis 1977 in Betrieb wor. Danoch is s vom Rouden Kreiz in a Senioren- und Pflegeheim umgwandelt worn, bis as 2004 am Neibau weicha hot miassn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da heitige Markt Erweschbo is 1972-1978 durch de Eingmeindung vo Prinkofa, Langahembo, Poandlkofa, Kläham und Martinshaun entstandn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Im Aprui 1945 san dem Erweschbeckra Bolizisten Max Maurer vo da SS 13 jidische KZ-Häftlinge iwagem worn, ogeblich mit da Weisung, se zum daschiassen. Maurer bringt de Häftlinge aufs Owesen vo da Anna Gnadl, wo sie oan Tog späder vo de orückenden Amerikaner aufgnommer worn san. Laut John Weiner, oam vo de 13, hot Maurer des Lebm vo de Häftlinge grett. 2005 hätt d'Hauptschui Erweschbo in Max-Maurer-Schui umbenannt wern soin. Da Elternbeirat lehnt des mit da Begründung ob, dass de Kinder net mit de grauenhaften Ereignisse vo da Naziherrschaft konfrontiert wern soin. Infolge dera Entscheidung siehgt si de Gmoa bundesweit in Negativschlagzeilen wieder. Befiaworter vo da Ablehnung behaupten, dass de Motivationslage vo Max Maurer und da Erschiassungsbefehl net zum beleng sei, a net durch seine eigena Aussagen.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Ort liegt direkt an da Bundesstrass 15 und da Bohstreckn Minga–Rengschburg. Seit a boar Joarzehnt werd iba in Neibau vo da Bundesstrass 15 vahandlt. De soi in Zukunft planfrei und viaspurig de Vabindung vo Rengschburg iwa Landsdad auf Rosenheim daleichtan und stork befohrna Ortsduachfahrten entlostn. Da Markt gheat im Wossazweckvaband Rottenburg o.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In easchta Linie is Erweschbo a Pendla-Ort. A groussa Tei vo da Bevejkarung fohrt jeden Tog af Landsdad, Minga, Dingolfing oda Rengschburg. In Erweschbo sejm is u. a. a grouss Untanehmen, de Erlus AG. Es gibt oba aa a Vuizahl vo Supermakte, zwoa Beckareien mit Zweigstejn u. a. in Neifing, Essabo und Landsdad, und andane kloanere Arbatgeba. In Irnkofa is a Gewerbegebiet mit Grundsticksgressn ab 1000 m². Aussadem bestengan Wohnbaugebiete in de Ortsteil Stubmtoi, Sunnastrass und Dernbeckra Strass. Im Joar 2007 is as Stiegler- bzw. Zieglerareal direkt in da Ortsmitten nei gstoidt worn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Mit da Goldbach-Hoin steht a Sport- und Mehrzweckhoin mit ana Kapazität vo bis zu 1000 Sitzplätz zur Vafigung. Plant wors seit 1979. De Fertigstejung wor im Joar 1988. Es findn do Konzate bzw. Messen, Bälle und de Gewerbeschau stott.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In und um an Markt Erweschbo gibts mehrane Freiwillige Feiawean: FF Erweschbo ; FF Kläham; FF Langahembo; FF Martinshaun; FF Poandlkofa; FF Prinkofa.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"In Erweschbo und in seiner nähan Umgebung gibts ummara 60 mea oda weniga grousse Vareine.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Seitm Joar 2004 bsteht a Partnaschoft mit da italienischen Stod Montefiascone.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":";Da Bauer im Mond An am Feiertog soi a Bauer aus Boalkofa Dornhecken ausgehaun hom und zua Strafe in'n Mond vasetzt worn sei. Ogebli siehgt ma'n a heit no bei da Arbat. ;De vasunkene Burg Vo am Pfarrer is ibaliefert, dass auf'm Kapeilnberg friara a Schloss mit vier Türmen existiert hot. Des soi in da Erden vasunga sei, ois a Schlossherr schlecht mit seine Leit umganga is. Des Bauwerk hot da Legende noch den grausama Burgherrn mit sich begrom.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Roger DEVAUX: ''Treize Qu'ils Etaient'' - Des Lem da französischen Kriagsgefangenen bei den Bauern aus Niedabayern während am zwoaten Wejdkriag - Treize Qu'ils Etaient - Editions Memoires et Cultures - 2007 - ISBN 2-916062-51-3","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references/>","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"'''Deutschland. Ein Wintermärchen''' (1844) is a satirisches Versepos vom deitschn Dichda Heinrich Heine (1797–1856). Inspiriat is dees Weak duach a Roas, wo da Autor im Winta 1843 gmocht hod. und de wo eam vo Paris af Hamburg giat hod. Da Titl is a Ospuijung auf a Weak vom William Shakespeare ''The Winter's Tale'' (Dees Wintameachn) (1623). Da Titl wor fian deitschn Regisseur Sönke Wortmann s Vorbuid fia sein Dokumentarfuim ''Deutschland. Ein Sommermärchen''.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Heine is 1831 af Frankreich emigriat, weir a ois Jud in Deitschland koa Chance ghobt hod ois Jurist zan orbatn und da Zensua entgeh woit. 1835 san seine Schriftn in Deitschland vabotn worn. 1843 is a no amoi af Deitschland groast, um sei Muada und sein Valega z bsuacha. Af da Roas zruck af Frankreich is a Glegnheitsgedicht entstandn. Dees wor da easchte Entwuaf za ''Deutschland. Ein Wintermärchen''. An Entwuaf hod im Laff vo de naxtn drei Monat za am humoristischn vo da Roas weidaentwicklt.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Wolfgang Völz (* 16. August 1930 in Danzig-Langfuhr) is a deitscha Fernseh- und Fuimschauspiela, der weng seina markantn Stimm aa ois Synchronsprecha gfragt is.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"* Wolfgang Völz af da Internet Movie Database","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Bundesstoot North Carolina in da USA is in 100 Countys untateit:  ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Audubon County is a Beziak im Bundesstoot Iowa in da USA. Da Beziak hod 6.119 Eihwohna. Da Sitz vo da Vawoitung is Audubon. Da Beziak hod a Fläche vo 1149 Quadratkilometa, dovo san 1 Quadratkilometa Wossafläche.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Bleamalkriag oda Blumenkriege, Nahuatl: Xochiyaoyotl, woan  in Zentreumexico a gaunz eignoatige Oboat vo kriagarische Ausanaundasezungan. Es woan bluadige rituäe Kampf. Se san owa ned wegn oana Eaobarung, Untaweafung oda zwengan Plündan gfiad wuan. Da oanzige Zweck woa, reglmassi Noarung fiad Gedda z bsuagn; des hoasst, de Kriagsgfanganan san gopfad wuan.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"De Vöka in Zentreumexico hom agnumma, dos se im Finftn Eadzeitoata lebn. Se haums Nahui-Atl, de 5. Sun gnennd. Davua hods scho 4 Sunna gem, de wos oile mid fuachtboan Katasthrophn untagaunga san. De 4. Sun soid 676 Joa dauad hom. Wei s owa ned gwisst hom, wia oid de Stod Teotihuacan woa, se hom jo kaum no de Gschichtn vo de Toltekn kend, zweng dem woans unsicha, wia oid eanane 5. Sun scho gwen is. Se hom nua gwisst, dos Teotihuacan scho uaoid woa, owa dos de Leid aa scho in da 5. Sun glebt hom. Oiso woan sa se sicha das eana Iaztzeit scho öda woa ois wia de 4. Sun dauad hod. Dahea homs famuat, das eana 5. Sun scho oid woa und oiweu schwacha wuan is. Oiso homs de Gödda und de Sun mid da Bessan Noarung fudan miassn, das eana nu lenga dahoid bleibt. Und des Weatvollste wo nu amoi des Bluad und de Heazn vo de Menschn. Des Bluad woa fia Eana wia Bliah und Bleamal. Wei des Heaz woa fia de Leid des Zentrum, es woa midn geddlichan Feia und da Uakroft Teyolia bsöd De dene Leid a in Vaschtaund gem hod. Und dahea homs des Heaz a Odlafrucht oda Edlstoa (Opal) gnennd. Se woan da Iwazeigung wauns de Gedda ned gnua fuadan daun weans kroftlos und Eanane 5 Sun gehd mid Fuachtbore Eadbem und Vuikanausbrich in oana ewign Nocht unta.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Untan Tlahtoani Ilhuicamina, Moteuczuma Ilhuicamina Chalchiuhtlatonac Ouetzaltecolotl Homs im Toi vo Mexico merare Unglik hintaranaund ealeidn missn. 1444. is a gross Hochwossa gwest und a de Stod Tenochtitlan is ogsoffn. 1446 hod a Heischreknblog des Laund koigfressn. Und ob 1450 hods finf Joa laung zweng grengd, im Winta Frostafbrich und im Summa is af de Föda ois vadiad. Se hom zwoa bvoarot ghobt, owa in driddn Joa woa a des weggwest. Obn viatn Joa hom se vü Leid ausan Toi vo Mexico an de Totonakn ois Sklavn vakaft, nua das Iwalebn hom Kena. Das des koane Einzlfö woan, zoagt scho das dafia spada a eigns Wuat dafia ghobd hom. Netotonacahuia und des bdeit, Se hom se vatotonakt. East im 6 Joa hods wida a guate Eantn gem. Da ma jo nixe iwa de Klimaeinflüss gwist hod und a sea owagleibisch woa, hod ma de Schuid bei Se söwa gsuacht. Ma woa da Moanigung, das ma dene Gödda und da Sun zweng Noahrung gem hod und dahea san De schwacha wuan und zwegndem san a de Natuakatasthrophn kema. Oiso hod ma dagn wos untanema missn . Und so sans aus eanan Notlog af de Bleamalkriag kema. Owa Se hom a bschlossn das Gegandn weida weg, zweng eanana Vasuagung eaowan wean miassn.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des wiatschoftli bessare sidlichare Puebla Toi homs scho eaowat ghobd. Ebnso scho Gbiat in Nuadostn und in Siidostn eini woan Eana tributpflichti. Hod ma vo Dene Opfasklavn woin, hod mas nua in Bstrofungs- Oda Eaowarungskriag bsuagn kena und ma hods a nu bis in d`Haubdstod duachefuadan missn. De Gbiad estli vo Eana woan vo de tlaxcaltekischn Vöka bsidld gwen. Und gegn a Eaobarung vo Dene haum drei Grind dagegngschprochn. Easchtns de tlaxcaltekischn Schtodschtootn wia Huexotzincos woan recht eng mid de Acolhuas aus Tetzcuhco dem zwoatn grossn Voik vom Dreibund vawaund. De Tlaxcalteknvöka hom se aus 3/4 ehemolige Chichimeknstämm und aus da oideahwüdign Tolteken-Chichimekenstadt Cholula zamgsezt. Und Zwoatns woan de Tlaxcaltekn mindastns ebnos kriagslüstan und kaumpfeaprobt wia de Aztekn. Und Driddns is Eana Laund eppa af da söbn hechn gleng wias Toi vo Mexico und woa dahea aubaumassig gnau so bnochteuligd und hed de Aztekn ned fü weida brocht. Oiso wan fia ausreichande Mengan vo neiche Opfasklavn nua grosse Eaowarungskriag in de Fean in Frog kema. Owa jeds Joa massig Opfasklavn iwa hundate vo Kilometa zdreim wa unwiatschoftli gwen, des kau ma nua mid oanige Bsundare mochn. Da jo de Nochboan de söwn Gödda aubet hom und a de gloache religiiöse Vuastöllung ghobd hom, wan jo eanane Opfa eppa weatvolla und ma hed se a de Kriagsvuabroatungan und an grossn Tross gspoad. Und so is ma af de Idee vo de Bleamalkriag ghema.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da jo a de Nochboan unta Katasthrophn glitn hom woan se Se schnö eini. Und ma hod se afa a boa Regln goanigt. De Kämpf san wia Theatainszenirungan oglaffa. Vuahea hom de Prista und de Woahsoga bfrogd wean miassn wöchane de bessan Dog dafia wan. Den de Kampf hom jo af goa koan Foi af an Dog foin deaffan dea megligawoas iagandoan God ned passt hed. Daun hod ma des Voik vaständigd mid dem ma raffn woit. A des Schlochtföd (de Bluadwiesn) is festglegd wuan. Ma hod a festglegd ob de Jugandlichn geganaund kempfa soin. Es hod Regön gem, wia Heid bei schpuatliche Wettkampf, de a moast eighoidn wuan san. Nua oamo is a Bleamalkiag ausgoat und in oan richtign Kriag iwagaunga. Des woa owa in Moteuczuma II sei Schuid, weu ea za de aundan Vöka so iwahebli woa. Des woa Dea, den seine oaganen Leid scho 1520 daschlog hom, wia Ea in Tenochtitlan a Gfaungena vo de Schpania woa. Ea hod se bei seine Vabündn de Acolhua eigmischt und se bvuamund. De Tlaxcaltekn hod Ea wiatschoftli eigschniad und so is da Blemalkriag 1504 gegn Se zu oan richtign Kriag ausgoat. Bei dem de Mexica fuachbore Valust ealeidn hom missn. Owa sunst woas a rituala Kriag. Wos a Zwoakämpf gem hod. Do is a eaforena bkaunta Kriaga oda Odliga vuatredn und hod oan aundan bkauntn Kriaga vo da Gegnsoat namantli afgfoadat mid eam zkämpfn. Es hom owa a Gruppn, oda de Kriaga vo oana Untataunstod gegana oane vo da Gegnseitn kämpfn megn. Owa es hom a Olle zgleich gegnanauda grafft. Waun de vaeinboate Zeit umme woa, hod ma de Gfaunganen zaumpockt und is hoamgaunga. Owa a waun iagandeppas Unvuahegsengs eitroffa is, hod ma oafoch de Gegna vastendigt das ma zweng dem Afhean miassad und Olle Zwoa hom mKampf eigstöd und san fridli homgaunga. Swoa jo a schnö zaumbockt, den ma hod jo ned oizu weid hoamghobt und hod se dahea an grossn Tross daschboad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da ma jo de Gegna ned umbringa owa a ned oizschwa falezn woit, ma hods jo zweng da Opfarung braucht und do homs jo nu Lebn soin, hod ma dahea mid Steckan und Keuln kempft. Ma hod dazua vo de Macuahuitl (Obsidianschweat) de schoafn Klingan aussadau. Am Bessan woas waun da Gegna mid an Schlog afn Kopf bdeupt wean hod kena, weu daun hod eam ned fü gföd und ea hod söwa afn Tempö aufesteign kena zan Opfaoitoa. A gwinschta Nebnzweck woa a das de Mauna owas Krigfian gübt hom und ma a de junga Beasch ins Kriagfian augleand hod.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Fia de Leid in Zentreumexico woas söbstvaständli, das ma Ois doa muas, um in Hunga vo de Gedda z`schtün. Wei jo da Tod afn Schlochtföd und da Opfatod fia de Gödda de Easchtrebnsweatastn woan, homs de Söhln vo dena Vastuamna direkt in den owast Hümmi afsteign lossn. Des woa sowos wia eana Paradis und deswegn sans aa mid oana wirklign Freid in de Kriag zogn. Den es hed eana jo nixe bessas gscheng ghena. Entweda homs söwa Gfaungane gmocht und san bei eanane Leid bessa augseng gwen, oda se san in eanana Hiararchie Offizia wuan oda sogoa in Deanstodl afgnumma wuan. Sans owa gfaunga wuan, woas a ned schlecht, den Se haum daun gwisst das fia oan Godd gopfad wean und Eam za Noahrung deanan. Ea owa daduach a vo da Mühsoa vom Eadnlebn ealöst und Eam a scheena easchtrebnsweata Aufenthoit in eanan Paradies eawoat. * Fia ins unvastendli, owa a soa Iwazeigung kenan ma jo a Heid vo de islamischn Söbstmoadatntäta. Dahea was a koan Gfaungana eigfoin, nochand obzhaun. Ea hod sein Iwawinda ois sein Votta augred und is Eam ohne Fessln nochigaunga. Fia de Bteiligtn Vöka hom de Kriag owa an grossn Bluadzoi brocht, bsundas unta de Odlign.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Da Kriag woa so in Söbstvaständniss vo denane Vöka vaaunkad das sogoa gütlige Vaeinborungan mid oan Blemalkriag ogschlossn wuan san. Ois wuadad eascht a Kriag de Iwaeinkunft gödn lossn. Es is a Bleamalkriag zwischn de zwoa Dreibundpartna den Mexi`ca und den Acolhua bekaunt. Dea Grund woa a Gbiadstausch zwischan de Zwoa. Obwoi se de Heascha und eanane Berota iwa den Gbiatstausch oanig woan, hod des nu mid oana kloan Ausanaundasetzung bkreftigt wean miassn. Ois wia wauns aundas vua de Gedda ned goidn hedad.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Des is a Iwablick iwas Joar 128.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"{| ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":" ","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Valley County is a County in Montana in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"Dundy County is a County in Nebraska in da USA.","sentiment":"bar","name":"Bavarian","natural":"Boarisch"},{"value":"<references />","sentiment":"bar","name":"Bavarian","natural":"Boarisch"}]}