{"lines":[{"value":"De Communauté de communes des Hauts de Flandre is a franzesischa Gmoavabond mid da Rechtsfoam vo ana Communauté de communes im Département Nord in da Region Hauts-de-France. Se is om 31. Dezemba 2013 grindt worn und umfossd 40 Gmoana. Da Vawoitungssitz bfindt se im Ort Bergues.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Gmoavabond is mid Wiakung vom 1. Jenna 2014 aus da Fusion vo de Voagängaoaganisationa entstondn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count:3; column-count:3; -webkit-column-count:3\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Emyana is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Do soin Intapretn und Musigruppn eine, de Neie Boarische Voiksmusi (Neue VoIXmusik) spuin oda gspuit hobn sowia Festivals dazua. \"Neie Voiksmusi\" is de Kombination vo Elementn vo dera tradionelln Voiksmusi mit andern Genres wia Rock, Jazz, Folk, Rap, Punk und meahr. Oipnrock is nua a Tei vo da neien boarischn Voiksmusi.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Philippus (* in Bethsaida, Galiläa; † um 81 in Skythien, heitige Ukraine) hod zu de zwöif Apostln von Jesus Christus ghert. Währnd er in de synoptischn Evangelien nur in de Apostlverzeichnissn erwähnt wird, hod er im Johannesevangelium aa aktive Roin. Er is von dem in da Apostlgschicht erwähntn Diakon und Evangelistn zu untascheidn, wenn aa in da Legendnbildung späta de beidn Philippus-Biografien oftmois mitnanda verbundn worn san.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Michael (hebr. מיכאל; „Wer is wia Gott?“) is a Engl in da hebräischn Übaliafarung, de 'n Einfluss aaf de religiesen Traditionen im Judntum und im Christntum ghabt hod. Aa im Koran und in da arabischn Literatur is da Engl untan Nama Mikal bzw. '''Mika'il''' (ميكائيل / ميكال) bekannt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de Gmoana in St. Kitts und Nevis.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Priština is de Hauptstod vo da Republik Kosovo, friaa Serbien. De Listn vo de Oat in Priština gibt an Ibablick vo de Oat in dera Gmoa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Charley Patton, (* 1891 ba Bolton, Mississippi, USA; † 28. Aprui 1934 z Indianola, Mississippi) wor a amerikanischa Bluesmusikant. Ea guit ois „da Voda vom Delta-Blues“. Da Patton hod a immensn Einfluss af de Entwicklung vom Blues ghobt. Blues-Musika vo Son House, Howlin' Wolf, Tommy Johnson und Robert Johnson bis hi zu Muddy Waters, John Lee Hooker und Elmore James hom af seim Stui afbaut.“","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* ''Screamin’ and Hollerin’ the Blues: The World's of Charley Patton'', Revenant Records No. 212, 2001, (Siebmn CDs)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ernst Ingmar Bergman (* 14. Juli 1918 z Uppsala, Schweden; † 30. Juli 2007 af Fårö, Schweden) wor a schwedischa Draabuachautor, Fuim- und Theataregisseur. Anno 1997 is da Bergman bei de Fuimfestspui z Cannes ois „Besta Fuimregisseur vo oin Zeidn“ auszoachnet worn. Ea hod 60 Fuim gmocht, vo de moastn hod a aa as Draabuach gschriem. In 170 Theatastickln hod a de Regie gfiaht. A Tei vo seim Nochloss wead vo da Ingmar-Bergmann-Stiftung z Stockholm vawoidt. Anno 2007 is as Archiv vo da Stiftung in de Listn vom Wejddokumentneabe vo da UNESCO afgnumma worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Baltimore (USA) is de gresste Stod im Bundesstaat Maryland. Ois independent city (greisfreie Stod) ia Baltimore seit 1851 neama a Tei vo Baltimore County. De Stod hod 620.961 Einwohna (2010). Sie is a wichtige Seehofn. Baltimore is 1729 grindt worn. Da Nom kimmt vo de Baron Baltimore, de wo de Maryland-Kolonie grindt hom.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count:2; column-count:2;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"San Jacinto County is a County im Bundesstoot Texas in da USA. Da Vawoitungsitz (County Seat) is z Coldspring.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ds County liegt im Ostn vo Texas, uma 90 km westli vo Louisiana. Da Golf von Mexiko is uma 80 km in sidlicha Richtung entfeant. Es gheat zua Houston–Sugar Land–Baytown Metropolitan Area und hod a Flächn vo 1626 Quadratkilometa, wovo 148 Quadratkilometa Wossaflächn san. Es grenzt im Uahzoagasinn an foignde Countys: Trinity County, Polk County, Liberty County, Montgomery County und Walker County.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<div style=\"-moz-column-count:5; column-count:5;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1957.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hoaming (amtli: Haiming) is a Gmoa im Landkroas Oidäding. Weil 's aufm Innspitz, an da Salzachm indung, liegt und de zwoa Fliss de Grenzn von Owabayan san, liegt in Hoaming da niedrigste Punkt vo Owabayan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Haiming hod 32 Ortstei :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De easchte uakundliche Erwähnung vo Hoaming (ois Heiminka) und Niedagottsau (ois Nidikeltesauuua) war so End vom 8. Jahrhundat in Urkundn iwa Schenkunga, de wo untam Herzog Tassilo am Drittn an an Passaua und an Soizbuaga Dom gmacht worn san. Da Tassilo hot bis 788 regiat. Genaua woaß ma 's net. Weil Hoaming zwischn zwoa Fliss liegt und koane Bruckn do san, ko ma blos vo Noadwestn (Marktl) und Sidwestn (Burghausn) hifahrn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"As Woppn vo Hoaming zoagt durch drei blaue Wellnlinien (Wellengöpel) an Zusammenfluss vo Inn und Soizach. Driwa is a schwarza Bär, der wo an Bleschel rausstreckt und a Hellebardn hoit. Der kimmt vom Woppn vo de Pürchingers, de wo amoi de Hofmarkn Hoaming und Piasing vawoit hot.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Big Horn County is a County in Montana in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Cumberland County is a County in North Carolina in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Otta is des Vawoitungszentrum da Kommune Sel im norwegischn Vawoitungsbezirk (Fylke) Oppland am End des Ottadals sowia im oban Gudbrandsdalen. Otta hod den Stodstatus am 26. August 2000 eahoitn. De Stod hod uma 1.650 Einwohner. Nahe bei Otta liegt des Rondane-Massiv, des 1962 zum easchtn Nationalpark in Norwegn worn is und einige Gipfl üba 2.000 Meta aufweist. De Schlocht vo Kringen zwischn norwegischn und schottischn Soidotn hod 1612 bei Otta stottgfundn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da 1897 eaöffnete Bohnhof Otta an da Dovrebahn is a regionala Umsteigepunkt zwischn Zug, Bus und Taxi. In Otta zweigt da Riksvei 15 noch Måløy in Vågsøy vo da Eiropastroßn 6 ob.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Außnaufnohma des norwegischn Horrofuims Cold Prey 2 Resurrection – Kälter als der Tod san ebnfoiss in Otta gedreht woarn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Rannach is a fost 13 km longa linka und nordwestlicha Zuafluss vo da Aisch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Rannach hod westli vo Ergersheim-Ermetzhofen meahrare Quejbäch. Se mindt am Sidrond vo Bad Windsheim in de Aisch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Rannach fliaßt duach foignde Ortschoftn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Verlauf und Einzugsgebiet der Rannach auf dem BayernAtlas","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sachsenhausen is a Ortstei vo da obabayerischn Gmoa Egling im Landkroas Bad Däiz-Woifradshausn. Da Weiler liegt uma zwoa Kilometa nördli vo Egling.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kapej, eabaut in da zwoatn Häjft vom 17. Joarhundad","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bayerische Landesbibliothek Online","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bolzwang is a Ortstei vo da Gmoa Münsing im obabayerischn Landkroas Bad Däiz-Woifradshausn. Da Weiler liegt sidli vo Münsing unmiddlboa nem da A 95.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kapej, eabaut 1824","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bayerische Landesbibliothek Online","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Baierlach is a Ortstei vo da obabayerischn Gmoa Eurasburg im Landkroas Bad Däiz-Woifradshausn. Da Ort liegt sidestli vo Eurasburg an da Londstroß TÖL 22. Baierlach is ois Ortstei vo Herrnhausen im Joar 1978 zu Eurasburg eihgmoant worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bayerische Landesbibliothek Online","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ölmühle is a Ortstei vom Moakt Dentlein am Forst im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Gmoavabindungsstroß fiaht noch Kleinohrenbronn zua Kreisstroß AN 52 bzw. zua AN 53.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Ölmühle auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Calcinate is a Gmoa in da Provinz Bergamo in da italienischn Region Lombardei mid Eihwohna (Stond: ).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Nochboagmoana san: Bagnatica, Bolgare, Cavernago, Costa di Mezzate, Ghisalba, Mornico al Serio, Palosco und Seriate.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Urspring vom Ort san Gallisch und Remisch. Calcinate werd im Joar 1148 easchtmois urkundli eawehnt. Im 15. Joarhundad is da kloane Ort vo da domois unobhengign Republik Venedig eaobat worn, zu deas bis 1797 gheat hod. In dera Zeid hod se in Calcinate a floriarnde Landwiatschoft entwicklt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buttigliera d’Asti is a Gmoa mid (Stond: ) Eihwoha in da italienischn Provinz Asti (AT), Region Piemont.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Gmoagebiet umfosst a Fläch vo 18 km². De Nochboagmoana san: Capriglio, Castelnuovo Don Bosco, Montafia, Moriondo Torinese, Riva presso Chieri und Villanova d’Asti.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In Buttigliera d’Asti wean Rebn vo da Sortn Barbera fia'n Barbera d’Asti, an Roudwein mit DOCG Status ogbaut.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:4000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:2699 bar:1871 from: 0 till:2820 bar:1881 from: 0 till:2779 bar:1901 from: 0 till:2959 bar:1911 from: 0 till:2665 bar:1921 from: 0 till:2352 bar:1931 from: 0 till:2213 bar:1936 from: 0 till:2097 bar:1951 from: 0 till:1877 bar:1961 from: 0 till:1678 bar:1971 from: 0 till:1698 bar:1981 from: 0 till:1857 bar:1991 from: 0 till:1954 bar:2001 from: 0 till:1996 PlotData= bar:1861 at:2699 fontsize:XS text: 2699 shift:(-8,5) bar:1871 at:2820 fontsize:XS text: 2820 shift:(-8,5) bar:1881 at:2779 fontsize:XS text: 2779 shift:(-8,5) bar:1901 at:2959 fontsize:XS text: 2959 shift:(-8,5) bar:1911 at:2665 fontsize:XS text: 2665 shift:(-8,5) bar:1921 at:2352 fontsize:XS text: 2352 shift:(-8,5) bar:1931 at:2213 fontsize:XS text: 2213 shift:(-8,5) bar:1936 at:2097 fontsize:XS text: 2097 shift:(-8,5) bar:1951 at:1877 fontsize:XS text: 1877 shift:(-8,5) bar:1961 at:1678 fontsize:XS text: 1678 shift:(-8,5) bar:1971 at:1698 fontsize:XS text: 1698 shift:(-8,5) bar:1981 at:1857 fontsize:XS text: 1857 shift:(-8,5) bar:1991 at:1954 fontsize:XS text: 1954 shift:(-8,5) bar:2001 at:1996 fontsize:XS text: 1996 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Quej ISTAT","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Rajon Pinsk (weißrussisch ; russisch ) is a Vawoitungseihheit im middlan Sidn vo da Breszkaja Woblasz in Weißrussland mid 55.462 Eihwohna. Da Rajon hod a Fläch vo 3200 km², umfossd 243 Ortschoftn und is in 1 Passawet und 24 Selsawets gliedad.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Rajon Pinsk liegd im Sidn vo da Breszkaja Woblasz. De Nochboarajone in da Breszkaja Woblasz san: im Noadn Iwazewitschy und Hanzawitschy, im Ostn Luninez, im Sidostn Stolin und im Westn Iwanawa.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Rajon Pinsk, offizielle Webseite","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Belvedere is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Musonza is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Klognfurta Dom oda '''Dom- und Stodpfarrkirch Hll. Petrus und Paulus''', is de Domkirch von da Diözese Gurk und oane von de remisch-katholischn Stodpfarrkirchn von Klognfurt. De Kirch is ab 1581 ois protestantischs Bethaus erricht und da „Allaheiligstn Dreifoitigkeit“ gweiht worn, und is daher de greßte protestantische Kirch, de in Östareich baut worn is. Im Zuge von da Gegnreformation is sie 1600 gschlossn worn, oba vier Jahre späta de Jesuitn übagebm, de sie de Apostln Petrus und Paulus gweiht und bis zur Ordnsaaflösung 1773 betreut ham. 1787 is de Kirch durch Bischof Franz Xaver von Salm-Reifferscheidt zur Kathedraln vom Bistum Gurk erhobm worn. Nochdem 1960 da Gebaidekomplex, der sie umgebm hod, de „Jesuitnkaserne“, obtrogn worn is, hod de nun freistehnde Westseitn a entsprechnde Fassadn erhoitn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Hofgartn is a barocke Parkanlage in Minga, de 1613–1617 unta Maximilian I. ois Renaissancegartn im italienischn Stil oglegt worn is. In da Mittn vom Hofgartn steht da Dianatempl, a kloana Rundtempl, der 1615 baut worn is.Da Hofgartn is normalaweis für d' Effntlichkeit frei zuagänglich.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Uruguay (; amtli:  ‚ Republik Östlich vom Uruguay‘ ) is a Land am Sidn vo Siidamerika.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da ganze Nam vom Lamd Uruguay is „Republik Östle vom Uruguay“. A da Sproch vo de Guarani, aus dera der Nam stamma duad, hod  je noch Indapretation undaschiedliche Bedeitunga:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hoke County is a County in North Carolina in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mellette County is a County in South Dakota in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"'''St. Ulrich in Greden (amtli: St. Ulrich in Gröden'; ital.: Ortisei, lad.: Urtijëi'') isch a Morktgemeinde und dr Hauptort von Grednertol in Sidtirol. Es Gemeindegebiet lieg af der rechten Uferseiten von Grednerboch (Dirsching) und broatet sich in Richtung von Raschötzer Berghong aus. Dr italienische Nome Ortisei, wia a dr \"ladinische\" (grednerische) Urtijëi leiten sich ausn ältesten Nomen für de Siedlung o und gian afn olten Moarhof Urtesëi oder a Ortiseyt (spater Mauriz) zrug. Omtssprochn af Gemeinde- und Tolebene sein Ladinisch (Grednerisch), Deitsch und Italienisch. Die groaße Mehrheit va die Inwohner hot sich ba dr Volkszählung (2001) ladinischsprochig erklärt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seitn 17. Joarhundert isch in St. Ulrich a Groaßtoal va die Inwohner in dr Holzschnitzerei, dr sakralen Bildhauerei, Altarbau und in dr Holzspielzeiginduschtrie bschäftigt. In der zwoatn Hälfte van 19. Joarhundert isch St. Ulrich zeascht van Bergsteiger Paul Grohmann entdeckt gwordn. Ban Wintersport wor der Emil Terschak, der wos von 1893-1900 in Ortg wohnt hot, dr Pionier. Seit a poor Joar isch ober der Tourismus die Hauptinnohmequelle gwordn (5.900 Gästebetten mit uma 640.000 Nächtigungen pro Jahr), sell hauptsächlich wegn der londschoftlichn Schianheit und a wegen dr prfekten Infrastruktur. Bekonnt isch a es Gredner Kunsthondwerk, bsunders die Holzschnitzereien. Bis 1960 wor dr Ort durchs Grednerbahnl mit Klausen verbunden. Es Grednerbahnl isch vo Kriagsgfongene in easchtn Wejdkriag gebaut wordn und wor a Schmolspureisenbohn. 1970 wor St. Ulrich Austrogungsort va die alpinen Ski-Weltmeischterschoften.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hausen is a Gmoa mit 2063 Eihwohna (2015) im Beziak Niedabayern (Bayern) im Landkroas Kelheim. Se is Tei vo da Vawoitungsgmoaschoft Langquaid.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hausen liegt in da Planungsregion Rengschburg. Es existiern de Gemarkunga Großmuß, Hausen und Herrnwahlthann.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hausen is zwischn 863 und 885 easchtmois urkundli eawähnt worn. 1978 is de heitige Groußgmoa Hausen duach an Zsammschluss mid de Gmoana Groaßmuaß und Herrnwahlthann buidt worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Auf'm Gebiet vo da Gmoa san 1970 1582 Eihwohna, 1987 dann 1720, 2000 1966 2014 2084 und im Joar 2015 2063 Eihwohna zejt worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Buagamoasta is da Erwin Ranftl (Freie Wähler). De Gmoasteiaeinahmen warn im Joar 1999 umgrechnet 682 T€, davo war de Gewerbesteia (netto) umgrechnet 106 T€.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Es hot 1998 noch da amtlichn Statistik im Bereich vo da Land- und Forstwiatschoft 8, im produzierendn Gwerbe 194 und im Bereich vom Handl und vom Vakeah 5 sozialvasicharungspflichtig Bschäftigtn am Arbatsort gem. In sunstige Wiatschoftsbereiche worn am Arbatsort 56 Leit sozialvasicharungspflichtig bschäftigt. Sozialvasicharungspflichtig Bschäftigte am Wohnort hods insgsomt 678 gem. Im vaarbeitendn Gwerbe hots oan Betrieb, im Bau 9 Betriebe gem. Zudem hots im Joar 1999 78 landwirtschoftliche Betriebe mit a landwirtschoftlich gnutzten Flächn vo 1828 ha gem, davo worn 1658 ha Ackaflächn und 168 ha Wiesn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Joar 1999 hods de foigndn Eirichtunga gem:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Pfannaflicka, aa Kesslflicka, wor a Wandahandweaka, dea wo vo Oat zu Oat zogn is und Metoigschirr fias Kocha, wia Pfandln und Kessln, repariat bzw. gflickt hod. In Östareich hams aa Rastlbinda ghoassn. Österreichisches Wörterbuch, 41., aktualisiate Auflog. Aussagem im Auftrog vom Bundesministerium für Unterricht, Kunst und Kultur. Auf da Grundlog vom amtlichn Regelweak. Schuiausgob. Schuibuachnumma: 126184. Mit Bescheid vom Bundesministeriums für Bildung, Wissenschaft und Kultur vom 21. Feba 2005, GZ 25.383/0001-V/9/2004, gmäß § 14 Abs. 2 und 5 vom Schuiuntarrichtsgsetze, BGBl. Nr. 472/86 und gmäß en deazeit gejtandn Lehrplänen oid fian Unterrichtsgebrauch an Hauptschuin fia de 1. bis 4. Klass und an oigmoa buidandn Schuin fia de 1. bis 8. Klass und an de Polytechnische Schuin im Unterrichtsgegnstand Deitsch geeignet eaklärt. Österreichischer Bundesverlag Schulbuch GmbH & Co. KG, Wean 2006, 2009. ISBN 978-3-209-06309-0. Zitat: „Ras|tel|bin|der (früher): umherziehender Kesselflicker; Siebmacher“ Des kimmt dohea, wei de Pfannaflicka aa tenane Tepf und Schissln mit Droht umwicklt ham, deswegn gibts aa no de Bezeichnung Drohtbinda.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Pfannaflicka is ebba a Oart Kupfaschmied gwen, dea wo vo Stross zu Stross ganga is und sei Orwat ausgschrian hod. Nem de Reparatuaorwatn hams aa Kloazeigs vakafft, wia z.B. Mausfoin oda Blosboign. Genau wia de Schernschleifa und ondane Handwerka sans mit Pfeadl-Wohnwogn und Famij vo Ort zu Ort groast. Sie ham nem de Deafa glogat und duatn eanare Werkstättn und Feiastejn eigricht. Fia de oahoamischn Blechschmied und Spengla worn des Steara bzw. Pfuscha. De Zumft vo de Schmied hod teiweis Vaordnunga duachgsetzt, de wo Pfannaflickan Flickorwatn vabotn hod. Des Handweak wor aa, bsundas in Sidosteiropa, a Spezialität vo de Roma. In Rumänien wead des Handweak heit no vo Roma ausgibt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"S gibt aa Sprich, de wo si vo am Beruf obleitn: „Dea schimpft/sauft wia a Pfannaflicka“ oda „De streitn wia de Rastlbinda“. De Akzentuiarung liegt do drauf, dass damit a bsundas vulgärs, exzessivs, proletnhofts Vahoidn gmoant is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"S gibt a an Haufa Liadl bzw. Voiksliadl iwa Pfannaflicka, davo is a bekannts vom Kraudn Sepp (Zu Leipzig auf der Messe), wo da Pfannaflicka im iwatroganan Sinn an Schiaznjoga moant, an Nothejfa fia unbefriedigte Weiwaleit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Rudi Palla: Verschwundene Arbeit. Christian Brandstätter Valog, Wean - Minga, 2. Auflog 2010. ISBN 978-3-85033-327-6","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kesslflicka und Kupfaschmied","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de Oat im Pilion in Griachaland.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Rockdale County is a Beziak im Bundesstoot Georgia in da USA. Da Beziak hod 8.5215 Eihwohna. Da Sitz vo da Vawoitung is Conyers. Da Beziak hod a Fläche vo 342 Quadratkilometa, dovo san 4 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 431.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"{| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1370.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 1243.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 560 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ward County is a County in North Dakota in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ohio County is a County in West Virginia in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mährenhüll is a Gmoatei vo Wattendorf im obafränkischn Landkroas Bamberg. Deazeit lem 74 Menschn im Doaf.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nochboaorte san Rothmannsthal und Eichig im Nordn (beide Stod Lichtenfels), Bojendorf (Gmoa Wattendorf) im Nordostn, Großziegenfeld (Stod Weismain, Landkroas Lichtenfels) und Pfaffendorf (Gmoa Stadelhofen) im Sidostn, Wölkendorf, Schederndorf (beide Gmoa Stadelhofen) und Gräfenhäusling (Gmoa Wattendorf) im Sidn sowia Wattendorf sejbst im Westn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Im Zug vo da Gebietsreform in Bayern is Mährenhüll am 1. Mai 1978 in de Gmoa Wattendorf umgliedat worn. Zvoa woars a Ortstei vo da friachan Gmoa Bojendorf.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Mährenhüll auf der Webseite der Gemeinde Wattendorf","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hesselbach is a Ortstei vo da Gmoa Wilhelmsthal im obafränkischn Landgreis Kronach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ort is umgem vo de Orte Lahm (Nordn), Grümpelmühle (Nordostn), Wilhelmsthal (Sidn) und Geschwend (Nordwestn).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hesselbach is 1338 easchtmois urkundli eawähnt. Am 1. Mai 1978 is de voamois sejbstständige Gmoa in de Gmoa Wilhelmsthal eihgliedat worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ort liegt an da Stootsstroß 2200, de vo Tschirn noch Kronach fiaht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Dorfgemeinschaft Hesselbach","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hausertsmühle is a Ortstei vo da Groußn Kroasstod Dinkelsbühl im Landkroas Ansbach in Middlfrankn. De Einöde is a wossagetriemne Moimui fia Woaz, Roggn und Dinkl. Am Pfingstmondog in jedm Joar nimmt de Hausertsmühle am Deitschn Muindog tei; bei diesa Glengheit ko se bsichtigt wern und es findt a groußa Bauanmoakt stott.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Mui liegt knopp 1,5 km westli vom Segringer Tor vo da Dinkelsbühla Oidstod in da Bochmujdn vom längan linkn Obalauf Hausertsmühlboch vom Walkenweihaboch, der wenig sidli vo das Stod Dinkelsbühl vo rechts in de Wörnitz fliaßt. Da Muikanoi weit se kuaz voa ihr zu oam schmoin Muiweiha. Easchlossn werd des Onwesn duach oan kuazn Stichweg vo da Stroß vo Segringen noch Bernhardsweiler.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dee Hausertsmühle is easchtmois im Joar 1345 urkundli eawähnt. 1800 hods oan Haushoit gem, der am Ansbachischn Kameralamt Crailsheim untatan woar. Bis zua Gebietsreform in Bayern, de am 1. Juli 1970 in Kroft tretn is, hod da Ort zua ehemois sejbstständign Gmoa Seidelsdorf gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* 1. Jenna 2015: 8","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Seidelsdorf 29: Nemgebaide vo da ehemolign Mui, eadgeschossiga Massivbau mid Steildoch, 19. Joarhundad","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Gmoavabindungsstroß fiaht noch Hausertshof bzw. zua Kreisstroß AN 44.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wheatfield (deitsch weatli: Weizenfeld) is a Stod im sidwestlichn Tei vo Niagara County, New York, Vaeinigte Stootn. Bei da Voikszejung vo 2010 san 18.117 Eihwohna zejt worn. Da Noma stommt aus da landwiatschoftlichn Nutzung vo da Umgebung vo da Stadt, am Woazobau.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Währnd'm Zwoatn Wejdkriag hod se de Stod zu an Industriestondort entwicklt. Da greßte Betrieb woar de Bell Aircraft Corporation, de znechst ds Kompfflugzeig P-39 Airacobra und spada ondare Produkte fia de Luft- und Raumfoahtindustrie gfeatigt hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Arnad is a italienische Gmoa in da autonoma Region Aostatoi mid Eihwohna (Stond: ). De Eihwohna wern arnadins gnennt. In da Frankoprovenzalischn Sprocho hoaßn de Monna Arnayot und de Fraun Arnayota. Arnad is Mitglied vom Gmaoavabond Comunità Montana Evançon.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Arnad liegt af ana middlan Häh vo und vafuigt iwa a Greß vo 28 km². Arnad bsteht aus de Ortstei: Anvyey, Arnad-Le-Vieux, Bonavesse, Champagnolaz, Château, Chez Fornelle, Clapey, Clos de Barme, Costa, Echallod, Echallogne, Extraz, Les Vachères, Machaby, Pied-de-Ville, Prouve, Revie, Rollety, Sisan, Torretta und Ville. Die Nachbargemeinden sind Bard, Challand-Saint-Victor, Donnas, Hône, Issime, Issogne, Perloz, Pontboset, Verrès.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Weahnd da Zeid vom Nationalsozialismus hod des Doaf an italianisiatn Noma Arnaz ghod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa gibtm Valle d’Aosta Lard d'Arnad, oam Speck mid Heakunftsbezeichnung (Denominazione d’Origine Protetta) iahn Noma. Da Weinbau spuit a bscheidne Roin. Da DOC-Wein Arnad-Montjovet bsteht zmindestns 70 % aus da Rebsoate Nebbiolo. Danem findn de Soatn Freisa, Dolcetto, Neyret, Vien de Nus und Pinot Noir Eihgong in an ois Vaschnitt ausbautn Roudwein. In Arnad wern de sejtna Rebsoatn Ner d’Ala und Roussin obaut.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Tunnell is da Famijnam vo foingdn Persona:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Somerton is a Stod und a Vawoitungseihheit im District South Somerset in da Grofschoft Somerset, England. Somerton is 25,3 km vo Taunton entfeant. Im Joar 2011 hod se 4697 Eihwohna ghod. Somerton is 1086 im Domesday Book ois Sumer/Summertone/Sumertona eawähnd worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ndanga is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seke is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Übasee (hoachdeitsch: Übersee) is a Gmoa in Obabayern. Sie zejt zum boarischn Sprachraum und is Tei vom Landkroas Traunstoa, a Luftkurort und a ois Blumendoaf bschriem.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Übasee liegt im Cheamgau, speziej im Ochadoi am Sidufa vom Cheamsee. Duach Übasee duache fliaßt da Übaseea Boch, der gleichamaßn wia de Tirola Achn de des Gebiet vo da Gmoa im Ostn begrenzt, in an Cheamsee mindt. Übasee is zammagsetzt aus de Ortsteile ÜbaberseeFejdwies, Hofanger, Untaland, Luft, Gröben und Oimau. As Dorf is recht lang und schmoi, desweng gibts koan wirklichn \"Ortskern\" und a de Ortseile san eha hintanand. So gibts zum Beispiel a zwoa Trachtnvereine in Übasee, oan vo Übersee direkt, und den andern vo da Fejdwies, weil de da greßte Ortstei is und a weng mehra im Noadn is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De benochboatn Derffa san Bernau, Grassau, Staudach-Egerndach und Gromstätt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In de Notitia Arnonis taucht da Nam Übasee s' easchte Moi ums Joar 790 auf. Des Klosta St. Peter in Soizburg hot scho friah des Obaeigentum üba a bor Giata im Gmoagebiet ghabt, wichtigsta Grundherr war aba seitm Spadmittloita da boarische Herzog, der in da Mittn vom 13. Joarhundert aa de Vogtei üba weiterne Soizburga Besitzungen im heitign Gmoagebiet erlangt hot. Seit 1818 is Übasee a eigne Pfarrei. Seit 1860 is da Ort an da Eisenbahnstreckn Paris-Minga-Wean gleng. De teilweis aus'm 13. Joarhundert stammende oide Kirch is 1902 a neigotischn Kira gwichn. Friaras hams a Kirch ghobt, de wo zum Teil no ausm 13. Joarhundert war, aber 1902 is de ogrissn worn, dann hams a neigotische hibaut. Heid is de Kirch mit 75m de hächste im ganzn Cheamgau und hoasst a \"Da Dom vom Achental\". In Übasee war lang hauptsächlich Landwirtschaft wichtig, bis in da Nochkriagszeit da Tourismus eingsetzt hot, der des Dorf auflem hot lassn. In da Vergangenheit hods in Übasee regelmaßig Überschwemmungen vo da Tiroler Ache gem, bis in de 1930er Joar an Achendamm baut ham. Es san bis heit Reste vo friarane Ochabettn mitten in Übasee sichtbar.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bedingt duach de Lage zwischen am See, de Beag und am Moor is da Fremdnvakea wichtig. Außadem gibts freile aa vui Landwirtschaft, und aa industrielle Produktion und Dienstleister, wia zum Beispiel da Aircraft Philip, a Fliagafirma. Im Ortstei Feldwies direkt am Cheamsee is da Überseer Badestrand, da Segelyachthafen und de Anlegestej da örtlichn Schifffahrtslinie (de aba bloß üban Summa ans Netz vo da Chiemseeschifffahrt obundn is). An da Ufapromenadn gibts vui Gastronomie. Do is a de mittlerweile recht bekannte Beach Bar mit am gscheidn Strandbad, wo im Summa imma recht vui Leid zum Bodn hergengan und danoch an schenstn Sonnenuntergang am ganzn Cheamsee oschaung. Außadem gibts in Übersee an grässtn Campingplatz direkt am See und aa den oanzigen FKK-Badestrand am ganzn Cheamsee.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"2016 existiern in Übasee:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De A 8 Minga-Soizburg geht a da Gmoa vorbei. Mit am Bahnhof hod Übersee Anschlss an de Bohstreckn Minga-Soizburg. Außadem gibts am Ufa vom Cheamsee an gloana Hofn fia de Schiffal, und im Summa fohrt a Bor moi am Dog a Schifferl zur Frauninsl. Freile fohrn a de Busse vo da RVO eftas am Dog amoi durche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wyoming is: * Wyoming (Ontario) Schau a o:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"LaBrassBanda is a Blosmusigruppm aus Übersee. Da Nam kimt vom italienischn la banda und vom englischn brass band, des hoaßt auf boarisch Blosmusikapejn. Ogfangt hod de Band 2007, dobei is de Band vo da Youngblood Brass Band inspiriert worn, a amerikanische Brass-Band, wäiche traditionelle Blosmusi mit Funk, Punk, Jazz und Hip Hop vamischn. 2010 und 2012 is de LaBrassBanda aufm Hurricane Festival z'Scheeßel auftretn, beim siddeitschen Schwesta-Festival Southside z'Neuhausen ob Eck und aufm Sziget Festival z'Budapest drunt. 2013 hod de Gruppn beim deitschn Vorentscheid zum Eurovision Song Contest in Malmö midgmacht. Sie hod des Liadl Nackert vorgstellt und is zwoater worn. Eigentlich hättens an easchtn backt, oba de Jury hod eana bloß oan Punkt gem, deswegn hod Cascada gwunna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Lorenz Beyer: LaBrassBanda: Bayern-Brass-Pop. In: ''Transkulturelle Musikprozesse in Oberbayern. Fallstudien zu hybrider Musik und territorialer Codierung im gesellschaftlichen Kontext.'' Dissertation an der Universtität für Musik und darstellende Kunst Wien, 2017. S. 143-204 ( PDF; 30 MB)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Hoamseitn","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"'''St. John the Baptist Parish''' is a Beziak im Bundesstoot Louisiana in da USA. Da Beziak hod 45.924 Eihwohna. Da Sitz vo da Vawoitung is Edgard. Da Beziak hod a Fläche vo 901 Quadratkilometa, dovo san 334 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* www.city-data.com","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Sueskanal (a Suezkanal,, Qanāt as-Suwais) is a Schifffoatskanal in Ägyptn zwischn de Hafnstädt Port Said und Port Taufiq bei Sues, der wos as Mittlmeer iban Isthmus vo Sues mid am Roudn Meer vabindt. Er is am 17. Novemba 1869 eröffned woan. Er ist 162,25 Kilomeda lang. Seit da Vadiafung wos 2009 feade gsteid woan is, isa mid de neadlichn Kanaläe 193,30 km lang. Da Kanal buidt d Grenz zwischn Afrika und Asien.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gasconade County is a County in Missouri in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Henry County is a County in Missouri in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Custer County is a County in Montana in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Los Alamos County is a County in New Mexico in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jackson County is a County in Ohio in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Susanne Ann Blakeslee (* 27. Jenna 1956 z Los Angeles, Kalifornien) is a amerikanischa Komika und Schauspuia.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gramstetterhof is a Ortstei vo da Gmoa Wilburgstetten im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Weiler liegt am Haselboch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bis zua Gebietsreform in Bayern, de am 1. Jenna 1971 wiaksom worn is, hod da Ort zua ehemois eignständign Gmoa Wittenbach gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Gmoavabindungsstroß fiaht zua B untahoib vo Greiselbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Gramstetterhof auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Futani is a italienische Gmoa mid Eihwohna (Stond: ) in da Provinz Salerno in da Region Kampanien. Er is Tei vo da Comunità Montana Zona del Lambro e del Mingardo.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Nochboagmoana san Ceraso, Cuccaro Vetere, Montano Antilia, Novi Velia und San Mauro la Bruca. De Ortstei san Castinatelli und Eremiti.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Futani","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Solza is a noaditalienische Gmoa (comune) mid  Eihwohna (Stond: ) in da Provinz Bergamo in da Lombardei. De Gmoa liegt in da so gnenntn Isola Bergamasca, dem estlichn Tei vo da Provinz Bergamo. Solza liegt uma 15 Kilometa westli vo Bergamo am estlichn Ufa vo da Adda.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Bartolomeo Colleoni (uma 1400–1475), Condottiere","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Fly Geyser, ma kaunn aa sogn Fly Ranch Geyser, is a vo Menschn gschoffana Geysir in Nevada. Es is zirka 32,2 km nerdlich vo Gerlach in Washoe County.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Geysir is wegn ana föhlahoft gmochtn Bohrung entstaundn. In dera Gegnd homs 1964, wias geothermaler Energie gsuacht hom, a boa Bohrungan gmocht. De Lecha homs oba ned urdnlich zuagmocht und odicht. Zwegn dem is der Wossa aufgstiegn und hod dabei Mineräulien mitgnumman, de wos si ouman beim Ausgaung oglogat hom. Des is a Wäu so weidagaungan, und so san de Staana uman Geysir umadum imma hecha wuan, z'letzt woans 1,5 m. Und des Wossa, wos ogrunnan is und si auf aana Flechn vo 30 ha ausbraat hod, hod in de gaunzn Johre aa Terrassenlandschaft gfuamt. De vaschiedanan Foam san de Foige von de vüün Mineräulien. Mikroorganismen, äussa gaunz klaane Viecha, Oign und no aundare Kräudln ham es Wossa aa no eigfaabt. Inzwischen hod si um den Geysir umadum a gaunzes Ökosistem büüt. Da Geysir is aufm privatn Laund vom Burning Man Project und is fia de Effentlichkeit zugänglich, waunn ma si davua bei dera Farm aumööt, de wos dodan dazuagheat. Ned weit san no meah Geysire, de wos owa ned so bekaunnt san.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Anseba (,, ) is a Region (Zoba) vo Eritrea mid insgsomt 621.000 Eihwohna . Iah Haptstod is Keren.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bnennt is de Region nochm Fluss Anseba, dea se duachfliaßt und dea in an Barka mindt. Anseba liegt im Noadwestn vo Eritrea, im Westn grenzts on an Sudan. De Region bsteht aus de Distrikte: Adi Tekelezan, Asmat, Elabered, Geleb, Hagaz, Halhal, Habero, Keren, Kerkebet und Sela.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ungarisch stähd fia :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Haura (bair.-dt.: Hauer, st.dt.: Winzer, englisch: Vintner) is a Baua, dem wos sei Hockn da Aunbau vo Wein is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ausdruck Haura is in Estarreich uaspringli fia Leit vawendd wuan, de wos im Weingoartn hackln. Des hod ned zwaungsleifig dea sei miassn, dem wos da Betrieb ghead, sundan hod a aafocha Hackla aa sei kenna. Da Naum söwa kummd vo an Weakzeig fias umanaundagrowen im Bodn, und zwoar da Hau. Aundare Nauman im boarischn Sprochraum san Weinbaua, Weinhaura, Weinhocka und Weinzial.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Haura pflegd de Weinrebm und in Weingoartn. Noch da Weinles is a fia de Heastöllung und Vamoaktung vom Wein zuaständig. De meisdn Haura san söbstständig. In Estarreich is da Beruaf vom Haura eng mid da Heirichnkuitua vabundn, des haaßd, ea is aa no fia a Oat Wiatshaus zuständig. Aa in aundare Gegandn, wia z. B. in Middldeitschlaund und Noaditalien gibts suichane Tradizionan mid an Ausschaung vo an söwa baudn Wein.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Gregor Gatscher-Riedl: ''Haurer und Hiata. Eine Geschichte des Perchtoldsdorfer Weinbaus in Bildern.'' Hrsg. von Franz Nigl und Franz Distl. Heimat-Verlag, Schwarzach 2013. ISBN 978-3-9503395-7-4.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Weatabichl vo da deitschsprochign Haurasproch in da Online-Version da Akademie der Wissenschaften und da Literatur Mainz.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mberengwa is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sablevale is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ois Imerina bezeichnd ma's Keangebiet vo Madagaskar im Hochland rund um de Haptstod Antananarivo. Seit 1610, unta Kini Andrianjaka, is Imerina in om Kinireich vaoanigd. As hod se iwa de Joarhundade vagressad und is schliaßli zan Kinireich Madagaskar worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Malakoff-Tuatn (hochdeitsch: Malakofftorte, Charlotte Malakoff) is a - bsundas in Estareich - sea bekaunte Bischgodntuatn. De Grundlog vo ana Malakoff-Tuatn is aa Tuatnbodn aus an Biskwit, den ma owa a weggalossn kaun. Auf den kumman daun Schicht auf Schicht in Rum eitunkte Bischgodn und a bsundare Malakoff-Krem. Fia de Krem gibz untaschiedliche Rezept, owa heit is des meistns a Schlogobaskrem, de wos aus Schlogobas und Müüch gmocht und no mit ana Gelatin odar ana Stäakn bundn wiad. Wauns fertig aufgschicht is, wiad de Möhspeis iwa mehrare Stundn küüht, so dass fest wiad. De Malakoff-Tuatn is in Fraunkreich eafundn und nochn Duc de Malakoff benaunt wuan. Dea Grof hod den Odlstitl aufgrund vo da Schlocht vo Malakov im Krimkriag kriagt. Populäa is de Malkoff-Tuatn owa voa oim in Wean und in da gsaumtn Donaumonarchie wuan. De Aunfordarungan an de Malakoff-Tuatn san wia a bei da Sacher-Tuantn und aundaran prominentn Möhspeisn im Österreichischen Lebensmittelbuch festghoidn wuan. Wäu de Malakoff-Tuatn in Deitschland weniga bekaunt is, gibts dortn ka Regelung.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* E. Mayer, K. Schuhmacher: Wiener Süßspeisen, 7. Aufl., Rudolf Trauner Verlag, Linz 1986. ISBN 3-85320-359-0","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* backmittelinstitut.de - Friedrich Kunz: Malakoff, ein (Torten-) Kurier des Zaren? (S.5ff) Obgruafn am 2.5.2009","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Tora, vom Griachischn aa Pentateuch gnennt, is de Bezeichnung fia de fimf Biacha Mose (Genesis, Exodus, Levitikus, Numeri, Deiteronomium) und is damit da Ofang vom jidischn Tanach und vo da kristlichn Bibel (do sans de fümf Biacha vom Moses). De Text san woi zwischn uma 900 v. Kr. und uma 550 v. Kr. gschriem worn, wobei de Tora traditionell oba am Moses zuagschriem werd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Tora is da Nauman vau de 5 Biacha.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Toraroin wiad aa Tora gnennt. Des is a Pergamentsroin, auf dea wos de fümf Biacha aufgschriem san. Do aussa wiad im jidischn Godsdienst vuaglesn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Tora haaßt ma aa de Mischna. Des is de mündliche Iwaliefarung vau da Auslegung vau da Tora.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Tora bzw. da Pentateuch is im Hebräischn und im Griechischn in fümf Biacha eihteut. De Eihteulung is entstaundn, weu de antikn Schriftroin aus Papyrus oda Pergament a begrenzte Gräß ghobt haum. Im Hebräischn wiad des noch de easchtn Weata vaum Text benaunt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"{| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 525 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Aischylos, griachischa Tragödiendichta († 456 v. Kr.)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Psammetich III., egyptischa Pharao","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Carbon County is a County in Wyoming in da USA. Es hod 15.885 Eihwohna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Lincoln County is a County in Wyoming in da USA. Es hod 18.106 Eihwohna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Butte County is a County in South Dakota in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Cannon County is a County im Bundesstoot Tennessee in da USA. Da Vawoitungssitz (County Seat) is in Woodbury.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des County liegt etwos östli vom geografischn Zentrum vo Tennessee und hod a Flächn vo 688 Quadratkilometa ohne nennansweate Wossaflächn. Es grenzt im Uahzoagasinn an de Countys: DeKalb County, Warren County, Coffee County, Rutherford County und Wilson County.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gaular is a Kommune in da norwegischn Provinz Sogn og Fjordane. Im Nordn grenzt se an Askvoll und Førde, im Ostn an Balestrand, im Sidn an Høyanger und im Westn an Fjaler. Des Zentrum da Kommune is Sande. Gaularvassdraget ziagt ois Wossazug vom Gaularfjellet/Jostedalsbreen duach de Kommune und lafft duachn Wossafoi Osfossen in den Dalsfjord.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Reichsstroß E 39 valafft duach des Zentrum vo Sande sidli noch Bergen, da Obstond betrogt ca. 150 km (zuazügli Fähre vo Lavik noch Oppedal). Da Flughafn Førde lufthamn, Bringeland liegt in da Kommune.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da Vawoitungsgmoaschoft Veitsbronn (amtli: Verwaltungsgemeinschaft Veitsbronn) im middlfränkischn Landkroas Fürth hom se foignde Gmoana zua Ealedigung ihra Vawoitungsgschäfte zammgschlossn: 1978 is de Vawoitungsgmoaschoft aus de Gmoana Obermichelbach, Puschendorf, Seukendorf, Tuchenbach und Veitsbronn entstondn. 1980 san de Gmoana Obermichelbach, Puschendorf und Tuchenbach austretn und hom de Vawoitungsgmoaschoft Obermichelbach-Puschendorf-Tuchenbach grindt. Voasitznda vo da VG is Marco Kistner (CSU","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Heiligkreuz is a Ortstei vo da untafränkischn Gmoa Wartmannsroth im bayerischn Landkroas Bad Kissingen.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Heiligkreuz liegt noadwestli vo Wartmannsroth in oana Senke vom Omerz und Roter Berg und an da Schondra. De duach Heiligkreuz valaffnde KG 27 fiaht noadweats noch Detter (Ortstei vo Zeitlofs) und in sidöstlicha Richtung noch Völkersleier. Im Rohma vo da Gmoagebietsreform is Heiligkreuz am 1. Juli 1972 a Ortstei vo Wartmannsroth worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Webpräsenz von Heiligkreuz auf www.wartmannsroth.de","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Hirschbach is a linka Zuafluss vom Morsbach im Landkroas Aschaffenburg im bayerischn Spessart.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Hirschbach entspringt in oam Toi zwischn Grünmorsbach und Klingerhof. Er fliaßt in sidöstliche Richtung noch Straßbessenbach. Duat mindt er varoaht in an Morsbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Abancourt is a Gmoa im Noadn vo Frankreich. Se gheat zua Region Nord-Pas-de-Calais-Picardie, zum Département Nord, zum Arrondissement Cambrai und zum Kanton Cambrai. Se grenzt im Noadwestn an Fressies, im Noadostn an Hem-Lenglet, im Sidostn an Bantigny, im Sidn an Blécourt und im Sidwestn an Sancourt und Epinoy.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Årslev Kommune woa bis Dezemba 2006 a dänische Kommune af da Insl Fünen im domoling Fyns Amt. Seit Jenna 2007 is se zamm mid de Kommunen: Broby, Faaborg, Ringe und Ryslinge Tei vo da nei buidtn Faaborg-Midtfyn Kommune. Årslev Kommune is im Zug vo da Vawoitungsrefoam vom Joar 1970 entstondn und hod foingde Sogn umfosst:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Strada Statale 106 „Jonica“ is a italienische Stootsstroß.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De SS 106 vabindd de Städt Reggio di Calabria und Tarent mid om Valaff entlong vo da Ionischn Gstod. Se is Tei vo da Eiropastroß 90.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Strade ANAS","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Belmont East is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Norderaue (noadfriesisch: a Nuurder Ia, dänisch: Nørreaa; ehemois aa: Norder Aue), is a Wattstrom im Wattnmeea vo da Noadsee. As Foahwossa valaffd: vom sidestli vo da Insl Amrum glengna Rütergat zwischn da Insl Föhr und da Hallig Langeneß noadestli bis noch Dagebüll und Sidwesthörn. Zwischn de Insln Föhr und Amrum mindds Amrumdiaf in de Norderaue.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mooschbuag on da Isa (amtli: Moosburg a.d.Isar) is de ejtaste Stod im Landkroas Freising im Freistoot Bayern und hod eppa 18.000 Eihwohna. Mooschbuag liegt zwischn de Fliss Isar und Amper, eppa 45 km noaddestli vo Minga, af hoiba Streckn zwischn Freising und Landshuad. Mooschbuag hod anno 1331 und damit no vor Freising s Stodrecht dahoidn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Um 770 is de Kloastasiedlung \"Mosabyrga\" urkundli erwähnt worn. De Mönch' Albin und Rhenobot ham um 800 de Reliquien vom heiligen Kastulus nach Moosburg brocht. As Benediktinerkloster is 1021 aufglest und drauf a Chorherrenstift gründet worn. Bis in da Mittn vom 19. Jahrhundert is Mooschbuag ois a Sitz von am Landgricht a selbständiga Verwoitungsbezirk im damaligen Isarkreis, spada Obabayan gwen. Es is im Gebiet vom heitign neadlicha Landkreis Freising und de angrenzendn Gemoandn vo Schweitnkira üba Woinzach und Obasiaßbach bis Bruckberg glegn gwen. Zsamma mit am Landgrichtsbezirk Kranzberg is des Gebiet dann in den neia Landkreis Freising eigliedert worn. 1940 is des Kriagsgfanganelager STALAG VII A baut worn, des 1945 vo Amerikanische Truppn befreit worn is. Seit 1965 hoaßt de Stod \"Moosburg an der Isar\".","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zabern (Franzesisch Saverne, Boarisch: Zawern) is a Stod in da franzesischn Region Öisass im Département Niaderrhain mid 11.201 Aiwoner (1999). Zabern is Sitz vo da Unterpräfektur vom Arrondissement Zabern, des wos widerrum in seggs Kantone untergliadert is. Zabern is da Hauptort vom Kanton Zabern. D' Stod wird vom Flussal Zorn und'm dodazua valauffmdn Rhain-Marne-Kanal durchquert.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dan Castellaneta (* 29. Oktoba 1957 in Chicago; eigentli: Daniel Louis Castellaneta) is a US-amerikanischa Schauspuija und Synchronsprecha vo vuin Trickfuimfigurn. De gresste Bekanntheit hod a dadurch griagt, dass a bis zum heitign Tog da englische Sprecha vom Homer Simpson is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Maariw, aa '''Ma'ariv' (hebr. מעריב) haast aum Omd''. So wiad des Omdgebet bzw. de Omdaundocht im Judentum gnennt. Judn soin dreimoi aum Tog betn. De Zeitn fia de anzlnan Gebete san genau festglegt. Des Omdgebet soi noch Sununtagaung bis Mittanocht bet wean. Des Gebet besteht vua oim ausm Schma Jisrael und da Amida. De Omdaundocht is vaum Jakob begrindet wuan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* What is Maariv? by Rabbi Mendy Hecht","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Martin County is a Beziak im Bundesstoot Kentucky in da USA. Da Beziak hod 12.929 Eihwohna. Da Sitz vo da Vawoitung is Inez. Da Beziak hod a Fläche vo 598 Quadratkilometa, dovo san 0 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Pachuca de Soto is a Stod im mexikanischn Bundesstoot Hidalgo. De Gmoa gheat zua Metropoiregion um Pachuca Stod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kirkwood, Burton: History of Mexico. Westport, Connecticut, USA 2000. Greenwood Publishing Group, Incorporated.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Hoamseitn vo da Gmoa","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Metoi (vo oidgriachisch: μέταλλον, métallon, \"Mine, Stoabruch, Metoi\" ) is a Materioi (a Element, a Vabindung oda a Legiarung), des wo tippischaweis hoart, unduachsichti (opak) sowia glenzad is und a guade elektrische und theamische Loatfehigkeit hod. A Metoi is in da Regl aa vafoamboa. Duach Hamman, Pressn, Dahitzn, Schmejzn, Ziang (Droht) konst de Foam houchgrade vaendan, ohne doss as Metoi reisst, bricht und komplett hinig wead. Uma 91 vo de 118 Element im Periodnsystem san Metoie (a boar dovo san hybrid).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Karl Otto Henseling: ''Bronze, Eisen, Stahl. Bedeutung der Metalle in der Geschichte (= Rororo. rororo-Sachbuch 7706 = Kulturgeschichte der Naturwissenschaften und der Technik.'' Bd. 6). Rowohlt, Reinbek bei Hamburg 1981, ISBN 3-499-17706-4.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"{| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"New Moon - Bis(s) zua Midogsstund (Orginaltitl: The Twilight Saga: New Moon) is a US-amerikanischa Fuim vom Resischör Chris Weitz und da US-Fuimgsoischafd Summit Entertainment. Er basiad auf am Roman Bis(s) zua Midogsstund vo da Stephenie Meyer und is de Fortsetzung vo Twilight - Bis(s) zum Morgengraun. Premiere wor in de USA am 16. Novemba 2009 und am 20. Novemba 2009 hod ea mid 72,6 Milliona Dollar an Rekord vo de hächsdn Dogeseinnahma vo da amerikanischen Kinogschichd brochn. In de deitschschbrochign Lända war da Kinostart am 26. Novemba 2009.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Providence County is a County in Rhode Island in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Loudoun County is a County in Virginia in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Otto Pendl (* 29. Oktowa 1951 in Trumau, Niederestarreich) is a estareichischer Politiker vo da SPÖ. Er hod noch da Pflichtschui Storkstrommontör glernt und 1975 isa Justizwochbaumter wurn. Seit 1985 isa Buagamoasta vo da Morktgmoa Trumau. A Kennzeichn va seine Redn (z.B. im Nazioneurod) is, dasa fü Mundort spricht und södn wirkli hochdeitsch redt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Frederica is a kloane Stod im Kent County im Bundesstoot Delaware, USA, mid 774 Eihwohna (Stond: 2010). De geografischn Koordinatn san: 39,01° Nord, 75,47° West. Des Stodgebiet hod a Greß vo 2,2 km².","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Kent County webpage","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Serio is a Fluss in da Lombardei in Italien. Sei Quej liegt auf 2500 m Hech am Passo del Serio zwischn am Monte Torena (2911 m) undm Pizzo del Diavolo della Malgina (2926 m) in da Nech vo da Gmoa Valbondione. De duatign dreistufign Wasserfälle des Serio gejtn ois de zwoathechstn vo Italien. Er duachqueat de Provinzn vo Bergamo und Cremona, an seim Ufa liegt da Flughofn Orio al Serio nohe vo da Stod Bergamo sowia de Stod Crema. Sidli vo Montodine mindta in de Adda, dern Wossa iwa'n Po des Adriatische Meer eareicht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De dänische Amtskommune Viborg Amt hod se im Noadwestn vo Jütland bfundn. Haptort woa de Stod Viborg. De Fläch vom Amtsbezak hod 4122,5 km² bedrong; de Bevejkarungsdichtn woa mid 57 Eihwohna je km² (Stond: 2006 de zwoatniedrigsde im Landesvagleich noch Ringkjøbing Amt. Heit ghead da sidliche Tei vom Gebiet zua Region Midtjylland, da neadliche zua Region Nordjylland.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zum 1. Jenna:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"(Eihwohna om 1. Jenna 2006)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Avelon is a Fluss in Frankreich, dea im Département Oise in da Region Hauts-de-France valafft. Ea entspringt in da Landschoft Pays de Bray, on da Gmoagrenz vo Villembray und Senantes, entwassad generej in sidestlicha Richtung und mindt noch 23 Kilometea im Stodgebiet vo Beauvais ois rechta Nemfluss in an Thérain. Rechte Zuafliss vom Avelon san de Bäch: Ruisseau de Raques (4,5 km) in da Gmoa Blacourt, Ruisseau du Moulinet in da Gmao Saint-Paul sowia Ru d’Auneuil in da Gmoa Rainvillers, linke Zuafliss san: da Ru d’Evaux (6,2 km) in da Gmoa Lachapelle-aux-Pots und da Ru de Boyauval in Saint-Paul.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mapolisa is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D Exhortatio ad plebem christianam is a kristlicha Text aus'n frian Mitloita und oane fu de ödastn schriftlichn Beleg fu da Oid-Boarischn Schbroch iwahaupt. De \"Eamuntarung an s kristliche Foik\", wia de wöatliche Iwasezung hoast, schdaumt ausn frian 9dn Joahundat und is da ödasde Katechismus in am westgeamanischn Idiom iwahaupt und damid ned neta oana fu de wichdigstn Beleg fum frian Boarischn sondan a fum Oidhochdeitschn iwahaupt. Intressant is a da Einblick in de religiöse Situazion fu de domoling Boarn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Text fu da Exhortatio ad plebem christianam is zwoaschbrochig auf Lodain und Oid-Boarisch gschrim und hod an religiesn Inhoit. Iwasezt hoast da Ditl so fü wia Auffoadarung oda Eamuntarung an s'Kristnfoik und es ged drum, das da Fafossa si beklogt, das de boarischn Kristn de heilige Schrift und de wichdigstn Gebet ned gscheit kenan. Des soid mid dem Manuskript fabessat wean und desweng wiad zan Baischbü s'Fotaunsa und s'Credo, oiso s'katholische Glaumsbekentnis auf Oid-Boarisch iwasezt, wai si de Glaibing damid sicha laichda dan, wia mim lodainischn Text. De Schrift soid so a a Hüfsmitl fia Pfoara und Mönch sei, de in da boarischn Region auf Mission untawegs han oda si pastoaral um de kristlichn Bajuwarn schean. Da Text richt si bsondas an Daufbatn und ret denan ins Gwissn, das's söwa zeascht amoi de wichdigstn Gebet leana miassn, damid's iwahaupt guade Godn sei kinan. Nem da Ainlaitung, de im Aunschlus ois Textbaischbü foigt, bschded d'Exhortatio aus:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zitiad noch Wilhelm Wackernagel, 1861 Hinwais: De wöatliche Iwasezung ins heitige Boarisch is natiali a weng hoiprig und soid d'Fawauntschoft fum heiting Boarisch zu deara 1200 Joa oidn Foam aus'n frian Mitloita zoang. Es is koa Iwasezung fum lodainischn Text, den ma heit fü laichda iwasezn kant, wai ma fum Kiachnlodain aus'n Mitloita waid mea woas wia fum Oid-Boarischn. An Haufn fu schbeziele kristliche Termini, fia de ma domois a boarische Iwasezung eafundn hod, kena ma so a heit goa neama, wai uns de hochdeitschn Begrif fü gelaifiga san.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Fu da Exhortatio ad plebem christianam gibt's mearane Obschriftn, oane de heit in do Boarischn Schdodsbibliodek in Minga ligt und a zwoate de heit ois Tei fu de Kassla Konveasazionen in da Murhardschen Bibliothek fu da Uni Kassl ligt. S'Mingara Manuskript is Tei fu am Kodex in dem a gaunze Rai fu kiachliche Text aus'n 9dn Joahundat drinan san, de in Sidbayern aufgschrim woan san, woaschainli im Schdift Fraising. Do drin is zan Baischbü a da Bericht fu da boarischn Bischofssinodn fum Joa 805 noch Grisdus und a Obschrift fu da Dionysio-Hadriana, ana Saumlung fum kanonischn Kiachnrecht de untam Bobst Hadrian I. zaumgschdöd woan is. De Text han owa ole auf Lodain, bis em auf de Exhortatio, de zwoaschbrochig gschrim is. In da Geamanistik is owa des Manuskript aus Kassl fü wichdiga, wai des fu oam fu de Gründa fu deara Wissnschoft, im Wilhelm Grimm, genaua analisiad woan is. Des doatige Manuskript is heit in am Buach mid ana gaunzn Rai fu oid-boarische Text drin, wos ois Kassla Konveasazionen bekaunt is. Des Buach is laung im Klosda Fulda aufbewoad woan und is in da Zeid fum 30jarign Griag im Joa 1632 fu doat noch Kassl brocht woan. Des bschdetigt a da Johann Heinrich Hottinger da Ödane in seim Weak Historica ecclestica novi testamenti fum Joa 1637. Wissnschoftlich hod si daun zan easchdn Moi da Wilhelm Grimm mid denane Text im Joa 1846 bschefdigt. Wai a owa de oide Schrift so schlecht lesn kina hod, hod a de Bladl mid ana Goi-Opfi-Tinktua bloacht, wos blaiwade Schedn am Dokument augricht hod. Dafia hod a owa 1848 in seim Buach \"Exhortatio ad plebem Christianam, Glossae Cassellanae: Über die Bedeutung der deutschen Fingernamen\" a easchde Faöfentlichung fu dem Kassla Manuskript aussa brocht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D'Exhortatio is bsondas wichdig fia de hisdoarische Linguistik. Da geamanische Tei is komplet auf Oid-Boarisch gschrim und ned famischt mid aundane westgeamanische Idiome, wia des zan Baischbü baim Hildebrandsliadl oda baim Wessobruna Schöpfungsgedichtl da Foi is. Daduach hod ma a umara 1200 Joa oids Dokument fu da gauns oidn Foam fu da Boarischn Schbroch und wai d'Exhortation zwoaschbrochig is, Lodain und Boarisch, woas ma a genau, wos da Text genau bedeit. Maunche oid-boarischn Weata waradn nemli heit sunst schwa oda fost goa neama zan faschdee. Daduach, das si d'Exhortatio diarekt an de Glaibing richt, is de Schbroch a recht bodnschdendig und koa obghobane Text, dea neta fia gschdudiade Mönch zan faschdee is. Gemainsaum mid aundane Manuskript, kintad ma so de oid-boarische Schbroch relativ genau rekonstruian, wos owa in deara Foam bis heit ned gmocht woan is. De Geamanistik sogt liawa, das des a Dialekt fum Oidhochdeitschn is und ma intressiad si blos fia des iwaregionale Deitsch aus deara Zeid, wos owa so goa ned exisdiad hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D'Exhortatio is oane fu de easchdn Iwasezungen fu am Tei fu da Büwi in iagend a westgeamanisches Idiom iwahaupt. Gemainsaum mim oidhochdeitschn Isidor fu Sevilla und de Monsea Fragment hod ma im 9dn Joahundat so Teie fum neichn Destament und im Muspilli a an kloan Tei fum oidn Destament ins domolige Boarisch iwasezt, de bis heit eahoidn san. Daduach hod's schau im frian Mitloita, laung foam Martin Luther, a foiksschbrochliche Iwasezung fu da Büwi gem, zu mindest fu a boa Tein. Da lodainische Text ged dabai auf de Vulgata-Iwasezung fu da Büwi zruk, des hoast, das da boarische Tei ned diarekt fum hebreischn und grichischn Oaginal, sondan fu da schbodantikn lodainischn Veasion iwasezt woan is. Entgeng aundane geamanische kristliche Text, gibt's in da Exhortation koan Hinwais auf de heitnische Religion fu de Bajuwarn, de foam Kristndum exisdiad haum muas. Ma kaun dafau ausgee, das um's Joa 800 schau ole Bajuwarn missioniad woan und fu ana geamanischn Religion nix mea iwa woa. Da Text beschwead si a ned, das de boarischn Kristn nu iagendwöche heitnischn Breich haum, sondan blos, das se de wichdigsdn kristlichn Text ned gscheit kenan. Zu mindest as Credo und s'Fotaunsa soid a jeda auswendig kina, owa ned umbedingt auf Lodain sondan ruig a auf Boarisch (schau a unta Fraisinga Paternoster). Iwahaupt is's aso, das aus de oid-boarischn Beleg, de im heiting Bayern oda Estareich entschdaundn han, iwahaupt koa hinwais auf de geamanische Religion gibt, de foam Kristndum exisdiad haum muas. Des oanzige wos ma iwa de heitnische Religion fu de Bajuwarn woas, woas ma fu da Archeologi und es is ned amoi gwis, ob des de glaiche geamanische Religion woa, wia ma's bai de Frankn, Saxn und Alemanen gfundn hod. De geamanischn Gotheitn Thor und Wodan wean in koam boarischn Text eawend und eanare Naumen keman ned amoi in de boarischn Wochadog fia (schau a unta D'boarische Wocha). Es is a so, das a Tei fu de Bajuwarn schau arianische Kristn woan, befoa fu de britischn Insln schotische Mönch kema san und de Baiern zan katholischn Kristndum missioniad haum. Es kaun desweng sei, das si de Exhortatio driwa beschwead, das fü Boarn des katholische Glaumsbekentnis ned gscheit aufsong kinan und filaicht oiwai nu des Credo fum Arianismus im Kobf haum. Dafia gibt's owa im Manuskript koan aindeiting Hinwais, bzw. is des nu ned genau untasuacht woan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da CAMUI GACKT (*4. Juli 1973, in Okinawa, Japan) is a japanischa Visual Kei Musika, dea ois Liadtexta und Sänga bekaunt is. Da Gackt benutzt voaschiedene Künstlanaum wie zum Beischpü GACKT CAMUI. Ea hod sei Karrier ois Sänga vo da japanischn Musikgruppm Cains:Feel gstartet und is daun mid da Band Malice Micer bekaunt worn. Seitdem oaweit a an ana Solokarrier. 2007 hod a si entschlossn, ois Sänga in de vom Yoshiki ins lem gruafanen Band Skin dazuazgeh.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"GACKTJOB nenan se de Musika, de fian GACKT de Instrumente spün, oiso sei Band. Aktuelle Mitglieda:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo Dichdan, de in paschtunischa Sproch gschriem ham.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Pasho Shayro Shayri (Khyber.org)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Briaf is a Schrieb, a Nochricht de ma fia wen aundan auf an Zedl Babia drauf schreibt und dem daunn schickt. As Woat Briaf kimt fum lodainischn brevis, wos kuaz hoast. Im klassischn Lodain woa owa as Woat fia Briaf epistula, blos an kuazn Briaf hod ma brevis libellus oda breve scriptum gnennd. Schbeda is owa as Woat epistula aus da Mode kema und aso is aus dem lodainischn Woat brevis daunn as boarische Woat Briaf woan. Gauns fria hod ma so am Briaf an Bekaunntn midgem, oda am Pilga, dea doathin untawegs woa, wo dea dahoam is, dea in Briaf kriang soit. Hechane Leit, Kini und Grofn, haum oagane Botn gschickt, waunns wen an Briaf schicka woitn. Eascht schbeda is de Post aufkema und ma hod an Briaf oafoch aufgem kina, a weng a Gebia zoid und de Post hod daunn in Briaf doat hi brocht, wo a hi hed soin. Haid mid de Rechner und mim Intanet hod si as Briafschreim a weng aufghead, wai de Leit e-Mail faschickan, oda chatten, oda handytelefonian.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Evans County is a Beziak im Bundesstoot Georgia in da USA. Da Beziak hod 11.000 Eihwohna. Da Sitz vo da Vawoitung is Claxton. Da Beziak hod a Fläche vo 484 Quadratkilometa, dovo san 5 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Payette County is a Beziak im Bundesstoot Idaho in da USA. Da Beziak hod 22.623 Eihwohna. Da Sitz vo da Vawoitung is Payette. Da Beziak hod a Fläche vo 1.062 Quadratkilometa, dovo san 7 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Morgan County is a Beziak im Bundesstoot Indiana in da USA. Da Beziak hod 68.894 Eihwohna. Da Sitz vo da Vawoitung is Martinsville. Da Beziak hod a Fläche vo 1.060 Quadratkilometa, dovo san 8 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Jones County is a Bezirk im Bundesstoot Iowa in da USA. Da Bezirk hod 20.638 Einwohna. Da Sitz vo da Vawoitung is Anamosa. Da Bezirk hod a Fläche vo 1494 Quadratkilometa, dovo san 4 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Africa stehd fia: * Afrika (Begriffsklearung)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"*Foley Mick","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Loki is a God aus da geamanischn Mythologie. Ea gheat za de Asngedda, obwoi ra da Suhn vo an Jötunn, an Riesn, is. Ois Trickster  is da Loki aa de schuiladste Figua vo oin Asn. Ea is oba aa da Negativste. Ea huift dena Geddan zwor imma wieda, mocht oba aa an Haffa Bledsinn und richdt an Schodn oo. Ea ko aa jedazeid sei Gstoit wandln und eascheint scho amoi ois Fliagn oda ois Lax. An Loki-Kuit hods nia ned gebn. Den God hod neamd wiakle megn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Loki is da Suhn vom hintalisting Riesn Fárbauti und vo da Laufey, aa Nal gnennt. Seine Briada san da Byleist und da Helblindi. Sei Wei is de Sigyn, seine Buam san da Narfi (aa Nari) und da Vali. Mid da Riesin Angrboda hod da Loki de Doudngeddin Hel, en Fenriswoif und de Midgardschlang zeigt. In da Gstoit vo ana Stuadn hod a en Hengst Svadilfari afd Wejd brocht und as ochhaxade Roos Sleipnir, des wo ra en Wodan gschenkt hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wia da Loki en Doud vom Balder, an Suhn vom Wodan, vauasocht ghobt hod, ham eam de Gedda gjaukt. Af da Flucht hod a si in an Lax vawandlt und in an Wossafoi vasteckt. De Asn ham eam oba mid an Netz in de Enge triebn und da Donar hod eam gfangt. Nacha hams en Loki mid seine Buam, en Narfi und en Vali, in a Hejn vazaht. Duatn hams en Vali in an Woif vawandlt, dea wo nacha glei sein Bruada zarissn hod. Mid de Darm vom Narfi hams en Loki gfesslt. De Geddin Skadi hod a Giftschlang iban Loki oobundn, aus dera ian Mai dauand Gift af eam obedropft is. De Sigyn, as Wei vom Loki, hod eam zeidweis schitzn kina, indems as Gift mid ana Schon afgfangt hod. Nua imma wanns de Schoin auslaan hod miassn, is as Gift afn Loki dropft. Nacha hod si da Loki voa Schmeanzn afbaamt und es is af da Eadn za an Eadbebn kema. Am Oofang vom Ragnarök hod si da Loki vo de Fessln befrein kina und hod mid de Riesn gega de Gedda kempft. Im Zwoakampf mid Wochtagod Heimdall is a gfoin.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ban Wagner im Ring der Nibelungen wead da Loki \"Loge\" gnennt. Des liegt do dro, wei da Wagner en God Loki midn Riesn Logi, dea wo a Feind vom Loki wor, vawexld hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Loki","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Dummbach is a linka, estlicha Zuafluss vom Bogenbach im Landkroas Straubing-Boong in Niedabayern.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Dummbach fliaßt, grobmoßstäbli gseng, Richtung Sidwest vo Ochsenweiher zu seina Mindung in an Bogenbach westli vo Klostermühl. Er entsteht ausm Zammfluss vom Fahrenlohgraben mid oam ondan Boch. Olle drei Gwässa valaffa voiständig aufm Gebiet vo da Gmoa Windberg und entwässan a Einzugsgebiet vo insgsomt 3,11 Quadratkilometa. Ob da Mindung vom Dummbach is da Bogenbach a Gwässa zwoata Ordnung.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Lauf des Dummbachs auf:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Frankenhofen is a Ortstei vom Moakt Weiltingen im Landkroas Ansbach (Middlfrankn).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Pforrdoaf liegt am Helmleinswiesgraben, der a rechta Zuafluss in de Wörnitz is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1800 hods im Ort 53 Haushoite gem, vo dena 9 am Ansbachischn Kameralamt Wassertrüdingen und 44 ondan Grundherrn untatan woarn. Midm Gmoaedikt is Frankenhofen zua politisch sejbstständign Gmoa worn, zu der da Ort Ruffenhofen gheat hod. Im Zug vo da Gebietsreform in Bayern is de am 1. Mai 1978 in an Moakt Weiltingen eihgmoant worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Gmoa Frankenhofen: Ortstei Frankenhofen:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Kreisstroß AN 47 fiaht noch Weiltingen zua Stootsstroß 2385 bzw. noch Himmerstall. Gmoavabindungsstroßn fiahn noch Irsingen und noch Ruffenhofen emfois zua Stootsstroß 2385.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Frankenhofen auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Lohrbach is a Ortstei vo da Gmoa Insingen im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Doaf liegt am Lohrbach, am linkn Zuafluss vo da Tauber.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zwoa Gmoavabindungsstroßn fiahn zua Kreisstroß AN 6 und a weitare zua Stootsstroß 2419.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Lohrbach auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Urphershofen (aa Wachtelbuck gnennt) is a Ortstei vo da Gmoa Steinsfeld im Landkroas Ansbach in Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1802 hods im Ort drei Haushoite gem, de olle da Reichsstod Rothenburg untatan woarn. Bis zua Gebietsreform in Bayern, de am 1. Mai 1978 in Kroft tretn is, hod da Weiler zua ehemois politisch eignständign Gmoa Hartershofen gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Gmoavabindungsstroß fiaht noch Hartershofen zua Kreisstroß AN 8.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Urphershofen auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Montesano sulla Marcellana is a italienische Gmoa mid Eihwohna (Stond: ) in da Provinz Salerno in da Region Kampanien und Tei vo da Comunità Montana Vallo di Diano.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Nochboagmoana san: Buonabitacolo, Casalbuono, Grumento Nova (PZ), Lagonegro (PZ), Moliterno (PZ), Padula, Sanza und Tramutola (PZ). De Ortstei san: Arenabianca, Cessuta, Magorno, Montesano Scalo, Prato Comune und Tardiano.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Offizielle Webseite der Gemeinde Montesano sulla Marcellana (italienisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Westmorland County liegd im Sidostn vo da kanadischn Provinz New Brunswick on da Grenz zua estlichn Nochboaprovinz Nova Scotia. Gressde Stod is Moncton, da Countysiez liegd in Dorchester. Da County hod 144.158 Eihwohna af ana Fläch vo 3662,02 km² (Stond: 2011).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Yadgir is a Oatschoft im Bundesstoot Karnataka in Indien.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"S Rindviech (Weiwal: Kuah, Mandal: Stia oda Ox, Plural: Kia) is d dometiziade Foam vom Auaox. D Domestikation is voa umara 10.500 Joar bassiat. Da Auaox is im 17. Joarhundad ausgstoam. Rindviecha hand Viecha, wo im ganzn boarischn Raum auf de Wiesn stengan, Groos fressn und zwoa moi am Doog Muich gem. De Muich kimmt ausm Eita ausse, an des da Baua oda de Bairin d'Meichmaschin onehengd. A junge Kua, wo no koa Muich gebt, hoaßt ma Kaibe, wanns a Stia wead, aa Stiakaibe. Und wenn a Kaibe scho besamd wern ko, dann nennd mas Koim. Wenn de dann scho a Bäbal griagt dann is a Koa. D'Rindviecha ghern zu de Spoviecha. Grod in de Beag drin wern de Kia und de Kaiben im Summa auf'd Oim auffetriem, und dann im Hiachst, wanns koid wead, wieda obe ins Toi. Des nennt ma dann Oimotrieb. Zua deara Ogelegnheid wean de Kia traditionell mit bunte Bandln und Krona gschmickt, de Senna ziagn eanane bestn Trachtngwanda oo, und olle gfrein se, dass koan schlimma Ufoi bassiert is und de Kia iban Summa vo dem guadn Oimgroos schee schwaa worn san.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Florian Werner: ''Die Kuh. Leben, Werk und Wirkung'', Goldmann Valog, 2011. ISBN 978-3-442-47305-2","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten (Allgai) (amtli: Kempten (Allgäu)) is a kroasfreie Stod im bayrischen Regierungsbeziak Schwobm. De Hochschuistod zejt zu den ejdastn Städt vo Deitschland. S is a zentrei glengs Obazentrum vo da umliegenden Ferienregion Allgai ois Schui-, Verwaltungs- und Handelszentrum. Kempten is noch Augschburg de zwoatgreßte Stod vo Bayerisch-Schwom.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten liegt uma 646 m bis 920 m iba NN am Alpennordrand am Ufa da Iller, in ebba 30 km sidlich vo Memmingen und 30 km neadlich vo Oberstdorf entfernt. Vo alle Städt vo Deitschland mit mehr ois 50.000 Eihwohna is Kempten mit uma 674 Metern in da Oidstod de am hechstn glenge.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Stodgebiet besteht aus de Gemarkunga Kempten (Allgai), Sankt Lorenz und Sankt Mang. Zur Stod Kempten (Allgai) ghern de Orte Kempten (Allgai), Adelharz, Breiten, Dreifaltigkeit, Eggen, Eich, Ellharten, Härtnagel, Halden, Haslach, Haubensteig, Heiligkreuz (mit dem ehem. Kloasta Heilig Kreuz Kempten), Hinterbach, Hirschdorf, Hub, Lenzfried, Leubas, Leupolz, Lotterberg, Mariaberg, Neuhausen, Oberwang, Reichelsberg, Rößlings, Rothkreuz, Rottach, Sankt Mang, Seeangers, Steig, Steufzgen, Stiftallmey, Thingers, Ursulasried, Wettmannsberg und Zollhaus und aa weitere, kleanere Orte (Weiler und Oaödn). Insgsamt gibts 155 Gmoateile. De meisten san baulich mit Kempten zsammagwachsen.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten liegt bei den Werte vo Joaresduachschnittstemperatur und Niederschlagsmenge im deitschn Duachschnitt, aba de Niederschlagsmenge is im oberen Bereich da deitschn Duachschnittsmenge. Mit 1.272 Millimeter (mm) Niederschlagsduachschnitt und a Duachschnittstemperatur vo 6,9 Grad Celsius (°C) im Joar (von 1961 bis 1990) foit de Stod net aus dem Rahmen da gemäßigten Klimazone. Besondere Wetterlagen: Wia im gesamten Voralpenland tritt aa da öfters im Joar Föhn, oda aa ergiebige Niederschläge ois Regen oda Schnee duach den auftretenden Wolkenstau vor den Alpen, auf. Aufgrund vo Ibaschwemmunga, de vo da Iller verursacht wern, is in Kempten de Hochwasserschutzmauer noch'm Pfingsthochwasser 1999 auf'm linken Illerufer verlängert worn. De easchte Bewährungsprobe beim Alpenhochwasser 2005 war erfolgreich.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten zejt mit Worms, Trier und Augschburg zu den ejdestn Städt vo Deitschland. De Gschichte Kemptens reicht zruck bis weit in de Zeit vor da römischen Eroberung vom Alpenvorland (um 15 v. Kr.). Allerdings fein bislang sichere archäologische Zeignisse iba a greßere Siedlung bereits in vorrömischer Zeit. Ois gesichert guit dageng de Existenz da römischen Stod Cambodunum in ebba ab da Zeit da Eroberung da Gengad duach de Truppen vom Drusus und Tiberius, oiso ab in ebba 15 v. Kr. In dem 18 n. Kr. erschienenen 4. Buach des GeoGrafn Strabon werd de bestehende keltische Polis Kambodounon easchtmois schriftlich bezeugt. Üba a Furt duach de unberechenbare Iller auf dem rechten Hochufer gleng, entwickelt si daraus de römische Stod Cambodunum. meglicherweise fungiad Cambodunum im easchtn Joarhundert aa ois Hauptstod da Provinz Rätien, bevor des nei gründtAugschburg de Funktion ibanomma hod. Noch da Blütezeit im 2. Joarhundert n. Kr. war de Entwicklung da Stod allmählich rückläufig.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sie werd 774 vo Karl dem Groaßn ois eigenständige Abtei bestätigt (gemäß klösterlichen Fälschungen aus dem friahen 12. Joarhundert auf Drängen seiner Gemahlin, Hildegard). Im Lauf vo de Joarhunderte kriagt de Abtei de Herrschaft iba beträchtliche Teile vom Umland und werd Kern vo am si zu a eigna Siedlung entwickelnden Wirtschaftswesens. Kine Friedrich II. belehnt 1213 den Abt vom Stift mit der Grafschaft Kempten. De Oidstod Kempten werd 1289 duach a Privileg Kine Rudolfs vo Habsburg aus dem Hoheitsbereich des Abtes gelöst und ois Freie Reichsstod am Kine unmiddlbor unterstejt. Damit wern dem Stift Ibagriffe auf Eigendum und Rechtsstand da Reichsstod und ihrer Eihwohna verbiatn. Des geschah unmiddlbor noch Beendigung vom Interregnum, a Zeit also, in da de Macht des Kenigs gengiba Fiarstn und Geistlichkeit verstärkt zum Ausdruck gebracht worn is. Sicher warn de zusätzliche Einnahmen aus de Steuern und de Truppenkontingente da Kemptener guade Gründe fia den  Schritt. De wirtschaftliche Grundlage vo Kempten zu dera Zeit da vom Reich geschützte Fernhandel mit Soiz und aa da Handel mit lokal gefertigten Leinenstoffen und Schmiedeerzeugnissen. De Teilung vo Kempten in a dem Reich direkt unterstellte Siedlung und a unmiddlbor dro angrenzends selbstständiges Stiftskloster fiahrt zu ständige Auseinandersetzungen zwischn de Reichsbiarga und dem Fiaschtabt vom Fiaschtstifts Kempten. So stürman und zeaschtörn beispuisweise 1363 Kempter Biarga de dem Fiaschtabt gehörende Burghalde. De Abgrenzung zum Kloasta werd 1358 aa duach de Errichtung a eigna Schui und 1437 duach de Stiftung vo a Kirchenbibliothek fia de Stodprediger deitlich. An da Iller entsteht 1477 mit de easchtn zwoa Papiermühlen a neier Erwerbszweig. Duach Kaiser Friedrich III. erhoit 1488 de Reichsstod Kempten des Recht den Reichsadler mit der Kaiserkrone in eanam Stodwappn zu führn. A Kempter Truppenkontingent hot si bei da Befreiung vom in Brügge gfangan junga Kine Maximilian bsunders auszeichnet. Da Reichsadler ziad heit no de rechte Hälfte vom Stodwappn. De vollständige Unabhängigkeit vom katholischen Kloasta erwirbt de Reichsstod eascht 1525 mit dem „groaßen Kauf“. Im Bauankria] kommt's zua Plünderung vom Kloasta duach stiftskemptische Bauern. Daraufhin veräußert der auf Bargeld oogwiesne Abt geng 32.000 Gulden alle vabliema herrschaftlichen Rechte in da Stod an de Biarga. Damit is zuagleich da Weg frei fia den Wechsel vo da Reichsstod zua Reformation, während de middlawei stoark oogwachsene Stiftssiedlung naturgemäß katholisch bliem is. De Stod ghert 1529 zu de Vertretern da protestantischen Minderheit (Protestatio]) am Reichsdog zu Speyer. Ihre Biagaschaft fordert de ungehinderte Ausbreitung vom evangelischen Glaam. Im Dreißigjährigen Kriag helfa de zwoa Hälften da Doppelstod dann aa mehrfach den oiwei aufgezogenen Streitkräften, de andersgläubige Hälfte zu verheeren. Zudem schlägt in dera Zeit de Pest zwoa Moi fiachterlich zua. Im Joar 1635 is de Stod vo vormals in ebba 6000 auf a Bevölkerung vo gerade no 900 dezimiad. Im Weiteren behinderte de Rivalität zwischn de zwoa Stodteilen und allawei wieda kehrende Kriage mit entsprechenden Schäden a nochhoitige Erholung da Doppelstod. Im Joar 1775 is Kempten Schauplatz vom letztn Hexenprozess auf deitschem Boden. Maria Anna Schwegelin werd ois Hexe zum Tode duach Verbrennen verurteilt. Noch neiere Forschungen is sie aba net hingrichtet worn, sondern begnadigt und stirbt 1781 im stiftkemptischen Stockhaus. Duach den Zuschlag da Stod und vom Stift zum Staatsgebiet vo Bayern 1802 duach Napoleon werd Kempten zua a einheitlichen Stod - de nötigen Verwaltungsakte dafia brauchan nur wenige Joar, de kulturellen und gesellschaftlichen Prozesse da Vereinigung brauchan dageng vei Joarzehnte.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da wirtschaftliche Aufschwung und de Urbanisierung duach de industrielle Revolution werd in Kempten bremst duach den Niedergang da ansässigen Leinenmanufakturwirtschaft infolge da starken Konkurrenz im Weltmarkt. Im Allgai wechselt da Anbau vo Flachs allmählich zua heit bekannten Greanlandwirtschaft und damit zua industriellen Kaasproduktion. De Weberei verändert si unta Nutzung vom vorhandna Know-How und da Wassakraft da Iller vom Verlags- und Manufakturwesen hin zua industriellen Baumwollverarbeitung. De benötigte Technik führt zua Entwicklung vo feinmechanische Maschinenbaufabriken. Da Hoizreichdum laßt verschiedene Produktionen zu den bereits bestehenden Papiermuihn entstehen. Im Joar 1898 lafft da easchte gewerblich gnutzte Dieselmotor da Welt in da Zündholzfabrik Kempten. Relativ friah entwickelt si im Allgai dazua da Tourismus ois weiters Wirtschaftsstandbein. Zwischen 1943 und 1945 is im naheglengen Weidach a Außenlager vom Konzentrationslagers Dachau errichtet (Siehe: Außenlager Weidach), nochdem KZ-Häftlinge unta andam in da sonst fia Viehhandel gnutzten „Allgaihalle“ untabracht warn. De Randlage in Bayern und de vergleichsweise groaße Vielfalt in da Wirtschaft sorgen seitdem fia a allmähliches, aba stetes Wochsdum und fia modarate Auswirkunga vo Kriagen und Krisen bis heit. Im Joar 1977 is de Errichtung da Fachhochschui Kempten beschlossen worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Stodrat besteht aus 44 Mitgliedan:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten erhebt seit dem 01. Jenna 2006 a Zweitwohnsitzsteuer, de 10 % da Joareskaltmiete entspricht. Ziel da Stod is' hierbei, nem da finanziellen Beteiligung an da städtische Infrastruktur aa an Anreiz zu schaffen, den Nebenwohnsitz in an Hauptwohnsitz umzuwandeln. De Kampagne Lem statt Schweben is vom Jugendhilfeausschuss da Stod angeregt, nochdem kommunale Fachkräfte aus de Bereichen Schui, Jugendarbeit, Suchtberatung, Jugendhilfe und Polizei im Stodgebiet zunehmad kinder- und jugendtippische Erscheinungen und Gefahren im Umgang und im Konsum vo Alkohol erkannt ham. De Kampagne is im Joar 2004 gestartet, und lafft seitdem. Mit umfangreichen praktischen, präventiven und duach vei Fachkräfte begleitet Aktivitäten werd versuacht, net nur des Thema Sucht und Alkohol sondern middlawei aa de Themen Bewegung, Gesundheit, Sexualität und Partnerschaft und aa Medienkonsum fia Kinder und Jugendliche aufzugreifen und zu erläutern. Zu den Zielgruppen ghern aa Eltern und aa Multiplikatoren.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In Kempten san verschiedene - in da Mehrheit im Dienstleistungsgewerbe - Unternehma oogsiedlt. Den greßten Teil da Beschäftigten Kemptens nimmt da öffentliche Dienst ei. Vo ibaregionaler Bedeutung is de Milchwirtschaft.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten liegt an da A 7 (Flensburg - Hamburg - Kassel - Würzburg - Ulm - Memmingen - Füssen) und aa an da kurzen A 980 (AD Allgai – Waltenhofen − B ). Duach des Stodgebiet führen weiterhin de Bundesstraßn B (Lindau - Minga - Passau - Philippsreut) und B  (Eisenach - Mellrichstod - Würzburg - Ulm - Oberstdorf).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kempten liegt an da Allgaibahn (KBS 970), de vo Minga noch Lindau führt. De Streckn is ab Geltendorf net elektrifiziad. Ois Ersatz fia den gestrichenen InterRegio da DB hoit iatz da Arriva-Länderbahn-Express (kurz „alex“) in Kempten. In Nord-Süd Richtung liegt Kempten an da Streckn vo Ulm noch Oberstdorf (Illertalbahn). Außerdem zweigt da de Außerfernbahn iba Pfronten noch Reutte in Tirol ab.Kempten kriagt 1852 an Bahnanschluss mit dem Bau vo da Ludwig-Süd-Nord-Bahn. Da einstige Kopfbahnhof nahe da Oidstod is im Joar 1969 duach an neien Hauptbahnhof im Südn da Stod ersetzt. Im Stodgebiet vo Kempten lieng nem dem Bahnhof Kempten Hauptbahnhof de Bahnhöfe Kempten Ost (Ostbahnhof) und da Bahnhof St. Mang. 2006 feiad de Stod und de DB des 100-jährige Jubiläum da weltweit greßten Eisenbahn-Stampfbetonbrücke „Obere Illerbrücke“. Üba de Bruck lafft da gesamte Zugvakea des Hauptbahnhofes.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In kreisfreien Stod Kempten is im Septemba 2007 mit 5,2% oane vo de hägstn Arbatslosenquotn vo Schwobm vazeichnet.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nem da Hochschui Kempten bietet Kempten drei Gymnasien (Allgai-Gymnasium, Hildegardis-Gymnasium, Carl-von-Linde-Gymnasium) mit naturwissenschaftlich-technologischen, sprachlichen und humanistischen Zweigen, drei Realschuin, mehra Grund- und Hauptschuin und a Woidorfschui. Dem Klinikum Kempten-Oberallgäu is a Berufsfachschui fia Technische Assistenten in da Medizin angegliadat. Da kinnan de Berufe medizinisch-technischer Laboratoriumsassistent und [[Medizinisch-Technischer Assistent#Medizinisch-technischer Assistent fia Radiologie|medizinisch-technischer Radiologieassistent]] erlernt wern. A umfangreiches Buidungsangebot mit rund 1.000 Veranstaltungen je Semester bietet de Voikshochschui Kempten. Oberhalb Kemptens is de Voikssternwarte Kempten auf am Höhenrücken.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Auf Initiative vo Dr. Georg Voikhart und Albert Wehr is de Allgaier Festwoche 1949 ins Lem gruafn worn. Inzwischn zejt de oi Jahr im August stattfindende Regionalmesse mit Kultur- und Sporthöhepunkten und uma 60 000 Bsuach'rn zu den Highlights da Veranstaltungen vum Allgai.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Weinstod Bad Dürkheim is seit 1951 de longjaarigste Potnschoft da Stod. Seit 1971 bsteht a freindschoftliche Beziehung mitm Fischerdorf Quiberon an da Atlantikküstn. Grindt is de Partnerschoft vo da friaran Gmoa St. Mang und noch da Eingliadaung vo da Stod Kempten weidergfiaht wurn. Im Joar 1987 sant zwoa Partnerschoften entstaunda. Oane mit der norditalienischen Stod Trient und de ondane mit der ungarischen Grenzstod Ödenburg. Kempten hot mit der Städtepartnerschaft zu Ednbuag in de Zeiten vom koidn Kriag a Vorreiterposition in Deitschland bwiesen. 1990 is de vo Kempten entfernteste Partnerschoft mit der irischen Stod Sligo oogfanga worn. Vorreiter wor a Jugendaustausch zwischn da Fachhochschui und am College in Sligo.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Führer:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo Ziageleimuseen gordnet noch Landln. De Listn eahebt koan Ospruch auf Voistendigkeit. Deitschland * Ecomuseum en Archif van den Boomste Baksteen, z Boom, Antwerpen Dänemark * Somerset Brick & Tile Museum z Bridgwater Holland * Ziageleimuseum de Panoven, Zevenaar, bei Arnheim Schweden * Ziegeleimuseum Cham ZG, Kanton Zug USA","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Xiuhtecuhtli (Nahuatl: Da Herr vom Tiakis) woa bei de Azteken da God vom Feia, vo da Hitz und vom Dog. Ea woa ra da Herr vo de Vuikan, de Peasonifikation vom Lem nochm Dod, de Weame in da Kejtn, des Licht in da Finstanis und des Essn wearend da Hungasnot. Seine Beinom wia motecucoma (zuaniga Herr), ueue teotl (oida God) und tota (Voda) zoang, dass a a sea wichtiga God fia de Azteken gwen is.Jeds Joa hods a Fest eam zu Ehrn gem, mit oana riesign Figua und seina tiakisanen Larvn. . Do san z.B. Wochtln gopfat woan und mit Copalpech hod ma graichat. Oi via Joa is z Tenochtitlan des Fest mit Menschnopfa gonz gross gfeiat woan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Xiuhtecuhtli im Azteccalendar (englisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Élber Giovane de Souza (* 23. Juli 1972 in Londrina, Brasilien) is a ehmaliga brasilianischa Fuaßballa und heitiga Talentsichta. Er wird meistns Giovane Élber gnannt, wos von seim italienischn Spitznama il giòvane Elber („da junge Elber“) herkummt. Von 1997 bis 2003 hod da Élber beim FC Bayern gspuit, wo er u. a. 'n Wöitpokal und de Champions League gwunna hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Sam John Hopkins, bessa bekannt ois '''Lightnin' Hopkins''' (* 15. Meaz 1912 z Centerville, Texas; † 30. Jenna 1982 z Houston, Texas) wor a amerikanischa Blues-Senga -Gitarrist und -Komponist. Es Rolling Stone Magazin hod in Hopkins ois Nummara 71 af da Listn vo de 100 gresstn Gitarristn vo oin Zeidn afgnumma. Da Robert \"Mack\" McCormick hod iba eam gsogt, \"Hopkins is the embodiment of the jazz-and-poetry spirit, representing its ancient form in the single creator whose words and music are one act\". (boarisch: \"Da Hopkins is de Vakeaparung vom Geist vo Jazz-und-Lyrik, de oide Form vom ganzheidlichn Schepfa, wo Wort und Musi aus oan Guss san.\") 1980 is da Lightnin' Hopkins in de Blues Hall of Fame afgnumma worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Hallstatt und de Gschicht mid sein Soiz, dt. Hallstatt und die Geschichte mit seinem Salz, bschreibd de wexlvoi Gschicht vom Soizobau in dera Region. De ödastn Fund san uma 7.000 Joa oid. Es gehd daun iwa de Köitn weida und do hod de kloane Gmoa ana gaunzn Kuituazeit ian Nam gebn. Auf de Hallstattzeit foign de Rema und vom Middloita und de Soizschtrossn gehts bis zan heitign Schaubeagweak.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Soiz (Natriumchlorid), do ois Stoasoiz, is nix aundas ois pressts Measoiz. Und des hod a launge Entstehungsgschicht. Seid se da afrikanische Plottn oiweu weida unta de eirasische Plottn schiabt, hom se in Eiropa de grossn Gebiag büd. Dabei hod se ned nua da Mearbodn afghom und gfoit, so san aa de Oipn in d`Häh gwoxn; und des dans nu oiweu. Dabei san aa de Mearsoizlogarungan vom ausdrickadn Middlmeea im Gebiag hochghom wuan. Weu ma woas, waun se de Oipn z´büdn augfaungt hom, vua uma 135 müllionan Joa, muaß des Soiz nu öda sei. De Koikoipn neman Wossa af, wauns regnd. Und des sickad gmiadli duachn Gbigsstock. Beim Duachesickan löst des Wossa Soizkristeu im Beag auf und wiad so a wengl soiziga. Und so san sogoa im Gebiag vaoanzlt soizigare Qwön. Um dene herum san koane iblign Pflaunzn gwoxn. Do des hoamische Wüd zwegn eanan Soizbdoaf za de Qwön zdringa kema san, wean des eanane Jaga a gschpaund hom. Und so wean aa de domolign Saummla und Jaga aa vo de Qwön gwisst hom. Waun Da Soizobau agfaungd hod, des woas ma ned. Owa 1838 hod ma beim Soizobau im Kaisa-Josef Schtoin a Hocka (dt. Haue, Pickel) aus an gowödn Hiaschgwei gfundn. Und bei Growungan in da Umgebung, a Schtoabeu zan Baamföln. De Fund san af a Oita vo 7000 Joa gschazt wuan. Des woan daun owa nu Voaeiropäa, weu de Oideiropäa (Linienbaundkeramika) san dohea eascht a boa Joahundat spada kema. Vamuatli hod nua des Soiz de domolign Leid in de schwaa zuagenglign Gbiagsregionan gfiad. Eanane Midmenschn hom sunst liaba de gmiadligan Flussufa aun da Donau, Enns und Draun duachstroaft. Da domolige Obau woa aa Trocknobau, de Schacht hod ma horizontal in Beag einetrim, dene Logastettn noche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Weakzeigfund mid an Oita vo eppa 4/5000 vua Kr. san scho de eigwaundatn Schnuakeramika zuazschreim, de wos voa eppa 8000 Joa en Balkan bsidld hom und se daun iwa de Fliss nochn Nuadn ausbroad hom. In Hoistott woans vamuatli Leid vo da Lengyel-Kuitua (Mährisch bmoidkeramische Kuitua-BMK), de wos se vo Mährn voa ca 7000 Joa noch olle Richtungan, noch Krowozien, Ungarn, Poin und aa Baiern ausbroat hod und de Linienbaundkeramika oglest hom. Impoatiads Kupfaeaz hod ma in dea Gegand eascht vua 6200 Joa beoawad. Eigane Bodneaz hod ma eascht umma 5800/5300 in da Mondseekuitua gwunna und do eini eppa soi a de Zeit vom Ötzi foin.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Bronzezeid hod in Middleiropa vua eppa 4000 Joa agfaungd. De ödastn Nochwoas vo Beagbau mid brozezeitliga Technik reichan iwa 3500 Joa zruck, in de middlare Bronzezeit. Do hod ma daun scho vertikal und a vü tiafa in Beag einigoawad. Des woan scho machtige Aulogn. Schacht, 100 Meta in de Tiafn und mid oan Umfaung vo oan Oafamülienhaisl, mid an Qweaschnitt vo 23 x 7 Meta. Drei, de zglei in Betrieb gwest san, hod ma aus dera Zeit nochgwiesn. Und 1992 san aus dera Zeit oanige Fund gmocht wuan. Restl vo gwebde Woischtoff, Haundschuahleda und aa oamdicks Säu aus Lindbast drahd, mid an Duachmessa vo 5 Zantimeta. Mid soichane Säul hod ma de Baamstämm zan Schtoinoschtizn einizogn, de söwa an Duachmessa vo umma 30 Zantimeta ghobd hom. De Läng vo dem Säu is ned gwis, den ma hod nua a boa Meta davo freiglegd. Da Afaung und des End san nu im Gbiag drinnan. Ma hod do de wödweid ödaste Schtiagn freiglegt. Mid da Dendrochronologie (Joaresringbschtimmung) hod ma vo de Baam, des Joa gwisst wauns gföd wuan san. Und de woan 1344 und 1343 v. Kr. Se is 120 Zantimeta broad und in oana Moduibauweis [Modulbauweise] baud wuan. Des is a gaunz a gschickts Weakzeig, weus aa wiadavawentboa woa. Des woan domois scho gaunz gschickte und wiffe Leid. Weidas hod ma olle meglign Weakzeig aus deara Zeit gfundn und massig Restl vo de Kienspau. De hod ma zweng da Beleichtung braucht. Entweda hod mas in Fösnschpoitn gscheckt oda Kinda homs ghoidn. Do jo aa in de Schtoin gessn wuan is, ma hod Schpauschochtln mid Kaasrestln drin gfundn. Owa wei do aa de Notduaft varicht wuan is, woas sicha koa gmiadliga Oawadsplotz. Eana Beagbau woa a bsundare logistische Moastaleistung. Do jo des Matrieu fian Beagbau bsuagd wean hod miassn, de Oawada aa Wohna und Essn woin haum, hod des ois bsuagd wean missn. Dahea hod ma aa massig Sauan vaorwad und vua oim Suafleisch und Gsöchds do draus gmochd. Ma hod Rest vo odichte Hoizblohbautn gfundn, de wos ma fia Sauträg hoid und de haum uma 150 bis 200 Sauan gfosst. Soiz zan Eisuan hod ma jo gnua ghobd. Vamuatli hod ma ned nua midn Soiz ghaundlt, sondan aa midn Suafleisch undn Gsöchtn. De Sauanhöftn san noch da Sur oafoch in de Schtoin ghengt wuan. Da oziagade Rauch vo de Kienschpauna und de soizhoitige Luft hom daun in Rest gmocht. Ma hod an Födvasuach gmocht und oin Fuarscha (Archäologn) hod da Schpeck bsundas guad gschmeckt. Im 13. Joahundat v. Kr. woas vuabei midm Beagbau. Eventuö woa aa Beagschtuaz schuid drau. Da Beagbau hod eascht in da Hoistottzeid wida agfaungt. Umma 1050 v. Kr. hods an Haungobruch und daduach mid an Haungrutsch an Vaschtuatz vo Obbauhalln und Schtoin gebm. Des is duach Growungsfund gsichat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Den Soizbeagbau nochi, teut ma de Hoistottzeid so ei.Da oaganisiate Haundl midn Soiz hod a ausglogade Vawoitung und Logistik braucht. De Wossaweg und aa de Saumpfad duachs Gbiag hom ausbaut und gsichat wean miassn. Zwischloga hod ma aulegn und Vaträg mid aundane Haiptling hom ogschlossn wean miassn. Da Beagbau hod vuafinanziat wean miaßn und fia Kost und Qwartia hod ma gsuagd. Des Ois hod a vurausschaugade Beföhsschtruktua valaungt. Do is koa Wunda, das se in dera Zeit a Hierarchisiarung vo da Gsöschaft ausbüt hod. In de Zeit foin a de Grindungan vo de machtign Hächnaulaugn in Siddeitschlaund und aa de Donau owi. Wia de Heunebuag, und in Owaöstareich, aufm Buchberg am Attersee und a rund um Linz da Freinbeag, am Luftnbeag und aufm Gründbeag. Da zuanemade Haundl hod de Owaschicht reich gmocht. In de Grewaföda san zoireiche weatvoi Grobbeigobn gfundn wuan. Bernschtoaschmuck, Elfnboa (aus Afrika oda Asien?), Glosgfäs, Bronze- und Goidschmuck, Mischkriag, Doich und Schweata aus Bronze, sowia aa scho Eisnmessa. De Fund bezoagn scho Haundlsweg vo da Ostsee bis Sidfraunkreich und Nuaditalien. Ma is midm Soiz reich wuan und ma hod des Soiz ned umsunst des weiße Goid ghoassn. Uma 400 v. Kr. woas midn Soazobau in Hoistott vuabei. Vamuatli hod wida a Murnogaung oda oa Beagrutsch des Beagweak vaschidd.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bis za da Growung 2015 in Hoischtott hod ma vamuat das da Soizobau in da Remazeid zruckgaunga gwest warad. Do jo de Rema merra des Meersoiz megn hedn. Ma hod owa iazt de remazeidlige Hoischtottsiedlung gfundn und 2015 des Freilegn augfaungd. :Und de easchtn Growungseakenntniß san, das des fias Gebiarg a recht a große Siedlung gwest is. Und noch de Fund noche famuat ma, das in dera Siedlung hoche remische Vawoitungsbeaumte glebd haum. Den es san schau Mauarestln mid meafarbiga Waundbemolung und a Restl vo oan Hypokaustum (Fuaßbodnheizung) gfundn woan. Weidas hod ma Scherbn vo feinam remischn Tofögschirr ausgrobn sowia a Meutarestl, de mid eahnana schpeziöln Ziaglschplittbeimischung fia de remischn Bäder vawend wuan san. Des loßt draf schliaßn, das schau boid noch da friadlign Eigliadarung vom kötischn Kinireich Noricum ins remische Reich, 15. v.Kr. untam Augustus, de Rema den Soizobau iwanumma haum. :Und de fias Gebirg große Remasiedlung auf der schmoin ebnan Schtö vo dera Haungseitn und a de weatvoi Ausschtottung vo de Heisa zoagt, das domois, a unta de Rema da Soizobbau fest weidagaunga is.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da Zeit vo da Vökawaundarung is iwan Soizobau ned vü zan dafoan. Eascht mid de Bairischn Grafn is da Beagbau und da Haundl midm Soiz wida a wengl mera betriem wuan. Es is so kema, das de Bischöf de Haund afn Soizhaundl ghobt hom. In Hallein und Reichahoi homs des Soiz vian Eazbischof von Soizbuag gfeadat. Und a da Bischof vo Passau hod am Haundl drau guad vadeand. Do hods de Zwoa oadandli gfuxt das ma eana midn Hoistetta Soiz ind Quea kema is.Auf Drenga vom Eazbischof Theotmar vo Soizbuag und dem Bischof Burkarhard vo Passau hod da Ostfrenkische Kini Ludwig IV des Kind, sein Vatrautn, in Grafn Aribo augwisn, fia de Haundlsschtrossn, de Lifaealaubniss und en Zoi fia de Woan und aa de Mautschtön festzlegn. Dea woa damid uma 904 feati. Des woa daun de Raffelschtetta Zoioadnung Und es hom olle wichtign Leid vom heitign Owaöstareich untafeatigt. Owa aa de zwoa Bischef hom de neiche Haundloadnung af da owan Donau untaschribn, den Se hom eanane Soizobsotzgbiat duachgsezt, wo nua se hielifan hom deaffa. Aufgrund vo dem Gsetz hom de Soizbuaga en Soizhaundl bis noch Behmen eini alloani betrim. Und de Passaua homs Monopoi afn Haundl midn Soizbuaga Soiz donauowi bis za de Ungarn ghobt. Do is fias Hoistetta Soiz nua mea da Traungau und sidostweats in de spodare Steiamoak iwriblim.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dem Habsburga Heazog Albrecht I hod des praktische Soizmonopoi vo de Bischhef gwuamd. Und so hod ea 1284 am Soizbeag vo Hoistott an Tuam ois Weahaulog aufbaun lossn, den wos a noch sein Vodda Rudoifstuam gnennt hod. Spoda hod a nu in Gosau zwoa neiche Sudpfaunnan eirichtn lossn. Auf des auffi hod da Soizkriag agfangt, zwischn de soizbuagischn Soizbeagweak vo Hallein und de vo de Habsburga, Hoistott und Aussee. In de Joa vo 1291 bis 1297 hod a den habsburgischn Teu vom spodan Soizkaumaguat vateidign miaßn. Da Eazbischof Konrad IV von Fohnsdorf is mid eppa 1000 Reida und 2000 Mau Fuassvoik und Knoppn aus Hallein ins Gbiat vo de Habsburga eigfoin. Dabei homs de zwoa neichn Sudpfaunnan in Gosau und aa den Kean vo Hoistott, de Draunau, zastead. Owa de Soizbuaga hom valuan und dene Habsburgan vü Göid zoin miassn, das de koane neichn Sudpfaunnan aufschtön. Und Soizbuag hod aa oanige Gebiat an de Habsburga otretn miassn. Eascht untam Kaisa Maximilian I und dem seine Nochfoiga hod se de gaunze Soizgwinung gendat und se hom de soizbuaga Eazbischöf oiweu mera ausn Gscheft midm Soiz aussidrengt. Zweng dene eanane Mindaeinauman und damid fabundnan Mochtvalust, hod aa da Ooschtieg vom Eazbisdum Soizbuag ogfaungt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In dera Zeit hom se de Methodn za Soizgwinnung gendat. Des Soiz hod ma neamma im Trocknobau gwunna, sundan duach Solefördarung. Ma hod Wossa in de soizhoitign Schtoin eigloat. Des hod mit da Zeit des Soiz ausn taubn Gschtoa aussagläöst und hod se imma mea in da Soizlaugn gsättigt. De sognaunnte Sole hod ma daun mid Pumpn ausn Beag pumpt. Und iwa Roahr (ausghöde Fichtnstämm) ins im Toi ligade Sudhaus gloat. Und do is daun in grosse Sudpfaunan eigloat wuan. Mid Hoizfeia hod ma de Pfaunan untaghoazt. Des Wossa vo da Sole is vadaumpft und iwrigblim is des rieslfähige Stoasoiz. Unta de Nochfuiga vom Maximilian I. hod ma de wiatschoftlige Bedeitung vom Soitz gneisst. Da Haundl midm Soiz is ausgweidt wuan, bis Behmen eini und Donauoweatz. Des Haus Habsburg hod in Soizbeagbau da Kaumma (in Stoot) zuaghearig gmocht. Und do ma fian Beagbau und de Sudfeiarung massi Mengan vom Hoiz braucht hod, aa glei des gaunze umligade Gbiat zan Kaummaguat eakleat. Und so is des Soizkaumaguat gboan woan. Mid Hächn und Tiafn im Soazhaundl wead da Soizbeagbau bis Heid nu betriem. De oidn Kronlända kean nu Heid za de Kundn vo da Saline Östareich. Fia Jung und Oid is da Bsuach vo de heidign Schaubeagweak an intressante Soch. Und so güt a heid no da Spruch: Soiz, God dahoids.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Johnson County is a Beziak im Bundesstoot Kentucky in da USA. Da Beziak hod 23.356 Eihwohna. Da Sitz vo da Vawoitung is Paintsville. Da Beziak hod a Fläche vo 684 Quadratkilometa, davo san 6 Quadratkilometa Wossafläche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 78.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 483 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Moskau-Nizza-Express (DRV 409 Moskau - Nizza bzw. DRV 408 Nizza - Moskau) vo Moskva Bjelorusskaja (Moskau weißrussischa Bauhnhof) noch Nice Ville (Nizza Stod) is seit 2010 bei weitm de längste Zugvabindung, de wos duach Östareich fiaht. Er bringt de reichn Russn owe aun'd Cote d' Azur. De Wogn wean vo da PID gstööt; in Östareich zwischn Breclav und Brenna wiad a vo ana Taurus-Lok bspaunt. Ea bsteht aus zwoa Speisewogn, drei Salonwogn und sechs Schlofwogn. Da MNE foaht amoi in da Wochn, iwa Wjasma - Smolensk - Orscha Central - Minsk - Brest Central - Terespol - Warszawa Wschodnia (Ostbf) - Warszawa Centralna - Warszawa Zahod. - Katowice - Zebrzydowice - Bohumin - Breclav - Wean Hbf - Linz Hbf - Innsbruck Hbf - Brenner - Bozen - Verona - Milano Rogoredo - Genova - San Remo - Bordighera - Ventimiglia - Menton - Monaco-Monte Carlo. Zuastieg is nur mit Reservierung megli, es kennan laut RZD nua Vabindungan mit Züü oda Aunfaung in Russlaund oda Weißrusslaund buacht wean. Fia de 53 Stundn und 3279 Kilometa launge Foaht duach Weißrusslaund, Poin, Tschechei, Östareich, Italien und Fraunkreich muasst 306 Euro in der zweiten Klass hiiblättan, 1200 Euro in da Luxusklass. Da MNE foaht jedn Dunnastog vo Moskau oh. In Brest Centralny aun da weißrussischn Grenz wean de Wogn vo Braatspur auf Noamäuspur umgspuat, des haßt, de Wogn wean hochghobm, de Drehgstöö tauscht und nocha wieda draufgsetzt; de Leidln kennan dawäu drin bleim. In Wean Hbf is a am Freitog um 12:41, in de Gegnrichtung aum Sunntog um 16:41. DRV haßt Schnöözug fia Reisevaaunstoita.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Im Bummeltempo durch Europa: Neuer Luxuszug verbindet Moskau und Nizza (auf spiegel.de)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Brown County is a County in Nebraska in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Clark County is a County in Ohio in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Das Mädl aus der Vorstadt oder Ehrlich währt am längsten is a Posse mit Gesang in 3 Acten vom Johann Nestroy. De Uarauffüahrung woa'r aum 24. Novemba 1841 im Theater an der Wien ois Benefizvuastöllung füa'n Schauspüla Franz Gämmerler.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Herr von Gigl mechtat de Frau von Erbsenstein, sei früacha von eahm Augebetete, nimma heirat'n, weul a si in de Thecla valiabt håt. Drum bitt' a den Schnoferl um Hüif, dea wo owa aa den Diabstoi aufkläa'n mecht, duach den da Kauz augeblich um sei gaunz's Vamög'n kumman is. In Kauz sei G'schäftsleita, da Herr Stimmer, is desweg'n vadächtigt wua'n und seitdem spualos vaschwund'n, da Schnoferl glaubt owa aunan Stimmer sei Unschuid. Wia'r a von an g'wiss'n Herrn Käfer red't, dea wo meahra zum wiss'n scheint, lenkt da Kauz safuat gaunz valeg'n oh: :„Is ein schlechter Mensch, dieser Käfer, sollen sich in nichts einlassen, ihm gar nicht nachforschen!“ (I. Act, 7. te Scene) Grad wia da Gigl jaummat, dass de Thecla mit ana unbekaunnt'n Adress vazog'n is, kummt a Stickarin, de wo de Frau von Erbsenstein b'stöit håt – und es is ausg'rechn't de Thecla. Da Gigl bitt's, eahm de neuche Adress zum såg'n, owa sie rennt davau. Da Gigl gesteht da Frau von Erbsenstein sei Liab' zua Thecla und foit vua lauta Aufregung ohnmächtich um. Weu owa gråd jetzt'n de gaunz'n Valobungsfeia-Gäst' eitreff'n, foit de Frau von Erbsenstein aa g'schwind in Ohnmåcht, damit de Gäst' nix g'spaunnan. :''Schnoferl: „Freylich! Freylich! Legn S’ Ihnen nur nieder, sie sind schon da!“''(I. Act, 20. ste Scene) Da Schnoferl bitt' de in Liab'sg'schicht'n net uneafoahranan Näharinna von da Madame Storch, in Gigl auf aundare Gedaunk'n zum bringa. De Madame Storch jaummat, dass's von an oid'n Mau vafoigt wiad – es is da Kauz! Gaunz neb'nbei eawähnt da Schnoferl, dass da Herr Käfer gråd aukumma is und eahm aum näxt'n Vuamittåch b'suach'n mechtat. Aa de schüchtane neuche Nåchbarin von da Madame Storch kummt jetzt'n dazua und da Gigl eakennt sei Thecla. Då tritt plötzli de Frau von Erbsenstein eina und dazöiht, dass de Thecla de Tochta vom davaug'rennt'n augeblich'n Diab Stimmer is. De Thecla foit ohnmächtich um.:Schnoferl: „Stimmerische, gib einen Laut von dir!“(II. Act, 20. ste Scene) Da Kauz, dea wo olle Nähmadeln in sei Laundhaus eig'låd'n håt, kummt direkt vom Herrn Käfer dazua, von dem a'r an Briaf kauft und dazua drängt håt, safuat zum wegfoah'n. Da Kauz spüit mit de Madln Blinde Kuah, de Madln vasteck'n in Rock vom Kauz, wobei sei Briaftåsch'n aussafoit. De Brieftåsch'n wiad von da Sabine zua Rosalie, zua Peppi, zum Gigl und zum Schnoferl weidageb'n. Dea entdeckt drin den Briaf, dea wo in Stimmer sei Unschuid beweist, weu si da Kauz daumois nämli mit'n Käfer seina Hüif' söwa „beraubt“ håt (Schnoferl: ''„Schaut's, der Herr von Kauz!“''). Um de Frau von Erbsenstein zum schona, schwind'lt da Schnoferl owa, da Kauz hättat des Göid daumois nua vaschmiss'n und gråd jetzt'n wieda g'fund'n. Dafüa zwingt a in Kauz, a fette Entschädichung füa de Thecla und iah'n Vådan aussez'ruck'n. De Frau von Erbsenstein, de wo de G'schicht' owa glei vasteht, reicht in Schnoferl zum Daunk de Haund, wia si's dea jå scho imma g'wunsch'n håt: :„Ich hab einen, wie ich glaub Ihnen angenehmeren Lohn bey der Hand – die Hand selbst, wenn Sie s’ wollen!“ (III. Act, 20. ste Scene)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In Nestroy sei Vuabüid woa de Comèdie-Vaudeville La Jolie Fille du Faubourg (Das schöne Mädchen aus der Vorstadt) vom Charles Varin und Paul de Kock (nåch'n gleichnaumich'n Roman vom Kock), de wo aum 13. Juli 1840 im  Théâtre du Vaudeville von Paris 's easchte Moi aufg'füaht wua'n is.Obwoi da Nestroy im Heabst 1841 schwaa kraunk woa'r und eascht im Oktoba wieda sei Wauhnung valåss'n kenna håt, is a eifrich beim Schreib'n von dem neuch'n Stückl g'wes'n. In da Haundlung gleicht's zwoa'r in Origenäu, is owa vom Nestroy da Fasson von da Weana Poss'n aupasst wua'n. Da Dichta söwa håt de imma wieda meischtn's unglaublich'n Zuafäll' in da Haundlung ironesiat, waunn a den Schnoferl såg'n lasst: :''„Ah ich sag's, der Zufall muß ein b'soffener Kutscher sein – wie der die Leut' z'sammführt, 's is stark!“'' (II. Act, 15. te Scene) Da Nestroy håt den Schnoferl, da Direkta Carl Carl den Spekulant'n Kauz, da Alois Grois den Pfaidler Knöpfel, da Benefiziant Franz Gämmerler den Commis, in Nestroy sei Nicht'n (de Tochta von seina Schwesta Maria Franziska [1803-1866]), de wo auf'n Theatazed'l ois Dlle. Nestroy aukündicht wua'n is, de Thekla, sei Leb'nsgefäahtin Marie Weiler de Näherin Rosalie, de Eleonore Condorussi de Näherin Sabine g'spüit. A unvoiständiche Origenäuhaundschrift vom Nestroy mit'n Tit'l Das Mädl. [Zuasåtz von ana fremd'n Haund: aus der Vorstadt] Posse mit Gesang in 3 Acten is vuahaund'n. Es föih'n owa zwaa Bog'n, aa is da Knöpfl no net vuahaund'n, den da Nestroy eascht kuaz vua da Auffüahrung eig'fügt håt, damit füa sein Kollegen Alois Grois a Roi'n dabei is; aa des Quodlibet zwisch'n in Schnoferl und da Rosalie „Singen kann der Mensch auf unzählige Arten“ (II. Act, 11. te Act) föht no. Des daumois recht oft g'sungane Duett haum – wia's öfta passiat is – nåch an Bericht in dera Wiener Theaterzeitung bei ana musekalisch'n Varaunstoitung aum 20. Juni 1844 da Nestroy und de Marie Weiler im Kostüm vuatråg'n. Es Fragment von ana eig'nhändich'n Üwasetzung vom Origenäu duach'n Nestroy is aa no vuahaund'n. In da Origenäupartetua vom Adolf Müller san olle Couplets, da Schlusschoa und des ob'n eawähnte Quodlibet drin, olladings ohne de komplett'n Text'.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Das Mädl aus der Vorstadt woa'r ana von de greßt'n Publekumseafoig' vom Nestroy und håt's bis 1862 auf 81 Auffüahrungan bråcht. In dera Wiener Theaterzeitung vom Adolf Bäuerle, dea wo in Nestroy imma guat g'sinnt woa, is aum 26. Novemba 1841 (Nr. 283, S. 1238) g'staund'n: :''„Die Aufnahme dieser Novität war von Seite des Publikums enthusiastisch. Herr Nestroy hatte die Freude, von den unzähligen Bonmots, Wortspielen, Witzraketen, satisrischen Leuchtkugeln auch nicht ein Körnchen auf unfruchtbaren Boden gesät zu haben.“'' Der Sammler håt am 27. Novemba üwa de groß'n Eawoartungan bericht't, de des neuche Stückl g'håbt håt, is owa net b'sundas freindli g'wes'n, hauptsächli desweg'n, weu da Dichta – wieda'r amoi – a schwåch's französesch's Weakl ois Vualåg g'numma hättat: :''„Gesetzt den Fall, das Stück hätte wirklich nicht Herrn Nestroy, sondern Herrn X oder Y oder Z zum Verfasser, so würde man über die Schwächen desselben vermutlich anders räsoniert haben. […] In der Tat, es ist traurig! Bietet denn eine so schöne, große, herrliche Stadt wie Wien mit seinem regen Volksleben und Treiben nicht tausend und aber tausend Stoffe zu einer Original-Lokalposse dar? Warum sucht Herr Nestroy nicht diese Stoffe auf?“'' Vaständnisvolla woa de Kritik von dera Wiener Zeitschrift, eb'nfois vom 27. Novemba, wo de posetive Reakteaun vom Publekum ois des anziche wiakli Wichtiche g'sech'n wua'n is. Da Moritz Gottlieb Saphir håt in sein' Der Humorist a unhamlich laung's spöttisch's Elaborat vafåsst, des was si owa wenicha mit'n Stückl, ois mit'n Saphir seina eiganan litararisch'n Unföhboakeit beschäfticht håt. Der Wanderer (26. November) woa volla Lob; beinåh' deitschnateonäu woa de Kritik von de Morgenblätter, de wo des Vawend'n von ana „französischen Vorlage“ als „undeutsch“ bezeichnet håt – a Kritik, de wo da Nestroy imma wieda zum höa'n kriag't håt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Otto Rommel schreibt, da Nestroy hättat trotz de deitlich'n Unwoahscheinlichkeit'n von da Vualåg de Haundlung beibehoit'n. Seine Vuastådtmadln – de Näharinna – hätt'n nix meah mit de Parisa Grisett'n zum tuan, owa aa no nix mit de „süßen Mädeln“ von seine späta'n Weak'. De elegante Parisa G'söischåft warat von eahm in biedare Weana Vahöitniss' umg'schrieb'n wua'n. Gelungan warat de Umsetzung von dem elegant'n Advokat'n Eugen Durozel in den Agent'n Schnoferl, oiso von dem witzich'n, feinan Charakta mit stülla Resignateaun in a traditeonölle Figua vom Alt-Wiener Volkstheater, nämli dem „Faktotum“, in Vamittla, meist'ns ois Zeich'n von seina unbedeutend'n g'söischåftlich'n Positeaun mit an Vakleinarungsnauman – Schnoferl – kennzeichn't. Soichane Peasonan spazia'n duach's Stückl, wiss'n ollas, kümman si um ollas, so wia's späta aa da Kampl woa. Des ätzende im Nestroy sein Witz wurat duach sei guat's Heaz entschäaft. Beim Fritz Brukner und beim Otto Rommel wiad eb'nfois de Vaändarung vom leichtlewich'n Parisa Miljeu auf de Weana Vuastådtszenarie betaunt. Waunn im Vaudeville de Grisetten fröhlich duach's Leb'n flattan, so warat'n in Nestroy seine Näharinna realistischa zeichn't, de klanan Bosheit'n von de Parisarinna san daduach a wangal bissicha wua'n. De Umsetzung con de aundan Roi'n von da liebenswüadich'n, owa glått'n Eleganz vom Origenäu in resche Weana Typ'n hättat da Dichta bessa z'saummbråcht. Da Franz H. Mautner stöit fest, da Nestroy hättat aus de blåss'n Typ'n vom Origenäu gaunz aundare Charakta g'måcht, aus da glått'n, aföamich'n Språch an flott'n Dialog. Üwa'n Schnoferl schreibt a: „Armselig an Erscheinung, schüchtern und erfolglos mit Frauen, innerlich jedoch überlegen all den fragwürdigen Gestalten an Geist, Witz und Güte, ist er eine der liebenswertesten Rollen Nestroys.“ (Zitat) Da Witz warat zwoa net meah gaunz so spritzich wia'r im Talisman, owa da Dialog warat bessa wua'n, wås aa's Publekum begeistat g'wüadicht hättat. Da Helmut Ahrens siacht in Nestroy sein Stückl de Vamischung von ana Krimenäuhaundlung mit ana Liab'sg'schicht, ohne dass dabei ana von de zwaa Haundlungan b'sundas eanst g'numma wiad. Aus de Parisa Großstådtmensch'n san Büaga aus da Vuastådt wua'n, wia'r a Hausmastarin, a Büascht'nbindarin, a Brotsitzarin, woduach da Parisa Scharm und de Leichtlewichkeit a bissal valua'n gengan. Köstlich warat de Figua vom Schnoferl, de wo vom Dichta mit üwalegana Heaz'nsguatheit zeichn't is. Da Geamanist Ernst Fischer beschäfticht si mit'n Nestroy seina Üwasetzungsoawat und stöit bei sein Vagleich mit da französesch'n Vualåg fest, dass da Nestroy :„[…] den grauen Rohstoff durch Dialog, Sprache, Wort zum Kunstwerk macht, durch Knappheit hier, Bereicherung dort an einer Bagatelle das Wunder des Mangobaums vollzieht.“","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Text in Das Mädl aus der Vorstadt – da gaunze Text online im Projekt Gutenberg-DE","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Suffolk is a kroasfreie Stod in Virginia in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Uettingen is a Gmoa im untafränkischn Landkroas Wiazburg und Mitglied vo da  Vawoitungsgmoaschoft Helmstadt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Uettingen liegt im Aalbachtal und befindt se im Landkroas Wiazburg an da B 8.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Am ursprüiglichn Noma Ûotinga liegt da Personanoma Uoto zugrund, der duachs Zuagearigkeitssuffix -ing obgleit worn is. Diese Schreibweis belegt eihdeitig dan alamannischn Ursprung vom Ortsnoma.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Friachare Schreibweisn vom Ort aus diversn historischn Koartn und Urkundn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* (PDF; 1,1 MB)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Abersfeld (311 m ü. NN) is a Ortstei vo da Gmoa Schonungen im bayerischn Landkroas Schweinfurt und Filiale vo da Pforrei Marktsteinach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Easchtmois schriftli eawähnt is Abersfeld 788 worn. Am 1. Mai 1978 is Abersfeld in de Gmoa Schonungen eihgliedat worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Robert Mantel: 1200 Jahre Abersfeld 788-1988, Schonungen 1988","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* https://web.archive.org/web/20110805225620/http://www.schonungen.de/Rathaus_Gemeindeteile_Abersfeld.html - Schonungen online Gemeindeteil Abersfeld","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Liutrit woar vo 795 bis 802 Bischof in Wiazburg. In da kuazn Omtszeid vom Liutrit und dessn Nochfoiga Egilwart hom de beidn Bischöf an de slawische Missionirungstätigkeit vo Berowelf oknipft. Fia de Main- und Rednitzwenden san Kiachn eabaut worn. Schenkungstätigkeitn ans Kloster Fulda hom de wiatschoftliche Log vom Wiazburga Bistum strapaziat. De Privilegien, de Karl der Große m Kloster Neustadt am Main zuteiwern lossn hod, hom zu oana greßan Autonomie vom Klosta und oana Herauslesung ausm Diözesanvaband gfiaht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Peter Kolb, Ernst-Günther Krenig (Hrsg.): Unterfränkische Geschichte. Band 1: Von der germanischen Landnahme bis zum hohen Mittelalter. Echter, Würzburg 1989, ISBN 3-429-01263-5.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Garoowe (oitanative Schreibweisn: Garōwe, Garowe, Gaarowe, Garoe) is de Haptstod vo Puntland, am faktisch autonoma Gebiet vo Somalia. Do befindn se as Regionoiparlament, da Presidentnpalast sowia de jewejign Ministerien. Donem is Garoowe Haptstod vo da Region Nugaal. Garoowe hod uma 51.000 Eihwohna und is de fimftgreßte Stod vo da Region noch: Boosaaso, Gaalkacyo, Goldogob und Laascaanood. De wichtigstn Clans in Garoowe san da Isse Mahamud, a Unta-Clan vo da Majeerteen, gfoigt vom Mahamed Adan, a Unta-Clan vo da Leelkase. Beide ghean zum Darod-Clan. De Stod befindt se im geografischn Zentrum vo Puntland und liegt on da, ana wichtign somalischn Noad-Sid-Feanstroß. Des hod fia de rasche Entwicklung vo ana Londstod zu ana regionoin Metropole gsoargt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Arabische Union () steht fia:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Der '''8. Juni''' is da 159. Dog vom Gregorianischn Kalenda (da 160. in Schaltjoarn), somit vableibn no 204 Dog bis zum Joarsend.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Thomas Johannes Gottschalk (* 18. Mai 1950 z Bamberg) is a deitscher Moderatoa un Schauspuia. Als sei beriemtaste Schoo guit \"Wetten doss\".","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Dem Thomas Gottschalk sei Vater woa da Hans Gottschalk (1922-1964), a Jurist. Sei Muada wor de Rutila Gottschalk (1922-2004). Sei Bruada hoaßt Christoph un sei Frau is de Thea Gottschalk (* 1946). Zamma homs oan Suhn un oan Odoptivsuhn afzoga.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"1971 hod da Gottschalk bam Radio Bayern 3 oogfongt. Ofong vo de Achtzga Joar hodn da Frank Elstner zu Radio Luxmburg ghoit.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Gottschalk hod sein Duachbruch im Fernseng 1976 gschofft, mit da Sendung \"Szene\", spoda hods \"Pop Stop\" ghoassn. Außadem hod a fiad ARD, fias ZDF un Bayern 3 gorbat Om 26. Septemba 1987 hod da Gottschalk de Sendung \"Wetten dass\" iwanumma. Mit oan Joar Pausn hod a de bis 2011 modariat. Danoch hot a wieda fiad ARD (\"Gottschalk live\"), fia RTL (\"Das Supertalent\", \"Die Zwei - Gottschalk un Jauch\"), SAT 1 (\"Little Big Stars\") un Bayern 3 (\"Kultabend\") seine Schoos gmocht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mit am Mike Krüger zamm hod da Thomas Gottschalk vui Fuime gmocht:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Gottschalk Thomas hod a scho vui Preise gwonna. Zum Beispui:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Glenview is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Mafusini is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Harare (friaha: Salisbury) is de Hauptstod vu Zimbabwe und gleichzeitig mit fost anathoib Millionen Einwohna d'greßte Stod vu dem Laund. De Stod liegt af üba 1400 Meta Seehechn. Grindt wuan is Harare 1880, 1923 isses a Stod wuan, ob 1953 woas d'Hauptstod vu Rhodesien und seit 1980 haaßts ebn Harare. Seit 1996 is Harare a Partnerstod von Minga. 2005 is de Stod ind Medien kemma wei da President Robert Mugabe a Gebäudeobbruchkampanje duachzong hot, duach de 700.000 Leit betroffn gwen han oba ea ka humanitäre Hüüfe zuaglossn hot. Harare is a wichtigs Haundlszentrum fia Tabak, Baumwoi und Zitrusfricht und is da Vakeahshauptknotnpunkt vum Laund. De HIV-Quote is wia übaroi in dea Gegend iasinnig hoch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de Städt in Fidschi.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de Oat im Distrikt in Dili in Osttimor.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Osttimor","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"D Channel Islands san a kloane unbewohnte Inslgruppn vo de Andreanof Islands, de wo zua de Aleuten ghearn. De nua wenig hundat Meta groußen Insln liegn in da Bay of Islands vo Adak Island. Da Noum is vo da U.S. Navy Aleutian Island Survey Expedition 1933 vagem worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Sidvietnam san a bo hisdorische Stootn gwen, de se 1954, nom franzesischn Fiasko ba da Schlacht vo Dien Bien Phu im Indochinagriag, buid hom. De offiziäa Nam san gwen, vo 1954 bis 1955 Stoot Vietnam (Quốc gia Việt Nam), dano bis 1975 Republik Vietnam (Việt Nam Cộng Hòa). No da Kapidulazion am End voum Vietnamgriag, is`s no de kommunisdische Republik Sidvietnam (Cộng Hòa Miền Nam Việt Nam) gwen und ab Juli 1976 is mid Noadvietnam za Sozioistischn Republik Vietnam zamgschmissn gwen. D Haptstod vo Sidvietnam is Saigon gwen. De gwichdege antikomunisdische Regiarung voum Ngo Dình Diem hod gsamtvietnamäsische Woin wia af da Indochinakonfarenz 1954 ausgmochd, 1956 vahindad kobt. Z Sidvietnam hod se no d Nationale Front für die Befreiung Sidvietnams (NLF) grind, de se diaggad geng de diktadorisch gfiade Regiarung voum Diem grichd hod. Des hod no 1964 zan Vietnamgriag gfiad, der se no haubdsechle, ogseng vo de Bombmowiaf vo da US-Luftwaffn af noadvietnamäsische, kambodschanische und laotische Zuie, z Siadvietnam ogschbuid hod und schware Vawiasdunga ogrichd hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 7.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Drusus Iulius Caesar, Sohn vo Germanicus und Agrippina da Äjtarn († 33) * um 7: Gnaeus Domitius Corbulo, remischa Politika und Fejdherr († 67)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* um 7: Glaphyra, kappadokische Prinzessin (* um 35 v. Kr.)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Kategorie:7","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 534.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* um 534: Taliesin, walisischa Barde († um 599)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 964 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Johnston County is a County in North Carolina in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Genien (sing. Genius, pl. lat. genii) worn in da remischn Mythologie individueje Schutzgeista vo Menschn, Platzln und Sochan. Jeda Mensch hod an Genius ghobt, dea wo eam vo da Gebuat bis zan Doud begleidt hod. Diafnpsychologisch und philosophisch gsegn is des as Geddliche im Menschn. Wei da Genius ois geddlichs Wiakungsprinzip vastandn worn is, hod aa ra Platzal (genius loci), a Legion, a Stod, a Land und so weida an Schutzgeist ham kina. An Genius ham im oidn Rom oba nua de Manna ghobt, de Weibaleit ham si ois Ausgleich mid da Geddin Juno identifiziad.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Entstandn san de Genien aus Ahnlgeistan, de wo iba eanare Veddasleit gwocht und se bschizt ham. Im Laff vo da Zeid sans wiar Gedda worn. So wia ra da Vodagod aus da Figua vom Voda entstandn is und de Muadageddin aus da Muada.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"In da griachischn Mythololgie entspricht da Daimon en remischn Genius. In da boarischn Mythologie is da Schutzengl as Equivalent zan individuejn Genius und da Patron bzw. de Patronin fia an ibagreifadn Genius fia ra Gmoa, fia ra Gruppn oda fias Land (schaug: Patrona Bavariae) und so weida.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Vawoitungsgmoaschoft Niederviehbach (amtli: Verwaltungsgemeinschaft Niederviehbach) woar a vom 1. Mai 1978 bis zum 31. Dezemba 1979 bstehende Vawoitungsgmoaschoft im niadabayerischn Landkroas Dinglfing-Landau. De Mitgliedsgmoana woarn (mid Bevejkarung zum Stond 31. Dezemba 1979):","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Hohe Berg is a 441 Meta houcha Beag im Spessart bei Westerngrund im Landkroas Aschaffenburg in Bayern. Er liegt auf da Gemarkung Geiselbacher Forst nordwestli vo Huckelheim. Des Gebiet woar bis 2014 a gmoafreies Gebiet. Üban Beag fiaht de Birkenhainer Straße. Im Nordn geht da Hohe Berg zum Franzosenkopf (481 m) üba.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Lage des Hohen Berges im BayernAtlas","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ortlfingen is a Doaf und Ortstei vo da Gmoa Ehingen im schwäbischn Landkroas Augschburg in Bayern, Deitschland. Bis zua Gebietsreform in Bayern am 1. Juli 1972 hod de sejbstständige Gmoa Ortlfingen zum Landkroas Wertingen gheat und is donn am Landkroas Augschburg (znächst mid da Bezeichnung Landkroas Augschburg-West) zuagschlong worn. Am 1. Mai 1978 is Ortlfingen noch Ehingen eihgmoant worn. Ortlfingen gheat zua katholischn Pforrei Sankt Laurentius in Ehingen.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Gemeinde Ehingen, offizielle Homepage","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Schichtvuikan Baluan befindt se auf da Insl Baluan, da sidlichstn vo de Admiralitätsinseln in Papua-Neuguinea. De Insl hodn Duachmessa vo 5,5 km. Da elliptische Gipfekrata Sabroma hodn Duachmessa vo 1 km. An de Flankn vom Vuikan befindn se meahare Oschnkegl. Entlong vo da Küste vo da Insl gibts meahare hoaße Wosseaquejn. Es gibt koa gsichatn wissnschoftliche Datn iwa oan Ausbruch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Benson is a Stod im Cochise County im Bundesstoot Arizona, USA. Da Ort hod 5105 Eihwohna af ana Fläch vo 107,4 km² (Stond: 2010). De Bevejkarungsdichtn liegt bei 47,6 Eihwohna/km². Da Ort liegt nohe vo da County-Grenz zum Pima County und nohe vom Kartchner Caverns State Park.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Benson is 1880 grindt worn. Benson is zu Ehrn vom Richta William B. Benson bnennt worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Benson, Arizona is da Titlsong vom Science Fiction Fuim Dark Star vom John Carpenter ausm Joar 1974.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Ort liegt direkt on da Interstate 10, on dea aa de Arizona State Route 80 ofongt und danoch duach Benson fiaht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Cremeno is a Gmoa in da Provinz Lecco in da italienischn Region Lombardei mid Eihwohna (Stond: ).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa liegt uma 11 km noadestli vo da Provinzhaptstod Lecco und 60 km noadestli vo da Millionen-Metropole Mailand. De umfosst de Fraktiona Maggio und Casere. De Nochboagmoana san: Ballabio, Barzio, Cassina Valsassina, Morterone und Pasturo.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Massimo Fini, Journalist, Schriftstella, Schauspuia.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Cremeno auf lombardia.indettaglio.it (italienisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Oin oda Pfriem (dt. Ahle, Vorstecher, Spitzbohrer; engl. stitching awl) is a Weakzeig zun Stecha vo Lechan. Domid ko ma owa aa a bstehads Loch weida mocha. Im Handweak wean Oin voa oim vo Schuastan, Schneidan, Koabmochan, Seilan und Ledamochan vawendd. In prehistorischa Zeid san Nahoin Voalaifa von da Nahnodl gwen.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Wann ma vo Oin/Pfriem redd, moant ma voa oim de Stichoin. Es gibt owa no weidane Variantn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bordères is a franzesische Gmoa mid Eihwohna (Stond: ) im Département Pyrénées-Atlantiques in da Region Nouvelle-Aquitaine.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa werd vom Lagoin duachflossn, oam Nemfluss vomGave de Pau.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* François Bayrou (* 1951), liberoia Politika und meahmoliga Presidentschoftskandidat, is do geboan woan und wohnt duat im so gnenntn maison blanche.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Lewaknedl is a Knedl fo da Lewa. Da Lewaknedl is z England zerscht afkemma gwen. Afda Lewapattie fo oi englische Bolidika sans zerschtmois gessn woan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"A Lewa vom Rindviech oda fo da Sau, a bo dasuffane Semmen, oa Oa odara zwoa, woika. Bädasäi und wiazn. Dano in an Lewastrumpf neidrugga. Etz in da Bria kechln lossn, bis se da Lewastrumpf afglest hod.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"West Sussex is a Grofschoft im Sidn vo England. Es grenzd on: East Sussex (mid Brighton and Hove), Hampshire und Surrey. De traditioneje Grofschoft Sussex is scho 1888 in zwoa Vawoitungsgebiete mid eingne Haptorte teild worn. Bis 1974 is Sussex a eingständige Grofschoft bliem, doch donn san de neien Grofschoftn: East Sussex und West Sussex buidd worn. Da Vawoitungssiez vo West Sussex bfindd se in Chichester.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ingwoad (dt. Eingeweide, engl. viscera - intestines [nua fian Mogn-Darm-Trakt], lat. viscera) san im weidan Sinn d innan Organe im Schädl, in da Brust, im Bauch und im Beckn. Im engan Sinn vasteht ma drunta nua d innan Organe im Bauch. Da medizinische Fochausdruck fia d Ingwoad is Viszera und s Adjektiv dozua hoasst ma viszeral. D Leah vo d Ingwoad hoasst ma Splanchnologie (griach. τὰ σπλάγχνα tà splánchna (Plural vo) „Ingwoad“).","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Chiporiro is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nembudziya is a Oat in Simbabwe.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Städt in Simbabwe","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Ju Tu, (eigntli U2), is a irische Rockband. Gem duats de Gruppn seit 1976. Seit de 80er-Joa hod de Gruppn imma wieda internationale Erfoige und dazwischn Ruhepausn. De Band hot si dabei imma wieda an aktuelle Trends aungepasst, grundsätzli sans oba imma a Rockband blim.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Band und voa oim da Bono aungaschian si voi fia oame und untadrückte Leit. A bei Live Aid und Live8 sans dabei gwesn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nahwa (arabisch ) is a Deafi, des zum Emirat Schardscha gheat, des wieda a Teu vu de Vareinigtn Arabischn Emirate is. S'Bsundane an dem Deafi is, dasss komplett vu am zum Oman ghearadn Gebiet umgem is, des wos Madha () hoaßt und des wieda gaunz vu de Vareingtn Arabischn Emirate umgem is. Des hoaßt, dass Nahwa ane vu de wening Exklavn zweita Oadnung is.Nahwa liegt ungefäa ocht Kilometa westlich vu Neu-Madha und is vu duat aus auf ana ned befestigtn Stroßn erreichboa. Es gibt duat a Kraunknhaus und a modeane Polizeistazion und insgesaumt ziaka 40 Haisa. Nahwa liegt in da Mittn vu Beaggüpfin und teud si in an Oid-Nahwa und a Nei-Nahwa. S'oide Nahwa liegt westlich vum neichn Nahwa, is üwa a schlechte und dreckige Pistn aufoahboa und äama wia s'neiche Nahwa. Obwoi d'Log vu Nahwa strategisch gscheid unguad is, kimmt am Nahwa bessa entwückid via wia s'omanische Madha, des ziemli laa wiakt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de natialichn Satellitn vo Planetn im Sunsystem. Es wean de 168 bishea entdeckn natialichn Satellitn vo de Planetn ogfiat. Legendn zua nochfoigendn Tabejn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De eadehnlichn Planetn Merkur und Venus hom koane Satelliten.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Nama und Endecka vo de Planetn, Zweagplanetn und dena eanare Satellitn (englisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Deadwood is a oide Goidgräbastod in Siid-Dakota in de USA. De Stod is da Sitz vom Lawrence County und hod ebba 1.261 Eihwohna (2014). Da historische Stodkean steht unta Denkmoischutz (National Historic Landmark District). De Stod is 1876 im Zug vom Goidrausch in de Black Hills im domolign Lakotalond grindt woan. Aa noch domolign US-Recht illegal, wei de Black Hills dena Lakota zuagsprochn woan. Da Goidrausch hod owa ois gändat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De berihmtastn Biaga vo Deadwood woa da Revolverhejd Wild Bill Hickok, da Saloonbesitza Al Swearengen, de Western-Hejdin Calamity Jane und da Marshal Seth Bullock. De prominentn Revolverhejdn Doc Holliday und Wyatt Earp hom si a Zeit long in da Stod aufghoidn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Listn vo de State Parks im US-Bundesstoot Idaho.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Idaho State Department of Parks and Recreation (Englisch)","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Es Estádio Major Antônio Couto Pereira, kuaz Couto Pereira, (bis 1977 Estádio Belfort Duarte) is a Fuasboistadion in Curitiba, da Haptstod vom sidbrasilanischn Bundesstoot Paraná. Es is anno 1932 eigweihd worn und hod an Plotz fia 34.872 Zauschaua. Es ghead in Coritiba FC.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seefoara in da Oidstoazeid (Paläolithikum) dt. Seefahrer in der Altsteinzeit san de eachtn Leid in da Gschicht vo da Menschheit, de wos mid da Seefoat agfanga hom. Es is nu goa ned so laung hea, do hod ma dene Schtoazeitmenschn eascht so ab 10/15.000 Joa zuatraud, mid Floß iwa große Wossa zfoan. Oba daun hod ma 50/60.000 Joa oide Hiweise af friae Seefoat in Australien gfundn. Dea Ozean zwisch Australien und da naxtn Insl, hod a beim niadrigstn Wossastaund mea ois 30 Km Broadn. Oiso woa des aa fia unsare schpuatlign Uaoidahnln zweid zan Schwimma .","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Af da Insl Flores (1956) und schpoda aa af da Insl Timor (boade Indonesien) hod da Fuascha (Studium oide Gschicht) Theodor Verhofen Schtoaatefakt gfundn. De hod da Uagschichtsfuascha Gustav Heinrich Ralph von Königswal af a Oita vo 830 000 bis 710 000 Joa eigoadnt. De Fundoat woan Tangi Talo und Mata Menge. Weu de Fund awengl unmethodisch boagn wuan san, hod de Fochwöd an de Fund und eanan Oita zweifüd. Den zu dera Zeid haums nua Fund vom Homo Erectus sei kena. Und weu jo dea nua a Hirnmassn vo 1200 cm² ghobt hod, dat ma eam des ned zuatraun, das ea si so weid ausbroadt hod. Sundan eascht em Homo Sapiens, dea hod jo do a aa gwoitig gressas Hianvoluman vo 1400 cm². Eascht eam hed ma aa soa weide Ausbroatung zutraud. Oba bled is nua, das da modeane Mensch (H.S.) eascht voa uma 60 000 Joa in dea Wödgegnd (Australien) aufdaucht is. Und dahea hod ma de Fund oafach ned woahom woin, oda ma hod si unnädige Theorin ausdengd, wia de Fund an eanane Schtön kema sei kanntn. Beischpüwoas: Da Homo Sapiens heds iwa 1000 Km weida wega gfundn und se an de Fundschtön midgnumma. Ois hedn de Oidschtoazeidmenschn, voa uma 60000 Jahrl nix bessas ztuan ghobt, das de Schtoana iwa hundate Kilometa in eanane Lendnschuaz oda in de Hosnsäck vo eanane Föhledahosn vo oana Insl af a Aundare zschleppn. Oba 2010 is wida aa neia Fundoat af Flores endeckt wuan: Wollo Sege. De Fund san nu am Oat (oiso in situ) boagn woan. Praktischaweis sans unta ana Vuikanoschnschicht glegn. In dera Oschnschicht san aa de Edlgasisotopm Argon 40 und Argon 39 fuakema . Und ausn Vahötnis vo de zwoa Isotopm hod ma des Oita vum Vuikanausbruch feststön kena. Und dea woa vua 1.020.000 Joa. Und da jo de Schtoaweakzeig scho voa dem Oschnregn dagleng san, sans a mindestns so oid . Domois hod owa in sidlichn Asien nua da Homo Erectus glebt. Zwischen de Inseln Sumbawe und Flores liagn no Kloanare, wia de Komodoinsl (de is duach de Komodowarane bekaunt). Owa aa bei an weid niadrigan Meawossastaund zwisch de Insln, bleibt oiwei nu a Wegstreckn vo uma 19 Kilometa ois lengste Schtreckn und des san 19 km afn offena Mea. Unmegli se vuazschtön, das so weid gschwumma san und des megligaweis a nu mid de schwaan Schtoana. Naa, de Leid vo em Homo Erectus san vamuatli mid oan primitivn Floß iwagsezt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"2008 hom deitsche, griechische und Fuascha aus de USA an da kretischn Sidküstn, in da Nachn vom kloan Schtädl Plakais noch Artefaktn gsuacht. Se woitn oan Nochwoas findn, das Kreta ned eascht vua 9.000 Joa, sundan scho vua 11.000 Joa bsiedlt wuan is.Se hom a uma 1600 mesolithische Pfeuschpitzn, Schoba und Schtichl aus Schtoa gfundn. Und daun hod da Kollega Zuafoi Regie gschpüt. Da amerikanische Fochmau fia oide Schtoaweakzeig, da Curtis Runnels, hod oan schean weissn Qwarzstoa gfund und hodn fia sein Schreibtisch ois Briafbschwara eigschtegd. Ea hodn puzt und wia de untageade Sunn de Kantn von Stoa augleichhd hod, san eam draf Oschlogsschpuan afgfoin. Es hod se daun noch weidare Untasuachungan eagem, das sei Briafbschwara a Schoba aus da Oidstozeid gwest is. Wia oana aus da Acheulen-Kuitua, ausn Oidpaläolithikum. Sei Oita, schwaa zan Schatzn. Oba mindastns 150.000 Tausnd Joa, owa es wan a bis 1.500.000 Joa megli. De offiziö Fochmoanung woa, das soichane Fund af Kreta goa ned megli wan. Weu Kreta woa do imma a Insl und dahea unbsiedlt. Beim tiafstn Wossaschpiagl (Eiszeid) wa de Entfeanung noch Afrika nu uma 350 km. Und vo Anatolien, a midm Inslhupfn, wan de Teuschtrekn nu zwischn 20 und 40 Km laung gwest. Do iatzt de Fuaschagruppn gnau noch sötane Fund gsuacht hom, homs uma 200 Artefakt, dabei 26 Faustkeu gfundn. Und zwoa scho aus da Zeid vom Homo Erectus, Homo Heidelbergensis und a vom spadan Neandatola. Des Problem woa, wia moast de gnaue Datiarung. Owa aun fünf Fundoat san de Fund in ana bluadrodn Eadn gschteggt, im Paläosol. De woan af terassnfuamige Ohäng zan Mea owi. Und de hod da Geolog Karl Wegmann ( State University) af oa Oita vo mindastns 130.000 bis 700.000 Joa gschazt. Eana Famuatung is, das de Neisidla mid Oanbaam oda Floß za Insl gfoan san. Wia in Födvasuachn nochgwisn is, woas megli Baam mid soichane Faustkeu auszhöin und Oanbaam zbaun. De Würm-Koidzeid (Würm, Eiszeit) hod uma 126.000 Joa agfaungt und hod bis eppa voa 11.000 Joa dauad. Und zweng da Vaeisung is da Meawossaschpiagl uma 130 Meta niadriga gwesd wia Heid. Do woan a oanige Insln vom Dodekanes oda de Kykladen foßt beianaund und de Wossaweg woan vü kiaza wia Heid. Owa aa spoda woa da Homo Sapiens scho vua uma 11.000 af Zypern und af Kreta. Af Zypan hod ma 8300 Joa oide Woaznkeandl gfundn, de wos in Ostanatolien hoamisch woan.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 529.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"{| ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":" ","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des is a Iwablick iwas Joar 435 v. Kr..","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Bland County is a County in Virginia in da USA.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Untersteinach is a Gmoa im Landkroas Kulmbach Regiarungsbeziak Obafrankn und Sitz vo da Vawoitungsgmoaschoft Untersteinach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Untersteinach liegt im Natuapark Frankenwald.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"De Gmoa Untersteinach is in 3 Ortstei eiteit :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Homepage der Gemeinde Untersteinach","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Schollbrunn is a Gmoa im untafränkischn Landkroas Main-Spessart und Mitglied vo da Vawoitungsgmoaschoft Kreuzwertheim.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Schollbrunn liegt in da Region Wiazburg. Da topografisch hechste Punkt vo da Gmoagemarkung befindt se mid on da St 2316 noadwestli vo Schollbrunn, da niedrigste liegt am Kropfbach af .","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Schollbrunn bsteht aus 7 Siedlunga :","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Noma Schollbrunn geht ausm Woat scholle und middlhochdeitsch: brunne heavoa. Es bedeit Eadschoj und Quej oda Brunna. Ois Eaklearung eagibt se draus „a Quej, de aus Eadschojn entspringt“. Zeidweis is woi des Woat schal, fia lauts Getöse oda Schoi, eihdeit; de Quej oiso noch iahm Geraisch bnennt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Friahre Schreibweisn vom Ort aus diversn historischn Koatn und Urkundn:","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:200 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1200 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1970 text:1970 bar:1987 text:1987 bar:2000 text:2000 bar:2005 text:2005 PlotData= color:barra width:40 align:center bar:1970 from:0 till: 731 bar:1987 from:0 till: 866 bar:2000 from:0 till: 946 bar:2005 from:0 till: 946 PlotData= bar:1970 at: 731 fontsize:S text: 731 fontsize:M shift:(2,5) bar:1987 at: 866 fontsize:S text: 866 fontsize:M shift:(2,5) bar:2000 at: 946 fontsize:S text: 946 fontsize:M shift:(2,5) bar:2005 at: 926 fontsize:S text: 926 fontsize:M shift:(2,5) TextData= fontsize:S pos:(20,20) text:\"Eihwohna aufm Gebiet vo da Gmoa Schollbrunn\" Im Joar 2014 woarns 936 Eihwohna.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Af da Onhäh Kropfbrunn is im Joar 1981 onlessli vom 175. Joaresdog vo da easchtn urkundlichn Eawehnung vo Schollbrunn a Fejdkreiz earicht worn. Des befindt se in unmiddlboara Nech zum Wuidpark Schollbrunn und stejt a beliabts Zui fia Wondara und Touristn doa. Oijearli wern seit 2001 an diesa Stej katholische Ostagottesdienste obghoitn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Amtliche Gemeindestatistik","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Bruchbach is a rechta Zuafluss vom Haggraben im untafränkischn Landkroas Aschaffenburg. Er entsteht ausm Zammfluss vo Winterswiesbach und Treppengraben.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Treppengraben entspringt westli vo Steinbach. A Tei vo seim Wossa werd nördli vo Kleinostheim in drei Fischweiher gleit. Er is mid 1,9 km da längare und wossareichare Quejboch.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Toi vom 1,8 km longa Winterswiesbaches valafft parallej zum Treppengraben. An de Fischweiher vaeinigta se midm rechtn Teioam vom Treppengraben zum Bruchbach. <div style=\"clear:left;\">","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Nochm Zammfluss vo de Quejbäch valafft da Bruchbach noch Westn zum Fledermauswintaquartia vo Kleinostheim. Vo duat aus fliaßta weita noch Nordn an da Stroß zum Schluchthof entlong. Am Spessarthof eareicht da Boch de Bruchwiese. De duachfliaßta und mindt in an Haggraben. An trockana Dogn vasickat da Bruchbach im Schilffejd bevoara an Haggraben eareicht.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"}]}