{"lines":[{"value":"Mittelbach (umgongssprochli: Midlba ) is a Ortstei vo da kroasfreien Stod Ansbach, Middlfrankn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Doaf liegt am Mittelboch, oam linkn Zuafluss vom Käferboch, der links in de Altmühl fliaßt.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Easchtmois nomantli eawähnt is da Ort 1324 ois „Mittelbach“ worn mid da Bedeitung Siedlung am middlan Boch. Des Doaf is noch seina Log am Boch bnennt, der in da Middn zwischn Käfer- und Esboch fliaßt. Im Joar 1806 hod Mittelbach aus drei Höf bstondn, 14 Güta und oam Hirtnhaus. Es hod domois 94 Eihwohna ghod. Bis za Gebietsreform in Bayern hod da Ort zua domois no bstehandn Gmoa Elpersdorf gheat.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zwoa Gmoavabindungsstroßn fiahn zua B 14, wobei oana vo de beidn weita noch Höfen fiaht. A weitare Gmoavabindungsstroß fiaht, de Stootsstroß 2248 kreiznd, noch Dautenwinden.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Mittelbach auf der Website franconia-online der Uni Würzburg","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Reitenbuch is a Doaf und Ortstei vom Moakt Fischach im schwäbischn Landkroas Augschburg in Bayern (Deitschland). Reitenbuch liegt in de Stauden. Reitenbuch mid seim domolign Ortstei Maingründel woar a sejbstständige Gmoa und is im Zug vo da Gebietsreform in Bayern am 1. Mai 1978 in an Moakt Fischach eihgmoant worn. Maingründel is obgspoitn worn und zu Kutzenhausen kema. Reitenbuch gheat greßtnteis zua katholischn Pforrei Sankt Pankratius in Aretsried, zwoa Haisa ghean jedoch zua Pforrei Sankt Fridolin in Ustersbach.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Markt Fischach, offizielle Homepage","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references />","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Au am Inn is a Ortstei vom Moakt Gars am Inn im obabayerischn Landkroas Muihdorf am Inn und a Gemarkung.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Des Pforrdoaf liegt im Noadostn vom Gmoagebiet, auf freia Flua in oana Schleife am Noadwestufa vom Inn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Au am Inn woar a sejbstständige Gmoa im Landkroas Wasserburg am Inn mid foigndn Ortsteil: 1971 is se im Zug vo da Gebietsreform in Bayern noch Gars am Inn eihgliedat worn, da Landkroas Wasserburg is 1972 aufglest worn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Zwoa Vabindungsstroßn fiahn zua noheglengna Stootsstroß 2352 noch Gars.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Seit 1985 findt in da Umgebung vo Au da Stampfl-Berglauf stott (Eignschreibweis: Stampfl Berglauf), bei dem auf oana Streck vo 4,2 km 200 Hechhnmeta bewejtigt wern miaßn.","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"* Au am Inn auf der Website von Gars am Inn","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"<references/>","name":"Bavarian","natural":"Boarisch","classification":"bar"},{"value":"Da Lance Stroll (* 29. Oktober 1998 in Montreal, Québec) is a kanadischer Automobilrennfohra. Er hod 2014 die italienische Formel-4-Meisterschaft, 2015 die Toyota Racing Series und 2016 de europäische Formel-3-Moastaschaft gwunna. Seid 2017 tritt a fia Williams in da Formel-1-Weltmeisterschaft o.","name":"Bavarian","natural":"Boarisch","classification":"bar"}]}