{"lines":[{"value":"Avėžātē () - Rėitava savivaldībie, Tveru seniūnėjuo, esontė gīvenvėitė. Anuo gīven 3 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sūdintā īr gīvenvėitė Mažeikiu rajuonė, Žėdėkū seniūnėjuo. Anuo gīven 28 žmuoniū. Kateguorėjė:Mažeikiu rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kretingas rajuonė, Darbienu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kretingas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pizas buokšts – žīmiausias pakrīpis pastats svietė. Ons stuov Italėjės miestė Pizuo (Toskana). Statinīs sokorts kāp Pizas katedras varpėnė. Pradiets statītė 1173 m. rogpjūtė 9 d. Aukštoms 54,5 m. Ons bova mena korėnīs statīs net 177 metos. Pastats pradiejė grėmztė 1178 metās, kumet pradiets statītė trets aukšts. Tep notėka, ka pamatā bovė 3 metra aukšte bova par slabnė smielietā žemē. Kateguorėjė:Italėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Šėlotės seniūnėjuo. Anuo gīven 967 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Antazaves seniūnėjuo. Anuo 2001 metās gīvena 2 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Nalaga’at (hebraju kalbuo rėikš lėistėis) īr napelna sėikontė uorganėzacėjė, ėkorta 2002 m., katra uorganėziuna aklū ė kortiū žmuoniū tētra vaidėnėmos. Uorganėzacėjės tėkslos īr platīntė infuormacėjė aple žmuonis gīvenontius so nagalė. Uorganėzacėjė īr Senuobės Džafas oustamiestie. Kateguorėjė:organėzacėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Paguojīs () - gīvenvėitė Šalčėninku rajuonė, Torgeliu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 10 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Trešnė, sīkēs čerešnė () ī vaisius siprėnons medelis, augėnams suodnūs, gīvenėmūs, šalėp keliū. Trešnė kėlėma nug Vakarū Azėjės ī, bet nug sena žmuonis ana augėn vėsuo Euruopuo. Trešnė 15-32 m augoma medis ī. Lapā 7-14 cm ėlgoma, švėisesni kap vīšnės. Ont lapa kuotalė nedėdli rauduoni ėškėlėmā būn. Gausē žīda pavasarie. Vaisē 1-2 cm skersmenė ougas ī, katras būn švėisesnės ė minkštesnės kap vīšnės. Tas ougas – kap tiktās anas prisirpst – spierē nules paukštē aba ėšgriauž vapsas. Ougas saldės, soltingas ī. Kateguorėjė:Medē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rīma ramonė (lot. Chamaemelum nobile) ī tuokis dailīžėidiu augalū (Asteraceae) šeimā prėgolons kvietkos. Augėnams žuolėninkūs, daržaliūs. Rīma ramonė tor stipru kvapa, katros geruokā aštresnis nekap paprasta ramonielė. Liekarstos nug galvuos, pilva skausma ī, ramėn dūšė. Kateguorėjė:Dailīžėidē augalā Kateguorėjė:Žuolīnā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Katītiū seniūnėjuo. Anuo gīven 4 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Lavuorėškiū seniūnėjuo. Anuo 2001 metās nabgīvena žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Snėigėškės () - gīvenvėitė Zarasū rajuonė, Degotiū seniūnėjuo. Anuo 2001 metās gīvena 4 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sėbėrka () - gīvenvėitė Traku rajuonė, Traku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Koupe uora ousts īr terptautėnės uora ousts ož 14 km nū Koupe miesta centra, Soumėjuo. Kateguorėjė:Soumėjės uora oustā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Papė (liet. - Papė, lat. - Pape) - īr suoda Latvėjuo, Rocavas savėvaldībie, ont Baltėjės jūras kronta. Stuov švītorīs. Kateguorėjė:Latvėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Darjuš Lavrinovič (Darjušos Lavrinuovėčios, gėmė 1979 m. lapkrėt 1 dėin Vilniou) - lėnku kėlėma Lietovuos krepšėninks, nacionalėnes rinktėnes narīs. Kazanės \"Unics\" žaidies. Darjušos karto su bruolio Kšištofo bova nuteists už nepėlnametes išžagėnėm. Grįžes iš kaliejėm \"bruolis\" tap vėino geriausiu LKL krepšininko, bet beveik do metus nežaid dėl sunkiū traumū. Lavrinovičiaus ūgis yr 212cm, svuoris 106kg. Uns žaid \"cėntr\" i sunkiuoj \"krašt\" pozicijuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Palūkalnės () - Rėitava savivaldībie, Tveru seniūnėjuo, esontė gīvenvėitė. Anuo gīven 12 prieteliu. Īr ož 6 km ī šiaurės rītos nu Tverū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kretingas rajuonė, Kretingas seniūnėjuo. Anuo gīven 280 prieteliu. Kateguorėjė:Kretingas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Sovēka seniūnėjuo. Anuo 2001 metās nabgīvena žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"HAV () - Hemsedale sauguos  ė transpuorta ramuonta paslaugū bėndruovė, katra spēcelėzounas torėzma, transporta ė bodīnku prīvėizas sektuoriou. Bėndruovė tor centrėnė būstėnė ė ramuonta dėrbīklas Hemsedalie, Nuorvegėjuo. Bėndruovė vēk 24 adīnas, 365 dėinas metūs, galėm ėškvėist mėistros vėsa lėika.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* HAV tėnklopės (nuorvegū kalbuo). Kateguorėjė:Bėndruovės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Inds – opė Azėjuo, vėina ėlgiausiu ė svarbiausiu Pėitrītiu Azėjės opiu. Kateguorėjė:Azėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Sožiuoniū seniūnėjuo. Anuo 2001 metās gīvena 6 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Grendavės seniūnėjuo. Šiaurės vakarūs īr ežers Samis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1382 m. Vīgands Marborgėitis ėšgoldė aple Vītauta pargale prīš krīžioutios vėituovie, katra ožvadīnta Samenike. 2001 metās gīvenvėitie gīvena 75 žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Jašiūnu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 67 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Fėdžis aba Fėdžė Salū Respoblėka () ī valstībė Okeanėjuo, Ramiajam ondenīnė asantiūs Fėdžė salūs. Kateguorėjė:Okeanėjės valstībės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Kaniavas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 8 žmuonis. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Jašiūnu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 34 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dailė - mena rūšės, katra skėrstoma ī vaizdounamuojē ė taikomājā - dekoratīvinē. Skirtinga nei kėtū meno rūšio dailės kurinē paprasta tor maerialē - tūrinē forma. Tačiau XX omžiou atsėrado ė naujuosios dailės formos, katras galėma apėbrėžtė kāp balansavėma ont meno ė nemeno rėbos, katruoms bodinga īdieju ėšraiška. Kateguorėjė:Mens","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mėlžemē () - Kiedainiu rajuonė, Vėlainiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 8 prietelē. Īr žvīra karjė̄rs. Aplinkou aug Lančiūnavas medė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Merkėnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Jakienu seniūnėjuo. Anuo gīven 16 žmuoniu. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Ašmėntas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 130 žmuoniū. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sklienīčė (aba stiklėnė) ī tuokis rīks kuokiam skīstėmou (retiau bėralou) sopiltė, dėrbams ėš stikla. Paprastā būn līgēs kraštās, ba asuos. Sklienīčės seniau daugiausē nauduojė kuokiam alkaguoliou (vīnou, alou, arielkā) ipiltė, nuors tepuogė pīln ėr erbata, ondeni, pėina, kėtuokius gieralus. Kateguorėjė:Rakondā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aleksėndra Stolginskis (lt: Aleksandras Stulginskis. 1885–1969 m.) bova Lietovuos terpokarė puolėtėnis vēkies, Lietovuos naprigolnoma akta signatars, ontros Lietovuos prezėdėnts.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gėmė ons 1885 metās vasarė 26 dėina Kotaliu kaimė, Žemaitėjuo. Bova 12 vāks šeimuo. Muokies Kaltėnienu liaudėis muokīkluo, metus dėrba Kaltėnienu valstiaus raštėninka padiejiejo. 1904 metās bėngė Lėipuojės gimnazėjės ketorės klasės, a 1908 metās bėngė Žemaitiu konėgū semėnarėjė Kaunė. Metus tuobolėnuos Insbruka onėversėtetė teoluogėjės pėliuosuopėjės fakoltetė. Atsisakė īšvėntėnėma i konėgus. Muokės Halės onėversėteta žemės ūkė ėnstėtotė, katrou pabongė 1913 metās. Bėngė̄s muokslus grīža i Lietova ė bova paskėrts Traku apskrėtėis Alītaus rajuonėnio agruonomo. Pėrmuojė pasaulėnė kara metās bova Lietoviu draugėjės nukentiejosėm nu kara šelptė vėins ėš vaduovu Vėlniou. Diestė gomtuos muokslus lietoviu gimnazėjuo, vadovava Lietoviu pedaguogėnėms korsams. Bova Vėlniaus daržū steigies. 1917 metās siejės 18-22 dėinuom dalīvava Lietoviu kuonferencėjuo Vėlniou. Ėšrinkts i Lietovuos tarība. 1918 metu vasarė 16 dėina pasirašė Lietovuos naprigolnoma akta. Vaduovava valstībės tarības tremtėniu ė baliuosiu gražėnėma kuomėsėjē. I M. Sleževėčė mėnėstru kabėnetė bova mėnėstros ba puortpėlė. II P. Duovīdaitē Mėnėstru kabėnėtė mėnėstra pėrmėninka pavaduotuos, vėdaus rēkalu, maitėnėma ė vėišūju darbū mėnėstros. IV M. Sleževėčė Mėnėstru kabėnėtė iej žemės ūkė i valstībės tortū mėnėstra rieda. 1919 metu vėins ėš Ūkė banka steigieju. Steigiamuojė seima narīs, pėrmėninks ėr ēnontis prezėdėnta parēgas. I Seims ana ėšrinka Lietovuos Respoblėkas prezėdėnto, tuoms pat parēguoms perrinkts ī Seimė. īI Sėimė bova anou pėrmėninks. 1927 metās pasitraukė ėš puolėtėnė gīvenėma, tvarkė sava ūki Juokūbava dvarė. 1926–1941 metās bova P. Dogel gamībėnė ūkė vedies, kuōperatīvu „Lietūkis“, „Lins“ tarību narīs. 1941 metās bėrželė 13 dėina tarību valdiuos sojėmts ėr ėštrėmts ī Krasnojarska krašta Rešiuotu stuoti. 1952 metās bova nūteists kalietė 25 metus, bat pu 2 metu palēsts. Dėrba Komėjės autonuomėnie respoblėkuo sandėlėninko ė kuomandanto Kvitkevas mėškū pramuonės ūkie, agruonomo Pezmaga tarībėnėm ūkie. 1956 metās grīža i Lietova ė dėrbs vīresnioujo muokslėnio bendradarbio Vītienu suodėninkīstės-daržėninkīstės miegėnėmu stuotie 1957–1959 metās. Vėins Lietoviu krėkštioniu-demuokratu partėjės kūrieju, anuos CK pėrmėninks, Ūkinėnku sājongas kūries ė pėrmėninks. Redagava „Viensiedi“, „Ūkėninka“. Mėrė 1969 metās siejės 22 dėina Kaunė.   Stulginskis,Aleksandras","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žvierē (hipernorm. žėndoulē;, ) īr gīvē (gīvolē), katrėi sava vākos žėnd pėino. Anėi tor kuokėtās kāli, skūra so taukās, tēpuogi anėi īr šėltakraujē, daugoms ved gīvus vākos. Svietė īr aple 5400 žvieriū rošiū. ","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pōstelnėnkā () - gīvenvėitė Vėlniaus rajuonė, Dūkštū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Suodnuo liōb gīvent žmuonis, bat palē 2001 metās atlkėkta sorašīma razoltatos anuo nabgīvena nivēns žmuogos. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sabalėškės () - gīvenvėitė Prėinū rajuonė, Staklėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 1 žmuogos. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Puoluonėzacėjė - prīverstėnės aba savaimėnis lėnku kalbuos ė koltūras duomėnavėms aba pėršems Lėnkėjā pavaldiuos ne lėnkėšku tautu gīvenamuos terėtuorėjuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Intensīvos LDK puoluonėzavėms prasidėjė pū 1569 m. Lioblėna onėjės. Lėnkā laikė lietovios namuokintās, atsėlėkosēs, tēp lietoviu bajuorėjė ė puonėjė grētā jiemė rokoutėis lėnku kalba. Žemaitiu bajuorā mėnkā pasidevė lėnkėnėmou ė ėšlaikė sava kalba ė koltūra napaliesta tēp matsnē, kāp kėtor Lietovuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1920 m. Lėnkėjā ožjiemos Vėlnio ė Vėlniaus krašta prasidiejė ton krašta žmuoniū puoluonėzacėjė ė terors.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pū Lioblėna onėjės Lėnkėjė sava valdē parjiemė dėdlė šmuota Godėjės ė Okraėnas ė ton kraštūs vedė puoluonėzacėjės puolėtėka. Žmuonėm bova kėšama katalėku tikība, vuo krūvuo ė lėnku kalba ė koltūra. Kateguorėjė:Lietovuos istuorėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gardakolis, kėtap šonmuorkis () ī tuokis augals, muokslėškā prigolons prī skietėniu augalū (Apiaceae) šeimuos. Gardakolis ožaug 40-150 cm aukštoma, ī daugiametis, ciels augals smėrd. Lapā ė žėidā padabnē muorkou, stombris aukštesnis ė stuoresnis kap kvīna. Žīdia baltās žėidās bėrželė–rogpjūtė mienėsēs. Aug patuoriūs, kūlīnūs, pamedius, pėivūs, pakeliūs. Anūm stombrē tink švilpiu dėrbėmou, žėidā – darīmou geltuonā. Kateguorėjė:Žėidėnē augalā Kateguorėjė:Žuolės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lančiūnava - Kiedainiū rajuonė, Vėlainiū seniūnėjuo, esontė gėvenvėitė. Lančiūnava īr ož maždaug 13 km i šiaurės rītos nu Kiedainiu, pri Via Baltica kelio. Anuo gīven 583 žmuonis. Nu XVI omžiaus mėnavuojams Lančiūnavas dvars. Dabartėnis dvars pastatīts Kognovickiu XX o. pr. Gīvenvėitie īr Šv. Kazimėro bažnīčė, ambolatuorėjė, muokīkla, bibliuotekė, gėrėnėnkėjė. Kateguorėjė:Kiedainiu rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kėrėbatis aba Kėrėbatė Respoblėka () ī valstībė Okeanėjuo, Polėnėzėjuo, Ramiajam ondenīnė esontiūs Gilbėrta, Linėjėnies ė Feneksa salīnūs. Vėsas Kėrėbatė salas žemas, vuos pakėlosės vėršom jūras, sosided ėš smiltiu ė palmiu mediu. Kateguorėjė:Okeanėjės valstībės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dvarėškės () - gīvenvėitė Vėlniaus rajuonė, Rēšes seniūnėjuo. Anuo 2001 metās gīvena 7 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žaliuojė () - gīvenvėitė Traku rajuonė, Uonoške seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 10 žmuoniū. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Staklėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 1 žmuogos. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Vėlkėjės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 2 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kroupīnė ī zopė, katra verd ėš kroupu. Ana nug sena taisa ėš perlėniu kroupu (mėižiu). Kroupus rēk ožpiltė karšto ondenio ė pamėrkītė kuokė adīna. Paskom tūs kroupus pėl i mēsuos ė pagardū rasala, prīded bolbiu, marku, kuokė žalėma (petrošku, cėboliu), mēsuos šmuota aba grību. Jied kroupīnė oždarīta smetuono, so douna. Da taisa ė kroupīnė potra (so pėino). Kateguorėjė:Zopės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pakamuonē - vakarėniė Pagiegiū savaivaldībies dālī asonť gėvenveiti. Pakamuonē īr ōž maždoug 3,8 km ė šeuris vākaros no Rukū gėvenveitis. Kateguorėjė:Pagiegiu savėvaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"GTA San Andreas (Grand theft auto: San Andreas (GTA: SA)) – 2005 m. pasėruodės GTA serėjės kuompioterėnis žaidėms.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Prīš 5 metos Karls Džuonsuons, (pravardie CJ), pabiega nu gīvenėma naštū Los Santos miesteli, San Andresė. Miesta, katramė karaliau nosėkaltieliu gaujės, narkuotėkā ė kuoropcėje, kor ižīmībės ė mėlėjuonierē dara vėska, nuoriedamė ėšvengtė narkuotėku prekiautuoju ė nusėkaltieliu. Daba ankstībs dešimts dešimtmetis (1992 m.). Karls grīžt nomei. Anuo muotėna nesenē nužudīta, šeima krėtos, a vākīstės draugā sosėskaldė ė nėvėinėngė. Onam grīžtont nomei kelė kuorompoutė puolėcėninkā neteisietā apkaltėna CJ žmuogžudīstė. CJ praded keliuonė apkeliaudams ciela San Andreso valstėje tam, ka apkeravuotu sava šeima ė ka Gėraitės gatvės šeimuos (Grove Street Families) valdītu Los Santos miesta gatvės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"San Andreso vėitas paremtas Kalėfuornėjos ė Nevadas kvartalās. Ėš vėsa San Andresė trīs miestā: Los Santos, San Fierro ė Las Venturas. Los Santos ė bedlendā atėtink Luos Andžela ė Kalėfuornėjės bedlendos. Las Venturas so dīkomuom atėtink Las Vegasa ė Nevadas dīkoma. San Fierro miests atėtink San Francėska. San Andresa pluots īr maždaug 44 km² – 4 kartos dėdlesnis neg .","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Karpėškės () - gīvenvėitė Varienas rajuonė, Jakienu seniūnėjuo. Anuo gīven 15 žmuoniu. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Tauragies rajuonė, Skaudvėlės seniūnėjuo. Anuo gīven 2 žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo 2001 metās gīvena 18 žmuoniū. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Māšēgalas seniūnėjuo. Anuo 2001 metās gīvena 6 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Medėninkū seniūnėjuo. Anuo 2001 metās gīvena 25 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Mėckūnū seniūnėjuo. Anuo 2001 metās gīvena 21 žmuogos. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Rēšes seniūnėjuo. Anuo 2001 metās gīvena 87 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Traku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaimalie liōb gīvent žmuonis, bat 2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Kviedarnas seniūnėjuo, ož 3 km i pėitvakariū šmuota nū Kviedarnas miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 633 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kūlėgrinda īr senuobėnis pakavuots kel's par liūna, ežera, opė. Ana būn grīsta kūlēs aba rāstās. Senuobie žemaitē, sožėnuojė aple neprieteliu ontpouli, par kūlėgrindas liuob nusėgautė lėgė pėlėis a kėtuos vėitos pasėkavuojėmō. Kulėgrindas būn vėsėškā pu ondenio ė neprietėlē anū nerade liuob nugrėmztė onedėn. Lėgė šiū dėinū īr pasėlėkė kūlėgrėndu pri svarbiū pėliakalniu, alkakalniu, pvz. pri Medviegalė, Puožerės. Kateguorėjė:Teknuoluogėjės Kateguorėjė:Istuorėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Ēšėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 12 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Laukėninkā () - gīvenvėitė Šalčėninku rajuonė, Botrėmuoniu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 16 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Juokūbėškės () - gīvenvėitė Šalčėninku rajuonė, Puoškuoniu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 29 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėlniaus Šv. Stanėsluova ėr Šv. Vladėsluova arkėkatedra bazėlėka (aba paprastā Vėlniaus katedra) īr Vėlniaus arkėvīskopėjuo, Vėlniaus dekanatė. Ī arkėvīskopėjės ėr dekanata cėntros. Stuov Vėlniaus senamiestie, pėliū terėtuorėjuo. Tėnkouta mūro. Pabūdavuota 1801 m. Klasėcėstėnė. Bažninčiuo īr Šv. Kazimiera kuoplīčė. Prī katedras stuov varpėnės buokšts. Vėdou īr 11 šuonėniu kuoplīčiu, irėngta zakrėstėjė, 6 kolonū portiks. Bazėlėkuo 3 navas, katruos īr atskėrtas pėliuorēs, dėngtās krīžmėnēs skliautās. Kateguorėjė:Lietovuos bažninčės Kateguorėjė:Vėlnios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"ABBA - popolerė XX omžious 8-uojė ė 9-uojė dešimtmetė mozėkas gropė ėš Švedėjės, bova vadėnama \"geriausio Švedėjės ekspuorto\", nas dėdlē bova popolerė vėsam svietė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Švedėjės mozėkontā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Trīškiū seniūnėjuo. Anuo gīven 8 gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 27 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Čėštās doudams svieta bankū sārašos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Central Bank of Azerbaijan","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Norges Bank","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Central Bank of Chile","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*BancoEstado","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Bank of Canada","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Banco de México","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuomercėnē vėitas bankā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Reserve Bank of India","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Cosmos Bank","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*People's Bank of China","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dėdliausė 4 Kėnėjės bankā:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Hainan Development Bank","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Benedicta Boccoli (g. 1966 m. balondė 3 d. Mėlans) - Italėjės aktuorė, balerina, muodelis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<references/>","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pastorgalis ī žmuogaus aba kuokė gīvuolė kūna galėnė posė, ožpakalis. Pas žmuogo pastorgalis sobėnė ī, aba bėndrā kūns apatiuo nug nogaras. Pas gīvuolius tas ī ont ožpakalėniu kuoju basilaikontė kūna posė, katra ožbėng oudega. Da pastorgalio pašauka ė bikuokė kėta dākta galėnė posė (pvz., ratu). Kateguorėjė:Kūns","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2029 - īr nakalāmieji metā, katrie prasided permadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Rīškienu seniūnėjuo. Anuo gīven 24 prietelē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vuožruožė () īr nakvėšėniu šėimuos augalū gentės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gentie īr 160-200 rūšiū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Tauragies rajuonė, Skaudvėlės seniūnėjuo. Anuo liōb gīvent žmuonis, bat daba nabgīven nivėins. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Akmenės rajuonė, Kroupiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėita mėnavounama nū XVI omžiaus vėdore, ton čieso miestalie vėituo bova dvars. Pėrmuojė kuoplītalė ėšbūdavuota aple 1780 m., vuo bažnītalė - 1786 m. 1999 m. siejės 28 d. Lietovuos Respoblėkas Prezėdenta dekreto ožtvėrtėnts miestalė herbs. 2001 metās gīvenvėitie gīvena 614 žmuoniū. Kateguorėjė:Akmenės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1009 - nekeliamiejė metā, katrie prasided sekma dėina.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Baltu kariūns Zebedens nokėrsdėna mėsėjuonieriu Brunona. Tas notėkėms pamėnavuots Kvedlenburga analūs ė pėrma sīki pamėnavuots Lietovuos vards.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Rėngaudu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 67 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Akmenīnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 26 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Dieveniškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 22 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuova 15 dėina īr 74 metu dėina (kelamasēs metās - 75) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bobienā () - Rėitava savivaldībie, Rėitava seniūnėjuo, esontė gīvenvėitė. Anuo gīven 131 prietelės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kalvarėjės savėvaldībie, Kalvarėjės seniūnėjuo. Anuo 2001 metās gīvena 10 žmuoniū. Kateguorėjė:Kalvarėjės savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Tormanta seniūnėjuo. Anuo 2001 metās gīvena 7 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Dosetū seniūnėjuo. Anuo 2001 metās nabgīvena nivėins žmuogos. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Džuordžos Šuorosos (, ) - Vengrėjės žīdū kėlėma JAV ėnvestoutuos, robežioutas rėzėkas fuondū valdītous, fėlantruops. Kateguorėjė:Žīdā Kateguorėjė:JAV žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"San Chilis (San Gil) īr miests Santandera departamentė, Kuolombėjuo. Miests ikorts 1688 metās. Kateguorėjė:Kuolombėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kanapiena () - Kiedainiu rajuonė, Pernaravuos seniūnėjuo esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šarkuovščėnas rajuons Vėtebska srėtėis rajuons, esontės srėtėis vėdore vakarūs. Pluots 1100 km². Rajuonė gīven 21,4 tūkst. žmuoniū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Šarkuovščėna Kateguorėjė:Vėtebska srėtėis rajuonā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Iliada (gr. Ιλιάς) īr Huomerou priskėrams eps aple Truojės vaina, vėins seniausiu Vakarū Euruopas literatūras kūreniū. Illiada īr ėšgoldīta hegzametru, maždaug VIII o. pr. m. e. vėdorie ė sosided ėš 15 690 ėilotiu. Aple 30 metų vieliau ešgoldīta „Odėsė̄jė“ pasakou aple Odisė̄ja pargrīžėma ėš Truojės kara. Kateguorėjė:Senuobės Graikėjė Kateguorėjė:Literatūra","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gaistrs Hemsedale pabiegieliu centrė - 2015 m. lapkristė 11 d. onkstėi rītė sodegė Hemsedalė pabiegieliu centrs Nuorvegėjuo. Bova evakuoutė 162 centra gīventuojē i artėmiausė Tuv muokīkla ė kėtas vėitas Hemsedalie","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Notėkėmā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Īlinkė, (da īlinkis, īlinkmie) īr ondenīna, jūrės, ežera aba opėis dalės, katra īr tuoluokā īlinkos i sausoma, bet jongias so lėkosio ondenio. Dėdlės ondenīna īlinkės sīkēs vadėnamas jūrėm. Siauras ėr gėlės jūrės īlinkės vadėnamas fjuordās (anūm īr gausoms Norvegėjuo, Čėlie, Grėnlandėjuo). Nedėdlės, bet gerā pakavuotas īlinkės īr atkolas, vuo seklės, atskėrtas smėltiu šmuoto īr vadėnamas lagūnuom. Kateguorėjė:Ondens telkėnē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Reginald Phillip \"Reggie\" Freeman (Redžėnalds Fėlėps \"Redžis\" Frīmens, gėmė 1975 m. gegožė 19 dėina Niojuorkė) - JAV krepšėninks 2005-2006 metās žaidės Kauna „Žalgiris“ kuomanduo. Frīmena ūgis īr 198 cm, svuoris 96 kg. Ons žaid lengvuoje \"krašta\" ė atakoujonte keravuotuoje puozėcėjuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Česluovs Kontrėms (liet. Česlovas Kontrimas, 1902 m. gegožė 27 d. - 1989 m. gegožė 27 d.) - žemaitiu dailininks i pedaguogs. Gėmė 1902 m. gegužies 23 dėina Mažeikiu apskrities Žėdėku valstiaus Dapšiū kaimė. Pėrmus mena pažėnėma pamatus gava pas lietuviu akvarelėsta K.Sklierio. Muokėnuos Lėipuojės i Telšiū gėmnazėjuos, vuo septīnioulėkas metu būdams ėšiejė savanuorio i Lietovuos kariuomene. Vieliau stodėjava Kauna mena muokykluo. Čė kāp tik K.Sklierius paskatėna Česluova Kontrėma lėitė akvarelės. Česluovs Kontrėms dėrba muokītuojo Kauna, Pasvalė, Mažeikiu gėmnazėjuos. Čė uns bova īkūrės dailies ratelius, katrūs ėšmuokė nemažā gerā žėnuomu dailėninku - J. Švaža, B.Jokūbuonienė, A.Martinaiti, V.Juonīna ė kt. Česluovs Kontrėms Kaunė īkūrė dailies muokīkla ė bova anuos pėrmasės direktuorius. Lėgė pat 1986 metu gīvena ė kūrė Kaunė. Nu 1986 m perikiele i Vėlniu. Čė nutapė Sėmuona Daukanta, Vīdūna, Mairuonė puortretos. Mėrė 1989 m., palaiduots Vėlniou, Antakalnė kapūs. kateguorėjė:Žemaitėjės žmuonis Kateguorėjė:Dailėninkā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pašōšvė̄s () - Kiedainiu rajuonė, Krakiu seniūnėjuo, 6 km i vakaros no Krakiu, pri Šošvės opės esontė gīvenvėitė. Anuo gīven 282 prietelē. Kaims mėnavuojams 1585 m. kap Aklapoudės. Īr dvara parks, senobėnis grabīns.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"'''Radvėlėške Švč. Mergeles Marėjės Gėmėma bažninčė''' () stuov Radvėlėškie Mairuone gatvie 10, irėngta 1945 m.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1597 m. mėnavuojama Radvėlėške katalėkū bažninčė ė parapėjėnė muokīkla. 1619 m. isteigta parapėjė. Ana miestelie gava sklīpa muokīkla ė klėbonėje statītė, kortė prieglauda. Konėgs K. Ausiens su parapėjietes 1769 m. pastat' nauj' medėn bažninč'. Anuo 1789 m. konsekrava pavīskopis Aduoms Kuoscia. 1868 m. bažninčė sudėgė. Klėbuona Jūzapa Bartkevičiaus rūpestio 1870 m. atstatīta. Ana bova krīžmėne plana, su kūdās bokšteles. Per Untrūj pasaulini kar bažninčė sudėgė. Ana 1945 m. irėngta mūrėniamė, vuokėtiū belaisviū statītamė pastatė. 1991 m. konsekrouta.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Išlėka liaudes arkitektūras fuormū 5 tarpsniū varpėnė, statīta 1876 m. Kateguorėjė:Lietovuos bažninčės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gražėškiū seniūnėjė () - seniūnėjė Vėlkavėškė rajuona pėitrītiūs. Cėntros - Gražėškē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Triumfo arka LTV ė LTV World šeštadėinēs ruoduoms mozėkėnės pruojėkts, katruo tėksls īr ėšrīnktė auksėnė balsa. Laiduos vediejē īr Giedrius Masalskis ė Laura Imbrasienė, vuo pruodiuserės - Ričardas Rickevičius. Kateguorėjė:Lietovuos televėzėjės laidas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ardo Hansson (g. 1958 m. lėipas 15 d. Čėkaguo, JAV) - estū kėlėma JAV ė Estėjės akanuomėsts. Ons bėngė Harvarda onėvėrsėteta. Tor muokslū daktara laipsni. Ardo bova palėkės geriausē apmuokamo Estėjės valstībės tarnautuojo. Ons gerā muok rokoutėis estu ė onglū kalba, da mėzernā muok rokoutėis prancūzo ė švedu kalbuom. Ons dėrba Svieta bankė, bova atsakings ož vėsuos Rītū ė Centrėnės Euruopas rēkalos. Kateguorėjė:JAV žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Skouda rajuonė, Skouda seniūnėjuo. Anuo gīven 51 prietelės. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Bėjuotū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 20 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kikuonē () - gīvenvėitė Kauna rajuonė, Babtu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 13 žmuoniū. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dušanbė - Tadžikistana suostėnė ė dėliausės miests. Miests sosėkūrė 1925 m. kėšlaka vėituo. Nū 1929 m. palėka Tadžikistana suostėne. Nū 1929 m. lėgė 1961 m. dėktatuoriaus ė tautū ė paprastū žmuoniu žodėka J. Salėna garbē miesta liōb vadīnt Stalinbado. Daba miestė gīven aple posė mėlėjuona žmuoniu. Dušanbė dėrb šmuots aukštū muokīklu, tētrā. Kateguorėjė:Suostėnės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Valjedopars () īr miests Kuolombėjės Sesara departamentė. Tas īr departamenta cėntros. Miestė gīven aple 350 tūkst. žmuoniū. Kateguorėjė:Kuolombėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pakolnėškē I () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kelmės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 99 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Dieveniškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 126 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1831 - īr nakalāmieji metā, katrie prasided šeštadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Lapkristė 14 pasėmėrė Geuorgs Vilhelms Frīdrėks Hegelės, vuokītiu fėluosuops (g. 1770 m.) Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Klevėnė () - gīvenvėitė Vėlniaus rajuonė, Avėžėiniū seniūnėjuo. Anuo gīven 14 žmuoniu. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Patarlė īr vėina ėš liaudėškas kurības atmainū: tromps, kartās ė eiliouts pasakīms aple daugeli vėsuokiausiu gīvenėma dalīku. Tonkiausē susided iš dvijū daliū: rīškiū žuodiu aple dalīka ė pamuokīma. Patarlies īr daug išsėreiškėmu mena, jumora ė satīras elemėntu. Pavīzdē: Bėtis lēdas ont vėsū žuoliū, bet nežėnā iš koriū medo jem; A vėns margs šou pasaulie?; Ė bats tor ausės, tik negėrd; Ne marės laiva skondėn, vo vies; Patėka, kāp šonėi lazda; Vėino ronko gluosta, ontro peš. Kateguorėjė:Literatūra","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Kviedarnas seniūnėjuo, i vakarū šmuota nū kele Tauragie-Mažeikē (KK164).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1942 metās gīvenvėitie gīvena 139 žmuonis, vuo. 2001 metās - 267. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 9 žmuonis. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Barīsē () - Juonėškė rajuonė, Gatautiu seniūnėjuo, esontė gīvenvėitė. Anuo gīven 22 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Starka () - gīvenvėitė Šalčėninku rajuonė, Kalesninku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 54 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"„Šaiteikē\" - Plungės rajuona Šatėikiu miestelė kultūras nomū fuolkluora ansamblis. Isėkūrė 1989 m. Vaduovė - Laima Duomarkienė. Ansamblis dainioun i šuoka Plungės krašta dainas i šuokius.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Darbalaukės () - Alītous rajuonė, Butrėmoniu seniūnėjuo esontė gīvenvėitė. Anuo gīven 10 prieteliu.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Dosetū seniūnėjuo. Anuo 2001 metās gīvena 136 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Jėizna seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 18 žmuoniū. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Čekėškes seniūnėjuo. Kėluovuo stuov apleists dvars .","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 62 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Jankātē () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 2 žmuonis. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kelmės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 28 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vanžadėškes () - Alītous rajuonė, Butėmoniu seniūnėjuo esontė gīvenvėitė. Anuo gīven 6 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kretingas rajuonė, Kretingas seniūnėjuo. Anuo gīven 103 prietelē. Kateguorėjė:Kretingas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ližē () - gīvenvėitė Tauragies rajuonė, Tauragies seniūnėjuo. Anuo gīven 14 žmuoniu. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo 2001 metās gīvena 12 žmuoniū. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Degotiū seniūnėjuo. Anuo 2001 metās nabgīvena žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lietovuos gīvūnu gluobuos draugėjė (liet. Lietuvos gyvūnų globos draugija) – nu 1990 m. Kaunė, Tėlžės g. 18, veikontė Lietovuos vėsuomenėnė uorganėzacėjė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Lietuvos gyvūnų globos draugija Kateguorėjė:Lietovuos muoksla uorganėzacėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Grėgaliūnā () - gīvenvėitė Kazlu Rūduos savivaldībie, Plotėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 19 žmuoniū. Kateguorėjė:Kazlū Rūduos savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ainažē () - Latvėjės miests. Miests īr Vėdžemės etnuograpėnem regėjuonė. Gīventuoju sk. 835 (2016 m.)","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miesta tėisės gava 1926 m. Kateguorėjė:Latvėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Buotanėka - bioluogėjės muoklsā šaka, katro tīria augalos. Buotanėkai dažnā īr priskėiama mikuologėjė (muokslos aple kremblios), mikrobioluogėjė (muokslos aple bakterėjės i vėruosus) i fikuologėjė (muokslos aple domblios). Kateguorėjė:Bioluogėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pašėlē () - Kiedainiu rajuonė, Pelėdnagiu seniūnėjuo, pri Neviežiuo opės ė kele Kiedainē-Labūnava esontė gīvenvėitė. Suoduo īr kuolėktīvėnē suodā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 37 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"FK Atlantas īr Lietovuos futbuola klubs. Ans īr ėš Klaipieduos. Kateguorėjė:Lietovuos futbuola klubā Kateguorėjė:Klaipieda","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Skouda rajuonė, Īlakiū seniūnėjuo. Anuo gīven 15 prieteliu. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Ožvente seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Česnags, kėtap šešnags, šešnaks, šašnags, česnaks (lot.<span contenteditable=\"false\"> Allium sativum) ī  tuokis augals, katros tor baisē aštru kvapa ė skuoni, tūdie dedams jiediou gardintė. Česnags daugiametis augals ī. Anou stombris tėisos, 30-60 cm augoma ī. Lapā būn pluokšti, siauri. Žīdia ons mizernās žėidokās, katrėi būn sogolė̄ i tuokės galvotės. Sonuokėn kap šakni česnaga galvotė, katra sosided ėš 6-30 skiltaliu, apdengtu balto lokšto. Česnagus žmuonis augėn suodnūs, daržūs kap daržuovės. Anūs raun tūsīk, kap sodžiūst lapā ė galvotės kaklalis. Česnaga ded i raugėntus agorklus, vairius kuonsėrvus, marėnatus, kilbasus, vėsuokius mēsuos ė daržuoviu jiedius, i kuošelīna, žovi, mėrkalus. Česnaga žmuonis laika maclīvo liekvarsto nug apsinoudėjėma, bėtiu, trūčlīvu vabzdiū ė gīvatiu ikondėmu, tėpuogė paršalus. Kateguorėjė:Žuolīnā Kateguorėjė:Daržuovės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Puoškuoniu seniūnėjė ī seniūnėjė Šalčėninku rajuona rītūs, cėntros Puoškuonis ī. 50,2 nūšimtē gīventuoju lietovē ī, vuo 48,7 – lėnkā ī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Šalčėninku rajuona seniūnėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1253 - nakalāmieji metā, katrie prasided trečiadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Lėipas 6 d. karonuots Lietovuos karalios Mindaugs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rasėzmos īr dėskrėmėnacėjės fuorma, kai rasė īr pagrėndėnis veiksnīs, apsprendontis žmuogous gabomos, ka tam tėkra rasė īr vėršesnė ė/o ka so žmuonėm rēk elgtėis prėklausuomā nu anu rasėnės kėlmies. Rasėzmos bova vėina pagrėndėniu fašėzma duoktrinu. Kateguorėjė:Dėskrėmėnacėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 91 žmuogos. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"KLPX - JAV klasėkėne ruoka radėjė stuotės. Ana reklamounama, kāp 96.1 KLPX Fm. Ana transiounama Tucson miestė, Arizuonas valstėjuo. KLPX ožvadėnėma radėjė stuotės gava 1981 m. Kateguorėjė:Radėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Kalesninku seniūnėjuo. Anuos centrs, seniūnėjuo da ė īr dvė seniūnātėjės. Īr pašts (LT-17020).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 618 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Emeka Okafor (žemaitėška Imeka Okafuors, gėmė 1982 metās siejės 28 dėina Hiustuonė) - Amerikietiu krepšininks, žaid NBA, 2004 metū Olimpinies žaidynies atstovav JAV Svajuoniū komanda. Okafor ūgis īr 208cm, svuoris 117 kg. Žaid sunkiuoj krašt puoliejaus ė \"Centra\" pozicijuos. Labā gerā gėnas i blokoun daug varžuovu metėmu, dėltuo tor pravard \"Bluoku karalios\".","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1887 - īr nakalāmieji metā, katrie prasided šeštadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Vasarė 1 d. gėmė Antanas Merkys laikėnasis Lietovuos prezėdėnts.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bargavuonės () - Juonėškė rajuonė, Skaistgėrė seniūnėjuo asontė gīvenvėitė. Anuo nagīven prietelē. Kateguorėjė:Juonėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Grėkėinas () - gīvenvėitė Telšiū rajuonė, Varniū miesta ėr apīlėnkės seniūnėjuo. Anuo gīven 3 gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Siera Leuonė ī valstībė Vakarū Afrėkuo. Robežioujas so Gvėniejė ė Liberėjė, tepuogė anā ėš vakarū skalaun Atlanta ondenīns. Kateguorėjė:Afrėkas valstībės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mėkaluos Doukša (gėmė 1572 aba 1538 m. Babienūsė (daba Kiedainē) vuo mėrė 1613 m. vasarė 16 d. Varniūsė) bova konėgs, lietoviu rašta ė šnekuos puopolerintuos. 1570-1572 m. bova Krakiu klebuons, paskom ėšvīka i Varnios kor dėrba Žemaitėjės vīskopėjės admėnėstracėjuo. 1595 m. ėšleida ėš lėnkū kalbuos ėšversta „Katekėzma“, parašė anam pratarme. 1599 m. parašė „Postile“, kvėitė žmuonis rokoutėis ė rašītė sava kalba. Cėtata: „Ne žemės derlomo, ne drabožiu skirtingomo, ne šalėis gruožībe, ne miestu ė pėliū tvirtomo gīvouta tautos, ale daugiausē ėšlaikīdamas ė vartuodamas sava kalbo. Sunaikink ana – sunaikinsi santaika, vienībe ė geruove. Sunaikink ana – ožtemdīsi saule dongou, somaišīsė svieta tvarka, atimsi gīvyībe ė garbe.“ Kateguorėjė:Lietovuos žmuonis Kateguorėjė:Žemaitėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Espō (, ) - miests pėitū Soumėjuo. Ton īr ontrs palē dėdloma Soumėjės miests. Iēn i Helsėnkė metruopuolėjė. Miestė gēra ešvīstėta pramounė. Espō īr bėndruovės Nokia būstėnė. Kateguorėjė:Soumėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Ožvente seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaišēduoriu rajuons - Kaunā apskrėtiės rajuons. Auo gėven 36 885 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rajonė ir 11 seniūnėju (skliaustūs – seniūna bovėinė), ėšdalėntū i seniūnātėjės:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1251 - nakalāmieji metā, katrie prasided sėkmadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Apkrėkštīs konėgaikštis Mindaugs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Alksnienā () īr gīvenvėitė Plongės rajuonė, Šatėikiu seniūnėjuo. Anuo gīven 161 gīventuojis. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Bezduoniū seniūnėjuo. Anuo gīven 12 žmuoniū. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Čekėškes seniūnėjuo. Kaims stuov prī Dobīsas.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Onkstiau kaima vards bova Palazdē . 2011 metās gīvenvėitie gīvena 10 žmuoniu. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Harry S. Truman (g. 1884 m. gegožė 8 d. – 1972 m. groudė 26 d.) - nū 1945 lėgė 1953 metu JAV prezidėnts. 33 prezidėnts par vėsa JAV istuorėjė.   Kateguorėjė:JAV prezidėntā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Formosa () ī miests Argentėnuo, prī Paragvajė opėis ėr Paragvajė robežiaus. Pruovincijės suostėnė ī. Formosuo gīven 198 tūkst. žmuoniū. Kateguorėjė:Argentėnas miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kalnotē () - Jorbarka rajuonė, Eržvėlka seniūnėjuo, esontė gīvenvėitė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" Varniū Šv. apaštuolū Petra ė Pauliaus bažninčė stuov Telšiū rajuonė, Varniūs. 1417 metās, tūmet da vadėntūs Medėnīnkūs pradieta katedras statība. Ana īkorta Žemaitėjės vīskopėjuo. Paskom ana kelėssīk sodėgė, bet vėsvėin bova atbudavuota. Dabartėnė bažnīčė pabudavuota 1691 m. ėr īr patė seniausė vėsuo Žemaitėjuo. Kateguorėjė:Telšiū rajuons Kateguorėjė:Žemaitėjės bažninčės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bodrėkā () - gīvenvėitė Klaipiedas rajuonė, Sendvare seniūnėjuo. Anuo gīven 24 žmuonis. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Česluovs Joršiens (Česlovas Juršėnas, g. 1938 m. gegožė 18 d. Panėžėškie, Ėgnalėnas rajuonė) īr Lietovuos žornalėsts, puolėtėnis veikies ė Lietovuos Respoblėkas Seima pėrmėnėnks (1993-1996, 2004, nu 2008 m.).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Trompa biuograpėjė   Kateguorėjė:Lietovuos puolitėkā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Saugū seniūnėjė () - seniūnėjė Šėlotės rajuona šiaurie, centros - Saugas.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Seniūnėjės ėnfuormacėjė Kateguorėjė:Šėlotės rajuona seniūnėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kriautiūnā () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo gīven 22 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Akmenė () - gīvenvėitė Vėlniaus rajuonė, Rokāniū seniūnėjuo. Anuo 2001 metās gīvena 14 žmuoniū. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Adomas Zamulskis (g. 1978 m. groudė 1 d. Plongie) - Lietovuos puolėtėks, 2011-2015 m. Plongės savėvaldībės tarības narīs. TSLK narīs. Kateguorėjė:2011-2015 m. Plongės savėvaldībės tarības narē‎","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Karklavėjė (lot. Solanum dulcamara) ī tuokis augals, muokslėškā prigolons bolbėniu augalū (Solanaceae) šeimā. Tas daugiametis augals ī. Anou aukštoms 50-150 cm ī. Stombris kīlons, apatėnė dalės somediejosė. Lapā kiaušė skvarmas, so līgė vėršūnė. Žėidā fėluoletėnē, ėšruod kap bolbės žėidā, aug kekies pu 6-20. Žīdia bėrželė – siejės mienėsēs. Nuokėn karklavėjė rīškē rauduonas ougas, katras tročīzna ī. Aug tasā augals šlapiuos medies ė krūmūs, ežerū, opiu krontūs, griuoviūs, prūdūs. Ana nauduon kap liekvarsta nug kuosolė. Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Erlėckos Jūzos (g. 1953 m. kuova 3 d. Svėrkontiūs) ī kėlėma nug Žemaitėjės rašītuos, 1997 metu naceonalėnės premėjės laureats.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"J. Erlėckos bengė̄s Vėikšniū vėdorėnė muokīkla ī, 1971–1975 metās stodėjava lėtuanistėka Vėlnious onėversėtetė. Dėrbė̄s gomtuos apsauguos kuomėteta inspektuoriuo, jaunėma teatra scenas darbėnėnko, pėrmojė homuoresku kninga \"Kodėl? \" (\"Dielkuo? \") ėšleida 1979 metās.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Žemaitėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pavėkšropīs () - Kiedainiu rajuonė, Josvainiu seniūnėjuo esontė gīvenvėitė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Suodnuo liōb gīvent žmuonis, bat palē 2001 metās atlkėkta sorašīma razoltatos anuo nabgīvena nivēns žmuogos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Tonėsos īr valstībė Šiaurės Afrėkuo, pri Vėdoržemė jūras. Robežioujas so Alžīro ė Lėbėjė. Anuo suostėnė ė patsā dėdliausis miests īr Tonėsos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Senuobie Tonėsa terėtuorėjuo gīvena fėnėkėitē. Anėi bova sokūrė magtīnga valstībė so centro Kartagėna. Paskum ana sogriuovė ruomienā ė Tonėsos patapa Ruomas ėmpėrėjės valda. Vėdoromžēs čėnās isėkūrė vandalā. Nu VII o. krašts bova privests pri ėslama.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dėdle dali šalėis ožėm dīkomas. Īr neaukšts Atlasa kalnū šmuots. Kateguorėjė:Afrėkas valstībės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dvarīkštē () - gīvenvėitė Šalčėninku rajuonė, Torgeliu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sausė 24 dėina īr 24 metu dėina vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Balondė 30 dėina īr 120 metu dėina (kelamasēs metās - 121) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Grobīnā () - Juonėškė rajuonė, Krioku seniūnėjuo, esontė gīvenvėitė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 3 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Radžis Aleksėndruovėčė; (g. 1987 m. Paneviežie) ī Lietovuos dainininks, LNK televėzėjęs rėngta pruojekta Kel`s i žvaizdės 2 dalīvis ė ontruos vėitas laimietuos. Radžis īr čėguonu kėlėma; gėmė tiormuo, kor siediejė anuo muotīna. Muotīnā atsisakius anūm augintė, auga vakū nomūs Paneviežie. Realībės šou Radžis pasižīmiejė kap itin temperamentings žmuogos, tonkē kuonflėktoudava so kėta šou dalīvė Agnė. Radžė dainė „Ką daryt?!“ („Kū dėrbtė?!“) bova ėšrinkta kap popoliariausė šou dainė. Tėktass pasibėngus šou Radžis bova pakvėists dalīvautė LNK laiduo „Nacēnalėnė mozėkas līga“. Ba dėdlesnė varga ons pateka i NML atkrintamuosės varžības, kor pėrmamė etapė nūgaliejė sava bovosi kuonkorėnta „Kelie i žvaizdės“, tuo šou nugalietuoja, Merūna. NML posfėnalie nugaliejė A. Pilvelītė. Paskom Radžis nugaliejė pėrmuojė „Kelė i žvaizdės“ dalīvius Vudi ė Mino, ė patapa paskotėnio NML nugalietuojo. 2007 m. gegožė 21 d. ėšleida debiotini dėska „Ką daryt?“, katras grētā palėka auksėnio, 2007 m. pabėnguo ėšlēda ontra dėska „Visko būna“.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Šėlalės suodnėška seniūnėjuo. Aukštiausės suodnas tašks - 107,2 metrā vėrš jūras līge.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 13 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Antakolnis () - gīvenvėitė Prėinū rajuonė, Ašmėntas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 96 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Babtu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 56 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rėnkūnā () - gīvenvėitė Kauna rajuonė, Garlevuos apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 363 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Luobezos (Łobez) īr miests šiaurėis vakarū Lėnkėjuo, Vakarū Pamarė vaivadėjuo pri Regas opės. Miestė 2015 metās gīven 10 409 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"ImageSize = width:460 height:320 PlotArea = left:50 right:20 top:25 bottom:30 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:11000 ScaleMajor = unit:year increment:11000 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:500 start:0 gridcolor:linegrey2 PlotData = color:cobar width:20 align:center bar:1680 from:0 till:800 bar:1740 from:0 till:1191 bar:1749 from:0 till:1339 bar:1831 from:0 till:2443 bar:1861 from:0 till:4756 bar:1895 from:0 till:5187 bar:1925 from:0 till:5994 bar:1933 from:0 till:6947 bar:1939 from:0 till:7310 bar:1945 from:0 till:1710 bar:1946 from:0 till:4144 bar:1957 from:0 till:6026 bar:1970 from:0 till:7355 bar:1990 from:0 till:10953 PlotData= textcolor:black fontsize:S bar:1680 at: 800 text: 0,8 shift:(0) bar:1740 at: 1191 text: 1,2 shift:(0) bar:1749 at: 1339 text: 1,3 shift:(0) bar:1831 at: 2443 text: 2,4 shift:(0) bar:1861 at: 4756 text: 4,8 shift:(0) bar:1895 at: 5187 text: 5,2 shift:(0) bar:1925 at: 5994 text: 6 shift:(0) bar:1933 at: 6947 text: 7 shift:(0) bar:1939 at: 7310 text: 7,3 shift:(0) bar:1945 at: 1710 text: 1,7 shift:(0) bar:1946 at: 4144 text: 4,1 shift:(0) bar:1957 at: 6026 text: 6 shift:(0) bar:1970 at: 7355 text: 7,4 shift:(0) bar:1990 at: 10953 text:11 shift:(0)","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* MLKS „Światowid” - Futbols (V lige)","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* www.e-łobez.pl Kateguorėjė:Lėnkėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Carcoola - gīvenvėitė vakarū Australėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitie pradėnė muokīkla atėdarīta 1971 m.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitės īr i šiaurės šmuota nū Pinjarras. Kateguorėjė:Vakarū Australėjės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Vāgovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 50 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Borisos Nikolajevičios Jelcins (Борис Николаевич Ельцин; 1931 m. vasarė 1 d. - 2007 m. balondė 23 d.) - pėrmasis Rusėjes prezidėnts. B. Jelcins gėmė valstietiu šeimuo Butkuos kaimė, Sverdlovska regijuonė. Studijava Puškina Aukštuojuo muokīkluo Berežnikūs, Permes regijuonė ė Urala Politeknikas institutė statība. 1989 m. ėšrinkts ī Liaudes deputatu kongresa ė patek ī Aukščiausioj Tarība. 1991 m. bėrželė 12 d. ėšrinkts nepriklausuomas Rusėjes Federacėjes prezidento, laimiejes 57 % balsu. 1999 m. groudė 31 d. atsistatīdėn ėš prezidėnta pareigu, paskėrdams prezidėnto laikėnā būtė V. Putinou. Mėrė 2007 m. balondė 23 d. sustuojos šėrdē. Bova pašarvuots Kristaus Išganītuoje suobuorė, katras sovietmetio bova susprogdints, bet B. Jelcina ėsakīmo vėliau atstatīts. Pėrmasis Rusėjes prezidėnts palaiduots Novodevičjes kapūs'.   Jelcins, Borisos Kateguorėjė:Prezidėntā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Julianne Moore (1960 m. siejės 3 d. - ) - JAV aktuorė. Kateguorėjė:JAV aktuorē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bržeclavs (ček. - Břeclav) miests Pėitū Muoravėjės kraštė, Čekėjuo. Anam gīven 25 716 žmuoniū. Kateguorėjė:Čekėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Marcinkevėčė Jūstėns (g. 1930 m. kuova 10 d. Važatkėimis – m. 2011 m. Vasarė 16 d. Vėlnios) bova nuognē žėnuoms Lietovuos rašītuos, puoets, dramatorgs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sofėzmos (‎) – idealėstėnė metafizėka derėnontė asketėnė mėstėnė islama sruovie. Ana skelb, ka Dievs īr pažīstams, so anou galam sosėlėitė per ekstazė ė kuontemplecėjė. Sofėzma sekies vadėnams sofėjom arbe dervėšo. Kateguorėjė:Ėslams","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ben Guriona uora ousts (IATA: TLV, ICAO: LLBG) īr dėdliausis terptautėnis Izraelė uora ousts. 2014 m. par anou keliava aple 15 mėlėjuonu žmuoniū. Īr ož 19 km i pėitrītiu šmuota nū Tel Aviva miesta. Kateguorėjė:Izraele uora oustā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Latvėjes himns meluodėjes i žuodiū autuorios - kompozituorios Karlis Baumanis. Pėrmuojė lėika ta giesmie sugėidouta 1873 metās per vėsuotėn latviu dainū švėnte Rīguo. kap valstybinis hims tašita giismie bova panauduota 1918 metū lapkristė 18 dėina Latvėjės Respublikas nepriklausomībes paskelbėma čieso. 1920 metū bėrželė 7 dėina daina oficialē tapa Latvėjės himno. Dievs, svētī Latviju, (Dieve, laimink Latvėj,) '''Mūs' dārgo tēviju,''' (Mūs brongioj Tėvīne,) Svētī jel Latviju, (Laimink gi Latvėjė,) Ak, svētī jel to! (Ak, laimink gi ano!) Kur latvju meitas zied, (Kor latvių dokteres žīd,) Kur latvju dēli dzied, (Kor latviū sūnos dainioun,) Laid mums tur laimē diet, (Lēsk moms tėn ėš laimes šuokt) '''Mūs' Latvijā!''' (Mūsa Latvėjė!) (Pastaba: kuožns stolpielis gėidams pū do lėikos). Kateguorėjė:Valstībėnē himnā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Psėchologėjė - (ėš graik. r. psyche - dūše ir logos - muokslos), - mokslos tėrontis psėchėkas reiškėnios, anu kelmi, elsenas rėiškėmasi fuormas ėr sāmoni. Kateguorėjė:Psėchuoluogėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Apušrouts () - Kiedainiu rajuonė, Krakiu seniūnėjuo esontė gīvenvėitė. Anuo nabgīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ožtėltē () - gīvenvėitė Varienas rajuonė, Jakienu seniūnėjuo. Anuo gīven 4 žmuonis. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"François Mitterrand (g. 1916 m. spalė 26 d. - 1996 m. sausė 8) īr prancūzu puolitėks, katras 1981 – 1995 metās ēje Prancūzėjės prezėdenta parėigas.   Kateguorėjė:Prancūzėjės prezėdentā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Muockātē () - gīvenvėitė Tauragies rajuonė, Skaudvėlės seniūnėjuo. Anuo liōb gīvent žmuonis, bat daba nabgīven nivėins. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Degsnė () - gīvenvėitė Zarasū rajuonė, Sovēka seniūnėjuo. Anuo 2001 metās gīvena 3 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Laukovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 3 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kortovienā () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 23 žmuonis. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kiaulakē () - gīvenvėitė Kelmės rajuonė, Tītovienu apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Pabares seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rėdėks () ī tuokė daržuovė, katra muokslėškā prigol prī krīžmažėidiu augalū (Brassicaceae) šeimuos. Rėdėks ožaug lėg 20–80 cm aukštoma, anou lapā, stombrē apaugė̄ tuokēs šiorkštēs plaukās. Šaknis būn stuoras, mēsingas, jouduos, baruokėnės aba baltuos spalvuos. Stombris apatiuo toštavėdoris. Ta daržuovė dvėmetė ī – pėrmās metās ožaugėn sava šakni, vuo jēb anuos naėšraun, ta kėtās metās ėšlaida žėidus, vuo šaknės ėšporst. Rėdėka šaknis jiedamas ī, toria nuognē laiška smuoka. Anas jied švėižas, ded i saluotas. Rėdėkā gerėn vėrškėnėma, lengvėn kraujė varėniejėma. Mažiokā, natuoki laiški rėdėkā rėdėkielēs šaukiami. Kateguorėjė:Daržuovės Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Vėišvienu seniūnėjuo. Anuo gīven 5 prietelē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Merkėnės seniūnėjuo, anuos centrs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 1434 žmuonis. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlkavėške rajuonė, Šēmenas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 191 žmuogos. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Naujasuodnē} () - gīvenvėitė Traku rajuonė, Traku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaimalie liōb gīvent žmuonis, bat 2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Kviedarnas seniūnėjuo, ož 3 km i pėitū šmuota nū Kviedarnas miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 9 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Marges () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Krakė, meleta (,, ) ī prī geniū (Picidae) prėgolons dėdlis jouds paukštis. Anuos kūns ī jouds. Nogara blizg kāp metals, kūna apatė pilkā jouda. Patėna makaulės vėršos ī raudons. Snaps baltā jouds. Staibio pilko. Lietovuo krakė ī tonkė. Gīven spīglioutu aba mišriū mediu medies. Kāp ė genis, krakė pasėdėrb ouksva medi (tonkiausē pošie aba eglie). Kāp ėšved vākus, meleta ouksva palėik ė dėrb nauja. Kateguorėjė:Paukštē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kakuonėškė () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žīgėmonts Augusts (, 1520-1572 m.) − Lietovuos dėdīsis konegākštis ėr Lėnkėjės karalios. LDK valdė nug 1544 lėgė 1572 m., vuo Lėnkėjės karaliom bova nug 1548 lėgė 1572 m.Kateguorėjė:Lietovuos dėdlė̄jė konėgākštē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žēmē () - Juonėškė rajuonė, Žagares seniūnėjuo, esontė gīvenvėitė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās Žėimiū gīvenvėitie gīvena gīven 4 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Plinkoms, šnairoms (liet. žvalumas) − žmuogaus būsena, pasėreiškonti vairė nūtaika, vėdėnio sosėtelkėmo. Sāvuokas prīšībė − gorloms (liet. išglebimas). Artėmas sāvuokas: optimėzmos, diemesėngoms, valīvoms. Plinkoms prėgol nū žmuogaus vėdėnė nosėteikėma, pasėtempėma, savėdrausmies ė savėkontruolės. Sava nūtaika bei laikīsena kontruolioujontė žmuogaus jodesē lengvi ė patraukli, skvarbos žvilgsnis. Sogorliejė̄is ė sosmokė̄is žmuogos nabūn plinkos. Plinkoms, pakėli nūtaika, vėdėnis sosėtelkėms − dėdis žmuogaus pranašoms. „Plinki, linksma nūtaika ne tik duosnē drepėn gīvenėma maluonomos, bet ė čiestnā (liet. patikimai) saug karaktuori“ (S. Smailsas). Kateguorėjė:Būds","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 10 žmuoniū. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Karaliūnā () - gīvenvėitė Kauna rajuonė, Vandiuogaluos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 8 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rīžā, rīžē, da vns. rīžis () ī tuokis javs, muokslėškā prigolons prī varpėniu augalū (Poaceae) šeimuos. Rīžā ī kėlėma nug Pėitrītiu ė Rītū Azėjės, bet paskom pasklida pu daugel šėltū kraštū – daba anūs augėn vėituom Afrėkuo, Pėitū ė Vėdorė Amerėkuo, Pėitū Azėjuo, Artėmuosiūs Rītūs, Vėdoržemė jūras kraštūs. Daugiausē svietė rīžiu ėšaugėn Kėnėjė, Indėjė, Induonezėjė, Bangladešos, Vietnams, Tailands. Rīžā ī tuoki javā, katrūs suodėn i skalsė lonkū, opiu krontū žemė, katra tīčiuom ožpil ondenio. Tamė ondienie rīžā aug, paskom ondou nūlaidams ė būn rīžu pjovėms. Dėdlie svieta dalie (īpatingā Rītū, Pėitū, Pėitrītiu Azėjuo) rīžā patsā svarbiausis jiedis ī (kap douna). Lietovuo anėi daugiau radas pu ī svieta vainas. Čiuonās ėš rīžu taisa kuošė, rīžīnė (rīžu zopė), anūs verd kap garnīra, ded i balondielius, kep podingus. Kateguorėjė:Javā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kiaulė̄na ī mēsa, katra palėik paskerdus kiaulė. Tas ī vėina labiausē svietė jiedamu mēsu ė daugiausē Lietovuo jiedama mēsa. Kiaulė̄na žmuonis jied vairē pataisīta – vėrta, kepta, rūkīta, sūdīta. Bavēk vėsas kiaulės kūna dalīs jiedamas ī. Žemaitiūs paprastā kiaulė liuob skerstė rodeni aba žėima, īpaingā ont švėntiu (vestoviu, Kaliedu) – par ton čiesa liuob sojiestė vėrta ė kepta kiaulė̄na, vuo daugoma liuob ėšrūkīs kap lašėnius, skėlondius, kompius, kelbasus ė paskom jies par cielus metus. Žīdā ė mosolmuonā kiaulė̄nas najied, ba laika, ka tas ī nečīstos jiedis. Daugoma kiaulė̄nos svietė paskerda Kėnėjė, Amerėka, Vuokītėjė, Ispanėjė, Brazilėjė, Kanada, Vietnams, Prancūzėjė, Danėjė. Kateguorėjė:Mēsa","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Jakšē () - Kiedainiu rajuonė, Pernaravuos seniūnėjuo esontė gīvenvėitė. Anuo gīven 180 prieteliu.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Šėlotės seniūnėjuo. Anuo gīven 44 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Tauragies rajuonė, Tauragies seniūnėjuo. Anuo gīven 27 žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Marks Puols (Marco Polo; 1254 m. siejės 15 d. – 1324 m. sausė 8 d.) bova Venecėjės kopčios ė keliautuos, so sava tievo ė diedė vėins ons palėka pėrmūju euruopėitiu, katrėi keliava par „Sėlka keli“ i Kėnėjė. Anuo ons vėišiejė pas dėdlīji chana Koblaju (Čingėschana anūka). Marka Puola keliuonės aprašītas kninguo „Marka Puola keliuonės“. Polo","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Antazaves seniūnėjuo. Anuo 2001 metās gīvena 20 žmuoniū. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aliomėnis (Aluminium; Al) – tāsos, kalos, cėdabrėnės spalvuos kemėnis elements. Metals. Kateguorėjė:Kemėnē elementā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Traksiedė seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 71 žmuogos. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ignats Asāns (1874 – 1918 m.) gruomuotu ė raštu goldītuos latgaliu kalbuo. Liōb būt laikrašiu \"Jaunys zinis\" (1912-1914 m.) ė \"Ļaužu bolss\" (1917) redaktuorios. Kateguorėjė:Latvėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bėrželė 22 dėina īr 173 metu dėina (kelamāsēs metās - 174) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*1959 m. - Algėrds Liaudanskis, Lietovuos ė Klaipiedas rajuona puolitėnis veikies.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dausprungs (pasimėr' po 1219 m.) greitiausē buva vīresnīsis Mindauga bruolis. Minims terp 21 konėgaikštiuo Galiča-Vuoluinies taikuo sotartī. Dauspunga sonūs buva Edivīds ėr Tautvils. Greitiausē paskiau nužudīts Mindauga. Kateguorėjė:Lietovuos konėgākštē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Kaltinienu seniūnėjuo, ož 5 km i vakarū šmuota nū Kaltinienū miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Malaga - () – miests Ispanėjės pėitūs, autuonuomėnem Andalūzėjės regėjuonė. 550 100 gīventoju (2007). Kateguorėjė:Ispanėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Tauragies rajuonė, Tauragies seniūnėjuo. Anuo gīven 24 žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Avėžėiniū seniūnėjė () - seniūnėjė Vėlniaus rajuona šiaurės vakarūs, centros - Avėžėinē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dėdlė̄jė ežerā () īr ežerū šmuots Šiaurės Amerėkuo (JAV ė Kanaduo), Šv. Laurīna opės baseinė. Tas īr dėdliausis čīsta ondėnė baseins svietė. Sodara Aukštotėnis, Horuona, Mėčėgana, Erė ė Ontarėjė ežerā. Bėndra pluotībė apjėm 245,2 tūkst. km². Ondėns tūris 22,7 tūkst. km³. Kateguorėjė:Ežerā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaina īr prekės (atnešta i torgo daikta) vertie išreikšta pinėngėnēs vienetās – litās, duolierēs ė t.t. Jēgo torgou kuokiū priekiu trūkst (pasiūla tier maža, vo paklausa dėdesnė), kaina būn dėdesnė, vo jē ontrēp – kaina īr mažesnė. Dėdesnės torgaus kainas skatėn gamintuojus atvežtė i torgo daugiau priekiu, daugiau anū pagamintė. Kāp tik prekiu padaugie, sumažie kaina ė gamintuojē mažėn tuo pruodokta gamība. Diel tuo ė išēt tēp, ka torgos su sava kainuom tvarka (regoliou) gamības rēkalus. Kateguorėjė:Akuonuomėka","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kazlu Rūduos savivaldībie, Kazlu Rūduos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 66 žmuonis. Kateguorėjė:Kazlū Rūduos savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Patelnė (kėtāp petelnė, skaurags) ī rakonds vairėm jiedėm keptė ė tūšītė. Patelnė būn metalėnė, daug žemesnēs šmuotās kāp pouds, atvėro vėršom, so vėina ėlga ronkena (no būn ė so dvīm trompuom ronkėnom). Ka jiedis nasosviltom, pradiuo i patelnė pėl kuokius tās rėibalus (svėista, alėjo, taukus). Patelnės gamėn ėš kėtous, aliomėnė, plėina. Kateguorėjė:Rakondā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Koketiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pīlė̄na (aba ontė̄na) ī mēsa, katra palėik papjuovus nomėnė aba laukėnė pīlė. Patė mēsa ī tomsė, rauduonuoka, kūda, vuo skūra nuognē rėibė ī. Pīlė̄na tink vėrtė, keptė, šotintė, skrodintė. Paprastā tas ī švėntiu jiedis. Ėš pīlė̄nas taisa kuonservus, kilbasas. Daugiausē pīlė̄nas svietė papjaun Kėnėjė, geruokā mažiau – Prancūzėjė, Malaizėjė, Amerėka, Vietnams. Kateguorėjė:Mēsa","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stėrta ī dėdlė sokratū šiaudū, javū aba šėina krūva. Tep nūpjauti javā, šėins, šiaudā ī sokraunami laukūs, kluojėmūs – anūs gerā ėšposta vies, ėšsausėn, tep anūm naėšmėrka rasa. Javus, ka būtom galėma paprastiau nūrinktė, i stėrtas liuob kraus sorėšė̄ i kopetas. Daba traktuorēs sosokts šėins, šiaudā tepuogė kraunamė i stėrtas ī. Da stėtuom žemaitiūs sīkēs šauk i kuokė kituokė krūva – mediu, šakaliū, žabū. Kateguorėjė:Žemės ūkis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Skausmos - nemaluonė jausmie, kūnėškos aba dūšėškos kentiejėms, maluonoma prīšingībė. Kateguorėjė:Jausmės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Galisu kalba - vėina ėš romanu kalbū. Galisu kalba rokouns Ėspanėjės regiuoni Galėsėjuo. Galisu kalba rokouns 3-4 mln. žmuoniū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Galū-onglū ruodū žodīns Kateguorėjė:Ruomanu kalbas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vasarė 15 dėina īr 46 metu dėina vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 2008 m. - Steve Fossett, Amerėkas nuotėkiū jieškuotuos (g. 1944 m.) Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Siejės 22 dėina īr 265 metu dėina (kelamasēs metās - 266) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rėmoulē () - Kiedainiu rajuonė, Pelėdnagiu seniūnėjuo esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Opīnas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 43 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Teneniū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 39 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Jašiūnu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 16 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dobīsa () īr opės Žemaitėjuo; Nemona dešėnīsis ėntaks. Prasėded Šiauliū rajuonė, 4 km nū Riekīvas ežera. Tek i pėitus par Kelmės, Raseiniu rajuono, vuo žemopi sodara robežio terp Kauna ėr Jorbarka rajuono. Ītek i Nemona šalep Seredious. Dobīsa sojongta so Vėnta Dobīsas-Vėntas ravo. Dėdliausė ėntakā: Grīžova, Kražontė, Kirkšnuovė, Gīnievė. Prī Dobīsas stuov šėtė miestalē: Līdovienā, Betīgala, Ariuogala, Seredios. Ont Dobīsas īr ėlgiausis Lietovuo Līdovienu tėlpts. Kateguorėjė:Žemaitėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Radiūnā () - gīvenvėitė Varienas rajuonė, Jakienu seniūnėjuo. Anuo gīven 12 žmuoniu. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Romas Docius - Lietovuos puolėtėks, 2011-2015 m. Kelmės savėvaldībės tarības narīs, LVLS partėjės narīs. Kateguorėjė:Kelmės puolitėkā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Koketiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vuortinklė, kėtap vuortinklis, vuortinglis, vuortinglė, vuortinklīs ī tuokis vuorū rezgams tinklos. Vuora pėlvali ī tuokės vuortinklėnės liaukas, katruos ėšleid uorė stingstontė baltīmėnė medega, tas ī, vuortinklėni sėlka, ėš katruo pėn vuortinklė. Ont galėniu staibiu vuorā tora tuokius kap šokas šepetokus, katrās tikslē nurezg sava tinkla. Vuorā truobesiūs ožvuortinklioun vairės kertės, ožkabarius, palobės, pabalkius, uorė anūs rezg terp mediu, terp žuoliū, krūmūs. Maži vuorā rezg mažotės vuortinklės žuolies, augalūs, ont žemės. Vuortinklės pavėršios lėpnos ī, ta prī anou prilimp vairūs skaraidontis ė ruopėniejontis varmā: mosis, erkės, koisē, mosolā, pleštekės, kondis, skrozdės ė kėti. Pajotė̄s vuortinklė vėrpteliejėma, vuors sava siūlās sosok nabaga, anou nūtročėj ė sojied. Vuortinklė spierē apdolk, nūdrīkst, tūdie vuors kuožna dėina tora regztė naujė. Vasaras pabonguo, pagadnuom rodenė dėinuom (par „buobu vasara“) vuorā vuortinklėm kraustas i naujės vėitas, tūdie tou čiesou galėma ožveiziet daug sklandontiu vuortinkliu. Žmuonis liuob dietė vuortinklės ont ruonu. Kateguorėjė:Medegas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1888 - īr kalāmieji metā, katrie prasided sekmadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kataluonu kalba - vėina ėš romanu kalbū. Kataluonu kalba rokouns Anduoruo, Katakuonėjės regėjuonė, Ispanėjuo. Kataluonu kalba rokouns aple 7,5 mln. žmuoniū. Kataluonu kalba īr labā artėma ėspanu kalbā. Kateguorėjė:Ruomanu kalbas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuruvs - miests pėitrītiū Lėnkėjuo, tarp Puławy ė Lioblėna, pri Kurówka opės. Rajuona cėntras, katros priklausa Lioblėna vaivadėjē. 2820 prietelē (2014 metūs). Tarpė 1431 ė 1442 gava Magdeborga teisė. Kateguorėjė:Lėnkėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gegožė 11 dėina īr 131 metu dėina (kelamasēs metās - 132) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1978 m. - Vidas Ginevičius (Vids Ginevičios) - Lietovuos krepšininks. Boves Lietovuos vīrū rėnktėnės žaidies.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Kintū seniūnėjuo. Anuo gīven 186 žmuonis. Īr 1886 m. statīts tėlts. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Balandiškės () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo gīven 32 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kazlu Rūduos savivaldībie, Kazlu Rūduos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 33 žmuonis. Kateguorėjė:Kazlū Rūduos savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Valka () - Latvėjės miests. Miests īr Vėdžemės etnuograpėnem regėjuonė. Gīventuoju sk. 5489 (2016 m.)","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miesta tėisės gava 1584 m. Kateguorėjė:Latvėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1818 - īr nakalāmieji metā, katrie prasided ketvėrtadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aurėms Kūčīs (g. 1981 m. vasarė 22 d.) ī Lietovuos futbuolėninks, nacēnalėnės rinktėnės saugs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"XXXVI Euruopas vīrū krepšėnė čempijuonats - 2009 m. siejės 7-20 d. vīkstontės Lėnkėjuo. Kateguorėjė:Euruopas vīrū krepšėnė čempijuonatā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gėrėninkā () - gīvenvėitė Kauna rajuonė, Ruoku seniūnėjuo. Miestalie īr Gėrėninkū pagreėndėnė muokīkla, muole karjers, gamtas pamėkls - Mėlžėnkapiū pošės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 265 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Graužėkā () - gīvenvėitė Kelmės rajuonė, Kelmės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 57 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Virginijus Praškevičius (Vėrgėnėjos Praškevičios, gėmė 1974 metās kuov 4 dėin Kaunė) - Lietovuos krepšėninks, boves rinktėnes narys. Praitas metās žaid Italijuo. Praškevičiaus ūgis īr 206 cm, svuoris 112 kg. Uns žaid sunkiuoj krašt puoliejaus pozicijuo. Praškevičios īr vėins nedaugele Lietuvuos krepšininkū katras turiejė sutart su NBA komanda, bat 1996-1997 metū sezuonė Praškevičios \"Timberwolves\" kuomanduo nesužaid nė vėinū rongtīniū, o sezuona vėdurie bova paskuolints žemesnes līgas - CBA komanda.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gelžītē () - Rėitava savivaldībie, Tveru seniūnėjuo, esontė gīvenvėitė. Anuo gīven 4 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlkavėške rajuonė, Pėlvėškiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 15 žmuoniū. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"WOW air īr Ėslandėjės uora lėnėju bendruovė. Ana ėkorta 2011 metās. Kateguorėjė:Uora lėnėju bendruovės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sandis Buškevics (Sandis Buškievicos, gėmė 1977 metās sau 28 dėin Ventspilie) - Latvėjes krepšėninks. Latvėjes rinktėnes kandidats. Prait sezuon žaid Vilneus \"Lietuvuos ryt\" komanduo. Buškevic ūgis yr 190cm, svuoris 80kg. Uns žaid įžaidiej i atakuojant gyniej pozicijuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"„Šatrėjė\", Telšiū rajuona Loukės miestelė kultūras nomū fuolkluora ansamblis. Isėkūrė 1972 m. Vaduovā - Juona Misiūnienė i Juons Misiūns. Propagouna Telšiū krašta žemaitėškas dainas, šuokius i ratielius. 1977 metās ėšleida pluokštelė „Loukės mozėkontā”, 1987 m. - „Patalkiū vakaruonė”, 1998 m. garsa kasetė „Šatrėjė”.Dažnā dalīvaun Ognėis švėntie ont Šatrėjės kalna, uorganėzounama Šatrėjės ruomovuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1934 - īr nakalāmieji metā, katrie prasided permadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Sausė 1 - Nāciu Vokėitėjuo ėšlaidams ėstatėms diėl prėverstėne sterlėzāvėma. Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šiaulē vuo Šeulē () - miests šiaurės Lietovuo, 210 km i šiaurės vakarus nū Vėlniaus ėr 160 km i rītus nu Klaipiedas. Uns īr ketvėrts palē gīventuoju skaitlio Lietuvuos miests. Apskrėtėis, miesta savėvaldībės ė rajuona savėvaldībės cėntros. Miesta pėitrītiūs īr uora ousts, katramė īr sutelktas NATO uora magtėngomā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šiauliū vards pėrma lėika rašītėniūs šaltēniūs pamėnavuots 1236 metās, kumet siejės 22 d. jongtėnė lietoviu, žemaitiu ė latviu kariauna sotrioškėna Livuonėjes Ordėna karios. Šiauliū kāp miesta vards pėrmuojė lėika pamėnavuots 1524 m. bėrželė 11 d. Žėgėmanta Senuojė raštė, katrou Šiauliū valsčios perdouts valdītė Vėlniaus vīskupou Juonou. Miestielis Sovli pažīmiets 1555 m. K. Vuopelas sudarītamė Euruopas žemielapie. 1918 m. Šiauliūs susikūrė pėrmuojė demuokratėnė savėvaldībė Lietuvuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šiauliūs īr gėmė:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šeulē īr Šiauliū vīskopėjes cėntros, miestė īr 4 katalėku bažnīčės:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Uorgazmos - (graikū k. orgao – degtė aistra) – dėdle maluonoma jotėms, katras atsėrond vīkstont, aba ēnont i pabinga seksoalėnē soėitē, aba kėtuokiuos lītėnės ėškruovas čieso. Uorgazmos īr lītėne stėmolēvėma rezoltats, katras tor psėkuoluogėnė, emuocėnė ė pėzėuologėnė (ejakolēcėjė, uodas paraudėms ė navalėngė raumenu sosėtraukėmā lītėniu uorganū šmuotė) pagrīnda. Kateguorėjė:Gausėnėmasės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Eps – kėlės ėš graiku kalbuos (epos) ė reišk pasakojėma. Pagrindėnė pasakuojemuosės gruožėnės literatūras rūšės. Anou sudara pasakojamuojė gruožėnė literatūra, kor, skirtingā no dramas ė līrėkas, īr aprašuomė žmuonis ė ivīkē, koriūs dalīvau pats rašītuos. Īr paruoduomė tuo žmuogaus pargīvenėmā, elgesīs, nosėstatīmā, santėke su ivīkēs ė aprašuomās žmuonims. Epa korėnē gal būtė rašuomė pruozo ė eilioutā. Epou priklausa ruomans, apīsaka, apsakīms, nuovelė, menėnė apībraiža, legenda, ėlga eiliouta puoema ė kėtė. Iš senuojė pasaulė īr žėnuomė graiku poeta Homera eiliouts eps (Homerus, VIII a. pr.m.e.) „Iliada“ ė „Odisėja“ iš XII omžiaus – prancūzu „Rolando giesmė“. Ė vielesnēs laikās daugiausē īr parašīta epa tipa kuriniū. Kateguorėjė:Literatūra","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Akmenės rajuonė, Naujuosės Akmenės kaimėškuo seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 42 žmuonis. Kateguorėjė:Akmenės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pečios (kėtāp kruosnės, kruosnė, kakalis) īr dākts, bodavuojams tonkiausē truobuos vėdou, skėrts ognėis degėnėmou. Pečios dėrbams ėš muolė, plintu, metala, aptaisoma šamuoto, betuono. Korėjantėis ognē pečios sošīl ėr ėm šildītė vėsa truoba. Ont anuo īr gaminams jiedis, anou vėdou īr dounkėpė. Vėršom pečė būn rieklės, ont katrū džiaustuomė apriedā, skodorā, malkas. Žemaitėjuo nu XVI o. bova senuobėnė vėrīklė - mūris: koba skvarmuos, so īdaubėmo ognē degėntė; padėrbams ožpečkie, kamėnė, čiesās prīmenie. Pečē atsirada ėš ognēvėitiu ė kamėnū (žėdėniū). Vuo dabā pečius daugomuo pakeitė centrėnis šildīms. Kateguorėjė:Arkėtektūra Kateguorėjė:Ognės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" - īr kalāmieji metā, katrie prasided trečiadėini.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Sausė 13 d. – JAV ėšiejė The Beatles I want to hold your hand ė palėka pėrmouju anu hėto, prasiediejė bėtlomanėjė. Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Tauragies rajuonė, Batakiū seniūnėjuo. Anuo gīven 380 žmuoniū. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Jėizna seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 52 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Dainavuos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"JavaScript (JS) - objektėška orėntouta skriptū programavėmo kalba, besėiamėntė prototėpū princėpo. Tonkiausē kalba nauduonama ėnternėtėniū poslapiū ėnteraktėvomo realėzacėjai, bet tāp pat naudujama ė kāp galimībė skrėptas manėpolioutė tam tėkruom programuom. Kalba sokorta Brendano Eicho Netscape kompanijuo ė pavadinta Mocha, vėliau pervadinta ī LiveScript ė galiausē patapa JavaScript. Paskotėnė JS versėja - 1.5 Kateguorėjė:Pruogramavėma kalbas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bažnīčė (ėš slavu k. „Dieva nomā“) - krėkštiuoniu (katalėku ė pruotestantu) malduos nomā. Bažninčė vadėnama ne tėktās malduos noms, vuo ė vėsos tėkintiūju kuolektīvs. Bažninčės īr skėrstuomas palē plana (luotīnėškuojė ė graikėškuojė krīžė). Bažnīčės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ožpėnėkės () - Rėitava savivaldībie, Rėitava seniūnėjuo, esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Meška (, ) īr dėdlis žvieris, katros muokslėškā prėgol meškėnū šeimā. Ons būn 130-700 kg sonkoma, gīven medies. Senuobie, kūmet Žemaitėjė dėng medės, čė bova daug meškū, anas bova mediuonamas. No paskum, par vėsas vainas, mediu kėrtėmus mešku nabpalėka vėsuo Lietovuo. Meška nū sena īr Žemaitėjės sėmbuolis, ana īr vaizdounama ont Žemaitėjės herba. Nūnā meškas sīkēs pasėruod šiaurėis aba rītū Lietovuo. Kateguorėjė:Žvierē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Merkėnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 16 žmuoniū. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stavangerės () - miests pėitvakariū Nuorvegėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miests mėnavuonams, kāp Nuorvegėjės naptas suostėnė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miests īr pėitvakariū Nuorvegėjuo ont Šiaurės jūras kronta. Klimats īr jūrėnės (cfb), so švelniuom temperatūruom, vėjouts, ė vėsas vėdotėnės mienesiū temparatūras īr aukštiau 0 °C, par metos ėškrīnt 1200 mm.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2008 metās krūvuo so Lėverpolio (JK) bova Euruopas koltūras suostėnė. Bova somėslīnta Stavanger2008 kuoncepcėjė, katruos ėdiejė bova \"Atvėrs ousts\". Ton ėdiejė dėdlē palaikė miesta ė regėjuona žmuonis. Kateguorėjė:Nuorvegėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Veidas (žem. Vepelė) kuožna savaite ėšēnontės žornals, lēdams nug 1992 m. spalė 15 d. Ved puolėtėkas ė versla tīrėmos. Savaitraštie aprašuomė ė analėzounuomė ton notėkėmā aba rēškėnē, katrie rēle padara itakas šalėis gīvenėmou, anuos pėlėitem. Ēn lietoviu kalbuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Žornala Veidas alektrounėėnė versėjė. Kateguorėjė:spauda","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėnta () - miests Akmenies rajuone, tarp Veikšniū ė Papiliēs, dešėniajem Vėntos kronte, vėngiuotam opės roužę. Tėn gīvēna 3221 gėventuos, īr senionėjos cėntras. Pastatīta Švč. Mergēlės Nėkalto Prasėdėjėmo bažnītia. Šiaurėno pakraščio eina gėlžkelio linėja: Šiaulē-Mažeikē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Onksčiau Vėnta bovo mėsto tėpo gīvenveitė, 1995 m. tapo mėstu. Kateguorėjė:Žemaitėjės miestā Kateguorėjė:Akmenės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo gīven 64 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Degotiū seniūnėjuo. Anuo 2001 metās gīvena 42 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Pajūre seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 35 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mediu lėnėjė - lėnėjė lėgė katruos diel klėmata (daugiausē diel šalta uora, neožtenkama driegnoma, naožtenkama uora spaudėma) gal augt medē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Palē ekuoluogėjė ė geuoluogėjė skėramis keli mediu lėnėju tėpā:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Bėjuotū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kazėmėirava () - gīvenvėitė Prėinū rajuonė, Staklėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Naujatriuobē () - gīvenvėitė Kauna rajuonė, Babtu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Marisa Domingos Orth (g. 1963 m. Spalė 21 d. San Paulos) īr Brazilėjės aktuorė ė pramuogėniu laidū vediejė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kotka - miests ė savėvaldas terėtuorėjė pėitrītiu Soumėjuo. Miests nuognē bendradarbiaun so Klaipiedas miestu. Īr pasėrašītė bėndadarbiavėma sosėtarėmā. Kateguorėjė:Soumėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gromblē () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" ( aba ) - gīvenvėitė Varienas rajuonė, Kaniavas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaimalė aug do oužuolā, katrie bova pasoudīntė 1933 m. Dariaus ė Gėriena žotėis dėina, anims pamėnavuotė (Soudėna Kazėmeratiu draugėjė). 2001 metās gīvenvėitie gīvena 78 žmuonis. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Šviekšnas seniūnėjuo. Anuo gīven 8 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Sodervės seniūnėjuo. Anuo 2001 metās gīvena 28 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Ėmbrada seniūnėjuo. Anuo 2001 metās žmuonis nabgīvena. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Staklėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 33 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Apskards (kėtāp apskarda, apskrabs, apskraba, apkala, apkals) ī tuokis leds, atsėradė̄s pu tuo kāp sīkiom līn lītos ė šāl. Palėik pu tuo, kāp šėlts uors ūmā ožēn ont šaltuos vėituos. Šalta uora slouksnis tor būtė gana pluons, ka lītos nespietom ožšaltė prīš nokrisdams ont žemės. Apskards ī dėdlē pavuojings: ont žemės daras plikšala, ledā kaust vėskon – medius, truobesius, alektras laidus, štolpus, mašėnas. Leda stuoroms gal' būtė lėgė keliū cm, tūdie neėšlaikė̄ sonkoma gal' pradietė lūžtom ė griūtom medē, nomū stuogā. Par apskarda vėskos būn nuognē slėdo, tūdie baisē sonko īr ėr ētė, ėr važioutė. Par tuoki uora būn daug avarėju, žmuonis ūmā nogriovė̄ sosėžaluo. Kateguorėjė:Uorā Kateguorėjė:Leds","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 20 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ondris Dombis (gėmė̄s 1958 m. spalė 4 d. ī Latvėjės autuolėnktīnėninks, mašėnu ėnžėnierios, katros kora ėr ėšdėrb mašėnas lenktīnėms. Dabartėnio čiesio truopnē ė nuognē dėrb so lenguom, ale dėdlē magtīngoma alektrėnėm mašėnuom. Kateguorėjė:Latvėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1833 - īr nakalāmieji metā, katrie prasided ontradeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aidahs - JAV valstėjė. Suostėnė īr Boisė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:JAV valstėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Guptėltē () - Kiedainiu rajuonė, Krakiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 42 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Uošatiū rajuons Vėtebska srėtėis rajuons, esontės srėtėis vėdorie. Pluots 2720 km². Rajuonė gīven aple 19,1 tūkst. prieteliū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Uošates - 5,8 tūkst. gīv.Kateguorėjė:Vėtebska srėtėis rajuonā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kalvarėjės savėvaldībie, Kalvarėjės seniūnėjuo. Anuo 2001 metās gīvena 27 žmuonis. Kateguorėjė:Kalvarėjės savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dabravuolė () - gīvenvėitė Vėlkavėške rajuonė, Pėlvėškiū seniūnėjuo. Anuo 2001 metās gīvena 9 žmuonis. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Konėgėškē () - gīvenvėitė Prėinū rajuonė, Balbėirėške seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 98 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 45 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ruolands Jankauskos (, g. 1969 m. sausė 2 d. Vėlniou – 1991 m. sausė 13 d. Vėlniou) bova vėins ėš Sausė 13-uosės aukū, žovė̄s gindams Lietovuos liuosoma ė naprėgolnoma kāp TSRS karē ožjėmė Televėzėjės buokšta. Kateguorėjė:Sausė 13 aukas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Woodrow Wilson (1856 m. groudė 28 d. – m. 1924 m. vasarė 3 d.) - nū 1913 lėgė 1921 metu JAV prezidėnts. Ons bova 28 prezidėnts par vėsa JAV istuorėjė.   Kateguorėjė:JAV prezidėntā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 3 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Andrea Bargnani (žemaitėškā Andrieja Barganinis, gėmė 1985 metās spalė 26 dėina Romuo, Italijuo) - italū krepšėninks, šiū metū NBA Naujuokū bėržuo pašaukts pėrmo numerio. Ons palėka pėrmoujo europietio katras bova pašauktas pėrmasis. Anuo ūgis īr 213cm, svuoris 114kg, ons žaid vidore puoliejaus pozėcėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" Andrea Bargnani Unofficial Web-site Italian - English * NBA Naujuokū biržas pruofilis - Andrea Bargnani","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šakmatā - stala žaidėms ė protėnis spuorts, katramė rongės do prīšėninko. Žaidėms vīkst specēliuo 8x8 longėliu dėdoma lėntuo, katruo varžuovā kuovuo dvejuom skėrtīnguom spalvū kariaunuom (joudas ė baltas). Žaidėma tėkslos - paskelbtė prīšėninka karaliaus mato. Žaistė šakmatās galėm ivairē - seniau bova žaidama dvėm partnerems sosėtėkos pri bėndra stala, vieliau žaidama laiškās, vuo daba, atsėrados kuompioterems, žaidama so kuompioterio, so kėtās varžuovās interneto aba siontont el. pašta daruomus ė̄jėmus. Kateguorėjė:Žaidėmā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lapkristis īr vėinioulėkts metu mienou vagol Grigaliaus kalėnduorio. Anūm sodar 30 dėinū. Lapkristė pėrma dėina īr mėnavuojama Vėsū Mėrosiu dėina. Kateguorėjė:Mienesē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Tormanta seniūnėjuo. Anuo 2001 metās gīvena 6 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bochotnica () īr miestalis pėitrītiu Lėnkėjuo, Lioblėna vaivadėjuo, terp Pulavu ė Lioblėna. Par Bochotnica tek Bystra opalis. Īr 1076 gīventuoju (2014 metū doumenā). Kateguorėjė:Lėnkėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuondensacėjė - garū vėrtėms skīstė aba kėitoujė kūna. Kuondensacėjė īr egzuotėrminis pruocėsos (anuo meto ėšskėrama šėloma). Kateguorėjė:Gomtuos rēškėnē Tekstas kursyvu","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"}]}