{"lines":[{"value":"Dmitrėjos Anatoljevičios Medviedevs (rusėškā: Дми́трий Анато́льевич Медве́дев; g. 1965 m. siejės 14 d. ) - Rosėjės prezidėnts. Inaugurouts 2008 m. kuova 7 d. Uns laimiejė prezidėnta rinkėmus 2008 m. kuova 2 d. surinkdams 70% rinkiejū balsū. D. Medviedevs 2005 m. lapkrėtė 14 d. bova paskėrts Rosėjės ministro pirmininko. Onksčiau uns bova Vladimėr Putėn personala vads, tep pat uns bova Gazprom direktuoriū tarības pirmininks. Tu puost uns turiejė nu 2000 metū. 2007 m. groudė 10 d. uns neformalē bova patvirtints partėjės Vėininguoji Rosėjė kandidato i Rosėjės prezidėnta puost. Oficialē kandidato patvirtints 2007 m. groudė 17 d. D. Medviedeva kandidatūr palaikė tuometinis Rosėjės prezidėnts Vladimirs Putins ėr pro-prezidėntėnes partėjės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dmitrėjos Medvieds gėmė Anatuolėjaus ėr Julėjes Medviedevū šeimuo. Abodo tėvā universiteta profesorē. Dmitrėjos paauga Kupčinė, Leningrada (dabā Sankt Peterburgs) rajuonė. Uns auga 40 kvadratiniu metru butė. Muokīkluo Medviedvs muokies pates geriauses pažėmēs. Anuo busimuoji žmuona Svėtlana Linnik bova Dmitrėjaus klasiuokė. Medviedevs užsijiminiejė sporto, īpač' sunkumu kėlnuojėmo. Anam patėka onglū mozėkas gropes Back Sabbath ėr Deep Purple. 1987 m. D. Medviedevs pabėngė teises fakultet Leningrada universitetė. 1990 m. bova pripažints prėvačiuos teises muokslu kandidato. Vėins iš D. Medviedeva profesuoriu bova Anatuolėjos Sobčiaks, vėins iš pėrmūjū demokratū pulėtėkū Rosėjuo ė vėliau D. Medviedevs dalīvava anuo sėkmingā pasibėngusiuo rinkiminie kompanijuo i Sankt Peterburga merus. 1990 m. D. Medviedevs dėrba Leningrada miesta liaudes depotatū tarībuo priveizams V. Putina.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pu D. Medviedeva paskėrama Rosėjės premjiero daugėlis puolėtėkas apžvalgininkū tikiejuos, ka D. Medviedevs taps kandidato i prezidėntus. Nuors bova ė daugiau galėmū kanidatū, bet 2007 m. groudė 10 d. prezidėnts V. Putins paskelbė kū uns pasirinka taptė sava īpėdėnio. D. Medviedeva kandidatūra bova pasklebta per televėzėj anū palaikont keturiuom partijuom ė prezidėntou V. Putinou. D. Medviedeva kandidatūr palaikė Vėininguoji Rosėjė, Teisinguoji Rosėjė, Agrarėnė partėjė ė Pilietėne teisingoma partėjė. 2007 m. groudė 17 d. pu Vėininguoses Rosėjės nariū slapta balsavėma D. Medviedevs oficialē tapa partėjės kandidato. 2007 m. groudė 20 d. D. Medviedevs oficialē užregistrava sava kandidatūr vīriausiuojė rinkėmū komisijuo ė tep pat pareiškė, ka atsistatīdins iš Gazprom vaduova puost, nes vagol istatėmus prezidėnts negal turietė jokiū kėtū pareigū. Puolėtėkas analėtėkā neabejuojė, ka rinkėmus pergal' švės C. Putina išsirinkts īpėdinis, tū liudėjė ė viešuoses nuomuones apklausas. Už D. Medviedev žadiejė balsoutė aplė 79% rinkiejū. Sava pėrmuojie ruoduo pu iškėlėma i prezidėntus, D. Medviedevs pareiškė, ka jeigo uns būs išrinkts Rosėjės premjiero patapto V. Putins, uns pats su tou sutėka. Rinkėmū dėin, 2008 m. kuova 2 d. Dalivaujaunt keturim kandidatam D. Medviedevs surinka 71,25% rinkiejū balsū ė jau pėrmamė turė bova išrinkts naujoujo Rosėjės prezidėnto. Rinkėmū teisėtoms bovap atvirtints, nuors dėl tuo bova ginčėjamuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2008 m. gegožė 7 d. D. Medviedevs dēvė prezidėnta priesaik Kremliaus rūmūs ė tapa trečioujo Rosėjės prezidėnto.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dmitrėjos Medvidevs su savo bovosė klasiuokė Svėtlano Linnik apsižanėjė 1982 m. Anėi 1996 m. sosėlaukė sunaus Iljas. D. Medviedevs īr didėlis sunkiuojė ruoka gerbies. Anuo mėgstamiauses gropes īr Deep Purple, Black Sabbath, Pink Floyd ėr Led Zeppelin. Uns kolekcijoun originales vinila plokšteles ėr īr surinkes vėsus Deep Purple īrašus. Nepaisont dėdėle užimtom D. Medviedevs kuožn rītmėt' ėr kuožn vakar bėnt pu adīn plakiuo ėr kėlnuo svuorius. Uns do kartus per dėin nuplauk pu 1500 mėtrū. Uns tep pat miegst bėgiuotė, žaistė šaškiem, praktikoun juog. D. Medviedevs miegst skaitītė Michaila Bulgakuova kūrinius ėr palaika sava gimtuojė miesta futbuola komand FC Zenit. D. Medviedevs sava biurė tor akvarium ėr pats rūpėnas anuo žuvim. D. Medviedevs augėn katėn Dorofiejo. D. Medviedevs informava ka per 2007 m. uns uždėrba 80000$. Apītėkrē tėik piningū īr ė anuo banka saskaituo. S. Medviedeva nepranešė niek apie sava fėnansinius reikalus. Medviedevā gīven Zolotie Klyuchi apartamėntūs' Maskvuo.   Medviedevs, Dmitrėjos","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Ašmėntas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 28 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Cape Burney - gīvenvėitė vakarū Australėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitė ėkorta 1985 m.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitės īr ož 12 km i pėitū šmuota nū Geraldtona gīvenvėitės. Kateguorėjė:Vakarū Australėjės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Ēšėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 177 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Botrėmuoniu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 42 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Antkalnėškē () - Jorbarka rajuonė, Skėrsnemones seniūnėjuo, esontė gīvenvėitė. Anuo gīven 33 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Jorjuonā () - gīvenvėitė Klaipiedas rajuonė, Duovėlū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 28 žmuonis. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ganīpruova () - gīvenvėitė Šėlalės rajuonė, Kaltinienu seniūnėjuo, ož 3 km i pėitrītiū šmuota nū Kaltinienū miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šašē () - gīvenvėitė Kauna rajuonė, Babtu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 34 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Torgeliu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 1 žmuogos. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėjuoklė (kėtap vėjuoklis, vėjorkis, vėjūns, žuolie vėjorkė) īr augals, katros tor ėlga, lonkstu stombri katrou vīniuojas ont vėsuokiu statmenū dāktū – tas ī kėtū augalū, štolpū, sėinū, oulū. Dalės vėjuokliu šėtap pasėik švėisa, ožguoža ė sodoruo diel jiedė basivaržontius augalus. Truopėkūs aug somediejosės vėjuoklės, katruos šaukiamas lianuom. Lietovuo žėnuomas vėjuoklės ī vėjorks, apīnīs, raganė, bronts. Kateguorėjė:Augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Spalė 16 dėina īr 289 metu dėina (kelamasēs metās - 290) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Curitiba īr miests pėitrītiuū Brazilijuo, Paranuos valstėjės suostėnė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" īr gīvenvėitė Plongės rajuonė, Žemaitiu Kalvarėjės seniūnėjuo. Anuo gīven 31 gīventuos. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Straipsnie īr LR Sėimā nariū sārašos, katrėi bova ėšrīnktė ė bova 2012-2016 m. LR Sėima narēs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Juozas Olekas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Degounis () īr 8 perėjuodėnės lantelės keminis alements. Ans žīmims raidė O. Īr dojėnė pavėdala. Kateguorėjė:Kemėnē elementā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo gīven 238 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Paberžėnė () - gīvenvėitė Vėlniaus rajuonė, Paberžes seniūnėjuo. Anuo 2001 metās gīvena 27 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mėšotē () - gīvenvėitė Šėlalės rajuonė, Šėlalės suodnėška seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 60 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėlkavėškis () – miests pėitvakariu Lietovuo, Marėjampuoles apskrities, 23 km i šiaurės vakaros nū Marėjampuoles; Vėlkavėške rajuona centros. Miests tor seniūnėjes statosa, tēp pat īr apīlėnkiu seniūnėjes, vadėnamas Šeimenas seniūnėjė, centros. Vakarūs ož miesta īr Paežeriu ežers. Kateguorėjė:Lietovuos miestā Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vakarā īr svieta šalės, asontė prīš rītus. Tēpuogė tas īr geuopuolitėnis termėns. Žemielapiūs paprastā īr kairie.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dolkė̄škė () - gīvenvėitė Zarasū rajuonė, Tormanta seniūnėjuo. Anuo 2001 metās gīvena 2 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Vāgovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kirkšnės ī opiesmos Žemaitėjuo, Rėitava savėvaldībie, kairė šmuota Jūras opėis intaks, katros itek i anon 153,5 km nug anuos žiuotiū, i pėitus nug Rėitava. Ėštek bėški i šiaurė nug Gėliuogėrė, tek ont pėitū–vakarū posėis. Tora intaka  Dabraka (kairė šmuota), katros jonga Kirkšni so Aitra. Kateguorėjė:Žemaitėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaka īr brazilu futbuolėninks, nuognē talentings. Ons gėmė 1982 metās balondė 8 dėina Brazilėjės miestė. Kaka tėkrasis vards īr Ricardo Izecson dos Santos Leite. Ons žaid sauga puozėcėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* [http://www.acmilan.com/en/InfoPage.aspx?id=25546 A.C. Milan.com pruofilis - kaka] Kateguorėjė:Futbolininkā Kateguorėjė:Brazilėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Loukės seniūnėjuo. Anuo gīven 26 gīventuojā. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rodienā () - gīvenvėitė Zarasū rajuonė, Sovēka seniūnėjuo. Anuo 2001 metās gīvena 10 žmuoniū. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gėrdėnis Aleksėndra Stanėsluovs (gėmė 1937 m. spalė 7 d. – mėrė 2011 m. siejės 16 d.) bova Lietovuos kalbėninks kėlėma nu Žemaitėjės, habėlėtouts muokslu daktars. Gėmė Trīškiūs, Telšiū kraštė, muokėnas Trīškiūs, Ožlėiknie, Mažeikiūs. 1962 metās pabėngė Vėlniaus onėversėteta. Paskum palėka diestītojo, 1983 metās gava fėloluogėjės muokslu daktara varda. 1984–1989 m. bova fėloluogėjės katedras vediejo, tepuogė vaduovava Eksperimentėnės fuonetekas laboratuorėjē. Aleksėndra Gėrdėnis bova muoderniuosės eksperimentėnės fuonetėkas, statistėnės kalbuotīras specēlėstos. Tīrė fuonoluogėjės, dialektoluogėjės, eksperimentėnės fuonetėkas, lietoviu kalbuos ė kėtū baltu kalbū istuorėjės, bendrėnės kalubos teorėjės biedas. Ons pėrms ėš lietoviu kalbėninku apibendrėna lietoviu kalbuos fuonoluogėjės tīrėmos, susėstemėna ė sunuormėna termėnos, sukūrė origėnale klasėkinės bendruosės fuonoluogėjės teorėjė. Aleksėndra Gėrdėnis bova nuognē dėdlis lietoviu tarmiū specēlėsts. Ons sorinka 33 tuomos tarmiū tekstu, sodarė pėrma žemaitėška gramatėka. 2002 metās apduovenuots Lietovuos dėdliuojė konėgākštė Gedėmėna uordėna Karėninka krīžiom. Girdenis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mindaugs Gervalds (lėgė 2012 m. – Mindaugs Morza; g. 1973 m. groudė 16 d.) ī Lietovuos puolitėks, radėkalos tautėninks, pagarsiejė̄s pasisakīmās prīš žīdus. 1990 m. rogpjūtė mienesie istuojė i Lietovuos šauliu sājonga. 1992 m. bėngė Šiauliu 1-aja statībėnėnku muokīkla, pradiejė dėrbtė etatėnio krašta apsauguos sėstemas darboutuojo. 1993 m. rogpjūtė–spalė mienesēs muokies Lietovuos kara muokīkluo. 1993 m. lapkrėste mienesie anam sotėikts vėršėlas laipsnis. 2003–2007 m. Šiauliu miesta tarības narīs. Īr Vėinėnguoje Lietoviu Naciuonaldarbėnėnku Sājūde, līderis (Vāds).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Lietovuos puolitėkā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Švėntuojė īr opės Žemaitėjuo ė Latvėjuo, ana ītek i Baltėjės jūra. Opė prasėded Skouda rajuonė, netuol nug Lėnkėmū. Tek i vakarū posė, daugiausē dėrb robežiu terp Lietovuos ė Latvėjės. Ītek i jūra prī Švėntuosės miestalė (Palonguos dalės), kor īr ėr Švėntuosės ousts. Ėntakā: Kateguorėjė:Žemaitėjės opis Kateguorėjė:Latvėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Luozuorē () - Rėitava savivaldībie, Rėitava seniūnėjuo, esontė gīvenvėitė. Anuo gīven 23 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Loukės seniūnėjuo. Anuo nagīven gīventuojā. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Pajūre seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 17 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vasaris īr ontros metū mienou vagol Grėgaliaus kalėnduorio. Anou sudar 28 dėinas iprastėnēs metās ė 29 dėinas kelamāses metās. Trės kartos istuorėjuo vasaris toriejė 30 dėinū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Groude 16 īr 350-a metū dėina pagal Grėgaliaus kalėnduorio (keliamases metās 351-a). Nu šiuos dėinuos lig metū pabaiguos lėikt 15 dėinū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Albina - Albėns - Algina - Alina - Audruonė - Kalmants - Kalmant' - Kalmina - Kalmėns - Kalminta - Kalmėnts - Vīgauda - Vīgauds","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1737 - Antuonėjos Stradivarėjos, italū smiukū meistros Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Liūns (kėtap liūgnos, pelkė, tīrs, tīralis) īr šlapis sausomuos pluots, gausē apaugė̄s driegnoma miegstontēs augalās. Paprastā da ė so torpės slouksnio. Liūnā skėrstomi i aukštapelkės ė žemapelkės. Liūns ī tuokė vėita, katruo nūlatuos stuov ondou, bet ons tonkē apaugė̄s vairēs augalās, ont ondėnė palėkė̄s žemės lamonts, veliena, par katrou ēnont, lingou, klioksa. Liūgnė būn tonkē dėdlė porvīnė, mokna, tuokiuo vėituo lėngvā gal imoktė gīvuolē, vākā. Liūgnā palėik prī opiu, ežerū krontū, šlapiūs kēsīnūs, ožmėrkosiūs medies. Kateguorėjė:Ondens telkėnē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kėrmelėškės () - gīvenvėitė Traku rajuonė, Traku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 10 žmuoniū. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Ašmėntas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 154 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šėmša () - gīvenvėitė Kelmės rajuonė, Tītovienu apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Popa () ī tuokis augals, daržuovė, katra muokslėškā prigol prī brondėniu augalū (Fabaceae) šeimuos. Tasā augals vėinmetis ī, ožaug nug 40 lėg 120 cm aukštoma. Toria popa ėlga šakni ė statmena stombri. Lapā aug groties, vėins prīšās kėta. Žėidā baltuos spalvuos, kap laivelē, aug pu 5-8 kekies. Popa ožaugėn lėg 20 cm ėlgoma brondis, katras pradiuo būn žalės ė mēsingas, ale paskom paroduo. Tūsė brondīsė  būn pu 3-5 dėdlės, stambės sieklas. Žīdia popas par vasara – nug bėrželė lėg rogpjūtė. Popas ī sena daržuovė, katra žmuonis gausē liuob taisītė jiediou. Popas liuob koltė, ėš anūm dėrbtė mėltus, vuo ėš anūm keptė pīragus, maišītė i douna. Tepuogė popas jied vėrtas, ded i zopė (popīnė). Da popas, anūm vėrkštis, žalės brondis gers šierals gīvuoliam ī. Čiesos, kap žīda popas ī popžīstis (aba popžīdis) – tap seniau vadėna ton čiesa, kap žėimuos atsargas jau bėngės, vuo naujė derliaus da nie. Ton čieso žmuonis tora valgītė kūdiau ė lauktė, kap ožderies popas ė būs švėižė jiedė. Kateguorėjė:Daržuovės Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Droska īr kemikals (natrė chluorids, NaCl), katruom īr paskanėnams jiedis. Kateguorėjė:Kolėnarėjė Kateguorėjė:Medegas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 5 žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bernotėškės () - Kiedainiū rajuonė, Šietuos seniūnėjuo, esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žibinčios (Lt: Žibinčius) īr ītaisos degontē balanā laikītė. Bova nauduojams Žemaitėjuo ligi XX omžiaus pradiuos. Kateguorėjė:Apšvėitėms","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Osienū seniūnėjuo, anuos centros. Anuo gīven 731 žmuogos. Pėmuojė lėika Osienā pamėnavuotė 1722 metās. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Tere samiu kalba īr urala kalbū šėimā, fėnuougru kalbū gropē prėgolantė kalba. Kalba īr zars ėšnīkosė. Bier tėktās do žmuonės palėkė, katrie rokounas tere samiu kalba. Anie gīven Rosėjės Mormanska sritie. Kateguorėjė:Fėnuougru kalbas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 2 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Naujuojė Akmenė () - miests šiaures Žemaitijuo, 61 km i šiaures vakarūs nu Šiauliū ė 46 km i ritus nu Mažeikiū, šalėp sėinas su Latvėjė; Akmenes rajuona cėntros. Miests tor senionėjes statos, tep pat īr kaimėškuoses senionėjes cėntros. Īr Šv. Dvases Atsiuntėma bažninčė (pašvintinta 1999 m.), koltūras rūmā, Akmenes rajuona cėntrėnė lėguonėnė, pėnsijuons. Rėtėniam' miesta pakraštie īr botanikas suods „Poušmena\", pėitritiūs - pagrėndėnė miesta imuon' „Akmenes cėmėnts\".","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pasak ėstuorikū ė archeoluogū, miesta apīlinkes bova gīvenamas žėimgaliū genčiū. 1652 m. miesta vėituo bova mėnavuojams Akmenes dvarou prėklauses Karpienū kaimalis. 1945 m. lėipas 27 d. LTSR Vėriausībė prijiem notarėm Karpienū kaimalie statītė cėmėnta bėndruov', nes čė bova cėmėntou tinkamū klinčiū kluodā. 1947 m. pradietė statības parengemėjē darbā: Karpienū kaimalie pastatīts pėrmasis gīvenamasis noms, ož 1,3 km nu gamīklas paskėrta 30 ha aikštelė gīvenvėites statībā, pėrmėjē statībininkā ė i statības atvežtė kalėnē ėkurdintė paskubuom surestū medinius barakūs' a tėisioug palapinies'. 1949 m. Valstībinis statības trests Nr. 3 pastat' pėrmūsius gīvenamūsius nomus dabartinie Taikuos gatvie. 1952 m. statības persikiel' ė dabartėn Neprėklausuomībes gatv'. 1952 m. sausė 31 d. Lietovuos TSR Aukščiausiuoses Tarības prezidiuma ėsakīmo Karpienū darbėninkū gīvenvėitė pavadinta „miesta tipa gīvenvėitė Naujuojė Akmenė\".1952 m. rugsiejė 21 d. pradieje veiktė pėrmuoji cėmėnta gaības technoluogėnė lėnėjė. 1967 m. (a 1965 m.) i Naujoj' Akmen' perkelts Akmenes rajona cėntros, ana paskelbta miesto. 1998 m. balondė 17 d. Prezidėnta dekreto patvirtins miesta herbs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1845 - īr nakalāmieji metā, katrie prasided trečiadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Tobėnē () - Juonėškė rajuonė, Krioku seniūnėjuo, esontė gīvenvėitė. Anuo gīven 4 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" īr gīvenvėitė Mažeikiu rajuonė, Vėikšniū seniūnėjuo. Anuo gīven 3 žmuoniu. Kateguorėjė:Mažeikiu rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Uoralėnės seksos – seksa puorma, kūmet partnerē borna aba lėižovio stėmolioun vēns ontra lītėnios uorganos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Oralėne seksa būdā:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ožopis () - gīvenvėitė Vėlniaus rajuonė, Sožiuoniū seniūnėjuo. Anuo 2001 metās nagīvena žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo, anuos centrs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 544 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Koketiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 64 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lėipas 23 dėina īr 204 metu dėina (kelamasēs metās - 205) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Padruskolnīs () - Kiedainiū rajuonė, Gudžiūnu seniūnėjė esontė gīvenvėitė. Anuo gīven 8 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mažeikiu apīlinkės seniūnėjė īr Mažeikiu rajuona cėntėnė dalī. Cėntros īr Mažeikē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Narotē () īr gīvenvėitė Plongės rajuonė, Žlėbinū seniūnėjuo. Anuo nagīven žmuonis. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Klaipiedas rajuonė, Prīkoles seniūnėjuo. Anuo gīven 25 žmuonis. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Baltiūnā () - gīvenvėitė Vėlkavėške rajuonė, Pėlvėškiū seniūnėjuo. Anuo 2001 metās gīvena 4 žmuonis. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Oužuolėjė () - gīvenvėitė Šėlalės rajuonė, Kviedarnas seniūnėjuo, ož 2 km i šiaurės rītū šmuota nū Kviedarnas miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 21 žmuogos. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Apošė̄nė () - gīvenvėitė Šalčėninku rajuonė, Torgeliu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 11 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lėipaluots () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stephen William Hawking (gėmė 1942 m. sausė 8 d. Uoksfuordė, JK - mėrė 2018 m. kuova 14 d.) īr taikuomuoses matematėkas ė teuorėnės pėzėkas muokslėnėkos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"These are co-written with his daughter Lucy.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<references/> Kateguorėjė:Onglėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aleksandr \"Sasha\" Pavlovic (Aleksandrs \"Saša Pavlovičios\", gėmė 1981 metās lapkristė 15 dėina Barė) - labā talentings Joudkalnėjės krepšėninks. Žaid Klīvlenda \"Cavaliers\" kuomanduo karto so lietovēs Ž. Ilgausko ė M. Andrioškevėčio. Pavluovėčiaus ūgis īīr 200cm, svuoris 95kg. Ons žaid lengvuojė \"krašta\" puozėcėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bėrželė 29 dėina īr 180 metu dėina (kelamasēs metās - 181) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Zujūnū seniūnėjuo. Anuo 2001 metās gīvena 15 žmuoniū. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Juonātē () - gīvenvėitė Šėlalės rajuonė, Pajūre seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 52 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Valerėjos Leontijevs (pėlns vards Валерий Яковлевич Леонтьев; g. 1949 m. Kuova 19 d. Rosėjė) īr Rosėjės popsa dainėninks.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Ofėcēli svetainė Kateguorėjė:Rosėjės mozėkontā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Narva - miests rītū Estėjuo. Narvuo gīven dėdlē gausē rosā, estu īr tėk aplė 3 pruoc.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aple 2000 m. Narvuo baisē grētā jiemė plėst ŽIV. Daba miestė īr vėins dėdliausiu ŽIV ėnfėkoutu žmuoniū skaitlios Estėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lėgė II svieta vainuos Narvuo gīvena daugumuo estā, bat par kara miests zars vėsos bova sonaikints. Daug žmuoniū žova aba pabiega. Pasėbėngos karou ė Tarību Sājongā ožjiemos miesta valdė nablēda estam grīžt ė gīvent Narvuo. Kateguorėjė:Estėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Liousas Euruopas radėjė - radėjė transliounontė tonkiausē nademuokratėniem Euruopas ė Azėjės tautuom. Ternība lietoviu kalba gīvava nū 1974 lėgė 2004 m. Kateguorėjė:radėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Kelmės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 35 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Varienas rajuonė, Varienas seniūnėjuo. Anuo gīven 11 žmuoniu. Kateguorėjė:Varienas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Unilever - terptautėnė Olandėjės-JK plataus nauduonėma ėšdėrbėniū ė jiediu bėndruovė. Bėndruovė ikorta 1930 m. par jongėmous. Cėntrėnės bovēnės īr Ruoterdamė (Olandėjuo) ė Luonduonė (JK). Bėndruovė valda 400 ėšdėrbėniū znuoku, bet dėdliausē sosėtelkosēs prī 14, katrū kuožna apīvarta īr daugiau ož 1 mėlėjarda euru: Axe/Lynx, Dove, Omo, Becel/Flora, Heartbrand ice creams, Hellmann's, Knorr, Lipton, Lux, Magnum, Rama, Rexona dā žėnuoms, kāp Sure\\Degree\\Rexena\\Shield, Sunsilk ė Surf. Anuos ėšdėrbėnē prėēnamė 190 svieta valstībiu. Kateguorėjė:bėndruovės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Grībausis, kėtap buobausis () ī tuokė onkstība grība. Keporė nuognē raukšlieta, garbėniouta, tomsē roda, toštavėdorė kap ausės. Kuots tromps, drūts, pėlnavėdoris, geltuonuoks, 3-8 cm ėlgoma, 2-5 cm stuoroma. Aug grībausis balondė-gegožė mienėsēs, sīkēs ė rodeni pošīnūs, eglīnūs, ėšdagūs, ont medės takū. Ta grība toria trocīznas, bet gerā ėšvėrta aba ėšdžiuovėnta ė saikingā jiedama nie pavuojinga. Kateguorėjė:grības","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Linux - liousuos (atvėra kuoda) uoperacėnė sėstemas brandoule (kernel) ožvadėnėms. Linux tonkiausē īr nemuokama. Pruograma pėrmuojė lėika 1991 m. sokūrė Helsėnke onėversėteta stodents Linus Torvalds. Kateguorėjė:Kuompioterē Kateguorėjė:Operacėnės sistemas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Raudonūjū žibintū kvartalos (olandų k. De Wallen, Walletjes arba Rosse Buurt) - vėins pagrindiniū Amsterdamo turistū pramuogū vėita; tai gatviū tinklos, katram īr keli šimtā vėina kambare butū, išnuomotū prostitutiems. Sava paslaugas anuos siūla tėisiog pasirodėdamos per lūnga. Kvartale pėlna sekso reikmeniū parduotuviū, sekso teatrū, sekso muziejis. Kvartals pavadints palei tėnesantiū žibintū spalvu. kateguorėjė:Olandėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" īr gīvenvėitė Mažeikiu rajuonė, Vėikšniū seniūnėjuo. Anuo gīven 15 žmuoniu. Kateguorėjė:Mažeikiu rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėdoromžē () – istuorėnė Euruopas istuorėjės epuoka, datoujama tarp Antėkas ė naujūju laikū. Vėdoromžiu pradžė tradicėškā laikuomė 476 m. (Vakarū Ruomos imperėjės žlogėma metā). Pabėnga sėijama so trėm svarbēs nutėkėmās (XV-XVI o.): dėdlēsēs geuograpėnēs atradėmās, Renesanso ė Refuormacėje. Čiesās vėdoromžiu termėns nauduojams kėtū, naeuruopėniu, cėvėlėzacėju periuodėzavėmou. Vėdoromžē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Dūkštū seniūnėjuo. Anuo gīven 3 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Zujūnū seniūnėjė () - seniūnėjė Vėlniaus rajuona vakarūs, centros - Zujūnā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*[* Kateguorėjė:Vėlniaus rajuona seniūnėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lāstelė () īr gīvū uorganėzmu stroktūrėnis vėinets, gebontės savaronkėškā egzėstoutė, vīstėtėis ė daugītėis. Kateguorėjė:Lāstielė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aštonts omžios prīš Krėsto - šėmta metu laikuotarpės, katras prasidiėjė 800 pr. Kr. metu sausė 1 dėina ė pasėbėngė 701 pr. Kr. metu groudė 31 dėina. Tūkstontmetē: 2 tūkstontmetis pr. Kr. - 1 tūkstontmetis pr. Kr. - 1 tūkstontmetis Omžē: IX omžios pr. Kr. - VIII omžios pr. Kr. - VII omžios pr. Kr. Kateguorėjė:Omžē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gražātē () - Juonėškė rajuonė, Žagares seniūnėjuo, esontė gīvenvėitė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 55 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žardelē () - gīvenvėitė Jorbarka rajuonė, Vėišvėles seniūnėjuo. Anuo gīven 17 prieteliu. Kateguorėjė:Jorbarka rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kretingas rajuonė, Imbarės seniūnėjuo, aple 1 km ī šiaure nu Salontū. Anuo gīven 31 prietelės. Kateguorėjė:Kretingas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Zablatėškės () - gīvenvėitė Zarasū rajuonė, Zarasū seniūnėjuo. Anuo 2001 metās nabgīvena žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Samauka () - gīvenvėitė Zarasū rajuonė, Sovēka seniūnėjuo. Anuo 2001 metās gīvena 2 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Ėmbrada seniūnėjuo. Anuo 2001 metās gīvena 1 žmuogos. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1904 - kalāmieji metā, katrie prasided pėnktadienī. Tāp pat:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Sausė 1 - gėmė Etans Alėns (angl. - Ethan Allen), JAV krēpšėne žaidiės. Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Aduolfos Hitleris (Adolf Hitler; 1889 m. balondė 20 d. - 1945 m. balondė 30 d.) - nu 1921 m. bova Naciuonalsuocialėstėnies vuokītiu partėjės vaduovs, (fiorėrės), nu 1933 m. kanclerės. Ons po Paula von Hindenborga smerties tapa Vuokītėjės valstībės ė vėriausībės vaduovo. Anuo dėktatūra liūdnā pagarsiėjė cielam sviete: ons pradiejė žīdu ė čėguonu huolokausta ėr genocėda, katruo meto žova begalies žmuoniū. Tēp pat Hitleris teig, ka Vuokītėjės tauta īr pati vėršiausė terp vėsū Svieta tautu. Kateguorėjė:Vuokītėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pėlsopē () - Kiedainiu rajuonė, Krakiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 72 prietelē. Kaimalės īr ož 10 ī pėitos nu Krakiu gīvenvėites. Kaims bova pamėnavuots 1596 metās.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėkaitē () - Kiedainiū rajuonė, Gudžiūnu seniūnėjuo esontė gīvenvėitė. Anuo gīven 357 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Trīškiū seniūnėjuo. Anuo gīven 2 gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lėipkolnės () - gīvenvėitė Telšiū rajuonė, Nevarienu seniūnėjuo. Anuo gīven 18 prieteliu. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Boivīdiū seniūnėjuo. Anuo gīven 4 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Zatėšios () - gīvenvėitė Vėlniaus rajuonė, Rokāniū seniūnėjuo. Anuo 2001 metās gīvena 22 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žėlėntėškės () - gīvenvėitė Traku rajuonė, Uonoške seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 3 žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" Ontuons Hansens Tamsarė (est. - Anton Hansen Tammsaare; g. 1878 m. sausė 30 d. - m. 1940 m. kuova 1 d.) ī vėins geriausē žėnuomu XX o. estu rašītuoju. Anuo pentuoluogėjė \"Prauda ė tėisingoms\" (est. - Tõde ja õigus; 1926–1933 m.) ī laikuoma vėinu glabniausiu ėš estu lėteratūras korėniu. Kateguorėjė:Estėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ėngrėjė (,, ), da žėnuoma kāp Ėngermanlandėjė (, ), Ėžuorėjė () - ī istuorėnė žemė šiaurės vakarū Rosėjuo, i pėitū šmuota nug Karelėjės, katruo nug senuobės gīvena fėnaogru tautas vuodā ir ėžuorā. Kateguorėjė:istuorėjė Kateguorėjė:Rosėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Palm - dėlnėniū kompiuteriū ė komunėkatoriū klasė, katrā prėskėriami kompiutere, katruos veik PalmSource sokorta Palm OS. Palm tēp pat īr vadėnama kuompanėjė, gamėnontė tūs īrėnginios. Kompanėjos Palm pagamintė delnėne kompiutere ė komunėkatore:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1832 - īr kalāmieji metā, katrie prasided sekmadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Gegožė 13 d. – Cara Nėkuolajaus I noruodīmo oždarīts Vėlniaus onėversėtets, diel stodentū ė pruofesūras dalėvavėma 1831 m. sokėlėmė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rogpjūtė 20 dėina īr 232 metu dėina (kelamasēs metās - 233) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*1983 m. - Endriu Garfilds, amerėkėitiu aktuorios.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Babrongs () īr opės Žemaitėjuo; Mėnėjės dešinīsis ėntaks. Ėštek ėš Plateliu ežera. Tek i pėitus, a ož Plongės i pėitvakarius. Ītek i Mėnėjė 130 km nū anuos žiuotiū. Slienis 100-150 m platoma, vaga aukštopie 4-8 m, žemopie 10-15 m platoma. Dėdliausė ėntakā: Oušna, Pėitvė, Čerkšnė (kair.), Dirnopė, Lėipopė (deš.). Kateguorėjė:Žemaitėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Deblē () - gīvenvėitė Tauragies rajuonė, Mažuonu seniūnėjuo. Anuo nabgīven žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Zarasū seniūnėjuo. Anuo 2001 metās gīvena 2 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Opīnas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 30 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sotkē () - gīvenvėitė Kelmės rajuonė, Kelmės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 9 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žokiškė () - gīvenvėitė Kelmės rajuonė, Koketiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žėrnėks () ī tuoks augals, katros muokslėškā prigol prī brondėniu augalū (Fabaceae) šeimuos. Žėrnėku stombrē tēvi, laipontīs, basivėniuojontīs. Lapā aug grotėm, ėšruod padabnē plonksnā, toria galė ūsioka. Žėidā padabnē popu, tėktās dėdlesni, vairiū spalvū (balti, mielėni, geltuoni, vėjuoletėnē), ba smuoka. Nuokėn tēvas brondis, katrūs būn nadėdlės, joudas kap pėpėrā sieklas. Aug žėrnėkā pėivūs, patuoriūs, daržūs, pakelies, dėrvuonūs. Daugoms anūm tink šieralou, anūm žėidūs lonka bėtis. Tepuogė piktžuolė ī – vīniuojas ont rogiū, avėžū. Buotanėškā prī žėrėnku prigol popa, vėkis. Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Darios Kasparātis (gėmė 1972 metās spalė 16 dėina Elektrienūs) bova Lietovuos leda rėtolėninks. Tora Rosėjės pėlėitībė ė liōb žaistė ož Rosėjės nacēnalėnė rėnktėnė. Kasparātis īr kairīsis gīnies. Anuo pravardie īr Kaspars. D. Kasparātis īr tėtoluočiausis Lietovuos leda rėtolėninks. 1992 metās NHL Naujuoku bėržuo bova pašaukts 5 nomerio. Ana pasirinka Niojuorka „Islanders“.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kasparaitis Kasparaitis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vampire: The Masquerade (žem. Vampīrā: Maskarads) īr vaidmenū žaidėms ėš World of Darkness (Tamsuos Sviets) serėjės ė nauduojontės Storytelling sėstėma, leidams kuompanėjės White Wolf. Tas žaidėms īr pėrmasis ė iki daba puopoliauriausios šėtuos kuompanėjės žaidėms. kateguorėjė:Kuompioterėnē žaidėmā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Taujėnā () - Kiedainiu rajuonė, Truskavas seniūnėjuo esontė gīvenvėitė. Anuo gīven 39 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rūgalē () - gīvenvėitė Tauragies rajuonė, Tauragies seniūnėjuo. Anuo gīven 32 žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlkavėške rajuonė, Klausotiū seniūnėjuo. Anuo 2001 metās gīvena 4 žmuonis. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Liu Xiaobo (gėmės 1955 m. groudė 28 d.) - Kėnėjės intelektuals, žmuogaus tėisiū aktėvėsts, dėsėdents ė 2010 metū Nuobelė taikuos premėjės laimietuos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Liu gėmė Changchun, Jilin 1955 metās. 1982 metās Jilina universitetė gava lėtaratūras bakalaura laispsni, vuo 1984 metās gava magėstra laipsni Pekėna universitetė. . Tam patiam universitetė 1988 metās gava ė daktara laipsni. Dėrba, kāp muokslėninks ė šmuotė ožsėine universitetū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Uofėcēlos Nuobele premėjū poslapės aple Liu Xiaobo","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Kėnėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Ožvente seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 10 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Dieveniškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 12 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - Jorbarka rajuonė, Veliounas seniūnėjuo, esontė gīvenvėitė. Anuo gīven 7 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sausė 21 dėina īr 21 metu dėina vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1954 m. – ī vondeni noleists pėrms brandoulėnes povondėnėnes laivs „Nautilus“.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1947 m. – Michel Jonasz, Prancūzėjės dainios ė kuompuozėtuorios.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1924 m. - Vladimėrs Ėljėčios Lenėns. Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rekstē () - gīvenvėitė Telšiū rajuonė, Varniū miesta ėr apīlėnkės seniūnėjuo. Anuo gīven 2 gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Riezgalē () - gīvenvėitė Šėlalės rajuonė, Kaltinienu seniūnėjuo, ož 5 km i rītū šmuota nū Kaltinienū miestalė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 65 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dwarda - gīvenvėitė vakarū Australėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitė ėkorta 1912 m.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gīvenvėitės geuograpėnės kuouordėnatės īr 32.767°S 116.684°E. Kateguorėjė:Vakarū Australėjės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vaidatuonē () ī suoda Kelmės rajuona pėitūs, Pakrožonte seniūnėjuo, šalėp Žemaitiu plenta. Dalės suodas ėšsibarstius pu aplinkėnius rajuonus (Tauragės, Raseiniu, Šėlalės) ī. I šiaurė nug Vaidatuoniu, prī Ančės kronta, stuov Vaidatuoniu pėliekalnis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 53 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kiaušīnė ī tuokis paprasts jiedis, katros taisuoms ėš vėštas kiaušiu ba lokštu. I ikaitinta petelnė, ont kuokė tās tauka (lašėniū, spėrgu, svėista, alėjė) imoš vėina aba kelis kiaušius, ė anūs paspėrgėn. Da galam pabarsītom droska, pėpėrās, cėbolė lāškās, kėtās žalomīnās. Kiaušius galam keptė ė navartont, ė vartont. Kiaušīnė tink jiestė so douna, kompio, dešra. Seniau kiaušīnė liuob būs jieds ožsokus svetiou. Kateguorėjė:Jiedē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Sožiuoniū seniūnėjuo. Suoduo īr Šv. Feliksa Valua bažnīčė (ėšbūdavuota 1795 m.), īr Sožiuoniu pagrėndėnė muokīkla ėr Ētmėniškiu vid. muokīklas skīrios, bėbliuoteka, gėrėninkėjė, pašts (LT-15004), vēk kapėnės, stuov suodas krīžios, pamėnklėnis akmou.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miestalie 2001 metās gīvena 535 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Rēšes seniūnėjuo. Anuo 2001 metās gīvena 64 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Laukovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 25 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Ožvente seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 3 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lūgnos, kėtap lognos, liūgnos, boužuolė () ī tuokis ondens augals. Lūgnos daugiametis ī. Anou šaknės stuora, mēsinga, ėlga; lapā būn dėdli, kap ėnkstā aba torielkas, līgēs kraštās; žėidā dėdli, geltuoni, gardē kvepa. Lūgnos tā paprasts ežerū, prūdu, kūdru, žiuogiu, lietā tekontiu opiu augals. Sava geltuonās žėidās, katrėi rīškē švėita ont ondenė, žīdia par vėsa vasara. Sīkēs lūgnās pena karvės (ka duotom daugiau smetuonas, kap apsiveršioun). Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Liocėjos Želigovskis (1865 m. spalė 17 d. – 1947 m. lėipas 9 d.) - lėnku vainas veikies, generuols. 1920 m. spalė 9 d. anuo vadonaunama lėnku kariouna ožėmė Vėlni ė Vėlniaus krašta. 1920–1922 m. bovo Vėdorinės Lietuvuos kariounos vīriausias vads, 1925–1926 m. - Lėnkėjės krašta mėnėstros. Želig.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Joudėikē () - gīvenvėitė Telšiū rajuonė, Trīškiū seniūnėjuo. Anuo nagīven gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mačiolėškės () - gīvenvėitė Vėlniaus rajuonė, Lavuorėškiū seniūnėjuo. Anuo 2001 metās gīvena 7 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vartā () - gīvenvėitė Prėinū rajuonė, Balbėirėške seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 131 žmuogos. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Siejės 3 dėina īr 246 metu dėina (kelamasēs metās - 247) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vīpalā () - Kiedainiū rajuonė, Gudžiūnu seniūnėjė, esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kiekštā () īr gīvenvėitė Plongės rajuonė, Paukštakiū seniūnėjuo. Anuo gīven 35 gīventuojā. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Skouda rajuonė, Īlakiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Nemenčėnės seniūnėjuo. Anuo 2001 metās gīvena 6 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Slabada () - gīvenvėitė Šalčėninku rajuonė, Akmenīnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 44 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lapkristė 2 dėina īr 306 metu dėina (kelamasēs metās - 307) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Paviliuotė īr gīvenvėitė Mažeikiu rajuonė, Žėdėkū seniūnėjuo. Anuo gīven 70 žmuoniū. Kateguorėjė:Mažeikiu rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Darba našoms īr žmuogaus sugebiejėms par laika tarpa padarītė kuoki nuors darba. Darba našoma dėdomou apibriežtė nauduojemė do ruodiklē: Bova ėiesos, kūmet žmuogos teturiejė nuglūdinta akmėnėis kirvieli ė vėsus darbus liōb atlėktė so anou. Daba žmuogos dėrb su traktuorēs, galingās presās, alektras variklēs. Diel tuo dabartįnis žmuogos, līgėnont su senuovės žmuogo, dėrb kelis šimtus, vo gal ė tūkstontius kartu našiau. Gīvenont žmuogou, istuorėnio puožiūrio, darba našoms ėš kartuos i karta vėn didiejė. Palē darba našoma ruodėklios īr nostatuoms vėsuomenė ėšsivīstīma laipsanis. Kateguorėjė:Akuonuomėka","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Džuns () īr miests JAV, Aliaskuos valstėjės suostėnė. Anam gīven 30,988 žmuoniū. Dabartėnis mers Bruce Botelho īr.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Ofėciali svetainė Kateguorėjė:JAV miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 51 žmuogos. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Senvagis īr nedėdlis, ėšruodas kāp rinkis, ežers, katros atsėrand ligomūs, šalep vingorioutu opiu. Senvagis īr bovos opėis kėlpas dalės: par puotvini ondou ėšgriauž kėlpas sosiauriejėma ėr ondou praded biegtė naujė vaga. Par čiesa jongtės terp opėis ėr bovosės vaguos ožank ė pasėdėrb ežerielis. Senvagē vasaras čieso tonkē ėšsausie, vuo pasėpild par pavasarė palaida. Lietovuo gausoms senvagiu īr šalep Nemona, Neviežė žemopiu. Žemaitėjės opis tek daugiausē kalnoutom vėituom, tūdie šalep anūm senvagiu mažā īr (šmuotās būn prī Virvītės, Mėnėjės). Kateguorėjė:Ežerā Kateguorėjė:Opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pōšėne () - Kiedainiu rajuonė, Vėlainiu seniūnėjuo esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Robežios īr lėnėjė, katra sodar rėbas tarp puolitėniu vienetu. Anuos gal skėrt valstībes, regijuonos, miestos ėr kėtas savivaldībis. Torbot vėina pavuojėngiausiu ėr labiausē sauguomiausiu tarpvalstībiniu robežiu īr robežios, katras skėr Šiauries Kuorėje nu Pėitu Kuorėjės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Geuograpėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Lėns () ī nug senuobės žmuoniū augėnams tuokis augals. Muokslėškā ons prigol prī lėnėniu augalū (Linaceae) šėimuos. Tasā augals tora aukšta stombri, lapokā smolki. Sokraun žīdruos spalvuos žėidus. Nug labā senuos gadīnės lėns ēn kap dākts, ėš katrou dėrb druobės. Vėsos lėna ėšdėrbėms lioub būtė baisē sonkos darbs, tūdie šaukts žmuoniū „lėna mūka“. Ėšrautus lėnus liuob žliaugs, sausėns, mins, brauks, pakuol ėš anūm palėiks siūls, katrou galam austė. Lėna apriedā gerā gola ont skūras, praleida uora. Lėnā grūdalē siemėnā jiedis ī, tink gīvuoliū šierėmou. Siemenū alėjos ēn kap klėjē. Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kazlu Rūduos savivaldībie, Jankū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 16 žmuoniū. Kateguorėjė:Kazlū Rūduos savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kazlu Rūduos savivaldībie, Plotėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 13 žmuoniū. Kateguorėjė:Kazlū Rūduos savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Elėjėzers Ben Jehūds - bova litvaks, hebraju kalbas gaivintuos. Gėmė ė auga Vėlniaus gobernėjuo (nūn Godėjuo). Stodėjava medėcėna Prancūzėjuo, bet sosėrga džiuova. Medėcėna stodėjės bėngė ė parsėkielė i Palestėna. Tenās lēda gazieta hebraju kalbuo. Paskom ėšlēda žuodīna. Dėrbā magtīngā, tonkē ė pū 17 adīnū par dėina. Bova žanuots do sīkio, toriėjė vėinioulėka vākū. Abē žmuonas bova sēsis. Kateguorėjė:žmuonis Kateguorėjė:Kalbėnīnkā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Laipta ī kuokis kėits pavėršios, skėrts drūtā pastatītė kuojē. Tonkiausē daruoms ont kuokė pāukštiejėma, katra nēn paržėngtė žingsnio – pvz., lėpont i ratus, par tuora, i kuoki kalna, noma aukšta ė panašē. Dėrbams ėš kūlė, medė, mūra, gelžėis. Šmuots laiptu sudara laiptas – ilėpėma i kuoki dėdlesni aukštoma. Kateguorėjė:Arkėtektūra","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2123 - īr nakalāmieji metā, katrie prasided pėnktadienī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rugsiėja 14, 15:28 (UTC), Vėnėra ožtemdīs Jopiterī. Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gėrdiu seniūnėjė () īr Jorbarka rajuona seniūnėjė, asontė Jorbarka rajuona cėntrė. Cėntros īr Gėrdē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Seniūnėjės kuontaktā (lietoviu kalbuo).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rešketienā () - gīvenvėitė Telšiū rajuonė, Žarienu seniūnėjuo. Anuo gīven 2 prietelē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1827 - īr nakalāmieji metā, katrie prasided permadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Akmenē () - Kiedainiu rajuonė, Pelėdnagiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 10 prieteliu.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Koršiu Nerėjė (liet. Kuršių nerijà, ) īr posēsalis so smiele kuopuoms, skėriontis Koršiu marės nu Baltėjės jūras. Koršiu Nerėjė padalinta ė dvė dalės: pėitūs - Rosėjė, šiaurie - Lietova. Kateguorėjė:Lietovuos geuograpėjė Kateguorėjė:Rosėjės geuograpėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Varniū miesta ėr apīlėnkės seniūnėjuo. Anuo gīven 370 gīventuojū. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Klaipiedas rajuonė, Sendvare seniūnėjuo. Anuo gīven 230 žmuoniū. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Jėizna seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 18 žmuoniū. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ruomans īr dėdlės apimtėis pasakuojamuojė rašītėnė pruoza. Žonros atsėrada senuovie, XI o. Pėrmo ruomano čiesās laikuoms senuobės japuonu kalba parašīta „Pasaka aple prėnca Gendži“. Kateguorėjė:Literatūras žonrā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Daugėnē () - gīvenvėitė Kelmės rajuonė, Tītovienu apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 18 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vādagā () - gīvenvėitė Šalčėninku rajuonė, Kalesninku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 58 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ėnkartis ī tuokis dėržielis, katros rėšams šoniou ont kakla. Ož ėnkartė galam šoni pajėmtė, tepuogė prī anou galam prīrištė saita aba lenciūga. Kateguorėjė:Dāktā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuova 17 dėina īr 76 metu dėina (kelamasēs metās - 77) vagol Grėgaliaus kalėnduorio. * Šv. Patrėka dėina platē švėntama Airėjuo ėr JAV.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Siejės 2 dėina īr 245 metu dėina (kelamasēs metās - 246) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rauduone () īr miestalis Jurbarka rajuonė, ont Nemona dešinėjė kronta, pri plenta Kauns-Jorbarks. Ėvēn ī Panemoniū regėjonini parka. Gīven 716 gīventuoju. Rauduonie stuov bažnīčė, XVI o. Rauduonės pėlis. Kateguorėjė:Jorbarka rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () īr gīvenvėitė Plongės rajuonė, Šatėikiu seniūnėjuo. Anuo gīven 16 gīventuojū. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šėlā () - gīvenvėitė Telšiū rajuonė ė Varniū miesta ėr apīlėnkės seniūnėjuo, Žarienu seniūnėjuo. Anuo gīven 6 prietelē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stankā () - gīvenvėitė Vėlniaus rajuonė, Nemenčėnės seniūnėjuo. Anuo 2001 metās nagīvena nivėins žmuogos. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Godėškės () - gīvenvėitė Zarasū rajuonė, Sovēka seniūnėjuo. Anuo 2001 metās gīvena 2 žmuonis. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Babtu seniūnėjė () - seniūnėjė Kauna rajuona šiaurės šmuotė, centros - Babtā. 73 pruoc. seniūnėjės pluota ožjem žemės ūke naudmenas, 5,7 pruoc. mėškā, 2,4 pruoc. vondou.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" stīle=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Kateguorėjė:Kauna rajuona seniūnėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rīklē () īr kremzlėnės žovis, katras tonkiausē gīven jūrūs. Anū griautē padėrbtė na ėš kaula, bat ėš kremzlies. Svietė prėskaitliuonam daugiau kāp 350 rīkliū rūšiū, vuo patīs rīklē radas daugiau kāp prīš 350 mėlėjuonu metu. Dėdlis daugoms rīkliu īr jiedrūs. Rīklē gerā oud, ė jaut kostiejėmos odenī. Rīkliū dėdloms ėr ėšruoda nuognē skėras. Dėdliausis rīklīs īr bangėnėnis rīklīs, katros īr ė patė dėdliausė svieta žovis. Daugoms rīkliū rošiū īr nīkstontės. Kateguorėjė:Žovis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Otena (lt: Utena) ī miests šiaurės ritū Lietuvuo, 92 km ī šiaurė nu Vėlniaus; apskrėtėis ėr rajuona cėntros. Otena tora miesta seniūnėjes statuosa, tepuogė īr apīlinkiu seniūnėjes cėntros. Tas ī vėins dėdliausiu ė svarbiausiu Aukštaitėjės miestu. Par ana ēn plėnts Kauns–Daugpėlis, seniau bova ė gelžkėlė stuotės. ī mēsuos, alaus dėrbīklas. Kateguorėjė:Lietovuos miestā Kateguorėjė:Otenuos rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Gardama seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 m. anuo gīvena 25 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vaidėlā () - gīvenvėitė Tauragies rajuonė, Žīgātiū seniūnėjuo. Anuo gīven 11 žmuoniu. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Klaipiedas švītorīs - navėgacėnės žėnklos, asontis pri Baltėjės jūras, Klaipieduo, 500 metru nū Baltėjės jūras. Aukštoms - 44 metrā vėrš jūras līgė. Sėgnals ėvėizams ož 33 kėluometru. Švītorē kuouordėnatės:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Klaipiedas švītorīs īr vēns ėš pėmū rītinem Baltėjės jūras krontė, ons bova ėšbūdavuots ėr ėžėibts 1796 m. siejės 1 d. Senesni bova tėktās Dancėga ė Travemiondes švītorē. Kateguorėjė:Lietovuos švītorē Kateguorėjė:Klaipieda","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Eketīs (kėtāp eketis, eketie) īr žmuogaus padėrbėnta skīlie ledė veršom kuokėtās ondens telkėnė. Ana kapuojama so kėrvio, grēžiama so grūžto. Senuobie eketi liuob kirstė ka galietom žlogta skalbtė, semtė ondėni, tēpuogi ka žovis neoždostom pu kūdras ledo. Daba eketius grēž žvejē, katrėi žvejoun ont leda. Kateguorėjė:Leds","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Botrėmuoniu seniūnėjė - seniūnėjė Šalčėninku rajuona pėitvakariūs, cėntros - Botrėmuonīs.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Šalčėninku rajuona seniūnėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ougīnė ī tuokis jiedis (vėrals), taisuoms ėš ougu aba vaisiu. Ougīnē ougas aba vaisius nūplaun, ožpil sokrom ė vėrd vis pamaišont ont mažuos ognėis. Kap ougas soverd i tuokė kuošėkė, ougīnė oždara i stėklānius aba poudīnės. Ougīnės tonkiausē taisa ėš avietiu (avietīnė), vuobūliū (vuobūlīnė), grūšiu (grūšīnė), mieleniu (mielėnīnė), brokniu (broknīnė), vašuokliu (vašuoklīnė), slīvu (slīvīnė), vīšniu (vīšnīnė), braškiu (braškīnė), žemougiu (žemougīnė), retiau ėš gaidougiu, agrasu, šermokšliu, vaivuoru ė kėtuokiu ougu. Ougīnė ne tėktās gardomīns, bet ė liekvarsta nug vairiū lėgū (īpatingā sluogū, paršalėma). Kateguorėjė:Jiedis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kėnā gal reikšt: Kateguorėjė:Kėnėjės tautas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Padiegē () - Kiedainiu rajuonė, Truskavas seniūnėjuo esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Klaipiedas rajuonė, Endrė̄java seniūnėjuo. Anuo gīven 10 žmuoniū. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Getē () - gīvenvėitė Šėlotės rajuonė, Gardama seniūnėjuo. Anuo gīven 12 žmuoniu. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėlkėnė () - gīvenvėitė Vėlniaus rajuonė, Boivīdiū seniūnėjuo. Anuo gīven 8 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Kviedarnas seniūnėjuo, ož 4 km i šiaurės šmuota nū Kviedarnas miestalė. Par suoda ēn kels KK164.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 97 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () īr gīvenvėitė Plongės rajuonė, Paukštakiū seniūnėjuo. Anuo gīven 274 gīventuojā. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stiekīs aba stiekis (sovalkėitėškā: dyglė, dzūkėškā: ragė,, , ) īr žovalė, katra prėgol dīglėniu žovū (Gasterosteidae) šeimā. Anuos nogara tomsē žalsva aba pilkšva, šuonā gelsvė. Ožaug lėgė 9 cm ėlgoma. Nogaras peleks so trėm dedlēs spiglēs. Lietovuo ta īr nuognē tonkė žovės, katra gīven ė prieskūs ondenīs, ė jūruo. Jiedėmō nie tinkama. Kateguorėjė:Žovis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Anėžė () ī tuokis žuolīns, muokslėškā prigolons skietėniu augalū (Apiaceae) šeimā. Tas augals vėinmetis ī, ožaug lėg 60 cm aukštoma. Anėžės žīdia bėrželė – lėipas mienesēs, vuo vāsius nuokėn rogpjūti. Anėžė mūsietās ī kėlėma nug Mažuosės Azėjės, vuo i Lietova pakliova XIX omžiou. Ėš anėžė vāsiu žmuonis taisa liekvarstus. Anėžė ė spėrėta ožpils macīj kap serg alsavėma lėguom. Ana tora gera smaka, tūdie dedama kap pagards i saldainius, kėtuokius saldomīnus. Kateguorėjė:Žuolīnā Kateguorėjė:Žėidėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šaltouna () īr opės Žemaitėjuo; Šešovėis kairīsis ėntaks. Prasėded Raseiniu rajuonė, 7 km i pėitrītius nū Raseiniu, šalep Dobīsas. Pradiuo tek i pėitvakarius, no nū santakas so Bebėrva pasok i vakarus ė tek par Jorbarka rajuona. Ītek i Šešovė prī Tauragies rajuona robežė. Slienis siauros, krontā versmieti. Dėdliausē ėntakā: Šlīna, Bebėrva, Akmena, Eržvėlks. Kateguorėjė:Žemaitėjės opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Oterninks īr dėina nedielie terp panediele ė seredas. Kateguorėjė:Nedielė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlniaus rajuonė, Nemieže seniūnėjuo. Anuo 2001 metās gīvena 64 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Moon Far Away (ėš onglu k. - „Mienou tolumuo“) īr Rosėjės naujuovėška fuolkliuora, eterėnės ė gotėkėnės mozėkas kuolektīvs nu Arkangėlska. Veik nu 1994 metu. Atlėik rėtoalėzouta senuobėška mozėka, reng teatralėškus pasėruodėmus.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dabartėnē:","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Myspace poslapis <references/> Kateguorėjė:Rosėjės mozėkontā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Balbėirėške seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 9 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dambava () - gīvenvėitė Prėinū rajuonė, Jėizna seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Šaukienu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 31 žmuogos. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Osama bin Muhameds bin Avads bin Ladens (arabėška: أسامة بن محمد بن عوض بن لادن; gėmė 1957 metās kuova 10 dėina - bova nožodīts 2011 m. gegožė 2 d.), labiausē žėnuoms Osamas bin Laden vardo. Ons īr islama fundamentalists ėr teruorėstėnes uorganėzacėjes „Al-Qaeda“ ėkūries. Osama bin Ladens kaltėnams siejės 11 d. teruorėstėniu ataku JAV planavėmo. Ėlgo čieso ons bova labiausē ėiškuoms svieta nusikaltielis. Laden,Osama bin","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bėrželė 7 dėina īr 158 metu dėina (kelamasēs metās - 159) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rod Ailands - JAV valstėjė. Kateguorėjė:JAV valstėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Angoms īr jausmiū, žvaloma nedatėklios. Angos prietėlios nenuor bendrautė so niekom, anam nieks nier svarbo, nerūp rokavėmasės, bovėms so žmuoniem. Kateguorėjė:Būds Kateguorėjė:Jausmės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Skouda rajuonė, Īlakiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 143 žmuonis. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kretingas rajuonė, Žalgėre seniūnėjuo. Anuo gīven vėins prietelės. Kateguorėjė:Kretingas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Suofėjė (bolg. София) īr Bulgarėjės suostėnė. Anuo gīven 2 mln. gīventuoju. Kateguorėjė:Suostėnės Kateguorėjė:Bulgarėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šabs − žīdu puoėlse ėr maldų dėina, trunkontė nu penktadėine saulielīde ėki šeštadėine saulielīde. Švėnta dėina, ana primen, juog Pondeivs, sukūrėns svieta, septīntojė dėina ėlsiejuos, tēp pat žīdu ėšlaisvėnėma ėš Egėpta. Kateguorėjė:Žīdu švėntės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pakapē () - gīvenvėitė Kauna rajuonė, Babtu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 31 žmuogos. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Marcėpans - kuondėterėjės jiedis, ėšdėrbams ėš sotrintū mėgduolu, mėltėne cokraus aba cokraus sėropa mėšėne. Kateguorėjė:Jiedē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Virtovė (aba koknė) ī vėita nomūs, katruo gamėnams jiedis. Senuobie virtovė liuob šauktė tuokė vėita laukė, katruo vasara liuob rouštė jiedi. Daba vėrtovie paprastā būn kuokė tās vėrīklė (dochovkė) aba pečioks, stals, krieslā, indaujės, kriauklė aba viedros indam plautė, šaldītovs, vėsuoki jiedė gamėnėma rakondā. Kateguorėjė:Arkėtektūra Kateguorėjė:Truoba","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Proutiūnā () - Kiedainiu rajuonė, Truskavas seniūnėjuo esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Naujakėimės () - gīvenvėitė Vėlniaus rajuonė, Mėckūnū seniūnėjuo. Anuo 2001 metās gīvena 92 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1991 m. sausė mienesie Suovietū Sājongas kariauna ožpoulė paprastos Lietovuos žmuonis. Sausė 13 d. naktėis meto ožpoulė ė ėšžodė 13 bagėnkliu ė taikiū žmuoniū pri Vėlniaus televėzėjės buokšta. Agresuorios bova Suovietu valdė ė anuos statītėnē bandėtā Lietovuo. Paprastė žmuonis natoriėjė gėnklū ė tėktās taikē pruotėstava, vuo Suovietu kariauna so tankās ė autuomatās žodė žmuonis. Nikatros parvažiava so tankās. Nožodītė bova tėktās bagėnklē, cėvėlē Lietovuos žmuonis. Kateguorėjė:Suovietu nosėkaltėmā Lietovuo","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rumia (lėnk. - Rumia) - miests pėitrītiū Lėnkėjuo. Gīven 47 506 prietelē (2014 metās), pluots aple 30 km². Miests ėkorts XIII omžiou. Kateguorėjė:Lėnkėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kauna kuolegėjė () ī naonėversėtetėnė valstībėnė aukštuojė muokīkla. Kuolegėjė tor 5 fakoltetus ė 2 skīrio, katrėido vēk Kaunė ė Tauragie. Kateguorėjė:Lietovuos kuolegėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Šaukienu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 7 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Juohans Gotenbergs (Johannes Gensfleisch zur Laden zum Gutenberg; api 1398 m. – 1468 m. vasarė 3 d.) – vuokītiu metala dėrbėniū gamėntuos ėr ėšradies. Pagarsieje sokūrėns spauduos presa ėr tēp idiejėns nuognē dīdli duovi tuobolėnont spausdėnėma teknuoluogėjės. Kateguorėjė:Vuokītėjės ėšradiejē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Jankūnā () - gīvenvėitė Šalčėninku rajuonė, Akmenīnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 25 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlotės rajuonė, Kintū seniūnėjuo. Anuo gīven 46 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Poblėjos Vergėlėjos Maruons (70-19 m. pr. Kr.), žėnuoms kāp Vergėlėjos, bova klasėkėnis ruomienu puoets. Kateguorėjė:Senuobės Ruomas rašītuojē Kateguorėjė:Antėkas puoetā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 31 žmuogos. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ožopē () īr gīvenvėitė Plongės rajuonė, Babronga seniūnėjuo. Anuo gīven 59 gīventuojā. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Cėdabrėnė eglė () īr pošėniu šeimuos spīgliuotis medis. Savāmėškā aug vakarėnie JAV dalie, bet kāp dekuoratīvėnis medis augėnams Europuo, tamė tarpė ė Žemaitėjuo. Augoms 25-30 m, kartās pasėtaik lėgė 49 m. Skojā žīdruos spalvuos, dīgūs. Kateguorėjė:Medē Kateguorėjė:Spīglėnē augalā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Klaipiedas rajuonė, Viežātiū seniūnėjuo. Anuo gīven 25 žmuonis. Kateguorėjė:Klaipiedas rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kampora San Džiuovanis () īr miestalis pėitū Italėjuo, Kalabrėjuo, Kosenzas provincėjuo, Amantėjės savėvaldībė, Tirienu jūras pakrontė. 7,8 tūkst. gīventuoju (2012 m.).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kampora San Džiuovanis īr ganietėnā jauna gīvenvėitė: žmuonis čė īsikūrė 1897-1899 m., daugoms atvīka ėš Kleta, tēpuogi Ajelo Kalabra, San Pietro in Amantėjės, San Mango d'Akuina, Belmonte Kalabra, Laga, Longobardijė ė Sera d'Ajela. ontruos svieta vainuos čiesu miestali gīventuoju somažiejė, kadongi daug anū emigrava ī kėtas Euruopas šalis aba Amerėka. Pu 1989 m. ī Kampora San Džiuovani atvīka imigrantu ėš Rītū Euruopas, Senegala, Magrėba šaliū, Turkėjės. Imigrantā dėrb žemės ūkie, statībuose.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pagrėndinē verslā miestalie īr torėzmos ė žemės ūkis. Svarbos cėboliu augėnėma cėntros. 2003 m. pastatīts ousts, ėš katruo vīkst reisā ī Liparu salas.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kampora San Džiuovanis īr pri plenta SS 18, tēpuogi pasėikiams ė traukiniu. Lamezėjė Termės uora ousts īr 25 km nu miestalė ė pasėikiams kelio A3.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Kamporas kuolektīva poslapis internetė Kateguorėjė:Italėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rėmšėškės () - gīvenvėitė Šalčėninku rajuonė, Akmenīnės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 15 žmuoniu. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sendvarē () - Rėitava savivaldībie, Medingienu seniūnėjuo, esontė gīvenvėitė. Anuo gīven 5 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Čing dinastija () – dinastėjė, ikorta mandžiūru klana Aisin Giuora dabartėnės Kėnėjės šiaurės rītūs, 1644 m. pakeitosė Ming dinastėjė ė taposė paskotėnė Kėnėjės imperatuoriu dinastėjė. 1912 m. paskotėnis imperatuorios toriejė atsėsakītė suosta ė prasėdiejė Kėnėjės Respoblėkas era. Kateguorėjė:Bovosės imperėjės Kateguorėjė:Mandžiūrėjė Kateguorėjė:Kėnėjės istuorėjė Kateguorėjė:Monguolėjės istuorėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Vėlkavėške rajuonė, Pėlvėškiū seniūnėjuo. Anuo 2001 metās gīvena 33 žmuonis. Kateguorėjė:Vėlkavėške rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Beşiktaş Jimnastik Kulübü (Beşiktaş Gymnastic Club) īr futbol komanda vakarėnem Istanbul, Torkėjuo. Klobs ėkorts 1903 metās. Numū rongtīnes luoš \"İnönü\" stadėjuonė, katram īr 32145 siediemū vėitū.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Oficiali svetain Kateguorėjė:Fotbuola kuomandas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sabalin - Šiauliūs asontė batū dėrbīkla, dėrbontė batos so prekiu žėnklās „Salamander“, „Gortz“, „Kampgen“, „Polking“ .","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Bėndruovės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rėmēkē () - gīvenvėitė Šiauliū rajuonė, Bobiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Šiauliū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dram Team (žemaitėškā Svajuoniu komanda) - tep vadėnama JAV nacionalėnė krepšėnė rinktėnė nu 1992 metū kada tartautinies varžībuos gal dalīvautė NBA žaidiejā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1992 metu Barseluonas olimpinies žaidīnies pėrm kart bova leista dalīvautė NBA žaidiejams, JAV nusprendė ī olimpijad nusiūstė geriausius sava tuo meta žaidiejus. Susibūroses ī vėin komand superžvaigždes nepraluošė nė vėinū rongtīniu, i vėsus sava varžuovus nugaliedava ne mažesnio kāp 32 taškū skėrtomo. Tuoj komanduo žaidė i tuokes krepšėne legendas kāp Medžiks Džonsons, Laris Bėrds, Maikls Džordans i kėtė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1994 metās Svieta čempijuonatė nebžaidė nė vėins 1992 metū komandas narīs, Svajuoniu komanda i svieta čempijuonat atvažiava atjauniejus, bet komandas senuoses žvaigždes bova pakeitoses kėtas, katruos irgi atruodė dėdle gerā i be varga laimiejė čempijuonat.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"I Atlantas olimpėnes žaidīnes atvīka Svajuoniu komanda katruo bova net pėnkė 1992 metū rinktėnes narē, komanda tep pat turiejė 1994 metū ekipas do narius, tikta pėnkė žaidieja nebova žaidė \"Svajuoniu komanduo\". Olimpijaduo JAV žaidiejā viel be varga tāp čempijuonāss","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1998 metās Svieta čempijuonatė dalīvava JAV rinktėnė sudarīta ne iš NBA žaidieju, dėltuo, kad tou meto stėpriausio svieta līguo vīka lokauts i superžvaigždes atsisakė žaistė už tėvīn'. Vėituo anū bova nusiūstė krepšininkā žaiduntis NCAA, CBA i Europuo. Svieta čempijuonatė JAV užjiem tret vėit.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2000 metū Sidniejaus olimpinies žaidīnies viel dalīvava NBA krepšininkā, anėi viel laimiejė auks, bet vės dėltuo pu šiū olimpiniu žaidīniu bova pradieta rokoutėis ka ne užkalnū tas mets kada Svajuoniu komanda pralaimies bėnt vėinas rongtīnes, tuos ruodas atsirad dėltuo, kad pusfinalie JAV tik per plauk nenusileid Lietuvuos rinktėne, JAV laimiejė 85-83.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Tas kas vos neivīka Sidniejou ivīka Indijanapuolė, Svieta čempijuonatė JAV Svajuoniu komanda patīrė tris pralaimiejėmus i teužjiem tiktā šešt vėit. JAV pralaimiejė Argentinā (gropes varžībuos'), Jugoslavėjē (ketvirtfinalie) ė Ėspanėjē (kovuo dėl 5-6 vėitū). Komand sudarė daug riškiū žvaigždžiu. Bova ė naujuoku ė senbuviu ė gers treneris, bet nieks nepadiejė. Mits apie Svajuoniu komandas nenugalėmom pradiejes nīkt pu mača su Lietova galotėnā prapoulė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Po patėrta fiasko svieta čempijuonatė JAV krepšėnė federacėjė žadiejė subortė super komand, katra viel laimies be didėsniu problemu Olimpėnes žaidīnes, tačiau susidūrė su problemuom katrū nesitikiejė - vėsas rīškiausias žvaigždes atsisakė žaistė už tėvīn' ė ī rinktėnė bova pakvėistė daugiausia jaunė talentingė krepšininkā. JAV rinktėnė gropes varžībuos' praluošė Puerto Rikou, Lietovā vuo pusfinalie nusileida Argentinā, bet bronz laimiejė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"I Svieta čempijuonat JAV važiava su daugoma sava žvaigdžiu, bet superkomandas viel nesurinka. Daug žaidieju bova traumuotė kėtė dėl asmeniniu priežasčiu nežaidė. Vės dėltuo JAV komanda žaidė ganietėnā gerā, komanda praluošė tik pusfinalie graikams, ė užjiemė tret vėit.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"JAV rinktėnė i Pekina Olimpijad atvežė itin stėpr komand, katruo žaid pates rīškiauses žvaigždes. Komanda be didėsniu sunkumu tapa B gropes nugalietuojė, vuo ketvirtfinalie neturiejė varga su Australėjė. Pusfinalie pu ganietėnā atkakliuos kovuos nugaliejė Argentin, vuo finalė pu dėdlē dramtėškas ė atkakliuos kovuos nugaliejė svieta čempijuonus ėspanus rezoltato 107-118.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"CSICOP (onglėškā Committee for the Scientific Investigation of Claims of the Paranormal santrompa) - īr JAV nepelno organėzacėjė, muokslėškā tėrontė ėvairios paranormalios reiškėnius aba pranešėmus aple anos. CSICOP 1976 metās ėkūrė fėluosuopėjės pruopesuorios Paul Kurtz. Kateguorėjė:Organėzacėjės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1975 - īr nakalāmieji metā, katrie prasided trečiadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Alšienu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 52 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kėndėja departaments () – departaments Kuolombėjės vėdorie.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gečātē () - gīvenvėitė Kelmės rajuonė, Koketiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 34 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mestėnīs ī tuokis tinklos, katra ožmet ėšėlgā opėis do žmuogo, ė brisdamė ana trauk – tap sosiaut vėsa žovi. Da gal mestėnio žvejuotė ė dėdlie opie aba ežerė, tėktās tūmet ana vilks stuoviedami geldūs, valtīsė. Patsā tinklos paprastā būn 3 slouksniu – kraštėnē retuom akėm, vuo vėdorėnis tonkiuom. Mestėnie žovis gerā istring, ė nabgal nikap ėšplauktė, anas būn sonko ėr ėštrauktė. Kateguorėjė:Žvejīstė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žėdėkū Šv. Juona Krėkštītuojė bažninčė (lt:Židikų šv. Jono Krikštytojo bažnyčia) - Žėdėkūs esontė bažninčė, katruo meldas krėkštiuonē katalėkā. Bažninčė īr Telšiū vīskopėjuo. Stuov Mažeikiu rajuona vakarūs, pastatīta pri Mažeikiu-Skouda kelė. Kūlė mūra bažninčė. Pastatīta 1819 metās. Bažninčē prėgol ė Žėdėkū kapūs esontė kuoplīčė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1963 metās bova pastatīta medėnė kuoplīčė, vuo 1680 metās Žėdėkūs apsėgīvenos jiezoėtams bova pasatatīta naujė, katruos vėituo nug 1812 metu stūks dabartėnė klasėcistėnės arkėtektūras stėlė kūlė mūra bažninčė, stuovintė prīkio i šiaurė. Darbus atlėk liaudėis mēstrā. Ana īr ba buokštu, bet so gana aukšto stuogo. Laikontėis vėitas statības tradėcėju, ons bov dėngts šiaudās. 1825 metās stuogs ožkluots čerpiem, o 1873 metās oždėngts skiedruom, katrėi 1970, 1999-2000 metās bova pakėistė. 1830 metās baruons Sakens, Korša žemvaldīs, paduovėnuojė bažninčē 12 regėstru varguonus katrėi bova irėngtė chuorė. 1900 metās pastatīta dvėjū galū medėnė klebuonėjė, katruo lėgė pat šiuol gīven klėbuons. 1879 metās Žėdėkū bažninčė aptverta kūlė [[tuora].","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Cėntrėnis bažninčės altuorios īr so šv. Juona Krėkštītuojė abruozdielio, vėršom katruo dėllis krocėfiksos, pastatīts ontram aukštė. Dešėnie īr Šv. Barbuoras altuorios, kairie Šv. Panuos Marėjės. Šalep bažnīčės īr medėnė varpėnė. Parapėjė švėnt sava atlaidus. Čė īr titolėnė Šv. Juona Krėkštītuojė atlaidū Žėdėkū parapėjuo da īr ė šv. Onuos atlaidā katrėi vīkst kapūs pri kuoplīčės.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Žėdėkū koplīčia kateguorėjė:Mažeikiu dekanata bažninčės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Abidžans () īr miests Dramblė Kauna Kronta pėituos, pri Gvinėjės ilonkos. Gīven 3,7 mln. žmuoniū. Onkstiau Abižans bova valstībės suostėnė. Kateguorėjė:Miestā Kateguorėjė:Dramblė Kaula Kronts","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Krioku seniūnėjė () īr Juonėškė rajuona seniūnėjė, asontė Juonėškė rajuonė. Cėntros īr Kriokā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:4; column-count:2;\">","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Seniūnėjės kuontaktā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Skouda rajuonė, Aleksandrėjės seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 87 žmuonis. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėlkėškės () - gīvenvėitė Vėlniaus rajuonė, Marėjampuole seniūnėjuo. Anuo 2001 metās gīvena 62 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sėina () - gīvenvėitė Vėlniaus rajuonė, Rēšes seniūnėjuo. Anuo 2001 metās nabgīvena nivėins žmuogos. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėds Maciolevėčios (, g. 1966 m. rogpjūtė 27 d. Vėlniou – 1991 m. sausė 13 d. Vėlniou) bova vėins ėš Sausė 13-uosės aukū, žovė̄s gindams Lietovuos liuosoma ė naprėgolnoma kāp TSRS karē ožjėmė Televėzėjės buokšta.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stodėjava Vėlniaus inžinerėne būdavuonėma instėtotė. Dėrba Eksperėmentėnem žuolies ė šiaudū pardėrbėma mašėnū kuonstravėma instėtotė. Kateguorėjė:Sausė 13 aukas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šėmkūnā () - Juonėškė rajuonė, Juonėškė ėr Rodėškiu seniūnėjuos, esontė gīvenvėitė. Anuo gīven 43 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mėnėjė () īr opės Žemaitėjuo, vakarū Lietovuo; Nemona dešėnīs ėntaks. Prasėded Žemaitiu aukštomuo, Telšiū rajuonė, Sīdeklės ežerė (no tonkē Mėnėjės ėštakuoms īr skaituomas Diduova ežers). Tek pradiuo i vakarus, pratek keleta ežerieliu. Nū sontakas so Salontu pasok i pėitus, pratek par Gargždūs ė Prīkolie. Itek i Nemona deltas atsėšakuojėma - Atmata.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Lietovuos opis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Naujėninkā () - gīvenvėitė Tauragies rajuonė, Mažuonu seniūnėjuo. Anuo nabgīven žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dėdliausės svieta salas Kateguorėjė:Geuograpėjės sārašā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Zarasū seniūnėjuo. Anuo 2001 metās gīvena 16 žmuoniū. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"LNK - (Liousos ė neprėklausuoms kanals) - kuomercėnis televėzėjės kanals, ikorts 1995 m. kuova 1 d., transliouna pruograma vėsuo Lietovuo. LNK TV oruogramas ėlgoms – 19 adīnu par dėina. Uorgėnales pruogramas sodara 35 pruoc., vuo ožsėine pruogramas – 65 pruoc.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Ofėcialos poslapis (Lietoviu kalba)","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gėrvalakē () - Jorbarka rajuonė, Skėrsnemones seniūnėjuo, esontė gīvenvėitė. Anuo gīven 3 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Bevėršė () - gīvenvėitė Vėlniaus rajuonė, Nemenčėnės seniūnėjuo. Anuo 2001 metās gīvena 7 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 8 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pirs () īr miests JAV, Pėitu Dakotas valstėjės suostėnė. Anam gīven 13,876 žmuoniū. Dabartėnis mers Laurie Gill īr.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Pira ofėciali svetainė Kateguorėjė:JAV miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kuova 31 dėina īr 90 metu dėina (kelamasēs metās - 91) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Benjamins – Gina – Gins – Ginios – Ginutis – Kornelėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Varniū miesta ėr apīlėnkės seniūnėjuo. Anuo gīven 4 gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaniūkā () - gīvenvėitė Kelmės rajuonė, Tītovienu apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 33 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Žvėrgždē () - gīvenvėitė Kelmės rajuonė, Ožvente seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 6 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Renaldas Seibutis (Renalds Seibutis, gėmė 1985 metās lėipas 23 dėina Mažeikiūs) - vėins perspektīviausiu Lietovuos krepšėninku, žaidės \"Olympiacos\" kuomanduo. Seibotė ūgis īr 196 cm, svuoris 82 kg. Uns žaid atakoujontė gīniejė puozicėjuo. 2007 m. NBA naujuoku bėržuo anū 50 nomerio pašauk Dalasa „Mavericks\" kuomanda.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kėrdēkē () - Kiedainiū rajuonė, Šietuos seniūnėjuo, esontė gīvenvėitė. Anuo nagīven prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Loukės seniūnėjuo. Anuo gīven 72 gīventuojā. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pošėnė () - gīvenvėitė Vėlniaus rajuonė, Bezduoniū seniūnėjuo. Anuo gīven 4 žmuonis. Kateguorėjė:Vėlniaus rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Dėrvuonā () - gīvenvėitė Akmenės rajuonė, Naujuosės Akmenės kaimėškuo seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Onkstiau gīvenvėitie liōb gīvent žmuonis, bat 2001 metās anuo nabgīvena nivėins žmuogos. Kateguorėjė:Akmenės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Elnis devīniaragis īr senuobės lietoviu mitoluogėnė būtībė, katra sava ragūs nešon dongaus kūnus (tonkiausē Mienoli, bat tepuogi ė Saule, žvaizdes). Nū prīšpėlnė mienolė lėgė pėlnatėis īr 9 paras, tudie ons ė vadėnams devīniaragio. Rokounama, ka balts elnis ėšbieg par sauliegrīža, vuo atbiega par Kaliedas. Žiemuos sauliegrīžas šventė da vadėnta Elnė devīniaragė švente. Kateguorėjė:Baltu mėtuoluogėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"PewDiePie - žaidėmū kuomentatuoriios ė vluogeris ėš Švedėjės. Anuo kanals YouTube 2014 m. palėka patiu vėizamiausio kanala ė ons toriejė dėdliausė skaitlio abuonėntu. Lėgė 2014 m. groudė mienesė anuo kanals bova parvėiziets 7,2 mėlėjuona lėiko.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Anuo tėkrs vards īr Felix Arvid Ulf Kjellberg. Ons gėmė 1989 m. Ėlga laika nū gėmėma gīvena Švedėjuo, bat pradiejės YouTube vluogerė karjiera parsikielė i JK. Kateguorėjė:Švedėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Paberžē () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 16 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Karklienalē () - gīvenvėitė Kelmės rajuonė, Kražiū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 15 žmuoniu. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1809 - īr nakalāmieji metā, katrie prasided sekmadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 48 žmuonis. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Joudšaknė aba kiaulougė (lot. Actaea spicata) ī tuokis augals, muokslėškā prigolons viedrīnėniu augalū (Ranunculaceae) šeimā. Savāmėškā ons aug Euruopuo, Kaukazė, Vakarū Sėbėrė, aug ons ė Lietovuo. Tink joudšaknē lapoutiu ė mišrės medės, paonksmis, retiau krūmā. Miegst ūksmė, poveningas, narūgštes, dėrvas. Augals daugiametis ī, 30–70 cm aukštoma. Šaknis siekia ēn lėg 50 cm gėloma. Stombris stamontros, šakuots. Lapā kvapantis, labā dėdli, 20–30 cm ėlgoma. Žėidā aug krūvuo kekies, balti aba geltuonuoki. Žīdia joudšaknė bėrželė mienesi. Nug lėipas lėg siejės nuokėn joudas, soltingas, blizgontės ougas. Ciela joudšaknė, vuo īpatingā ougas truzīna ī. Augals ī liekvarstos, ė nauduonams gīdont ėšsigondėma. So anou daža joudā aba rauduonā.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Muokīkla īr švietėma istaiga, katruos pagrėndėnė veikla īr fuormalusės a (ėr) nefuormalusės švėitėms. Ana īr pagrėndėnė dabartėnės Lietovuos švietėma sėstemas dalis. Muokīkla skėrstuoma i šėtas dalis: ","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gimbuts bova Žemaitėjės konėgaikštis XI o. Ons vagol legėnda priklaus Palemuona dinastėju. Gimbuta tievs bova Kuns.   Kateguorėjė:Žemaitėjės konėgaikštē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Vandiuogaluos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 9 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Cayetana Fitz-James Stuart īr 18-uojė Albas grapienė. Kateguorėjė:Valduovā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gabriela Duarte Franco Goldfuss (g. 1974 m. Balondė 15 d. Campinas) īr Brazilėjės aktuorė ė pramuogėniu laidū vediejė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šalmenē (kėtāp pašals, pašuolis) īr žemės pavėršiou esontė ondenė sošalėms. Atsėrand paprastā žėima, kāp uorā būn šaltesnē kāp 0 °C. Tūmet pasėdar sošalos žemės plota, vadėnama groudo. Kāp būn dėdlis šaltis, šalmenē nosėlād dėdlē gėlē, tuokės žemės nekāp neīkastom. Praded tirptė par atdriekius, pavasari. Kraštūs, katrūs šaltis laikas ėlgā, palėik omžėnē šalmenē. Kateguorėjė:Geuoluogėjė","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"HansaWorld īr terptautėnė versla uoranėzacėjė, katra ėšdėrb pruogramėnios rakondos ė parduod ėntegroutos versla valdīma (ERP) ė rīšiū so klientās (CRM) sprendėmos. Bendruovė ėkorta 1988 metās Švedėjuo. Ėš vėsa HansaWorld dėrb aple 300 prieteliū ėvairiūs svieta šmuotūs. HansaWorld dėrb 90 svieta valstībiu, ėš katrū tor 16-uo atstuovībės (ėš vėsa 23 atstuovībės).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"HansaWorld Enterprise īr ERP ė CRM sėstema, skėrta stombiuoms versla uorganėzacėjuoms. HansaWorld Enterprise siūlėjė daugiau, kāp 45 muodolios, apėmontius fėinansos, luogėstėka, kasuos rakondos, darbū kaštos, CRM, alektruonėnė pašta ėr alektruonėne kuomercėjė. Gal nauduotėis lėgė 250 prietelio vėina sėstema. HansaWorld Express HansaWorld FirstOffice Professional, rakonds mažuoms imuoniems, praletontės standartėnė apskaita lėgė fonkcėju CRM. HansaWorld FirstOffice Start apkaituos ė kuontaktū valdėma rakonds mažuoms imuoniems. HansaWorld Business Organizer. HansaWorld BusinessPhone - dėdlē skaitle prieteliū adresū knīngele, par katra galiem pradiet skambotios ė par Skype. SmartApps doumenū rėnkėma rakonds.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* HansaWorld tėnklopės Kateguorėjė:Bėndruovės Kateguorėjė:Pruogramėnē rakondā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pamerkē () - gīvenvėitė Traku rajuonė, Rūdėškiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaimalie liōb gīvent žmuonis, bat 2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Šėmiekā () - gīvenvėitė Prėinū rajuonė, Vēveriū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 1 žmuogos. Kateguorėjė:Prėinū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Sovalkā () īr miests šiaurės rītū Lėnkėjuo. Pagrindėnis lietoviu kultūras Lėnkėjuo cėntros.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Nū senuos gadīnės tuo vėituo gīven juotvingē, bet pū tonkiū krīžioutiu poulėmu ta tauta zars nonīka.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Miestė svarbė īr jiedė, medė apdėrbėma pramuonė. Kateguorėjė:Lėnkėjės miestā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" Vālānē () - Kiedainiu rajuonė, Krakiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 50 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () īr gīvenvėitė Plongės rajuonė, Stalgienu seniūnėjuo. Anuo gīven 368 gīventuojā. Kateguorėjė:Plongės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Stuonātē () - gīvenvėitė Šėlotės rajuonė, Saugū seniūnėjuo. Anuo gīven 6 žmuonis. Kateguorėjė:Šėlotės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Zarasū rajuonė, Zarasū seniūnėjuo. Anuo 2001 metās gīvena 12 žmuoniū. Kateguorėjė:Zarasū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Baškėru kalba (башҡорт теле, başqort tele) – tiorku kalbū gropės kalba, artėmiause baškėru kalbā īr tuotuoriu kalba. Paplėtosė Baškėrėjės respoblėkuo. Ana rokounas aple 1,4 mln. žmuoniū. Kateguorėjė:Tiorku kalbas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Čilės himnos () īr Čilės Respoblėkas valstybinis himnos.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"<div style=\"font-family: Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;\"> Prīdainis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Instrumėntėn vėrsėj mp3 formatė Kateguorėjė:Čilė Kateguorėjė:Valstībėnē himnā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"1838 - īr nakalāmieji metā, katrie prasided permadeinī.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Metā Kateguorėjė:Kalėnduorios","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Ivanėškē () - Kiedainiu rajuonė, Josvainiu seniūnėjuo esontė gīvenvėitė. Anuo gīven 10 prieteliu.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Mikītā () - gīvenvėitė Skouda rajuonė, Nuotienū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 26 žmuonis. Kateguorėjė:Skouda rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Viejė torbėnu dėrbiejē - žmuonis, uorganėzacėjės, katruos ėšdėrb viejė torbėnas, katruos būn skėrtas ėš viejė energėjės ėšdėrbt alektra.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"*Viejė energėjė Kateguorėjė:Viejė torbėnu dėrbiejē‎","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Laukovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 7 žmuonis. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Vandiuogaluos seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 4 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kauna rajuonė, Vėlkėjės apīlėnkiu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 105 žmuonis. Kateguorėjė:Kauna rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Loreen - Švedėjės dainė. 2012 m. ana ėšluošė Euruovėzėjės dainū kuonkorsa. Kateguorėjė:Švedėjės žmuonis","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rogpjūtė 30 dėina īr 242 metu dėina (kelamasēs metās - 243) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* 1972 m. - Pavels Nedveds, Čekėjės fotbuolėninks.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rosėjes Federacėjė (Rosėjė) – dėdliausia palē pluota valstībė vėsam svietė, katros terėtuorėjė tēsos nu Baltėjės jūras lėgė Rameje ondenīna.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rosėjė tora gausoma gomtuos ėštekliu, truopnē dėdli šmuota naptas, gamtėniu doju, auksa, onglėis, gelžėis rūdas, brinkūliu ė tēp tuoliau. Vēk daug sonkiuosės pramuonės (mašėnu, metalorgėjės, metala ėšdėrbėma, kemėjės), tepuogė jiedė, alektruonėkas dėrbīklu, ondens, šėlomėniu ėr kondoulėniu alektrėniu. Plietuojams žemės ūkis – rosā augėn javus, sokrėnius ronkuolius, vāsmedius, grėkus; dėdlē svarbė ī žvejība, medė kėrtėms ėr ėšdėrbėms. Rosėjuo dėdlis parskīrėms palē žmuoniū baguotoma – ī dėdlē baguotu žmoniū, katrėi valda daugoma šalėis ūkė, vuo kėtūm gīvenėma līgis, pamieravus so baguotēs, skordos. ","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Latvėjuo īr 76 miestā (latvėškā - Pilsētas).","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Vėlātē () - gīvenvėitė Tauragies rajuonė, Žīgātiū seniūnėjuo. Anuo gīven 29 žmuonis. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Anoprėškės} () - gīvenvėitė Traku rajuonė, Traku seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kaimalie liōb gīvent žmuonis, bat 2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rasa Joknevėčienė, mergautėnė pavardie Urbonaitė - (g. 1958 m. sausė 26 d. Tėltgaliū suoduo, Panevėžė rajuonė) Lietovuos puolėtėkė, Kuova 11 akta sėgnatarė, 2012-2016 m. Lietovuos Sėima narie, Lietovuos respoblėkas krašta apsauguos mėnėstrė. Kateguorėjė:2012-2016 m. Lietovuos Sėimā narē","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Warren G. Harding (1865 m. lapkristė 2 d. – m. 1923 m. rogpjūtė 2 d.) - nū 1921 lėgė 1923 metu JAV prezidėnts. Ons bova 29 prezidėnts par vėsa JAV istuorėjė.   Kateguorėjė:JAV prezidėntā","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Vāgovas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Telšiū rajuonė, Varniū miesta ėr apīlėnkės seniūnėjuo. Anuo nagīven gīventuojē. Kateguorėjė:Telšiū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Traku rajuonė, Aukštadvare seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie nabgīvena žmuonis. Kateguorėjė:Trakū rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Nataša Atlas (gėmos 1964 m. kuova 20 d.) īr Belgėjuo gėmos ale arabu kėlėma dainėninkė. Dainiuo arabėška pop, tradėcėne mozėka, maišīta so vakarėitėškas mozėkas muotīvās. Karjieras pradiuo bova gropės \"Transglobal Underground\" pilva šuokiejė.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"* Dainė \"Etheric Messages\" Atlas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šalčėninku rajuonė, Puoškuoniu seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 35 žmuonis. Kateguorėjė:Šalčėninku rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Alėtaus rajuons () - Alītaus apskrėtėis rajuons. Rajuonė gīven 32 086 žmuonis.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Okainē () - Kiedainiu rajuonė, Truskavas seniūnėjuo esontė gīvenvėitė. Anuo gīven 278 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Pelenē - vakarėniė Pagiegiū savaivaldībies dālī asonť gėvenveiti. Pelenē īr ōž maždoug 5,8 km ė pietos no Rukū gėvenveitis. Kateguorėjė:Pagiegiu savėvaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Balsē () - Kiedainiū rajuonė, Gudžiūnu seniūnėjė esontė gīvenvėitė. Anuo gīven 6 prietelē.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Gāžātē () - Juonėškė rajuonė, Gāžātiu seniūnėjuo, esontė gīvenvėitė. Seniūnėjės centros. Anuo gīven 279 prietelē, vėik muokīkla.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rekstē () - gīvenvėitė Tauragies rajuonė, Mažuonu seniūnėjuo. Anuo gīven 16 žmuoniū. Kateguorėjė:Tauragies rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kalvarėjės savėvaldībie, Kalvarėjės seniūnėjuo. Anuo 2001 metās nabgīvena žmuonis. Kateguorėjė:Kalvarėjės savivaldībės gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Šėlalės rajuonė, Opīnas seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 19 žmuoniū. Kateguorėjė:Šėlalės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":" () - gīvenvėitė Kelmės rajuonė, Liuoliū seniūnėjuo.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"2001 metās gīvenvėitie gīvena 42 žmuonis. Kateguorėjė:Kelmės rajuona gīvenvėitės","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Rogpjūtė 27 dėina īr 239 metu dėina (kelamasēs metās - 240) vagol Grėgaliaus kalėnduorio.","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"},{"value":"Kateguorėjė:Dėinas","sentiment":"bat-smg","name":"Samogitian","natural":"žemaitėška"}]}