{"lines":[{"value":"* Статыстыка «ПБ-Инфо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Заяц, Ю. А. Заславль Х—XVIII веков. Минск, 1987.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гарадзішча «Замэчак» на radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Норман Дэйвіс, ''Powstanie '44'', Wydawnictwo Znak, Кракаў, 2004, .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Музэй Варшаўскага паўстаньня","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сэнацкі сакратар — грамадзянскі чын у Расейская імпэрыі ХIII клясы ў Табэлі аб рангах. Асобы, якія яго мелі, займалі пасады дробных службоўцаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Аблога Марыенбургу — двухмесяцовая аблога замку ў Марыенбургу (Мальбарку), сталіцы манаскай дзяржавы Тэўтонскага ордэну. Аб’яднаныя польскія і літоўскія войскі пад камандваньнем Уладзіслава II Ягайлы і вялікага князя Вітаўта асаждалі замак з 26 ліпеня па 19 верасьня 1410 году з мэтай далейшага заваяваньня Прусіі пасьля грандыёзнай перамогі ў Грунвальдзкай бітве. Тым ня менш, тэўтонская цьвердзь вытрымала аблогу, і крыжакі былі вымушаныя адмовіцца толькі ад невялікай часткі сваіх тэрыторыяў паводле Торунскага міру 1411 году. Абаронца Марыенбургу Генрых фон Пляўэн зрабіў сабе рэпутацыю выратавальніка крыжацкага ордэну ад татальнага зьнішчэньня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Асноўныя польска-літоўскія сілы прыбылі толькі 26 ліпеня 1410 году . Днём таму фон Пляўэн загадаў спаліць невялікае мястэчка звонку Марыенбурскай цьвердзі, пазбавіць саюзных жаўнераў прытулку і ачысьціць гэтае месца для поля бою . Аблога была неінтэнсіўнай: польскі кароль Ягайла быў упэўнены, што Прусія ўжо пала і прускія землі пачалі расхоплівацца мясцовым дваранствам. Ён адаслаў некалькі групаў войск захапіць невялікія замкі, якія ўжо былі пакінутыя без гарнізонаў . Толькі восем замкаў засталіся ў руках тэўтонцаў . Крыжакам было дазволена камунікаваць са сваімі хаўрусьнікамі . Яны адправілі дэлегатаў да караля Вугоршчыны Жыгімонта і караля рымскага і чэскага Вацлава IV, якія забясьпечылі ордэн грашовай пазыкай на збор наймітаў і паабяцалі надаслаць багемскія і мараўскія вайсковыя падмацаваньні да канца верасьня. Лівонскі ордэн надаслаў 500 чалавек, як толькі скончыўся трохмесячны пэрыяд замірэньня зь Літвой . Аблога, якая трымала сілы Ягайлы ў адным месцы, дапамагла арганізаваць абарончыя сілы ў іншых частках Прусіі . Асаджаючыя войскі чакалі капітуляцыі свайго ворага і не былі падрыхтаваныя да доўгатэрміновага бою з-за нястачы амуніцыі, баявога духу і церпячы разрослую эпідэмію дызэнтэрыі . Шляхта хацела вярнуцца дамоў, а найміты хацелі атрымаць плату за свай удзел. Літоўскія войскі пад камандваньнем Вітаўта былі першымі, якіх адклікалі . Урэшце аблога была перанесеная на 19 верасьня. Перад адыходам Ягайла пабудаваў цьвердзь у Штуме, за поўдзень ад Марыенбургу, спадзеючыся і далей аказваць ціск на крыжакоў . Польска-літоўскія сілы вярнуліся назад у Літву і Польшчу, пакідаючы польскія гарнізоны ў замках, якія ўжо былі абложаныя альбо захопленыя .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ютля́ндыя (, : «Краіна ютаў», ) — паўвыспа ў Эўропе, падзяляе Балтыйскае і Паўночнае мора. Плошча каля 40 тысяч км². Уздоўж узьбярэжжа звычайны дзюны, якія часам утвараюць пясчаныя астравы, аддзеленыя ад узьбярэжжа мелкаводнымі лягунамі. Усходнія берагі Ютляндыі моцна парэзаныя залівамі. Складзеная пераважна вапнякамі і глінамі, якія перакрыты ледавіковымі адкладамі. Вышыня да 173 м. Рэльеф роўны, месцамі невысокія груды марэннага паходжаньня. Клімат умераны, марскі. Сярэдняя тэмпэратура студзеня каля 0 °C, ліпеня — 15 °C. Выпадае 600—800 мм ападкаў. У падставе Ютляндыі пабудаваны Кільскі канал. Лес займае каля 9% паверхні. Інтэнсіўная сельская гаспадарка. Рыбалоўства.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Арду» па-турэцку азначае «армія» (адсюль: арда ў беларускай мове, horde — у ангельскайй) і паходзіць ад таго ж цюркскага кораня, што і урду (першапачаткова Zaban-e-Urdu-e-Mualla — «мова ўзьнёслай арміі» — афіцыйная мова Пакістана). Такое імя горад атрымаў у 15 стагодзьдзі з-за таго, што быў штаб-кватэрай арміі Асманскай імпэрыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Блохі, адз.л.: блыха (лац. Siphonaptera — стар.-грэч. Σίφων — помпа, ἄπτερον — бяскрылыя. сынонімы лац. Suctoria, лац. Aphaniptera) — атрад кровасмактальных вусякоў з поўным ператварэньнем, нярэдка зьяўляюцца пераносчыкамі розных узбуджальнікаў хваробаў чалавека і жывёлаў. Блохі другасна бяскрылыя. Яны цалкам страцілі крылы ў працэсе прыстасаваньня да эктапаразытызму ў імагінальнай фазе. Блохі валодаюць вузкаспэцыялізаваным ротавым апаратам, прызначаным для праколваньня пакроваў гаспадара і насмоктваньня крыві. Вядома больш 2380 відаў блох. Атрад ўключае больш за 200 родаў, якія аб’ядноўваюцца ў 15 сямействаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVI стагодзьдзі ў Ашмянскай воласьці Віленскага ваяводзтва Вялікага Княства Літоўскага. У 1551 г. Ужаройсьці — путныя і цяглыя людзі ва ўладаньні караля польскага і вялікага князя літоўскага Жыгімонта Аўгуста. Пасьля трэцяга падзелу Рэчы Паспалітай (1795) у Расейскай імпэрыі. У XIX стагодзьдзі вёска — цэнтар маёнтку ў Ашмянскім павеце Віленскай губэрні. Паводле рэвізіі 1857 г. вёска, 25 сялянскіх душ. У 1865 г. маёнтак належаў памешчыку Калпакоўскаму. Вёска адносілася ад Кавальскай сельскай грамады. У 1897 г. у вёсцы 11 двароў, 72 жыхары. У пачатку XX стагодзьдзя ў Сольскай воласьці. У 1905 г. вёска, 62 жыхары, 89 дзесяцін зямлі. Побач зь вёскай разьмяшчаўся аднайменны засьценак, у якім 16 жыхароў, 22 дзесяцін зямлі. З 1922 году ў складзе Польшчы. У 1938 годзе ў вёсцы 61 двор, 81 жыхар, у суседнім засьценку 4 двары, 26 жыхароў, у Сольскай гміне Ашмянскага павету Віленскага ваяводзтва. Зь лістапада 1939 году ў складзе БССР. З 12 кастрычніка 1940 году ў Дравяніцкім сельсавеце Астравецкага раёну Вялейскай вобласьці. У Вялікую Айчынную вайну з канца чэрвеня 1941 году да пачатку ліпеня 1944 году акупаваны нямецка-фашыстоўскімі захопнікамі. З 20 верасьня 1944 году ў Маладэчанскай, з 20 студзеня 1960 году ў Гарадзенскай абласьцях, з 26 сьнежня 1962 году ў Ашмянскім, з 6 студзеня 1965 году ў Астравецкім раёнах, з 26 чэрвеня 1965 году ў Ізабелінскім сельсавеце. У 1970 годзе 88 жыхароў. З 1987 году ў Астравецкім сельсавеце. У 2004 годзе 11 гаспадарак, 22 жыхары, у складзе СВК «Дайлідкі», крама . 26 лютага 2013 году вёска перададзеная зь ліквідаванага Астравецкага ў склад Гервяцкага сельсавету .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Mark IV (Mk IV) — брытанскі цяжкі танк часоў Першай сусьветнай вайны. Як і папярэднія брытанскія танкі, выпускаўся ў дзьвюх мадыфікацыях, якія адрозьніваюцца паміж сабой узбраеньнем: «самец» () — са зьмяшаным гарматна-кулямётным узбраеньнем і «самка» () — з чыста кулямётным ўзбраеньнем.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Танк Mk IV зьяўляўся разьвіцьцём галіны ангельскіх цяжкіх танкаў. У яго канструкцыю ўнесьлі паляпшэньні, прадыктаваныя баявым вопытам: таўшчыню бартавой броні павялічылі з 6 да 12 мм, а даху — да 8 мм, што падвысіла абарону экіпажа ад бранябойных куль. На танках Mk IV упершыню зьявіліся кулямёты «Льюіс», якія мелі паветранае астуджэньне ствала замест вадзянога, як у кулямётаў «Вікерс». Аднак новыя кулямёты хутка пераграваліся, а парахавыя газы перашкаджалі наводчыку. На больш позьніх мадэлях усталёўвалі кулямёты «Гочкіс», пазбаўленыя гэтага недахопу, і гарматы са ствалом, скарочаным з 40 да 23 калібру. Пасьля гэтага яны не ўторкваліся ў зямлю (пры праходзе перашкоды) і не чапляліся за дрэвы і сьцены дамоў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першыя танкі прыбылі на фронт у красавіку 1917 году і 7 чэрвеня прынялі ўдзел у першым баі за Месін. Тады ж у лістападзе яны прынялі ўдзел у бітве пры Камбрэ. Усяго было выпушчана 1015 танкаў Mk IV. Іх вытворчасьць спынілася ў сьнежні 1917 году ў сувязі са зьяўленьнем Mk V.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Danone-Юнимилк () — расейская харчовая кампанія, адзін зь лідэраў рынку малочных прадуктаў краіны. Кампанія «Юнимилк» аб’ядноўвае дзясяткі прадпрыемстваў у Расеі, Беларусі і Ўкраіне. Утвораная ў 2010 року ў выніку зьліцьця малочных бізнэсаў расейскай кампаніі «Юнимилк» і францускай «Danone». Штаб-кватэра — у Краснагорскім раёне Маскоўскай вобласьці .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кампанія «Юнимилк» была заснаваная ў 2002 року. Асноўным акцыянэрам «Юнимилку» зьяўлялася кіпрская кампанія Unimilk Holding Cyprus Ltd (UHC). 18 чэрвеня 2010 было абвешчана пра зьліцьцё малочнага бізнэсу францускай кампаніі Danone ў Расеі і «Юнимилку». У лістападзе 2010 року аб’яднаньне малочных бізнэсаў «Юнимилк» і Danone ў Расеі, Беларусі, Казахстане і Ўкраіне было завершанае .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Danone валодае кантрольным пакетам (58 %) кампаніі, былым акцыянэрам «Юнимилку» належыць 42 % акцыяў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Асноўныя гандлёвыя маркі кампаніі: «Простоквашино», «Био Баланс», «Летний День», «Петмол», «Актуаль», «Для всей семьи», «Смешарики», «Disney», «Тёма». Выручка кампаніі ў 2009 паводле МСФС склала 42,99 млрд руб., EBITDA — 4,695 млрд руб., рэнтабэльнасьць паводле EBITDA — 10,9 % .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная бачына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Слоўнік.орг","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Трыянгуляцыя T прасторы . Трыянгуляцыя Дэлянэ зьяўляецца найболей вядомым відам трыянгуляцыі мноства пунктаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Валасы Бэрэні́кі (або Валасы Верані́кі; ) — традыцыйны астэрызм, які цяпер зьяўляецца адным з 88 сучасных сузор’яў. Разьмешчаныя Валасы Бэрэнікі побач з Ільвом, да якога гэтая частка нябеснай сфэры раней належала; у сузор’і знаходзіцца і паўночны галяктычны полюс. Назва сузор’я зьвязаная з каралевай Бэрэнікай II, чые незвычайнай прыгажосьці валасы былі прынятыя на неба як ахвяраваньне, прынесенае ў знак падзякі за шчасьлівае вяртаньне яе мужа, караля Пталемэя III Эўергета, з вайны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лярс зьяўляецца выхаванцам осьляўскага клюбу «Валерэнга». Гаўген пачаў сваю прафэсійную кар’еру ў 2006 годзе ў складзе клюбу нарвэскай GET-Ligaen «Спарта Ўарыёрз».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1772 — Джэймз Кук на караблі HMS Resolution распачаў першае ў гісторыі плаваньне вакол сьвету з захаду на ўсход","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1590 — Клімэнт X, папа рымскі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1976 годзе абараніў дысэртацыю па тэме «Мэханізм генэрацыі звышмагутных лязэрных імпульсаў». Аўтар 65 навуковых працаў і манаграфіяў па квантавай электроніцы, лязэрнай тэхніцы, гісторыі, культуры, адукацыі, архітэктуры Беларусі. Краязнаўца, знайшоў пахаваньне апошняга караля Рэчы Паспалітай Станіслава Аўгуста Панятоўскага, рэстаўраваў найстаражытнейшы ў Эўропе гарадзенскі вежавы гадзіньнік (XV—XVI стагодзьдзі).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У гэтым жа годзе на высьпе Дзьвіны быў пабудаваны будынак калегіюму. У 1-й палове XVII ст. пасьля пажару быў пабудаваны драўляны касьцёл Сьвятога Стэфана і будынкі калегіюма і вучэльні на новым месцы паміж Верхнім замкам і пасадам. У 1750 годзе быў пабудаваны мураваны 3-павярховы будынак .Калегіюм паступова разьвіваўся да 1772 г., калі пасьля першага падзелу Рэчы Паспалітай усходняя частка Беларусі была далучаная да Расейскай імпэрыі. У ліку далучаных да Расеі гарадоў быў і Полацак. Праз год пасьля гэтай падзеі, гэта значыць у 1773 г., дзейнасьць ордэну езуітаў была забароненая рашэньнем папы рымскага. Аднак Кацярына II дадзенае рашэньне не падтрымала і на тэрыторыі імпэрыі езуіты працягнулі сваю дзейнасьць. Полацак фактычна стаў іхнай сталіцай. Больш за тое, з 1777 г. пры Полацкім калегіюме быў адкрыты адзіны ў тагачаснай Эўропе езуіцкі навіцыят (установа для падрыхтоўкі манахаў).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1812 г. калегіюм пераўтвараецца ў езуіцкую акадэмію навук і прыраўноўваецца да ўнівэрсытэту. 12 студзеня расейскі імпэратар Аляксандар I у выніку намаганьняў сьвецкіх колаў Беларусі выдаў указ пра адкрыцьцё ў Полацку вышэйшай навучальнай установы. 10 чэрвеня адбылося адкрыцьцё Полацкай акадэміі. Са сьценаў акадэміі пачалі свой шлях гісторык і архэоляг Канстанцін Тышкевіч, астраном і філёзаф Юзаф Накцыяновіч, пісьменьнікі Юзаф Масальскі і Ян Баршчэўскі, жывапісец Валянцін Ваньковіч. Навучальныя ўстановы на захопленых Расеяй землях рабіліся асяродкамі апазыцыі калянізатарам. Расейскія ўлады адчулі небясьпеку і ў сакавіку 1820 году зачынілі акадэмію. Некалькі тысячаў тамоў акадэмічнай бібліятэкі вывезьлі ў Расею .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1811 г. бібліятэка налічвала больш 40 тысячаў тамоў і зьяўлялася найбагацейшым кнігазборам у Беларусі. Аснову кніжнага фонду складалі выданьні XVI—XVIII стст. на польскай, лацінскай, францускай і нямецкай мовах, а таксама літаратура, выдадзеная ў Беларусі, у тым ліку ва ўласнай друкарні акадэміі. Сярод іх падручнікі па ўсеагульнай геаграфіі і гісторыі Рыма, слоўнікі, творы пісьменьнікаў Я. Каханоўскага, П. Скаргі, М. Карыцкага, Н. Мусьніцкага, А. Нарушэвіча і іншых. У бібліятэцы зьберагаліся таксама і старажытныя рукапісы, каралеўскія граматы і іншыя дакумэнты, дысэртацыі, энцыкляпэдычныя выданьні і дапаможнікі па асобных дысцыплінах.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1780 г. у Полацак прыязджае Кацярына II. Да гэтай падзеі адбудоўваюцца ў цэгле ўсе адна- і двухпавярховыя будынкі гаспадарчага двара. Яны разьмяшчаюцца ўздоўж рова Ніжняга замка, паварочваюць на поўдзень і завяршаюцца двухпавярховым флігель|флігелем з брамай, што вядзе на мост да Верхняга замка. Каля гэтага флігеля стаяў будынак аптэкі зь лябараторыяй і сушыльняй (на гарышчы) для траў. У склепах аптэкі знаходзіўся калодзеж, злучаны сыстэмай водаправодных труб з усімі маючымі патрэбу ў вадзе вытворчымі памяшканьнямі і іншымі манастырскімі калодзежамі. Акрамя лямусаў, стаен, рамізьніцкай, пякарні, вяндлярні, бровара тут працавалі майстэрні (сьлясарная, такарная, сталярная і г. д.), а таксама суконная фабрыка.У 1785 г. у Полацак прыязджае архітэктар і матэматык Габрыель Грубер, у далейшым кіраўнік ордэна. Тэатральны і галоўны карпусы злучаюцца ўзьведзеным па яго ініцыятыве корпусам, у якім разьмяшчаюцца аздобленыя фрэскамі карцінная галерэя, музэй, хімічная лябараторыя, абсэрваторыя і кабінэты (архітэктурны, фізычны, прыродна-гістарычны, мінэралягічны, этнаграфічны і інш.). Побач з гэтым корпусам зрабілі цэнтральны ўваход у калегіюм. Апошнімі пабудовамі езуітаў у канцы XVIII ст. сталі два флігелі на поўдзень ад аптэкі: бурса (у 1797 г. на 24 чалавекі) і багадзельня.Калегіюм і канвікт расчляняліся звонку тасканскімі пілястрамі, пастаўленымі ў прасьценках, — гэта скупы, але выразны дэкор, асабліва для будынка, што глядзіцца з далёкіх кропак. Падобны дэкор мелі грамадзянскія збудаваньні ў другой палове XVII ст. і шматлікія манастырскія пабудовы XVIII ст. Пабудаваныя пасьля 1773 г. на поўдзень ад касьцёла трохпавярховыя карпусы аздабляліся прыгожымі ордэн іянічнымі пілястрамі, а вокны атрымалі абрамленьні з трохкутнымі франтонамі.Проці аддаленых у глыбіню тэрыторыі калегіюмаў XVII ст. тут пабудовы павернуты ня толькі да галоўнай плошчы гораду, як у калегіюмах XVIII ст., але і ядро калегіюма — галоўны корпус — мае плян, канфігурацыя якога вынікае з патрэбы стварыць грандыёзны, працяглы, адкрыты пэйзажу фасад. Падобныя прынцыпы пляніроўкі можна знайсьці ў шэрагу манастыроў XVIII ст. іншых ордэнаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Квитницкая Е. Д. Белорусские кольлегиумы XVIII века. В: Архитектурное насьледзтво. М., 1972.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVI—XVIII стагодзьдзях у Вялікім Княстве Літоўскім панавала шляхецкая дэмакратыя, адбывалася палянізацыя літоўскай шляхты і яе збліжэньне з польскай. Вялікае Княства Літоўскае губляла свой нацыянальны характар, у ім разьвівалася польская культура.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сьвянцянскі раён на Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Die Laune des Verliebten Online-Text, Project Gutenberg.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гістарычна атрымалася так, што рака Карна зьяўлялася натуральнай прыроднай мяжой паміж дзяржавамі, а менавіта паміж Вялікім Княствам Літоўскім і Княствам Маскоўскім у XVI стагодзьдзі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Бацькі — армянскія імігранты Міхаэль Азнавуран і Кнара Багдасаран  — праехаўшы праз Эўропу, затрымаліся ў Парыжы ў чаканьні візы ў ЗША. Тут, у парыскім прадмесьці Сэн-Жэрмэн-дэ-Прэ, і нарадзіўся Шахнур Вагінак Азнавуран, таму сям’я вырашыла застацца ў Францыі. Бацька Шарля сьпяваў у рэстаранах, намагаўся займацца прадпрымальніцтвам, дзеля чаго заснаваў уласны каўкаскі рэстаран «Le Caucase», аднак вымушаны быў зачыніць яго ў 1930 року.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная бачына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Tatra banka, a. s. () — банк у Славаччыне. Уваходзіць у склад аўстрыйскага Raiffeisen Zentralbank.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная бачына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* WWOOF.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Робэрт Эдвард Лі нарадзіўся ў сям’і генэрал-маёра Генры Лі III (1756—1818), губэрнатара Вірджыніі, і ягонай другой жонкі Ганны Гіл Картэр (1773—1829). Агулам мелі шасьцёх дзяцей.У 1809 сям’я пераехала ў Александрыю. У 1812 року Генры Лі III быў паранены ў забурэньнях у Балтымары і зьехаў на лекаваньне ў Вэст-Індыю, дзе й памер.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сярод прыхільнікаў Канфэдэрацыі Лі стаў больш шанаваным пасьля здачы, чым падчас вайны, у якой асноўным героем быў Стоўнўол Джэксан. Пасьля сьмерці ягоная слава працягвала расьці і ў канцы XIX стагодзьдзя дасягнула Поўначы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ahmed má hlad — чэскі панк-фольк гурт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Музыка Ahmed má hlad напоўненая этнічным духам. Славянскія народныя песьні (украінскія, беларускія, расейскія, сэрбскія, харвацкія, польскія, македонскія) былі перапрацаваныя і ўзятыя за аснову тэкстаў песень. Музычная аранжыроўка надае ахмедаўскім кампазыцыям рокавы і нават панкавы характар.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Divokej Bill","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лік Рэйнальдса альбо крытэр Рэйнальдса, таксама Рэйно́льдса (па-ангельску: Reynolds number) — беспамерная фізычная велічыня, якая зьяўляецца крытэрам падабенства струменяў вадкасьці альбо газу. Лік Рэйнальдса вызначае верагоднасьць таго, ці будзе плынь лямінарнай, ці турбулентнай. Крытэр названы ў гонар выбітнага ірляндзкага фізыка О. Рэйнальдса (1842—1912), аўтара шматлікіх піянэрскіх прац па гідрадынаміцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гвінэ́йскі франк (, код ISO 4217: GNF) – афіцыйная валюта Гвінэі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 1937 году і ў пачатку 1940-х зацьверджаны быў чырвоны сьцяг з надпісам лацінкай T.S.S.R. у левым верхнім куце.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Хто кіраваў НКУС","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Наступны фільм Фэліні «Амаркорд» (1973, прэмія «Оскар») таксама распавядаў гісторыі аб горадзе, але зараз гэта быў Рыміні, горад яго дзяцінства. Сцэнар ён напісаў разам з паэтам Таніна Гуэрай. У карціне шмат сьмешных пэрсанажаў і камічных сытуацыяў. На мясцовым дыялекце Раманьі «амаркорд» азначае прыблізна «я ўспамінаю». Гэта і ёсьць таемны ключ да творчасьці Фэліні, які ўжо падняўся на вяршыню славы, запатрабаваньне акунуцца ў сьвет свайго дзяцінства. Фэдэрыка падабалася вадзіць машыну. У яго быў выдатны «Ягуар», потым ён набыў «Шэўрале», пазьней «Alfa Romeo». У пачатку 1970-х пад колы яго аўтамабіля ледзь не папаў хлопчык-вэлясыпэдыст. Да шчасьця, юны парушальнік правіл адкараскаўся лёгкім спалохам, але ўзрушаны Фэліні тут жа за бесцань прадаў машыну нямецкаму турысту, а сам з тых часоў за руль больш не садзіўся і аддаваў перавагу пешым прагулкам. Яго новы фільм «Казанова Фэліні» (1976) — вольнае пераасэнсаваньне мэмуараў знакамітага авантурніка XVIII стагодзьдзя — выклікаў некаторае расчараваньне ў часткі крытыкаў і гледачоў, ці то незадаволеных трактоўкай твару Казановы, ці то падушаных залішнім буянствам фантазіі генія рэжысуры. Фэліні зь відавочнай неахвотай узяўся за гэтую пастаноўку і пазьней прызнаваўся, што Казанова выклікае ў яго агіду, а мэмуары «знакамітага палюбоўніка» здаюцца тэлефоннай кнігай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1978 Прэмія BAFTA за фільм «Казанова»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Біяграфія, фільмаграфія рэжысэра Фэдэрыка Фэліні","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1732 уступіў у Ордэн езуітаў, у 1743 высьвечаны на ксяндза. У 1745—1746 прафэсар рыторкі й паэтыкі ў Ілукшце (Курляндыя), у 1746 прэфэкт будовы ў Бабруйску, у 1746—1748 прафэсар філязофіі й прэфэкт бурсы ў Крожах, у 1748—1750 міністар і прэфэкт будовы ў Вільні. У 1750—1752 вывучаў матэматыку, астраномію й архітэктуру ў Празе й Вене. У часе навучаньня ў Праскім унівэрсытэце слухаў лекцыі прафэсара I. Стэплінга, заснавальніка і кіраўніка Праскай астранамічнай абсэрваторыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Летнія Алімпійскія гульні 2004 году, афіцыйна вядомыя як Гульні XXVIII Алімпіяды (), праходзілі ў Атэнах, сталіцы Грэцыі, з 13 жніўня па 29 жніўня 2004 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пол Брус Дыкінсан (; нарадзіўся 7 жніўня 1958 году, Ўорксоп, Нотынгэмшыр) ― ангельскі рок-музыка, пісьменьнік, спартоўца (фэхтавальшчык), пілёт грамадзянскай авіацыі, радыёвядучы, прадусар, актор, больш за ўсё вядомы як вакаліст гэві-мэталічнага гурту Iron Maiden. Дыкінсан на пачатку кар’еры паспрабаваў свае сілы ў некалькіх лякальных ангельскіх гуртах, накшталт Styx (1976), Speed (1977—1978) і Shots (напачатку 1979). Пасьля гэтага ён прымкнуў да гард-рок гурта Samson напрыканцы 1979 году, дзе набыў некаторую папулярнасьць. На той час ён выступаў пад мянушкай «Bruce Bruce». У 1981 годзе Брус пакідае Samson і прымыкае да гэві-мэталічнага гурта Iron Maiden па запрашэньні Стыва Гарыса. На наступны год Дыкінсан разам з гуртом выпускае плястынку The Number of the Beast, што адразу набывае плятынавы статус. Пасьля гэтага сьпявак становіцца вядомым на ўвесь сьвет. Гурт выдаў яшчэ колькі альбомаў пакуль у 1993 годзе Брус не пакінуў калектыў.Пасьля разьвітаньня з Iron Maiden, Дыкінсан вырашыў займацца сольнай кар’ерай і сабраў свой калектыў, названы сваім імём Bruce Dickinson. Гурт граў у стылі гард-року, экспэрыментуючы з рознымі стылямі. Але у 1999 годзе Брус разам з былым калегам Эдрыянам Сьмітам зноўку апынаецца ў складзе Iron Maiden, зь якім не разьвітваецца й на сучасны момант.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пол Брус Дыкінсан нарадзіўся ў маленькім шахтарскім мястэчку Ўорксоп (Нотынгэмшыр). Яго маці Соня працавала ў краме абутку, а яго бацька быў мэханікам у войску. Нараджэньне Дыкінсана падштурхнула іх да шлюбу, бо на той час у Ангельшчыне аборты былі пад забаронай. Напачатку маладым дапамагалі бацькі — дзядуля Бруса працаваў шахтарам. Сваё роднае мястэчка Дыкінсан пазьней адлюстраваў у кампазыцыі «Born In '58» з сольнага альбома Tattooed Millionaire. Дыкінсан спачатку пайшоў у школу Manton Primary, але калі яму было шэсьць гадоў сям’я пераехала ў Шэфілд, таму Брус быў вымушаны пайсьці ў новую школку Manor Top, якая малому не падабалася. Пасьля шасці месяцаў навучаньня ў школе ў Шэфілдзе бацькі вырашылі аддаць маленькага Бруса ў прыватную школу Sharrow Vale Junior.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Tears of the Dragon» (1994)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XI стагодзьдзі Сэніца была ўключаная ў Галіцкі камітат Вугорскага каралеўства. Упершыню горад згадваецца ў 1256 годзе. З тых часоў належыў розным дваранскім родам. У XVII стагодзьдзі горад пацярпеў ад турэцкіх войнаў, антыгабсбурскіх паўстаньняў, рэфармацыі і контррэфармацыі. У 1746 годзе Сэніца стаў цэнтрам аднаго з раёнаў Нітранскага княства .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт муніцыпалітэту","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Карунд — мінэрал, крышталічны α-аксід алюміну (Al 2 O 3 ), трыганальнай сынгоніі, дытрыганальна-скаленаэдрычны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Карунд у базе webmineral.com","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"'''Жулі Дэпард'ё''' (; 18 чэрвеня 1973) — француская кінаакторка, дачка знакамітага актора Жэрара Дэпард'ё.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|140пкс|Рэгіён на мапе Дэмакратычнай Рэспублікі Конга","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сыктывдинский район республики Коми","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першапачаткова двухярусны двор быў выбрукаваны гранітам у XX стагодзьдзі Плечнікам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"10 траўня 2008 клюб Сэрыі А «Фіярэнтына» набыў нападніка за £8 мільёнаў . Першы свой гол за новы клюб Ёвэтыч забіў з пэнальці 5 красавіка 2009 у браму «Аталянты» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на сайце БАТЭ","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 30 красавіка — у Жэнэве абвешчана, што тэхналёгія WWW будзе бясплатнай","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 23 траўня — у Лісабоне Беларусь, ЗША, Расея, Казахстан і Ўкраіна падпісалі пратакол да дамовы START 1 (аб скарачэньні стратэгічных наступальных узбраеньняў). Паводле пратаколу, уся ядзерная зброя на тэрыторыі Беларусі, Казахстану і Ўкраіны падлягала зьнішчэньню альбо пераводу пад кантроль Расеі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Алясьніцкі нарадзіўся ў сям’і кракаўскага судзьдзі. Навучаўся ў Сандоміры, ва Ўроцлаве і ў Ягелонскім унівэрсытэце ў Кракаве. З 1410 году супрацоўнічаў у канцэлярыі польскага караля Ўладзіслава II Ягайлы, якому Алясьніцкі ў тым жа годзе выратаваў жыцьцё ў Грунвальдзкай бітве. З 1423 году і да сьмерці — біскуп Кракаўскі. У пэрыяд з 1411 па 1429 год удзельнічаў у шматлікіх важных дыпляматычных місіях у якасьці натарыюса, протанатарыюса і біскупа, між іншым пры двары караля Сыгізмунда, на службе ў папы рымскага Яна XXIII і брандэнбурскага курфюрста Фрыдрыха I. Адначасова з гэтым Алясьніцкі пераймае верхавенства ў царкоўнай герархіі і ў колах дробнай палітычнай алігархіі, а ў часы кіраваньня караля Ўладыслава III (1434—1444) Алясьніцкі быў па сутнасьці рэгентам Польшчы. Незадоўга да гэтага, у 1430—1432 гг., удзельнічаў у палітычных справах іншых польска-літоўскай уніі. Так, пры вялікім удзеле Алясьніцкага быў распрацаваны плян скіданьня са стальцу вялікага князя літоўскага Сьвідрыгайлы, калі ў 1431 годзе выявілася яго нежаданьне прысягаць Ягайлу як каралю польскаму і перадаць Польшчы Валынь і Падольле.У зьнешняй палітыцы Алясьніцкі выступаў за вяртаньне Сылезіі да Польшчы, і спрыяў узмацненьню польска-вугорскай уніі з мэтай сумеснай барацьбы супраць Асманскай імпэрыі. У 1440 годзе Ўладзіслаў III узышоў на вугорскі трон. У 1435 годзе Алясьніцкі садзейнічаў падпісаньню спрыяльнага для Польшчы Берасьцейскага міру ў Куявіі з Тэўтонскім ордэнам.Ва ўнутранай палітыцы Алясьніцкі прытрымліваўся інтарэсаў алігархіі, магнатаў і царквы. Выступаў супраць каралеўскіх рэформаў. У сваёй дыяцэзіі Зьбігнеў Алясьніцкі змагаўся зь любымі праявамі ерасі, з асаблівай жорсткасьцю бароўся з гусізмам і яго пашырэньнем у Польшчы. Пасьля таго, як у 1447 годзе на трон узышоў кароль Казімер Ягелончык, Алясьніцкі страціў палітычны ўплыў і далучыўся да апазыцыі, але неўзабаве новаабраны папа рымскі Мікалай у абмен за падтрымку Казімера дапамог апошняму ў пазбаўленьні Алясьніцкага сану. У 1444 годзе Зьбігнеў Алясьніцкі быў абвешчаны кардыналам Базэльска-Фларэнтыйскім саборам, а ў 1449 годзе зноў атрымаў кардынальскі тытул ад папы рымскага Мікалая V за сваю адданасьць. Кардынал ахвотна ўсталёўваў кантакты з навукоўцамі і літаратарамі, сярод якіх былі, напрыклад, Ян Лянгінус і Енэа Сыльвіё Пікаляміні, з апошнім Алясьніцкі рэгулярна перапісваўся.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Заходні бераг канала, дзе разьмешчаны высокі пагорак (Парлямэнцкі пагорак), стаў вядомы як «Uppertown». Усходні бераг канала быў вядомы як «Lowertown». Лоўэртаўн быў перапоўнены, уяўляў сабой трушчобы, там часта ўзьнікалі эпідэміі хваробаў, такіх як успышкі халеры ў 1832 годзе, і тыфу ў 1847 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лімпопа — адна з правінцыяў Паўднёва-Афрыканскай Рэспублікі. Існуе з 1994 году, калі была вылучаная з Трансваалю пад назвай Паўночны Трансвааль. З 1995 да 2003 гады звалася проста Паўночная правінцыя, затым атрымала цяперашную назву. Правінцыя знаходзіцца на поўначы ПАР, мяжуе з Паўночна-Заходняй правінцыяй, правінцыямі Гаўтэнг і Мпумаланга, а таксама з Батсванай, Зымбабвэ і Мазамбікам. Па тэрыторыі Лімпопы праходзіць аўтамабільная траса N1, адна з самых ажыўленых у Афрыцы, празь яе таксама праходзяць дарогі з глыбіні кантынэнту да важных партоў у Дурбане, Рычардс-Бэй, Мапуту.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 1886 году на службе ў дэпартамэнце ўнутраных зносін міністэрства замежных справаў. Ад 1887 — калескі сакратар, быў пераведзены на службу ў міністэрства ўнутраных справаў. З 1888 — і. д. службоўца адмысловых даручэньняў VII клясы пры галоўным кіраўніку грамадзянскай часткай на Каўказе. З 1890 году тытулярны дараца.З 1891 служыў у міністэрстве народнае асьветы, сябар ад міністэрства ў Навасільскай павятовай навучальнай радзе, службоўца адмысловых даручэньняў VI клясы пры міністры народнае асьветы. З 1893 калескі асэсар. У 1892—1893 кіраваў аддзяленьнем Расейскага таварыства Чырвонага Крыжа ў Тульскай губэрні, займаўся арганізацыяй харчовае дапамогі насельніцтву, якое галадала, за што атрымаў ганаровае грамадзянства гораду Навасільск Тульскае губэрні (1907). У 1893 быў камандаваны для інспэкцыі палестынскіх і сырыйскіх школаў Імпэратарскага Праваслаўнага палестынскага таварыства. Вынікі інспэкцыі былі выдадзеныя асобнай кнігай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Падчас грамадзянскае вайны жыў у летніку ў Ялце, адкуль у кастрычніку 1920 году эміграваў зь сям’ёй у Канстантынопаль, затым пераехаў у Парыж, дзе быў сябром прыходзкае рады царквы сьвятога Аляксандра Неўскага. З 19 сьнежня 1921 — дыякан, з 15 лютага 1922 — ярэй (пасьвечаны мітрапалітам Яўлогіем (Георгіеўскім)), плябан Свята-Мікалаеўскага храма ў Брусэлі (да 1928). З 1923 — протаярэй, благачынны прыходаў у Бэльгіі і Галяндыі. У 1923—1927 — сябар епархіяльнай рады пры мітрапаліце Яўлогіі. Быў сябрам кіраваньня Камітэту дапамогі расейскім інвалідам, заснавальнікам і кіраўніком асьветна-дабрачыннае Мікола-Янаўскае суполкі, рэдактарам штотыднёвіка La Semaine religieuse («Царкоўны тыдзень»), стварыў расейскую прыходзкую школу ў Брусэлі. Сябар Ліцэйскага бюро на эміграцыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сэрыі графічных аркушаў Васіля Сідаровіча апублікаваныя ў Вільні ў 1920-я («Хоць гультаём мяне завуць, а з працы ўсе маёй жывуць», «Што Рыгор у сьвеце бачыў», «Беларусь, ты прабуджайся, ашукаць сябе ня дайся», «I на зямлі і пад зямлёй «апякун» усё за табой» і іншыя), адлюстравалі праблемы і рэаліі палітычнага жыцьця Заходняе Беларусі часу знаходжаньня яе пад польскай уладай. Пэйзажы «Ручай», «Вясна», «Стагі за ваколіцай» (захаваліся ў прыватнай калекцыі) сьведчаць аб добрым адчуваньні мастаком асаблівасьцяў беларускага ляндшафту, яго калярыту і настраёвасьці.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* СІДАРОВІЧ Васіль Лукіч","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гарлачык жоўты малы (Nuphar pumila) — травяністая водная расьліна сямейства гарлачыкавых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гіганцкая афрыканская шматножка або Гіганцкая чорная афрыканская тысячаножка (Archispirostreptus gigas) — від двупарнаногіх шматножак з атрада Spirostreptida. Дасягае рэкордных для шматножак памераў: да 28 см у даўжыню і да 2,5 см у дыямэтры.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Бэатыфікацыя ( — дабрашчасны і  — раблю) — у каталіцтве — царкоўны і літургічны акт залічэньня асобы да блаславёных. Была прызнана афіцыйнай катэгорыяй кананічнага права папам Урбанам VIII у 1653 годзе. З VIII стагодзьдзя права бэатыфікацыі належыць выключна Папу Рымскаму.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|200пкс|Манэта \"Барысаглебская царква\", 20 рублёў, рэвэрс міні|200пкс|Манэта \"Барысаглебская царква\", 20 рублёў, авэрс","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Рэвэрс: па цэнтру — выява Барысаглебскай царквы; зьлева долу выява ў выглядзе старажытнай пячаткі з датаю: XII; з гары — надпіс у тры радкі: «ПОМНІКІ АРХІТЭКТУРЫ БЕЛАРУСІ»; долу надпіс: «БАРЫСАГЛЕБСКАЯ ЦАРКВА ГРОДНА».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Нацыянальны банк Рэспублікі Беларусі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Актыўна ўдзельнічаў у рэвалюцыйным руху, у 1792 годзе абраны дэпутатам Нацыянальнага канвэнту, галасаваў за сьмерць караля Людовіка XVI. Далучыўся да радыкальна-экстрэмісцкага крыла рэвалюцыянэраў на чале з Маратам і Рабэсп’ерам. Зьяўляўся чальцом Камітэту грамадзкай бясьпекі, у якасьці якога падпісваў загады аб арышце «ворагаў рэвалюцыі». У 1794 годзе пасьля тэрмідарыянскага перавароту заключаны ў турму за рэвалюцыйныя погляды.У 1797 годзе стаў сьведкам урачыстага ўезду ў Парыж Напалеона, і з тых часоў становіцца яго палкім прыхільнікам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У кутку бутавай агароджы касьцёла знаходзіцца капліца, узьведзеная ў другой палове XIX стагодзьдзя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Касцёл Святой Тройцы на «Радзіме майго духу»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Зорка Садружнасьці (, таксама вядомая, як The Federation Star, The Seven Point Star ці Star of Federation) — сяміканцовая зорка, якая сымбалізуе Фэдэрацыю Аўстраліі. Шэсьць прамянёў зоркі сымбалізуюць шэсьць штатаў Аўстраліі, у той час, як сёмы прамень сымбалізуе тэрыторыі й будучыя штаты.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Старонка на Elite Prospects","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нацыяна́льная бібліятэ́ка Грэ́цыі () — нацыянальная бібліятэка, цэнтральнае сховішча друку, цэнтар нацыянальнай бібліяграфіі эліністыкі, цэнтар ISBN, ISSN і ISMN Грэцкай Рэспублікі. Галоўны будынак бібліятэкі, разам з Атэнскім унівэрсытэтам імя Кападзістрыі і Нацыянальнай акадэміяй, зьяўляецца часткай неаклясычнай Атэнскай трылёгіі, створанай па праекту архітэктара Тэафіла фон Хансэна. Выкананы ў дарычным ордары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка бібліятэкі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2-й палове XIX стагодзьдзя вёска ў Лугамавіцкай воласьці Ашмянскага павету Віленскай губэрні. У 1861 годзе 35 рэвіскіх душ, адносілася да маёнтку Юрацішкі Радкевіча. У 1897 годзе 71 жыхар, 49 дзесяцін зямлі. У 1909 годзе 10 двароў, 74 жыхары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Віртуальная Івейшчына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сярэдзіне XIX ст. вёска ў Юрацішкаўскай воласьці Ашмянскага павету Віленскай губэрні. У 1861 г. 34 рэвіскія душы, адносілася да маёнтка Росьцеўшчына Валіцкага. Паводле перапісу 1897 г., у Трабскай воласьці, 21 двор. 138 жыхароў. У 1909 г. 21 двор, 164 жыхары, якія мелі 49 галоў быдла, 13 коней, 97 дзесяцін зямлі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Царква Покрыва Багародзіцы — помнік гісторыі 2-й паловы XIX ст. (мураўёўка) у Мілаславічах. Знаходзіцца ў цэнтры колішняга мястэчка, на гістарычным Рынку. Дзейнічае. Твор архітэктуры расейскай эклектыкі. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мураваную царкву Маскоўскага патрыярхату ў Мілаславічах збудавалі ў 2-й палове XIX ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сябра Ўстаноўчага сойму (1920 — 1922), яго старшыня і выканаўца абавязкаў прэзыдэнта. I Сэйм (1922) абраў яго прэзыдэнтам Летувіскай Рэспублікі, II Сэйм пераабраў прэзыдэнтам (з чэрвеня 1923 па чэрвень 1926).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Старшыня III Сэйму (сьнежань 1926 — красавік 1927), распушчанага прэзыдэнтам Антанасам Сяметанам, у гэтай якасьці фармальна выконваў абавязкі прэзыдэнта на працягу некалькіх гадзін 17 сьнежня 1926 паміж адстаўкай папярэдняга старшыні Сэйму Ёнаса Стаўгайцісу і прызначэньнем на пасаду Сьмятоны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Правілы футбола рэгулююцца FIFA. На цяперашні момант дзейнічаюць правілы з 17 пунктаў і колькасных дадаткаў. Дакладныя правілы, якія дзейнічаюць на сёньняшні дзень, можна знайсьці на сайце FIFA . Распрацоўкай правілаў і дадаткаў займаецца IFAB.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гульня, у якой мяч б’юць нагамі, існавала ў многіх краінах на працягу ўсёй гісторыі. Паводле дадзеных ФІФА, самыя раньнія формы гульні, для якой існуюць навуковыя доказы практыкаваліся пачынаючы з 2 і 3 стагодзьдзяў да нашай эры ў Кітаі . Сучасныя правілі футбольнай асацыяцыі заснаваныя на правілох гульні ў сярэдзіне XIX стагодзьдзя, падчас намаганьняў па стандартызацыі самых розных формаў футболу, у які гулялі ў дзяржаўных школах Ангельшчыны. Гісторыя футбола ў Ангельшчыне ўзыходзіць з VIII стагодзьдзя . У 1863 годзе ў Лёндане была створаная першая футбольная арганізацыя — FA (Футбольная асацыяцыя). У 1904 годзе ў Парыжы была створаная Міжнародная футбольная асацыяцыя FIFA.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Таксама існуюць такія папулярныя варыянты з сваімі правіламі, як футзал (футбол у памяшканьні) і пляжны футбол. У Беларусі з дапамогай апэратара мабільнай сувязі Velcom прапагандуецца трохбаковы футбол.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Самым значным спаборніцтвам па футболе зьяўляецца чэмпіянат сьвету, які арганізуе FIFA. Ён праводзіцца кожныя 4 гады.У Эўропе cамым значным спаборніцтвам зьяўляецца чэмпіянат Эўропы, які UEFA праводзіць кожныя 4 гады. Самым значным клюбным спаборніцтвам лічыцца Ліга чэмпіёнаў, якая праводзіцца штогод сярод клюбаў арганізацыяў UEFA.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лі́ма (, на кечуа: Lima suyu) — адзін з 24-х дэпартамэнтаў Пэру. Адміністрацыйны цэнтар — Ліма.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У дакумэнце XVI ст. пішацца пра вёску Засецьце, побач зь якой знаходзіўся «застенокь … сеножатный надь рекою Здетелкою обаполъ реки, которого есть волока целая съ полемъ и сь кустовьемъ».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|200пкс|Мечнік - 16 ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"'''Vol. 3: (The Subliminal Verses)''' — трэці альбом амэрыканскага ню-мэтал гурта Slipknot, выпушчаны ў 2004 годзе. Песьня «Before I Forget» атрымала прэмію Грэмі ў 2006 годзе, як лепшая мэтал-песьня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У студзені 2008 г. прызначаны старшым дарадцам і чальцом рады па міжнародных справах банку JPMorgan .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Газэта «Jewish Chronicle» назвала імёны ста чалавек, якія аказваюць найбольшы ўплыў на жыцьцё брытанскіх габрэяў. У сьпіс увайшоў прэм’ер-міністар Гордан Браўн. Як гаворыць газэта, «Магчыма, у яго няма прыроднага сваяцтва з габрэйскай абшчынай, якім валодаў Блэр, але ён працягвае лінію добрых адносін, выбудаваную яго папярэднікам» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ewa Aszkiewicz, ''Kuchnia polska. 1001 przepisów'', Wydawnictwo Publicat, Poznań 2004,, с. 258.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Пётар Лук'яненка — мастак, аўтар і вядоўца тэлевізійнай праграмы «Мастак i час»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Канстантын Казімер (1644—1722) — біскуп смаленскі i віленскі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першапачаткова вайна вялася паміж сіламі Югаслаўскай народнай арміі, харвацкімі сэрбамі і харвацкай паліцыяй. Кіраўніцтва Югаславіі сіламі фэдэральнай арміі паспрабавала захаваць Харватыю ў складзе краіны . Пасьля распаду краіны і спыненьня існаваньня ЮНА на тэрыторыі Харватыі была створаная самаабвешчаная дзяржава сэрбаў — Рэспубліка Сэрбская Краіна. Затым пачалася барацьба паміж харвацкай арміяй і арміяй краінскіх сэрбаў. У 1992 было падпісанае пагадненьне пра спыненьне агню, пасьля якога адбылося прызнаньне Харватыі як сувэрэннай дзяржавы . У Харватыю былі ўведзеныя міратворчыя войскі ААН, у выніку чаго канфлікт прыняў вялацякучы, ачаговы характар . У 1995 року войска Харватыі правяла дзьве буйныя наступальныя апэрацыі, у выніку якіх значная частка тэрыторыі РСК перайшла пад харвацкі кантроль . Вайна скончылася падпісаньнем Эрдуцкага і Дэйтанскага пагадненьняў, паводле якіх Усходняя Славонія была ўключана ў склад Харватыі ў 1998 року  . Канфлікт суправаджаўся ўзаемнымі этнічнымі чысткамі сэрбскага і харвацкага насельніцтва.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сэрбы на гістарычных харвацкіх землях кампактна пражывалі з пачатку XIV стагодзьдзя. Рэзкае павелічэньне колькасьці сэрбаў на гэтых тэрыторыях было выклікана пасяленьнем тут сэрбскіх бежанцаў з тэрыторыяў, занятых Асманскай імпэрыяй, і ўтварэньнем аўстрыйскімі Габсбургамі Ваеннай мяжы. З 1918 году Харватыя ўваходзіла ў склад Каралеўства сэрбаў, харватаў і славенцаў (з 1929 году — Каралеўства Югаславія).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На XIV зьезьдзе Саюза камуністаў Югаславіі 20 студзеня 1990 дэлегаты не змаглі дамовіцца па асноўных пытаньнях. Дэлегаты з Славеніі і Харватыі запатрабавалі стварэньня канфэдэрацыі, сэрбскія ж прадстаўнікі выступалі супраць гэтага. У выніку славенскія і харвацкія члены партыі пакінулі зьезд, гэта прывяло да распаду партыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У тэорыі ЮНА была магутнай сілай, якая мела 2000 танкаў (у асноўным савецкія Т-54/55) і 300 баявых рэактыўных самалётаў (савецкія МіГ-21). Аднак да 1991 году большасьць гэтага ўзбраеньня састарэла . Акрамя савецкага ўзбраеньня, ЮНА эксплюатавала і ўзбраеньне югаслаўскай вытворчасьці: танкі М-84 і штурмавікі СОКО Г-4 Супэр Галеб і СОКО Ј-22 Орао, абсталяваныя кіраванымі ракетамі AGM-65 Maverick . Таксама на ўзбраеньні стаялі супрацьтанкавы комплекс 9К111-1 «Конкурс» і зэнітны комплекс «Страла-3».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У гэты ж час адбыліся шматлікія ваенныя злачынствы: масавыя забойствы ў Эрдуцы, Ловасе і Шкабрнье , Паўліна-Двары. Харвацкім МУС для сэрбаў быў створаны адмысловы лягер сьмерці ў Пакрачка-Паляне. Працягвалася барацьба і на далмацінскім узьбярэжжы, дзе 16 лістапада харвацкая берагавая артылерыя пашкодзіла патрульны катэр югаслаўскага флёту «Mukos» PČ 176, які быў захоплены харватамі і перайменаваны ў PB 62 «Šolta» . Пасьля гэтага бою югаслаўскі флёт працягваў дзейнічаць толькі ў паўднёвай частцы Адрыятыкі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"21 лютага 1992 року рэзалюцыяй 743 Рады Бясьпекі ААН былі створаныя міратворчыя сілы UNPROFOR. У сакавіку ў Харватыю з мэтай кантролю за выкананьнем замірэньня і недапушчэньня аднаўленьня актыўнай фазы баявых дзеяньняў былі ўведзеныя міратворчыя сілы ААН . 22 траўня Харватыя стала сябрам ААН . Аднак уцёкі нясэрбскага насельніцтва з тэрыторыяў, якія кантраляваліся РСК, працягнуліся і пасьля ўвядзеньня міратворцаў, роўна як і чысткі сэрбскага насельніцтва на падкантрольных харватам тэрыторыях. У большасьці выпадкаў сілы UNPROFOR не перашкаджалі высылцы харвацкага і сэрбскага насельніцтва, а ў некаторых выпадках спрыялі гэтаму, бо менавіта на міратворцаў ускладалася адказнасьць за перавоз грамадзянскіх асобаў па-за лінію супрацьстаяньня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пад ціскам сусьветнай супольнасьці апэрацыя харвацкіх войскаў была спынена, і харвацкія падразьдзяленьні вярнуліся на пазыцыі, якія яны займалі да 9 верасьня. Тэрыторыю «Медацкай кішэні» занялі міратворчыя сілы ААН, якія складаліся з падразьдзяленьняў канадзкага палка лёгкай пяхоты «Прынцэса Патрыцыя» і двух францускіх рот мотапяхоты. Пасьля заканчэньня баёў канадзкія ўлады заявілі, што ў ходзе апэрацыі харвацкія войскі спрабавалі перашкаджаць уваходжаньню міратворцаў і пэрыядычна ўступалі ў баявыя сутыкненьні з канадзкім міратворчым кантынгентам, з прычыны чаго былі параненыя 4 канадзкія міратворцы і забітыя 27 харвацкіх жаўнераў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У канцы 1994 року харвацкая армія некалькі разоў брала ўдзел у буйных апэрацыях у Босьніі. З 1 да 3 лістапада харвацкія войскі ўдзельнічалі ў апэрацыі «Цінцар» () у раёне Купрэсу . 29 лістапада падразьдзяленьні Спліцкага корпусу харвацкай арміі пад даводзтвам генэрала Гатовіны разам з падразьдзяленьнямі ХРА пад даводзтвам генэрала Блашкіча пачалі наступ на пазыцыі арміі басьнійскіх сэрбаў у раёне гары Дзінара і Ліўны ў рамках апэрацыі «Зіма-94» () . Мэтамі апэрацыі былі адцягваньне сэрбскіх сілаў ад Біхачу і захоп пляцдарму для ізаляцыі сталіцы РСК Кніну з поўначы. Да 24 сьнежня харвацкія войскі захапілі каля 200 км² тэрыторыі і выканалі пастаўленыя задачы . 21 лістапада авіяцыя НАТО атакавала аэрадром Удбіны, кантраляваны краінскімі сэрбамі. 23 лістапада авіяцыя Паўночнаатлянтычнага альянсу працягнула наносіць удары і абстраляла ракетамі AGM-88 HARM аб’ект СПА арміі Сэрбскай Краіны ля Двара . Харвацкае кіраўніцтва, карыстаючыся замірэньнем, актыўна ўмацоўвала і рэарганізоўвала армію. З 1994 року падрыхтоўку харвацкіх афіцэраў вялі адмыслоўцы з кампаніі MPRI . У сухапутных войсках былі створаныя восем элітных гвардзейскіх брыгадаў, арыентаваных на «натаўскія» стандарты падрыхтоўкі. Паводле некаторых зьвестак, іхнюю падрыхтоўку таксама вялі інструктары MPRI . Гэтыя найбольш баяздольныя падразьдзяленьні арміі Харватыі камплектаваліся прафэсійнымі вайскоўцамі. У хадзе апэрацыі «Зіма-94» (першай з восені 1993 для рэгулярняй харвацкай арміі) гвардзейскія часткі паказалі баявыя якасьці, якія значна пераўзыходзілі ўзровень падразьдзяленьняў РС і СК .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку 1995 року сытуацыя ў Харватыі зноўку стала напружанай. Харвацкае кіраўніцтва аказвала ціск на кіраўніцтва Сэрбскай Краіны з мэтаю ўзнаўленьня канфлікту. 12 студзеня Франьё Туджман паведаміў генэральнаму сакратару ААН Бутрасу Бутрасу-Галі, што з 31 сакавіка Харватыя плянуе дэнансаваць пагадненьні, датычныя знаходжаньня ў Харватыі міратворчых сілаў ААН. Гэты крок матываваўся тым, што, паводле словаў Туджмана, нягледзячы на пацьверджаньне тэрытарыяльнай цэласнасьці Харватыі, Сэрбія аказваее дапамогу сэрбскім сілам у Харватыі, і гэтыя тэрыторыі, на думку харвацкага прэзыдэнта, інтэгруюцца ў Саюзную Рэспубліку Югаславію. Таксама па дадзеным пытаньні быў накіраваны запыт у ААН . Генэральная Асамблея ААН прыняла рэзалюцыю A/RES/49/43, у якой паведамлялася: . Пасьля правядзеньня апэрацыі «Бура» паўстала пагроза пачатку баявых дзеяньняў ва Ўсходняй Славоніі. Гэтая пагроза стала яшчэ больш рэальнай пасьля заявы Туджмана пра магчымасьць працягу канфлікту і перакіданьня харвацкіх войскаў у кастрычніку . Туджман адзначыў, што харвацкая армія пакідае за сабой права пачаць апэрацыю ва Ўсходняй Славоніі, калі да канца лістапада ня будзе падпісаная мірная ўгода . 12 лістапада ў Эрдуце адбылося ягонае падпісаньне прадстаўнікамі Харватыі, Рэспублікі Сэрбскай Краіны і Югаславіі . Пагадненьне прадугледжвала інтэграцыю ў Харватыю рэшты тэрыторыяў Усходняй Славоніі, якія засталіся пад сэрбскім кантролем, цягам двух гадоў. Пагадненьне таксама патрабавала роспуску UNCRO і стварэньня новай місіі ААН, якая будзе сачыць за выкананьнем пагадненьня. Пасьля гэтага рэзалюцыяй 1037 Рады Бясьпекі ААН 15 студзеня 1996 року была створаная новая місія «» . 15 студзеня 1998 року дадзеныя тэрыторыі ўвайшлі ў склад Харватыі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Посольство Республики Беларусь в Кыргызской Республике — Посол Беларуси ( па стане на 23 ліпеня 2011 году )","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кейл (люксэмб. Käl, фр. Kayl) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Люксэмбург. Камуна Кейл зьяўляецца часткай кантона Эш-сюр-Альзэт. У камуне знаходзіцца аднайменны населены пункт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Жыў у Вільні па вуліцы Завальнай (цяпер Pylimo, 20). Пахаваны на Антокальскіх могілках .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З канца XV ст. усходні сусед княства — Маскоўская дзяржава, якая набірала моц, — пачала зьбіраньне ўсходнеславянскіх земляў, што складалі некалі старажытную Русь. У 50—80-ыя гг. XV ст. адносіны паміж Вялікім Княствам Літоўскім, Рускім, Жамойцкім і Масковіяй рэгуляваліся дамоваю 1449 року, паводле якое дзяржавы не павінны былі нападаць на прыгранічныя раёны. У 1481 была выкрытая змова супраць Казімера ў Кіеве, на чале якой стаялі слуцкі князь Міхаіл Алелькавіч, ягоны стрый Фёдар Іванавіч Бельскі і адзін з князёў Гальшанскіх. Змова абапіралася, хутчэй за ўсё, на пэўнае кола мясцовых фэўдалаў, якія знаходзіліся ў апазыцыі да пракаталіцкага ўраду Вялікага Княства, і сярод каторых былі адчувальныя сэпаратысцкія прамаскоўскія настроі. Пацьверджаньнем таго зьяўляюцца частыя пераходы ў 80—90-ых гг. XV ст. праваслаўных фэўдалаў «рускіх» земляў княства на бок Масквы. 3 1487 па 1493 гг. «на службу ў Маскву» выйшлі князі Варатынскія, Бялеўскія, Мярэцкія, Вяземскія. Выходзілі яны ня з голымі рукамі, а са сваімі ўдзеламі, якія з дапамогай маскоўскага войска далучаліся да Маскоўскай дзяржавы. У гэтыя гады практычна ішла неафіцыйная вайна паміж Масквой і Вялікім Княствам Літоўскім.У 1494 была заключаная новая мірная дамова паміж суседзямі. Іван III і Аляксандар замацавалі сваімі подпісамі дакумэнт, паводле якога літоўскі бок прызнаваў усе ад’езды вярхоўскіх князёў і далучэньне да Масквы іхніх уладаньняў, а таксама адмаўляўся «на вечныя часы» ад прэтэнзіяў на Ноўгарад Вялікі, Пскоў, Цьвер, Разань. Іван III у сваю чаргу пацьвердзіў абавязьніцтва Васіля II не «ўступаціся» ў Смаленск. Аднак гэтай дамовы хапіла толькі на 6 гадоў.Беспасярэднім casus belli стаўся ад’езд у 1499 у Масковію праваслаўнага князя Сямёна Бельскага, што парушала пагадненьні заключанага ў 1494 року «вечнага міру». Маскоўскі ж бок выказаў нязгоду з прызначэньнем у 1498 року вялікім князем літоўскім Аляксандрам новага праваслаўнага мітрапаліта кіеўскага Язэпа Солтана, які быў прыхільнікам уніі з рымскай царквой. Таксама Масковія пратэставала супраць зьяўленьня ў тым самым року ў Полацку бэрнардынаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"3 траўня 1500 Іван III распачаў супраць Літвы ваенныя дзеі. Маскоўскае войска ўдарыла адразу па 3 кірунках: на Таропец, Смаленск і Бранск.У той самы час на Польшчу і Літву ўдарылі крымскіх татараў Мэнглі I Гірэя, што быў хаўрусьнікаў маскоўскага князя. Яны спустошылі землі ў ваколіцах Кіева і Львова.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У студзені 1501 у Маскву прыбыло для перамоваў польска-чэска-вугорскае пасольства, пасланае Янам Ольбрахтам і Ўладыславам Ягелончыкам. Аднак яно нічога ня здолела дабіцца празь непахісную пазыцыю Івана III. Аляксандар Ягелончык ня здолеў скарыстацца зручным момантам, заняты выбарамі на польскі сталец, вызвалены па сьмерці ягонага брата. Тады Іван III правёў наступ на Мсьціслаў. Удалае вызваленьне места правёў гетман вялікі літоўскі Станіслаў Кезгайла.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У выніку мірная дамова была падпісаная на ўмовах uti possidetis, паводле якое да Масквы былі афіцыйна далучаныя:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"XVI стагодзьдзе, такім чынам, для Вялікага Княства Літоўскага, Рускага і Жамойцкага пачалося няўдала — са страты 1/3 сваёй тэрыторыі. Маскоўская дзяржава атрымала кантроль над сярэднім цячэньнем Дняпра, атрымаўшы неблагі пляцдарм для далейшай экспансіі на рускія землі літоўскай дзяржавы. Аслабленае Вялікае Княства Літоўскае было вымушанае зьвязваць больш цесныя стасункі з Польшчай, падпісаўшы ў 1501 року Мельніцкую унію.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Ave, Caesar, morituri te salutant» або «Ave, Imperator, morituri te salutant» («Слаўся, цэзар/імпэратар, тыя, што ідуць на сьмерць, вітаюць цябе») — крылаты лацінскі выраз, працытаваны Свэтоніюсам у «De Vita Caesarum» («Жыцьцё цэзараў» ці «Дванаццаць цэзараў») . Паводле Свэтоніюса, у 52 року н. э. на возеры Фучына гэтак прамаўлялі ўдзельнікі наўмахіяў — палонныя і злачынцы, асуджаныя памерці ў забаўляльных марскіх сутычках — у прысутнасьці імпэратара Кляўдыюса. Свэтоніюс згадвае, што Кляўдыюс на гэта адказаў «Aut non» («альбо не»).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фраза перайшла ў сучасную культуру як даніна модзе да рымскіх традыцыяў. Так, біяграфічная кніга пілёта ВПС Аўстраліі Джона Лер’ю завецца «Мы, хто ідзе на сьмерць» ; у 1965 року зьняты фільм пра II сусьветную вайну пад назовам «Марытуры» ; карціна 1859 року Жана-Ляона Жарома завецца «Ave Caesar, morituri te salutant»; і інш.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Suetonius: De Vita Caesarum — лацінскі тэкст і пераклады на розныя мовы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Палянэ́з» — міжнародны пасажырскі цягнік PKP, які курсуе па маршруце Варшава — Масква (вакзалы Варшава-Заходняя — Беларускі вакзал). Цягнік названы паводле танцу «палянэз», у прыватнасьці палянэзу Агінскага.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Цягнік «Палянэз» быў запушчаны ў чэрвені 1973 як адзін з сымбаляў «польска-савецкай дружбы». За часам ПНР адносіўся да катэгорыі Interexpress (адпавядае катэгорыі InterCity ў Заходняй Эўропе). У састаў магло ўваходзіць да 20 спальных вагонаў. У 90-х даўжыня цягніку паступова зьмяншалася, ад звычайных 12 вагонаў скарачаючыся да 4-6.11 сьнежня 2005 року PKP Intercity спынілі курсіраваньне цягніку, тлумачачы гэта вялікімі выдаткамі на абслугу і малой напаўняльнасьцю, якая зьменшылася пасьля ўвядзеньня ў 2003 візавага рэжыму між Польшчай і Расеяй. 27 траўня 2007 маршрут быў узноўлены, цягнік складаўся максымум з 4 спальных вагонаў. На польскай тэрыторыі дадаткова далучаюцца чатыры-пяць агульных вагонаў зь сядзячымі месцамі. На беларускай і расейскай тэрыторыі цягнік складаецца са спальных вагонаў і рэстарану.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":":, дзе ўсе a i — дадатныя цэлыя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|Пашпарт часоў БНР","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Чалішчавічы на мапе Аніскавіцкага сельсавету","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Краіна была афіцыйна заснаваная як Дамініён Пакістан ў 1947 годзе пад кіраўніцтвам Мухамада Алі Джыны (Muhammad Ali Jinnah) і ачольванай ім Мусульманскай лігі, а ў 1956 годзе перайменаваная ў Ісламскую Рэспубліку Пакістан. Пакістан — шостая паводле колькасьці насельніцтва краіна ў сьвеце, якая мае другое па велічыні мусульманскае насельніцтва ў сьвеце пасьля Інданэзіі. Пакістан зьяўляецца чальцом Арганізацыі Аб’яднаных Нацыяў, Садружнасьці нацыяў, Сусьветнай гандлёвай арганізацыі, назіральнікам Шанхайскай арганізацыі Супрацоўніцтва, чальцом краінаў G33, якія разьвіваюцца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Імя краіны «Пакістан» азначае «краіна чысьціні» на ўрду і фарсі. Яго прыдумаў ў 1934 годзе (спачатку як «Пакстан») Чоўдгуры Рахмат Алі (Choudhary Rahmat Ali), які і апублікаваў яго ў сваім артыкуле «Цяпер ці ніколі» . Імя мусіла абазначаць «трыццаць мільёнаў мусульманаў Пакстану, якія жывуць у пяці Паўночных правінцыях (Брытанскае) Індыі — Панджабе, Аўганіі (вядомай таксама як Паўночна-Заходняя памежная правінцыя), Кашміры, Сындху і Бэлуджыстане» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На клімат краіны ўплываюць мусоны, на большай частцы Пакістану клімат трапічны, па паўночным захадзе — субтрапічны. Сярэдняя тэмпэратура студзеня ад +12 °C да +16 °C, ліпеня — ад +30 °C да +35 °C. Колькасьць ападкаў на раўніне складае 100—400 мм, у гарах — да 1000 мм. Год у Пакістане дзеліцца на тры сэзоны: прахалодны (з кастрычніка да сакавіка), сьпякотны (з сакавіка да чэрвеня) і дажджавы (з ліпеня да верасьня).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У красавіку 2005 году Пакістан пачаў вытворчасьць уласных аўтамабіляў REWO, існуе сборачны завод КАМАЗ у Карачы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фальварак Басіялаўка ўпершыню ўпамінаецца ў гістарычных крыніцах XVIII ст. У 1703 року ксёндз М. Круковіч набыў яго ў валоданьне Менскага кляштару бэнэдыктынаў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2015 годзе пад час візыту Прэзідэнта Індыі ў Беларусь быў усталяваны помнік Магатме Гандзі ва ўнівэрсытэцкім гарадку Беларускага дзяржаўнага ўнівэрсытэта.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Старадубскі раён на Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт стадыёну","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Старадаўнія чэскія легенды» () — кніга Алаіса Ірасэка, якая ўпершыню выйшла ў праскім выдавецтве «Бібліятэка падрастаючай моладзі» ў 1894 годзе і ўяўляе сабой шэраг легендаў і апавяданьняў, якія адлюстроўваюць падзеі чэскай гісторыі са старажытных часоў усутыч да канца XVIII ст .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Грыф-урубу або Чорная катарта (Coragyps atratus) — птушка сямейства амэрыканскіх грыфаў, жывуць у цёплым умераным і трапічным клімаце Паўночнай і Паўднёвай Амэрыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Саід Чмагх (1 студзеня 1967 — 12 ліпеня 2007) — ірацкі кіроўца і тэлеапэратар інфармацыйнае агенцыі «Reuters», расстраляны амэрыканскім вайсковым шрубалётам у Багдадзе    .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Чмагх нарадзіўся 1 студзеня 1967 году ў Іраку. Уладкаваўся на працу ў «Reuters» перад інтэрвэнцыяй ЗША ў Ірак у 2003 годзе. Акрамя сваіх 4 дзяцей, ён падтрымоўваў яшчэ тры сям’і , а пасьля таго, як ірацкія паўстанцы забілі мужа сястры, таксама й яе сям’ю .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"12 ліпеня 2007 году, пасьля некалькіх перастрэлак, два амэрыканскія шрубалёты AH-64 Apache заўважылі на адной з вуліцаў Багдаду купку людзей. Палічыўшы некаторых зь іх узброенымі, адкрылі па іх агонь . Усе загінулі, акрамя Чмагха, які, цяжка паранены, спрабаваў адпаўзьці з вуліцы. Празь пяць хвілінаў да месца здарэньня пад’ехаў мікрааўтобус, людзі зь якога спрабавалі аказаць дапамогу Саіду. Яны таксама былі расстраляныя разам зь мікрааўтобусам. Усе дарослыя загінулі, цяжка параненыя двое дзяцей, якія знаходзіліся ў салёне .Саід Чмагх і ягоны калега Намір Нур-Эльдзін сталі пятым і шостым супрацоўнікамі «Reuters», забітымі ў Іраку з часу пачатку амэрыканскае апэрацыі ў 2003 годзе. Усе шасьцёра забітыя амэрыканскімі жаўнерамі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"5 красавіка 2010 году відэазапіс здарэньня, запісаны адным са шрубалётаў, і перамовы па радыё, былі выкладзены на сайце Wikileaks .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 2005 году выступаў у рэгіянальнай лізе за другую каманду «Баварыі», дзе за два сэзоны згуляў 42 матчы й забіў 5 мячоў. З сэзону 2006—2007 гадоў пачаў трэніравацца з асноўным складам «Баварыі», а ў 2007 годзе падпісаў кантракт з клюбам на 2 гады. У Бундэсьлізе дэбютаваў 19 траўня 2007 году ў матчы супраць «Майнцу», які завяршыўся перамогай мюнхэнцаў зь лікам 5:3 . У 2008 годзе Гумэльс быў аддадзены ў арэнду «Барусіі» з Дортмунду, бо маладому абаронцу не знаходзілася месца ў асноўным складзе «Баварыі». У «Барусіі» Матс хутка стаў гульцом асновы, шмат у чым дзякуючы галоўнаму трэнэру Юргену Клёпу. У пачатку студзеня 2009 году, Гумэльс, у адным з матчаў чэмпіянату надарваў зьвязкі правай лодыжкі й выбыў на шэсьць тыдняў. Менш чым празь месяц стала вядома, што Матс мае намер застацца ў «Барусіі» й не вяртацца ў «Баварыю» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"За расейскім часам — у Шарашоўскай воласьці Пружанскага павету Гарадзенскай губэрні. На пачатку XX стагодзьдзя 120 жыхароў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Марфа (якую падтрымалі ўплывовыя баярскія ўдовы Анастасія ды Яўхіма) ды яе сын, наўгародзкі сьцепенны (службовы) пасаднік Дзьмітры, у 1471 г. выступалі за выйсьце Ноўгараду з залежнасьці ад Масквы, якая была ўсталяваная Яжэлбіцкім мірам (1456). Марфа, якая мела значныя грашовыя сродкі, вяла перамовы зь вялікім князем літоўскім і каралём Польшчы Казімерам IV пра ўступ Ноўгараду ў склад Вялікага Княства Літоўскага на правах аўтаноміі пры захаваньні палітычных правоў Ноўгараду. Даведаўшыся пра перамовы пра далучэньне Ноўгараду да Вялікага Княства Літоўскага, вялікі князь маскоўскі Іван III абвясьціў вайну Наўгародзкай зямлі і ў Шэлонскай бітве (1471) разьбіў войска Ноўгараду. Дзьмітры Барэцкі быў пакараны сьмерцю як палітычны злачынец, аднак правы Ноўгараду на самакіраваньне ў яго ўнутраных справах былі захаваныя, а Марфа працягнула перамовы з Казімерам IV, які абяцаў ёй падтрымку, пра што стала вядома Івану III. У 1478 г. падчас новага ваеннага паходу Іван III канчаткова пазбавіў Наўгародзкія землі прывілеяў самакіраваньня, а вечавы звон быў вывезены ў Маскву.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сайт гораду","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гісторыя «Сэнт-Эт’ена» пачалася ў 1919 годзе, калі супрацоўнікі супэрмаркета сеткі «Groupe Casino» стварылі футбольную каманду пад назвай «Amicale des Employés de la Société des Magasins Casino» (ASC). Каманда прыняла рашэньне выступаць у форме зялёнага колеру, якую супрацоўнікі апраналі на працы ў «Casino». У 1920 годзе з-за забароны Фэдэрацыі футбола Францыі на выкарыстаньне таварных знакаў у назьве камандаў, клюб зьмяніў сваю назву на «Amical Sporting Club», каб захаваць абрэвіятуру ASC, а пасьля зьліцьця зь іншым мясцовым клюбам «Stade Forézien Universitaire», зьмяніў сваю назву на «Association sportive Stéphanoise» (ASS). У 1927 годзе прэзыдэнтам клюбу быў абраны П’ер Гішар — сын Жафруа Гішара, які быў заснавальнікам «Casino». У 1930 годзе нацыянальная фэдэрацыя футбола дазволіла клюбам мець прафэсійны статус. У 1933 «зялёныя» таксама атрымалі прафэсійны статус і зьмянілі назву на цяперашную — «Association Sportive Saint-Étienne». У тым жа годзе «Сэнт-Эт’ен» заявіўся ў новаўтвораную Лігу 2 і заняў паводле выніках сэзона 1933—1934 гадоў другое месца ў Паўднёвай групе. Клюб заставаўся ў Лізе 2 яшчэ чатыры сэзоны, перш чым у сэзоне 1938—1939 гадоў дэбютаваў у Лізе 1 пад кіраўніцтвам шатляндзкага спэцыяліста Ўільяма Дакўорта, скончыўшы сэзон на ганаровым чацьвёртым месцы. Аднак разьвіць посьпех не атрымалася з-за пачатку Другой сусьветнай вайны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Літагра́фія (ад — камень і  — пішу) — спосаб друку, пры якім адбітак атрымліваецца пераносам фарбы пад ціскам з плоскай, гладкай або зярністай, паверхні каменю (вапняку) або мэталічнай формы непасрэдна на паперу . Спосаб быў вынайдзены ў 1796 годзе нямецкім пісьменьнікам і акторам Аляізам Зэнэфэльдэрам як танны мэтад выданьня тэатральных твораў . Літаграфія можа выкарыстоўвацца як для друку тэкстаў, гэтак і ілюстрацыяў . У беларускай графіцы літаграфія вядомая зь першай паловы XIX стагодзьдзя .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Калікст II (каля 1060, Кенжэ, цяпер рэгіён Франш-Камтэ, Францыя — 13 сьнежня 1124, Рым, цяпер Італія) — папа рымскі з 2 лютага 1119 па 13 сьнежня 1124 году. Сын Гіёма I Вялікага, графа Бургундыі, блізкі сваяк Людовіка VI Францускага. Калікст з дапамогай нарманскіх князёў аблажыў горад Сутры, дзе знаходзіўся антыпапа Грыгорыюс VIII, пастаўлены імпэратарам Генрыхам V яшчэ пры папярэдніку Калікста, і вымусіў жыхароў выдаць свайго суперніка, якога заключыў у турму. Самай важнай справай Калікста было заключэньне з Генрыхам V Вормскага канкардату, які паклаў канец пяцідзесяцігадовай спрэчцы за інвэстытуру. На Лятэранскім саборы 1123 году ўрачыста пацьвердзіў канкардат, пастанавіўшы, што кожны, хто абяцаў ісьці крыжакамі супраць няверных і ня выканаў гэтага абяцаньня, будзе падвяргацца адлучэньню ад царквы на адзін год.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Калікст II. Catholic Encyclopedia","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стандартная бібліятэка шаблёнаў C++ (англ. Standard Template Library — STL) — сукупнасьць магутных кампанентаў мовы праграмаваньня C++, якія ўтрымліваюць шматлікія структуры дадзеных і альгарытмы, якія выкарыстоўваюцца для апрацоўкі дадзеных .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стандартная бібліятэка шаблёнаў C++ была распрацаваная Мэнг Лі ды Аляксандрам Сьцяпанавым у карпарацыі \"Х'юлет-Пакард\". У аснову распрацоўкі былі закладзеныя агульныя дасьледаваньні Сьцяпанава і Лі ў вобласьці праграмаваньня. Таксама значны ўнёсак у стварэньне STL Дэвіда Мюсэра .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Асноўныя кампанэнты STL — кантэйнэры (англ. containers), ітэратары (iterators) і алгарытмы (algorithms). Вылучаюцца таксама разьмеркавальнікі (allocators), выказьнікі (predicates), параўнальныя функцыі (comparison functions) ды аб'екты функцый (function objects) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Малы́я Тыне́вічы (, па-падляску: Małýje Tinevíčy) — вёска ў Гайнаўскім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Нараў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ford Motor Company () — амэрыканская аўтамабілебудаўнічая кампанія, вытворца аўтамабіляў маркі «Форд». Займае 7 месца ў сьпісе найбуйнейшых публічных амэрыканскіх кампаніяў Fortune 1000 2007 году і 12 месца ў сьпісе найбуйнейшых сусьветных карпарацыяў Fortune Global 500 2007 году (сьпісы складаліся па памеры выручкі 2006 году). Штаб-кватэра — у горадзе Дырбарн (прыгарад Дэтройту, штат Мічыган).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 1997 па 2000 гады на заводзе «Форд Юніён» у вёсцы Апчак пад Менскам зьбіраліся камэрцыйныя аўтамабілі Ford Transit і легкавыя Ford Escort. Магутнасьці заводу дазвалялі зьбіраць да 6000 машынаў штогод. 12 траўня вытворчасьць аўтамабіляў была спыненая ў сувязі зь нізкім попытам на прадукцыю. Агулам за амаль тры гады на беларускім заводзе былі сабраныя 3660 машынаў Ford.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Форд у Беларусі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Iowa — другі студыйны альбом амэрыканскага ню-мэтал гурта Slipknot, выпушчаны ў 2001 годзе. Кружэлка адразу дэбютавала на трэцім месцы ў Billboard і на першым у чартах Вялікабрытаніі нягледзячы на свой цяжар. Акрамя гэтага, альбом патрапіў у яшчэ звыш дзесяці розных чартаў. А жыхары Японіі атрымалі магчымасьць праслухаць дадатковы 15-ы трэк «Liberate», запісаны на канцэрце ў той жа Японіі. Наш новы альбом нашмат цяжэйшы, чым наш першы запіс, якую мы стварылі. Гэта крута, таму што ён дэбютаваў на 3 месцы ў 200 лепшых. Гэта тыпу вялікі сярэдні палец усяе гэтае бягучае індустрыі, хрэноваму адстою, які я бачу на MTV.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Адыграўшы канцэртны тур у падтрымку свайго дэбютнага альбома, Slipknot адпачылі 2 месяцы і заселі ў студыю запісваць другі альбом. У красавіку 2001 году на прэс-канфэрэнцыі была згуляная песьня «The Heretic Anthem», якая зьдзівіла фанатаў групы. Музыка Slipknot уцяжарылася і наблізілася па гучаньні да жанру дэз-мэталу. На самой справе, сам працэс запісу стаў для нас чымсьці накшталт часавага адпачынку. Калі мы ўварваліся ў студыю, маючы пры сабе 13 новых песень, і сталі проста вывяргаць іх зь сябе, то гэта было нешта! Усю нашу групу з 9 чалавек проста дрэчыла з самога пачатку запісу і да яе канца! Успомніце, падчас турнэ мы не запісалі ніводнай песьні. Мы ўсіх сябе аддалі таму, каб як мага лепш выступіць жыўцом, а аб напісаньні музыкі мы наогул ні фіга не задумваліся. Калі скончыўся апошні тур, мы ўзялі цэлых 2 месяцы адпачынку, расслабіліся, сканцэнтраваліся, а потым проста зарулілі ў студыю і запісалі «Iowa».\" Улетку 2001 году група пацешыла ўсіх сваіх куміраў тварэньнем пад назовам «Iowa», названага ў гонар роднага штата музыкаў — Аёвы. Музыка Slipknot зьмянілася і як абяцалася стала цяжэйшай і брутальнай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"ТАА СП «БелСел» — беларускі апэратар мабільнай сувязі. Падае паслугі сувязі стандарту CDMA-450 (CDMA2000). Назва фірмы — БелСел — зьяўляецца беларускім варыянтам ангельскай назвы BelCel (Bеlarussian Cellular), што азначае «Беларуская сотавая».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кампанія была заснаваная беларускім бокам сумесна з брытанскай кампаніяй Cable & Wireless Plc. у 1991 годзе. Паслугі сотавай сувязі стандарту NMT-450 кампанія пачала аказваць 7 траўня 1993 году. З 6 лютага 2003 году кампанія пачала аказваць паслугі сотавай сувязі стандарту CDMA-450 («2.5G»). Зь ліпеня 2003 году прадае паслугі пад гандлёвым знакам «Дыялёг» (DIALLOG™) . У сакавіку 2005 г. Трастбанк выйшаў са складу суўладальнікаў пасьля 3-гадовага ўдзелу . З сакавіка 2006 году праца старой сеткі стандарту NMT згорнутая. 7 чэрвеня 2006 году пачало аказваць паслугі высакахуткаснай перадачы зьвестак (EV-DO) . 11 чэрвеня 2012 году Белтэлекам прадаў сваю долю ў сотавым апэратары кіпрскаму прадпрыемству «Джараш». 15 cтудзеня 2014 году на сайце Міністэрства сувязі і інфарматызацыі РБ зьявілася паведамленне, што аператару «БелСел» адмоўлена ў працягненні ліцэнзіі на ажыццяўленне дзейнасці ў галіне сувязі. Ліцэнзія, выдадзеная раней ТАА СП «БелСел», сапраўдная да 23 студзеня 2014 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На 8 жніўня 2008 году пакрыцьцё сувязьзю складала 53,28% плошчы краіны, на якой пражывала 75% насельніцтва, у тым ліку 93,38% — гарадзкога . На сакавік 2008 году лік абанэнтаў сеткі складаў 92,8 тыс. чалавек . Дзель на рынку Беларусі — 1,3 %. Прыкладна палова абанэнтаў кампаніі знаходзяцца ў Менску. Сярэдні ARPU па кампаніі — $11,5 У сеткі працуе 170 базавых станцый, зь іх 58 падтрымлівае EV-DO, камутацыйная ёмістасьць сеткі — 150 тыс. нумароў.Адным з пераваг DIALLOG™ перад іншымі апэратарамі дзейснымі ў Беларусі зьяўляецца паслуга высакахуткаснай перадачы дадзеных CDMA2000 1x (хуткасьць да 153 Кбіт/с) і CDMA2000 1xEV-DO (хуткасьць да 2,4 Мб/с).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт DIALLOG™","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Назва ракі паходзіць ад балцкага слова еsе — брод.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з XVIII стагодзьдзя. У 1795 годзе сяло ў Ігуменскім павеце Менскай губэрні. У 1800 годзе 301 жыхар, 41 двор. Паводле інвэнтароў 1845 году ва ўласнасьці графіні Ваньковіч. У 1885 годзе ўваходзіла ў склад Пагосцкай воласьці, адчынілася перасоўная школа граматы. У 1897 цэнтар Лясковіцкага сельскага таварыства, налічвалася 60 двароў, 478 жыхароў, мелася царква на могілках, заезны дом. Непадалёк ад вёскі знаходзілася сядзіба пры рацэ Фажэнка. Ад 6 кастрычніка 1919 году да 10 жніўня 1920 году ўваходзіла ў склад Магілёўскага павету Гомельскай губэрні РСФСР, потым — у склад Ігуменскага павету БССР. У 1920 годзе адчыненая чатырохадовая школа. Ад 20 жніўня 1924 году ўваходзіла ў склад Дзьмітравіцкага сельсавету Бярэзінскага раёну Барысаўскай акругі. У 1926 годзе налічвалася 128 двароў, 747 жыхароў. У 1930 годзе створаны калгас «Пралетарскі». Ад 20 лютага 1938 у складзе Магілёўскай вобласьці. Ад 20 верасьня 1944 году ў складзе Менскай вобласьці .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Якимович, Ю. А. Зодчество Белоруссии XVI — середины XVII в. — Минск, 1991.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Біялё́гія разьвіцьця́ — разьдзел сучаснага біялягічнага вучэньня пра працэсы індывідуальнага разьвіцьця арганізму ад апладненьня і эмбрыянальнага развіцьця да нараджэньня і сьмерці. Як навука пачала фармавацца з 60-х гадоў XX стагодзьдзя, на аснове дадзеных малекулярнай біялёгіі, эмбрыялёгіі, генэтыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Царква Божага Яўленьня і манастыр базылянаў — помнік архітэктуры XVIII ст. у Лагойску. Знаходзілася на тэрыторыі замка. Пры пабудове была ў юрысдыкцыі Кіеўскай, галіцкай і ўсяе Русі мітраполіі, у 1841 годзе [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|расейскія ўлады зруйнавалі помнік]], каб збудаваць на гэтым месцы мураўёўку. Твор архітэктуры барока.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Каля 1387 року ў Лагойску заснавалі праваслаўны манастыр Яна Прадцечы, які ў XVII ст. прыняў Берасьцейскую унію і атрымаў фундацыю Станіслава і Эвы (зь Белазёраў) Тышкевічаў з ахвяраваньнем фальварку Сялец і 20 тыс. злотых .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Здымак дэкаратыўнай валашкі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Маманты (Mammuthus) — вымерлы род сысуноў зь сямейства слановых, які жыў у чацьвярцічным пэрыядзе. Некаторыя асобіны дасягалі вышыні 5,5 мэтраў і масы 10-12 тон. Такім чынам, маманты былі ў два разы цяжэйшыя за самых буйных сучасных наземных сысуноў — афрыканскіх сланоў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Джозэф Пікфард (, 1736, Ашаў, Ўорыкшыр, Ангельшчына, Вялікабрытанія — 1782) — ангельскі архітэктар часоў караля Георга III, які будаваў у геаргіянскім стылі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Hotchkiss H35 (Гочкіс H35) — французскі лёгкі танк падтрымкі кавалерыйскіх злучэньняў 1930-х гадоў стварэньня. Створаны фірмай «Гочкіс» у 1933 годзе і быў уніфікаваны з танкам R 35, адрозьніваючыся ад апошняга галоўным чынам толькі рухальнай усталёўкай і падвескай. Экіпаж танка H35 складаўся з двух чалавек, узбраеньне ўключала 37-мм кароткастволавую гармату і 7,5-мм кулямёт, а таўшчыня брані складала ад 12 да 34 мм. Падчас сэрыйнай вытворчасьці, з 1935 года і да капітуляцыі Францыі ў 1940 годзе, было выпушчана каля 1000 танкаў гэтага тыпу ў некалькіх мадыфікацыях. Яны актыўна выкарыстоўваліся францускімі войскамі ў Другой сусьветнай вайне, а пасьля капітуляцыі Францыі дасталіся нямецкім войскам (каля 600 танкаў гэтага тыпу), якія выкарыстоўвалі іх аж да 1944 году: 60 адз. былі перароблены немцамі ў 75-мм САУ, 48 шт. — у 105-мм САУ.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 610 да н. э. — памёр Псамэтых I, цар Эгіпту","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* На сайце кінакампаніі Беларусьфільм","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* сярэдзіна XIX ст.: вёска ў складзе фальварку Сірацін маёнтку Капылы ў Берасьцейскім павеце Гарадзенскай губэрні Расейскай імпэрыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ёган (Ганс) Гёльцэль (, 19 лютага 1957, Вена, Аўстрыя — 6 лютага 1998, пад Пуэрта Плята, Дамініканская Рэспубліка), больш вядомы пад сваім сцэнічным псэўданімам Falco (вымаўляецца Фа́лька) — быў аўстрыйскі музы́ка. Ягоны хіт Rock Me Amadeus зьяўляецца пакуль адзінай нямецкамоўнай песьняй, якая дасягнула амэрыканскага гіт-параду Billboard Hot 100. Вядомасьць прыйшла да Falco ў 1981 г. дзякуючы гіту Der Kommissar. Сярод яго іншых хітоў вылучаюцца Rock Me Amadeus, Jeanny, Mutter, der Mann mit dem Koks ist da, Out of the Dark. Falco трагічна загінуў у аварыі 6 лютага 1998 ля гораду Пуэрта Плята ў Дамініканскай Рэспубліцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Falco.at — афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Харашчэ́ва (, па-падляску: Choroščévo ) — вёска ў Сямяціцкім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Мілейчыцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".tf — нацыянальны дамэн верхняга ўзроўню для Паўднёвых Францускіх Тэрыторыяў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .tf на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".rs — нацыянальны дамэн верхняга ўзроўню для Сэрбіі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .rs на бачыне IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1 сакавіка — Ян VIІ стаў 86-м Рымскім Папам","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 11 студзеня — Ян VI, Рымскі Папа","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сакавіку 2003 Шрэдэр запусьціў праграму структурных эканамічных рэформаў, вядомую як «Праграма 2010» (Agenda 2010). Яна прадугледжвае абмежаваньне выдаткаў на ахову здароўя, пэнсійнае і сацыяльнае забесьпячэньне, а таксама лібэралізацыю працоўнага заканадаўства з мэтай стымуляваньня стварэньня новых працоўных месцаў. Гэта, аднак, не дазволіла падужаць эканамічную стагнацыю, а лік беспрацоўных у Нямеччыне захавалася на ўзроўні 5 млн чалавек, або 12% працаздольнага насельніцтва.У абмен на згоду на канцлерства Ангелы Мэркель СДПН атрымаў у кабінэце 8 міністэрскіх партфэляў: замежных справаў, фінансаў, юстыцыі, працы, па пытаньнях аховы навакольнага асяродзьдзя, аховы здароўя, транспарту, а таксама эканамічнага супрацоўніцтва і разьвіцьця. Сам Гергард Шрэдэр адмовіўся ўдзельнічаць ва ўрадзе ФРН, адмовіўся ад дэпутацкага мандата ў бундэстагу і са студзеня 2006 мае намер заняць пост дарадніка па пытаньнях міжнароднай палітыкі «Ringier», найбуйнейшага канцэрна ў вобласьці швайцарскіх СМІ.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пазьней, размаўляючы з карэспандэнтамі Süddeutsche Zeitung, Шрэдэр ізноў пацьвердзіў, што ў яго няма намеру зьмяняць палітыку ўрада ў стаўленьні Расеі: «Калі вы разгледзіце сытуацыю ў рэгіёне з пункта гледжаньня таго, якія палітычныя і эканамічныя наступствы яна можа мець для Нямеччыны, то зразумееце, што ніхто ня можа быць зацікаўлены ў тым, каб ставіць пад пытаньне тэрытарыяльную цэласнасьць Расейскай Фэдэрацыі». Шрэдэр назваў збліжэньне Расеі і Эўразьвяза адной з доўгатэрміновых даляглядаў, паколькі «нельга гарантаваць бясьпеку і дабрабыт адзінай Эўропы без стратэгічнага партнёрства з Расеяй».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сьнежні 2005, пасьля сыходу Шрэдэра з пасту фэдэральнага канцлера ФРН, было абвешчана, што ён узначаліць камітэт акцыянэраў North European Gas Pipeline Company, кампаніі-апэратара Паўночна-Эўрапейскага газаправода. Камітэт акцыянэраў будзе выконваць функцыі рады дырэктараў, і ў яго функцыі ўваходзіць «прыняцьце ўсіх стратэгічных рашэньняў па ўсіх кірунках дзейнасьці кампаніі».Газэта «Tagesspiegel» выказала меркаваньне, што Шрэдэр прызначыў датэрміновыя выбары на верасень для таго, каб пасьпець давесьці да канца праект ПЭГ і забясьпечыць тамака сабе выгодную пасаду. І сапраўды, дамова аб ПЭГ было падпісана ўсяго за дзесяць дзён да выбараў.20 сьнежня 2005 канцлер Ангела Мэркель у інтэрвію газэце «Frankfurter Allgemeine Zeitung» заявіла, што не была ў курсе рыхтаванага прызначэньня да таго, як аб гэтым паведамілі СМІ. Па яе меркаваньню, гэтае рашэньне ляжыць па-за палітычнай сфэрай, аднак яно можа стварыць праблемы ў адносінах Нямеччыны з Польшчай і краінамі Балтыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Верас (Calluna) — род вечназялёных кустовых і кусьцікавых расьлін сямейства верасовых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядомы 1 від — Верас звычайны (Calluna vulgaris), пашыраны ў Эўразіі, Паўднёвай Афрыцы, Амэрыцы. У Беларусі трапляецца часта па ўсёй тэррыторыі. Расьце на пяшчаных мясьцінах у хваёвых барах, на выгарынах і мохавых балотах, утварае вялікія зараснікі — верасоўнікі. Вызнае тып лесу — хвойнік верасовы. Квітнее ў ліпені-верасьні. Лекавая расьліна (мачагонны, вяжучы, зьлёгку снатворны й супакойны сродак). Мае ў сябе дубільнікі, гліказіды, смалу, крухмал. Выкарыстоўваюць верхавінкі галінак зь лісьцем і кветкамі (зьбіраюць у канцы ліпеня-жніўні). Летне-восеньскі меданос, дае багаты нэктар, мёд зь яго цёмны, даўкі й гаркаваты. Таксама зьяўляецца дэкаратыўнай расьлінай — ідзе на стварэньне зімовых букетаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"NGC 2903 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Компаса. Бачны памер: 2,8'x0,9'.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Трынітраталуол (тратыл, тол, TNT) — адно з найбольш распаўсюджаных брызантных выбуховых рэчываў. Уяўляе сабой жаўтлявае крышталічнае рэчыва з тэмпэратурай плаўленьня 80,35 °C (г.зн. плавіцца ў вельмі гарачай вадзе). Ужываецца ў прамысловасьці і вайсковай справе як самастойна (у грануляваным (гранулатол), прэсаваным або адліваным выглядзе), так і ў складзе шматлікіх выбуховых сумесяў (алюматол, аманал, аманіт і інш.). У ЗША тратыл у прамысловасьці і горнай справе не ўжываюць з пачатку 1990-х з-за таксычнасьці прадуктаў выбуху.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Катэдральны сабор Дэрбі будаваўся з сярэдзіны XIV стагодзьдзя, меркавана, на грунце раней існага будынку; вядома толькі, што на месцы сабору была царква, упершыню згаданая ў сярэдзіне X стагодзьдзя. Вежа катэдры пабудаваная ў 1510—1530 рр. у ангельскім гатычным стылі. У 1725 року архітэктар Джэймз Гібс перабудаваў храм, дадаўшы элемэнты клясыцызму.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Капэрніц () Cn — хімічны элемэнт II групы пэрыядычнай сыстэмы; атамны нумар 112. Верагодна, серабрыстая вадкасьць, падобная на ртуць.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Крашэ́ўскі» — грузавы карабель, сабраны ў 2011 року на кітайскай вэрфі COSCO Dalian. Належыць кітайска-польскаму марскому прадпрыемству Chipolbrok. Урачыстая цырымонія прысваеньня караблю імя Крашэўскага адбылася 13 чэрвеня 2011 року ў Даляні .«Крашэўскі» — пяты з заплянаванае сэрыі шасьці сучасных караблёў, прызначаных для перавозкі і апрацоўкі цяжкіх і буйнагабарытных грузаў, а ў 60-гадовай гісторыі фірмы Chipolbrok — ужо 75-я судзі́на . Астатнімі караблямі ў сэрыі сталі: «Adam Asnyk», «Chipolbrok Star», «Parandowski», «Chipolbrok Galaxy» і «Chipolbrok Cosmos» . Кожная судзіна сэрыі мае грузападымальнасьць 650 тонаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"IMO: 9432153. MMSI: 209355000. Пазыўны: 5BKF3. Краіна: Кіпр.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Французы называюць гэтае месца Смарагдным берагам. Асноўнай гастранамічнай славутасьцю Канкаля зьяўляюцца вустрыцы. У 1545 годзе парыскія эшэвэны заключылі кантракт з Канкалем аб пастаўцы сьвежых вустрыцаў два разы на тыдзень да каралеўскага сталу Людовіка XIV. За гэты Канкалю быў дараваны тытул горада.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сайт гораду","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Зь літоўскага баярскага роду, сын Судзімонта Доргевіча, старосты крэўскага і прыхільніка Жыгімонта Кейстутавіча. З тае прычыны, што ягоныя продкі не атрымалі герб у 1-й палове XV ст., карыстаўся «Пагоняй».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|170пкс|Муніцыпалітэт на мапе Лібіі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Aerosmith (гут. «Сьміты», ) — амэрыканскі рок-гурт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нягледзячы на тое, што «аэрасьмітаўцаў» часта звалі «дрэннымі хлопцамі з Бостану», ні для каго з удзельнікаў гэты горад не зьяўляецца радзімай. Стывэн Таларыка (Тайлер), Джо Пэры і Том Гэмілтан упершыню сустрэліся ў мястэчку Сьюнапі ў канцы 1960-х. Першы прыехаў зь Нью-Ёрку, другі з Масачусэтсу, а трэці зь Нью-Гэмпшыру. У 1970 хлопцы вырашылі зьяднацца ў гурт і заўважылі, што Бостан стане для іх ідэальнай базай. Гітарыст Брэд Ўітфард з бубначом Джоўі Крамэрам дапоўнілі склад гурта, і ў 1973 Aerosmith запісалі свой дэбютны аднайменны альбом. За наступныя гады гурт выпусьціў шэраг пасьпяховых кружэлак, шмат гастраляваў і карыстаўся вялікай папулярнасьцю, але потым сутыкнуўся з праблемамі наркатычнай і алькагольнай залежнасьці, якія ледзь не паспрыялі распаду. У цяжкі пэрыяд 1979—1984 гадоў Пэры і Ўітфард сышлі з Aerosmith, але шмат у чым дзякуючы высілкам мэнэджара Тыма Колінза арыгінальны склад быў адноўлены, і група фактычна адрадзілася. З тых часоў Aerosmith дабіліся нават большага, чым у 70-я. Прададзена 150 мільёнаў альбомаў, зь іх 66,5 — у Злучаных Штатах. Гэта самы высокі вынік сярод амэрыканскіх камандаў, якія граюць гард-рок, і другі ў сьвеце пасьля аўстралійцаў AC/DC. Па колькасьці залатых, плятынавых і мультыплятынавых альбомаў, Aerosmith першыя сярод амэрыканскіх груп. 21 песьня «Сьмітаў» трапіла ў Топ-40, 9 займалі першыя месцы ў гіт-парадах мэйнстрыму, гурт атрымаў 4 прэміі Грэмі. Aerosmith зрабілі моцны ўплыў на разьвіцьцё розных музычных кірункаў, спалучаючы ў сваёй творчасьці элемэнты гард-року, гэві-мэталу, глэму і блюзу. У 2001 годзе яны былі ўключаны ў Залю славы рок-н-ролу, а часопіс Rolling Stone і тэлеканал VH1 уключылі іх у сьпіс 100 самых вялікіх музыкаў усіх часоў (100 Greatest Artists of All Time).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У кантынэнтальнай Эўропе баптызм практычна ня меў распаўсюду да першай паловы XIX стагодзьдзя. Дзякуючы высілкам брытанскіх і амэрыканскіх місіянэраў у 20—30-я рокі XIX стагодзьдзя баптысцкія грамады былі заснаваныя ў Францыі і Нямеччыне. Надалей, дзякуючы актыўнай місіянэрскай палітыцы нямецкіх баптыстаў, у прыватнасьці пастара Ёгана Герхарда Онкена, Нямеччына стала цэнтрам распаўсюду баптысцкага вучэньня ў краінах Скандынавіі й іншых дзяржавах Эўропы .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лік 6174 мае наступную асаблівасьць. Абярэм любы чатырохзначны лік n, большы за 1000, у якім ня ўсе лічбы аднолькавыя (заўжды маецца на ўвазе выкарыстаньне дзясятковае сыстэмы зьлічэньня, калі не агаворанае іншае). Разьмесьцім лічбы спачатку ў парадку ўзрастаньня, затым у парадку зьмяншэньня. Аднімем ад большага меншае. Робячы перастаноўкі лічбаў і адніманьні, нулі трэба захоўваць. Апісанае дзеяньне назавем функцыяй Капрэкара K(n). Паўтараючы гэты працэс з атрыманымі рознасьцямі, ня больш чым за сем крокаў атрымаем лік 6174, які затым узнаўляцьмець сам сябе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сярод трохзначных лікаў аналягічную ўласьцівасьць мае лік 495 (працэдура сыходзіцца да яго максымум праз шэсьць ітэрацыяў для любога трохзначнага ліку без паўтаральных лічбаў). Для лічбаў з большай, чым 4, колькасьюц знакаў, пераўтварэньне Капрэкара ў большасьці выпадкаў рана ці позна прыводзіць да цыклічных паўтарэньняў лікаў, але не да нерухомага пункту n = K(n). Для пяцізначных лікаў непухомага пункту ня існуе. Маецца два шасьцізначныя лікі, якія зьяўляюцца нерухомымі пунктамі пераўтварэньня Капрэкара (549 945 і 631 764), сямізначных лікаў з такой уласьцівасьцю няма.Лёгка даказаць непасрэдным правяраньнем, што любы лік віду 633…331766…664 (дзе колькасьць лічбаў у пасьлядоўнасьці шасьцёркаў і тройкаў аднолькавая) зьяўляецца нерухомым пунктам n = K(n). Сама сталая Капрэкара таксама ёсьць лікам гэтага віду. Аднак не любы нерухомы пункт можа быць запісаны ў такім відзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«AlphaZero» — кампутарная праграма распрацоўкі кампаніі «DeepMind» (ва ўласнасьці Google), наступнік альгарытму «AlphaGo Zero». У адрозьненьне ад апошняй, распрацаваная з магчымасьцю гульні ня толькі ў го, але таксама ў шахі й сёгі.5 сьнежня 2017 року «DeepMind» выпусьціў праграму «AlphaZero», якая на працягу наступных 24 гадзінаў прааналізавала правілы ўсіх трох гульняў і перамагла ўсе кампутарныя праграмы-чэмпіёны: Stockfish (шахі), elmo (сёгі) і 3-хдзённую вэрсію праграмы AlphaGo Zero (го). Дзеля трэніроўкі «AlphaZero» карысталася «саманавучаньнем» з дапамогай 5000 TPU першага пакаленьня і навучаньнем нэўронных сетак з дапамогай 64-х TPU другога пакаленьня, пры гэтым ня маючы доступу да дэбютных ці эндшпільных кнігаў. Матч паміж «AlphaZero» і «Stockfish 8» са 100 гульняў скончыўся на карысьць першай з вынікам 28 перамогаў, 0 паразаў і 72 нічыі. У адрозьненьне ад «Stockfish» і «elmo», якія за сэкунду знаходзяць 70 мільёнаў і 35 мільёнаў пазыцыяў адпаведна, «AlphaZero» шукае ўсяго 80 000 пазыцыяў, кампэнсуючы гэта глыбінёй нэўроннай сеткі, каб абраць найбольш аптымальныя варыянты. У матчы ў сёгі супраць «elmo» «AlphaZero» перамог у 90 партыях са ста, прайграў 8 разоў і двойчы згуляў унічыю. У гульні з «AlphaGo Zero» у го «AlphaZero» перамог у 60 партыях і прайграў у 40.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Шахматны матч AlphaZero — Stockfish","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Інфармацыя пра альбом на сайце гурта","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт Бялыніцкага раённага выканкаму","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Зарату́штра (авэст. Zaraθuštra, — Zartošt); Зараа́стр (); Заратустра (у эўрапейскай традыцыі) — прарок і рэфарматар старажытнаіранскай рэлігіі. Згодна паданьню заснавальнік зараастрызму.Час жыцьця Заратуштры застаецца прадметам спрэчак. Паводле іранскае традыцыі, ён жыў за 258 гадоў да Аляксандра Македонскага, які ў 333—330 да н. э. заваяваў Пэрсыдзкую імпэрыю, перамогшы яе ўладара Дарыя III. Аднак, на думку некаторых навукоўцаў, гэтая дата 590 да н. э. запозьняя, а словы «да Аляксандра» былі скажэньнем пачатковага «да Дарыя», дзе пад Дарыем разумеўся цар Дарый I Вялікі (522—486 да н. э.), а ня Дарый III Кодаман (336—330 да н. э.), якога перамог Аляксандар. Сыходзячы з гэтага меркаваньня, дасьледнікі атрымоўваюць для Заратуштры дату каля 750 да н. э., якая суадносіцца з тым, што для грэкаў 4 і 5 стагодзьдзяў да н. э. Заратуштра быў фігурай такой старажытнай, што яны маглі адносіць час яго жыцьця за 6000 гадоў да Плятона, — магчыма, зьмешваючы час яго сапраўднага нараджэньня і час стварэньня яго духовага папярэдніка-двайніка, які паводле зораастрызму, ёсьць у кожнага чалавека.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Арон Майсяёнак (Манышонак) Штаркман (1903, мяст. Паpчаў Люблінская губэрня, цяпер Польшча — 5 ліпеня 1938, Менск) — пэдагог, рэктар БДІНГ. Зь сям’і рабочага. У 1919 стаў камсамольцам, ад 1925 сябар ВКП(б). У 1928 скончыў пэдагагічны тэхнікум і працаваў выкладчыкам, затым дырэктарам сярэдняй школы ў Койданава Менскай вобласьці. З 1932 да 1935 вучыўся ў асьпірантуры АН БССР і адначасова выкладаў у Інстытуце народнай гаспадаркі. З 1936 — дырэктар БДІНГ.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Злоты (, скарочана — zł, актуальны код ISO 4217: PLN) — афіцыйная грашовая адзінка Польшчы, складаецца са 100 грошаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пасьля вызваленьня Польшчы ад немцаў у 1944 годзе савецкія ўлады выпусьцілі папяровыя грошы наміналам 1, 2, 5, 10, 20, 50, 100 і 500 zł, а таксама ў 1945 — 1000 zł.30 кастрычніка 1950 у краіне былі ўведзеныя новыя грошы, якія абменьваліся ў стасунку 100:3 для заробкаў і 100:1 для банкнотаў у абароце і на банкаўскіх рахунках. Манэты мелі вартасьць 1, 2, 5, 10, 20, 50 gr і 1 zł. Банкноты — 2, 5, 10, 20, 50, 100 і 500 zł. Банкноты 2 і 5 zł былі ў 1960 годзе абмененыя на манэты. У 1965 была выведзена з ўжытку банкнота 10 zł. У 1966 выдадзена новая банкнота вартасьцю 1000 zł.У 1976 дадалася банкнота 200 zł, у 1977 — 2000 zł, а 20 zł была замененая манэтамі. Пад час вайсковага стану ў 1982 з-за інфляцыі надрукавалі банкноты вартасьцю 5000 zł, затое манэты 10 і 20 zł былі замененыя на банкноты ў сувязі з бракам мэталу (біцьцё манэт аднавілі ў 1986).Гіпэрінфляцыя на пераломе 80-х і 90-х сталася вынікам выпуску дадаковых наміналаў — 10 000 zł (1987), 20 000 zł (1989), 50 000 zł (1989), 100 000 zł (1990), 200 000 zł (1989), 500 000 zł (1990), 1 000 000 zł (1991) і 2 000 000 zł (1993).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Інфляцыя, што адбывалася за часмі РПЛ засталася ў «спадчыну» і дэмакратычнай Польшчы. Нацыянальны Банк Польшчы (Narodowy Bank Polski) пастанавіў правесьці дэнамінацыю злотага «ў чатыры нулі» (10 000 PLZ = 1 PLN). Ажыцьцявілі яе 1 студзеня 1995 году. Польская валюта атрымала новы код ISO 4217. Першыя банкноты былі надрукаваныя ў 1994 у Вялікай Брытаніі. Да 31 сьнежня 1996 абмен старых грошай на новыя адбываўся ва ўсіх банкавых установах і гандлёвых кропках краіны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ян Ст’юарт Дональдсан (; 11 жніўня 1957 — 24 верасьня 1993) — брытанскі музыка. Заснавальнік рок-групы Skrewdriver.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ян Ст’юарт Дональдсан нарадзіўся 11 жніўня 1957 году ў горадзе Поўлтан-ле-Файлд (графства Ланкашыр). Ян Ст’юарт вырас у Блэкпуле, дзе ў 1976 годзе ён сфармаваў групу Skrewdriver пад уражаньнем ад выступу Sex Pistols у Манчэстэры. Першапачаткова гурт граў панк-музыку, але паступова пераарыентаваўся на іншую тэматыку.У 1979 годзе гурт распаўся, аднак у 1982 годзе Ян Ст’юарт аднавіў яго. Блізкім сябрам Ст’юарта быў Нікі Крэйн. Акрамя таго, Ст’юарт быў лідэрам музычных груп The Klansmen і White Diamond. У 1992 годзе Ст’юарт быў адным з арганізатараў канцэрту ў Лёндане. У 1993 годзе Ян Ст’юарт запісаў свой апошні альбом Hail Victory («Жыве перамога»), які выйшаў ужо пасьля яго сьмерці: яго апошні канцэрт прайшоў у Нямеччыне ў ліпені 1993 году, а 23 верасьня 1993 году Дональдсан і яго сябар патрапілі ў аўтакатастрофу ў Дэрбішыры. Дональдсан памёр на наступны дзень ад атрыманых траўмаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"NGC 1947 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Залатой Рыбы. Бачны памер: 3,0’x2,5'.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку XX стагодзьдзя ў Койданаўскай воласьці Менскага павету, 13 двароў, 83 жыхары. 30 кастрычніка 2009 году вёска перададзеная зь ліквідаванага Ляхавіцкага ў Станькаўскі сельсавет .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Культурная блізкасьць () — тэрмін з дыскурсу антрапалёгіі культуры, які апісвае аспэкты культурнай ідэнтыфікацыі ў нацыянальнай дзяржаве. Дадзеныя каштоўнасьці з-за этычнага недастасаваньня да герархіі заходніх элемэнтаў культурнай ідэнтыфікацыі ўкрываюцца на міжнароднай арэне і лічацца сарамлівымі. Парадаксальна, але ў той жа час яны зьяўляюцца тымі якасцямі, якія аб’ядноўваюць грамадзкасьць. Дадзены дуалізм найчасьцей тычыцца тых грамадзтваў, якія знаходзяцца ў змаргіналізаваным стане, аналізуючы якія, бачны ўплыў розных незаходніх культур. Дадзены тэрмін быў апісаны ў кнізе Міхаэля Хэрцфельда «Zażyłość kulturowa:Poetyka społeczna w państwie narodowym».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Herzfeld Michael, Zażyłość kulturowa: Poetyka społeczna w państwie narodowym, przekł. Michał Buchowski, Kraków : Wydawnictwo Uniwersytetu Jagiellońskiego, 2007, ISBN 9788323323914","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пру́ская мова (саманазва: Prūsiskan, Prūsiska Bila) — мёртвая заходнебалцкая мова балцкае групы індаэўрапейскай моўнай сям'і, на якой размаўляў народ прусы. Тэрыторыя распаўсюджваньня знаходзілася на паўночным усходзе сучаснай Польшчы і Калінінградзкай вобласьці сучаснай Расеі.Першыя пісьмовыя фіксацыі мовы прыпадаюць на XIII ст., якія былі зробленыя лацінскім альфабэтам. На цяперашні момант захавалася невялікая колькасьць пісьмовых помнікаў мовы. Шматлікія зь іх адлюстроўваюць на сабе ўплыў з боку польскай і нямецкай моваў. Некаторае ўяўленьне пра мову даюць тапаніміка ды антрапаніміка, а таксама прускія запазычаньні і субстратныя элемэнты ў суседніх мовах: нямецкай, польскай, летувіскай, беларускай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па войнах XIII-XV стст., якія адбываліся ў гэтым рэгіёне, арэал прускае мовы распаўся на шэраг невялікіх тэрыторыяў. Ад пачатку XVII ст. мова стала выміраць нават у апошніх традыцыйных арэалах (напрыклад, існуюць сьведчаньні пра сьмерць «апошняга старога, які жыў на Курскай пярэсьпе і ведаў прускую» ў 1677 годзе), на пачатак XVIII ст. нашчадкі прусаў поўнасьцю перайшлі на ніжненямецкую мову; таксама шэраг апошніх носьбітаў мовы вымер з прычыны голаду ды чумы, якія доўжыліся ў пэрыяд з 1709 да 1711 гады . У лексыцы нямецкага маўленьня нашчадкаў прусаў часам захоўваліся некаторыя элемэнты прускага субстрату (напрыклад, kurp — «абутак», ад прускага kurpi, параўн. зь літаратурным нямецкім Schuh).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Для фанэтыкі прускае мовы зьяўлялілся характэрнымі супрацьпастаўленьне галосных паводле даўжыні або кароткасьці, адносна простая сыстэма зычных, вольны націск, супрацьпастаўленьне інтанацыяў, паляталізацыя ды лябіялізацыя зычных, зьмяшэньне шыпячых і сьвісьцячых, дыфтангізацыя доўгіх галосных, захаваньне di, ti (перайшлі ў шыпячыя ў латыскай і летувіскай), але пераход si у шыпячы; зьмена глухіх і звонкіх (у шэрагу выпадкаў зьвязаная з успрыманьнем мовы немцамі).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У прускай мове засьведчаная наяўнасьць склонаў, аднак не існуе дакладнага меркаваньня пра іх колькасьць. У найменшай ступені ў прускай мове налічваюцца чатыры склоны: назоўны, родны, давальны і вінавальны. Маюцца сьляды клічнага склону (напрыклад, фраза O Deiwe Rikijs — «О Божа»), у якіх адлюстроўваецца захаваньне праіндаэўрапейскага канчатку клічнага склону *-e. Адзначаецца наяўнасьць вызначаных і нявызначаных артыкляў, аднак застаецца дыскусійным пытаньне пра ўласна прускае, а не калькаванае нямецкае, паходжаньне гэтай зьявы. У прускай мове вылучаюцца дзеясловы мінулага, цяперашняга і будучага часу, існуе аналітычны пэрфэкт зь дзеясловам быць, чатыры накланеньні, залог. У прускай мове адзначаўся лексыкалізаваны дзеяслоўны від славянскага тыпу (напрыклад, прыстаўка po-), аднак ён зьяўляецца слаба задакумэнтаваным. У некаторых дачыненьнях пруская мова дэманструе блізкасьць да славянскіх моваў (у прыватнасьці, агульныя структурныя рысы ў марфалёгіі).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Разам з гэтымі зьвесткамі асабліва вылучаецца выпадкова знойдзены ў 1970-х гадох Базэльскі фрагмэнт (XIV ст., пасьля 1369 году), які лічыцца найстаражытным балцкім тэкстам. Гэты тэкст зьяўляецца жартаўлівай эпіграмай, складзенай, верагодна, прускім студэнтам Карлаўскага ўнівэрсытэту.Серад некаторых іншых пісьмовых сьведчаньняў адзначаюцца слоўнік з 100 словаў, складзены ў 1517-1526 гг. Сымонам Грунаў, эльбінскі слоўнік XIV ст. (памэзанскі дыялект, 802 словы), выкананыя немцамі пераклады трох катэхізісаў (XVI ст., самбійскі дыялект), аднак застаецца дыскусійным пытаньне пра ступень правільнасьці адлюстраваньня прускага маўленьня ў гэтых катэхізісах.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На Акадэмічнай канфэрэнцыі па рэформе беларускага правапісу і азбукі 1926 г. прапаноўваў афрыкаты дз і дж перадаваць літарамі сэрбскага альфабэту — ђ (ђед), ћ (хаћу), а літару й замяніць літарай j і выкарыстоўваць яе ў тых выпадках, як там жа прапанаваў Язэп Лёсік (замест літары й увесьці літару j і спалучэньне зычнага гуку j з галоснымі гукамі э, о, у, а абазначаць літарай j з адпаведнай галоснай — jэхаць, jолка, jунак, мaja, a літары е, ё, ю, я пакінуць для абазначэньня адпаведнага галоснага гуку й мяккасьці папярэдняга зычнага — лес, нёс, людзі, мяса) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Паўночную армію пад камандаваньнем Фэйсала ібн Хусэйна, якая ўтварыла заслон на поўнач ад Мэдыну.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Страты 79-ае дэсантнае брыґады // Кніга Памяці","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нягледзячы на пагадненьні, у 1878 годзе прэзыдэнт Балівіі Іларыён Даса (Hilarión Daza) запатрабаваў падаткі ад прадпрыемстваў, датуючы іх яшчэ 1874 годам. Гэта было правакацыяй на інтэрвэнцыю, якая ў сваю чаргу зьнішчала сілу дзеяньня пагадненьняў па рубяжах. Паміж Чылі і Пэру было падпісана Анконскае пагадненьне, па якім гарады Арыка (Arica) і Такна (Tacna) заставаліся часова пад чылійскім кантролем. Толькі ў 1929 годзе Такна быў аддадзены Пэру, Арыка так і застаўся ў Чылі. Балівія страціла выхад у Пацыфіку і таксама шматлікія тэрыторыі пустыні Атакама, што было прызнана Балівіяй у пагадненьні 1904 году. Але Балівія і па сёньняшні дзень патрабуе ад Чылі свабодны выхад да Ціхага акіяна.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Быў рэжысэрам створанага для ABC сэрыялу Згубленыя. Гэта ён стаяў за камэраю пры запісу да апошняй сэрыі. За працу над Lost Бэндэр быў тры разы намінаваны на Эмі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Падчас паўстаньня 1830—1831 рокаў — ад’ютант камандзіра ганаровай аховы кіраўніка паўстаньня, пасьля паручнік 9-га ўланскага палку, удзельнік баявых дзеяньняў супраць рэгулярнага расейскага войска. Пасьля паразы паўстаньня адмовіўся прысягаць расейскаму імпэратару Мікалаю I і эміграваў у Францыю.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1830 выдаваў (1—2 нумары разам з Канстанцыям Гашынскім) «Pamiętnik dla Płci Pięknej» (), выйшлі 4 нумары . У 1835 у Кракаве Леан Зянковіч пачаў выдаваць на польскай мове «Powszechny Pamiętnik Nauk i Umiejętności» (). У 1839—1844 у Парыжы і Страсбургу рэдагаваў сатырычна-палітычны часопіс на польскай мове «Pszonka» (), які меў шырокі грамадзкі рэзананс.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 2-я палова XIX ст.: у Дзьмітровіцкай воласьці Берасьцейскага павету Гарадзенскай губэрні Расейскай імпэрыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Надвор’е ў вёсцы Макавішчы","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Утрымлівае да 12% цукроў (пераважна фруктозу й цукрозу), а таксама арганічныя кіслоты, вітаміны C, групы B, P, каратын, солі вапню, калю, фосфару. Важная якасьць апэльсіна — пад час захоўваньня колькасьць вітамінаў C не зьмяншаецца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На тэрыторыі Беларусі й ВКЛ апэльсін мог стаць вядомым з 15 стагодзьдзя, але мода на цытрусавыя была ўведзена ў каралеўскім двары Бонай Сфорцай, пасьля чаго апэльсіны сталі завазіць ў Польшчу й ВКЛ у заўважанай колькасьці, што адпавядала тэндэнцыі італьянізацыі кулінарных густаў заможнай шляхты. Усё ж першапачаткова гэта быў рэдкі плод — па пары штук А. падавалі на стол Жыгімонта I Старога, і тое з нагоды ўрачыстасьцяў. Апроч дарагавізны (у тры разы даражэй за лімоны), распаўсюджаньне стрымлівала тое, што апэльсін у нязначнай ступені мог служыць дадаткам да іншых страў. Пашырэньню апэльсіна ў Рэчы Паспалітай паспрыялі таксама езуіты, і гэтым знаходзілі сабе новых прыхільнікаў. Адпаведна названы факт выкарыстоўваўся ў антыезуіцкай прапагандзе, бо «гішпанскія яблыкі» шкодзілі «моцы і прастаце звычаяў». Тым ня менш, ужо ў ваенным лягеры Стэфана Баторыя гатавалі жэле з апэльсінаў. У панэгірыку Гераніму Хадкевічу (Вільня, 1606) пішацца, што герою падносіцца ня золата, але, апроч іншага, цудоўны апэльсін. Як годны падарунак апэльсін прыгадваецца ў эпісталярыях — плод дасылае Ян Караль Хадкевіч сваёй жонцы, ксёндз Казімір Сарнецкі шле яго з Варшавы Каралю Станіславу Радзівілу, Зьбігнеў Морштын з Каралеўца дасылае яго ў Слуцак да Казіміра Клакоцкага. Імпарт апэльсінаў знайшоў адлюстраваньне ў «Мытных інструкцыях ВКЛ» 17 стагодзьдзя. У баракальнай культуры Рэчы Паспалітай апэльсін стаў сымбалем эратычнай гульні. У 17—18 стагодзьдзях атрымалі распаўсюджаньне апэльсінавыя гарэлка і лікёр, у 18 стагодзьдзі ў заможных дамах пачалі рабіць аранжад. Настойкі з апэльсіна і іншых цытрусавых сталі неад’емнай часткаю хатніх аптэчак. Таму як асобны тавар сталі завозіць ня толькі сьвежыя плады апэльсіна, але апэльсінавы сок і абсмажаныя скуркі. У 18 стагодзьдзі ўжываньне апэльсіна пашырылася і сярод багацейшага мяшчанства. Імкненьне вырошчваць апэльсіны прывяло да ўзьнікненьня ў 17 стагодзьдзі аранжарэяў — асобага тыпу выцягнутых зашклёных памяшканьняў з штучным кліматам (у Беларусі — палаца-паркавы комплекс у Альбе, Ружанскі палац, Дукорскі палац, ды іншыя). Літаратура 19 стагодзьдзя (найперш «Літоўская гаспадыня») дае цэлы шэраг рэцэптаў па выкарыстаньню апэльсіна, што сьведчыць пра ўстойлівую ўжо да гэтага часу традыцыю. Былі вядомыя рэцэпты гатаваньня сочыва, апэльсінавых лупін, сушаных у цукру, апэльсінавых лупін у мёдзе, карамелек апэльсінавых, мармэляду з апэльсінавых лупін, «цэдра» (зацукараны сіроп) з апэльсінавых лупін; мельшпайсаў (салодкіх пірагоў) з апэльсінавымі лупінамі; халоднага рысу з апэльсінамі; апэльсінаўкі (гарэлкі) і апэльсінавага лікёру. У савецкія часы апэльсін быў адным з нешматлікіх даступных для шырокага спажыўца субтрапічных пладоў. Дзіўным чынам апэльсін стаў сымбалем палітычных рухаў у 1980-х у Польшчы («памяранцавая альтэрнатыва») і ў 2004 ва Украіне («памяранцавая рэвалюцыя»).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Сіні апэльсын» — песьня з альбому «Harackija» гурту Garadzkija 2003 году","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Інфля́цыя (ад лац. inflatio — уздуцьце) — перапаўненьне каналаў грашовага абарачэньня лішкавай грашовай масай. У пераважнай большасьці выпадкаў наступствам інфляцыі зьяўляецца рост цэнаў і адпаведнае абясцэньваньне грашовай адзінкі, і таму для вымярэньня інфляцыі выкарыстоўваюцца розныя індэксы росту цэнаў (напр., рост спажывецкіх цэнаў), і ўвогуле часта інфляцыя атаясамліваецца з ростам цэнаў, хаця гэта некарэктна. Ва ўмовах, калі рост цэнаў стрымліваецца, напрыклад, адміністрацыйнымі мерамі, наступствам інфляцыі зьяўляецца дэфіцыт тавараў на рынку, перад усім, тавараў масавага попыту.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Уладзімер Кісель быў арыштаваны 25 лютага 1949 году ў Горадні і ўтрымліваўся ў менскай «амэрыканцы». У лістападзе 1949 году «за здраду радзiме, ускосны тэрор i антысавецкую прапаганду» асуджаны Вайсковым трыбуналам войскаў МУС Беларускай Вайсковай Акругі да 25 гадоў пазбаўленьня волі з паражэньнем у правох і канфіскацыяй маёмасьці. Тады (15—17 чэрвеня 1949) на розныя тэрміны зьняволеньня былі засуджаны 17 сябраў СЗНБ (яшчэ адну сяброўку СЗНБ, Веру Касмовіч, судзілі асобна).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фарнак II Фрыгійскі (па-эляміцку: Парнака; ? — ?) — дзяржаўны дзеяч Пэрсыдзкае імпэрыі. З роду Фарнакідаў, адгалінаваньня каралеўскага роду Ахемэнідаў, сын Фарнабаза I.Узгадваецца ў 430 да н. э. як спадчыньнік свайго бацькі Фарнабаза І на пасадзе сатрапа Фрыгіі. Паводле Фукідыда, удзельнічаў у перамовах паміж Спартай і каралём Артаксэрксам I. Апошні раз узгадваецца ў 422 да н. э. У 413 да н. э. ягоны сын Фарнабаз II ужо займаў пасаду бацькі. Дата сьмерці Фарнака невядомая.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Pharnaces (2)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Летнія Алімпійскія гульні 1904 году (), афіцыйна вядомыя як Гульні III Алімпіяды, праходзілі ў Сэнт-Луісе з 1 ліпеня па 23 лістапада 1904 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"NGC 2942 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Хамелеона.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Скончыў Менскі пэдагагічны інстытут (1990). З 1990 у Інстытуце гісторыі НАН Беларусі, з 1993 працаваў у аддзеле гісторыі Беларусі XIII—XVIII стагодзьдзяў, з 1997 в.а. загадніка, з 2001 загаднік.Дасьледаваў пытаньні ўрбаністычнага разьвіцьця Вялікага Княства Літоўскага ў XV—XVIII стагодзьдзях, узбраеньня і арганізацыі войска Вялікага Княства Літоўскага ў XIV—XVI стагодзьдзях, побыту фэўдалаў Вялікага Княства Літоўскага ў XV—XVI стагодзьдзях","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Слова паходзіць ад (Magnētis líthos), «камень з Магнэсіі» — ад назвы рэгіёна Магнэсія і старажытнага гораду Магнэсія ў Малой Азіі, дзе ў старажытнасьці былі выяўленыя паклады магнэтыта.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Uruski S. Rodzina. Herbarz szlachty polskiej, T. 1-15 – Warszawa 1904-1938.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Робэрт Левандоўскі стаў тварам папулярнай кампутарнай гульні FIFA 10 у Польшчы разам з ангельцам Ўэйнам Руні. У сьнежні 2009 году польскае выданьне «Piłka Nożna» прызнала Робэрта Левандоўскага лепшым гульцом чэмпіянату Польшчы .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Moodle — сыстэма кіраваньня курсамі (сыстэма кіраваньня зьмесьцівам), таксама вядомая як сыстэма кіраваньня зьместам альбо віртуальнае навучальнае асяродзьдзе. Уяўляе сабою свабоднае (якое распаўсюджваецца па ліцэнзіі GNU GPL) ўэб-прыкладаньне, што прадстаўляе магчымасьць ствараць сайты для онлайн-навучаньня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Moodle перакладзена на дзясяткі моваў, у тым ліку й беларускую й выкарыстоўваецца амаль у 50 тысячах арганізацыяў з больш за 200 краінаў сьвету. Толькі ў РФ зарэгістравана больш 600 установак. Колькасьць крыстальнікаў Moodle у некаторых устаноўках дасягае 500 тысячаў чалавек. Лідарам і ідэолягам сыстэмы зьяўляецца Martin Dougiamas з Аўстраліі. Праект зьяўляецца адкрытым і ў ім удзельнічае й мноства іншых распрацоўнікаў.Moodle напісана на PHP з выкарыстаньнем SQL-базы дадзеных (MySQL, PostgreSQL, Microsoft SQL Server і інш. БД — выкарыстоўваецца ADOdb XML). Moodle можа працаваць з аб’ектамі SCO і адказвае стандарту SCORM. Дзякуючы разьвітой модульнай архітэктуры, магчымасьці Moodle могуць лёгка пашырацца іншымі распрацоўнікамі. Апроч моўнае падтрымкі й шаблёнаў афармленьня, Moodle дазваляе падлучаць таксама наступныя тыпы модуляў:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пераклад паводле Ёгана Эрнста Глюка неаднаразова перавыдаваўся. У другой палове ХХ стагодзьдзя ён падвяргаўся перагляду (1931 год), быў надрукаваны ў другой палове гэтага ж стагодзьдзя (1965 год) Аб’яднанымі Біблейскімі Таварыствамі ў Лёндане. Галоўным рэдактарам зьяўляўся прафэсар Эрнэстс Блэсэ. У гэтым перакладзе выкарыстоўваліся традыцыйныя спалучэньні й літары ch ды ŗ давайсковае Латвіі й латышоў у экзыле. У 1995 годзе Латвійскае Біблейскае Таварыства (LBB) распачала працу над новым перакладам Бібліі — Эвангельлі й Дзеі (у 1999 годзе), а таксама ўвесь Новы Запавет (у 2007 годзе). Выдавецкі дом «Zinātne» () выпусьціў шэраг кнігаў Старога Запавету ў некалькіх выданьнях, між тым як пераклад Старога Запавету паводле LBB па-ранейшаму рыхтуецца да публікацыі. У 2005 годзе Латвійскім Біблейскім Таварыствам былі выдадзеныя Другакананічныя кнігі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сярэдзіне XIX ст. вёска ў Суботніцкай воласьці Ашмянскага павету Віленскай губэрні. У 1861 годзе 31 рэвіская душа, у складзе маёнтка Трыпля-Янкоўшчызна, які належаў Янкоўскаму. У 1866 г. 10 двароў, у 1897 г. 15 двароў, 98 жыхароў, у 1909 г. 19 двароў, 106 жыхароў, якія мелі 120 дзесяцін зямлі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Кавалі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сярэднегадавадая тэмпэратура +3,7 °C, што ніжэй, чым у сярэднім па Сэрбіі. Каля 200 дзён у годзе зьяўляюцца сонечнымі, але колькасьць ападкаў перавышае 1000 мм у год. Сьнег ляжыць прыкладна 160 дзён у год, з канца лістападу па красавік.У гарах Капаоніка знаходзіцца вялікая колькасьць тэрмальных крыніц (36—78 °C). На тэрыторыі масіву знаходзіцца найвышэйшы вадаспад Сэрбіі Елаварнік (71 м). Зімой Капаонік выкарыстоўваецца ў якасьці гарналыжнага курорту.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паводле справаздачы «Растранснагляду», «Каля 12:25 10 ліпеня судна трапіла пад уздзеяньне моцнага парыву ветру з левага борта, пачалася моцная залева з навальніцай. У гэты момант д/э «Булгарыя» ўваходзіў у левы паварот. Варта адзначыць, што пры перакладаньні стырна ўлева ўсе цеплаходы набываюць дадатковы дынамічны крэн на правы борт.» У выніку кут крэну склаў 9 градусаў. «Пры такім крэне ілюмінатары правага борта правого борта ўвайшлі ў ваду, з прычыны чаго праз адчыненыя ілюмінатары за 1 хвіліну ў адсекі судна трапіла каля 50 тон забортнай вады. Каб зьменшыць плошчу ўзьдзеяньня ветра на левы борт, капітан вырашыў легчы курсам \"на вецер\". Для гэтага стырны былі пакладзеныя на 15T улева». У выніку крэн павялічыўся ды сумарная колькасьць вады, што трапляла ў адсекі судна, дасягнула 125 тон за хвіліну. Пасьля гэтага ўсе ілюмінатары ды частка галоўнай палубы правага борту апусьціліся ў ваду. За наступныя 5-7 сэкунд адбылося рэзкае павелічэньне крэну ад 15 да 20 градусаў, у выніку чаго судна абярнулася на правы борт і затанула.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Да канца XIX стагодзьдзя ў Расеі бульбай было засеяна болей за 1,5 млн га.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сыстэма кантролю якасьці «Баржомі» дае магчымасьць адсочваць вытворчы працэс на ўсіх яго этапах — ад здабычы да дастаўкі вады на паліцы супэрмаркэтаў. Акрамя таго, сыстэма адпавядае патрабаваньням ISO 22000 — самай сучаснай сыстэмы ацэнкі бясьпекі і якасьці прадуктаў харчаваньня. На заводах стварылі сучасны хімічны і мікрабіялягічны лябараторны комплекс. Аналізы вады праводзяцца ў адпаведнасьці з дырэктывамі Эўракамісіі па пытаньнях якасьці пітной і мінэральнай вады. Акрамя дзевяці эксплюатацыйных сьвідравінаў, яшчэ 13 выкарыстоўваюцца для пастаяннага маніторынгу стану крыніцы: праверкі ўзроўню вады, ціску, тэмпэратуры і складу. Паслугі гідрагеалягічнага маніторынгу Баржомскага радовішча забясьпечваюць мясцовыя і міжнародныя экспэрты: Gamma (Грузія), Zenith Consulting (Вялікабрытанія), Antea (Францыя), SGS Institut Fresenius (Нямеччына). Ўзоры вады рэгулярна адпраўляюць ў Тбілісі і краіны-імпартэры для правядзеньня зьнешніх лябараторных аналізаў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Архэалягічныя знаходкі пацьвярджаюць, што яшчэ ў 1 ст. н.э. людзі пілі Баржомскіе мінэральныя воды і прымалі гаючыя ванны. З часоў Сярэднявечча былі знойдзены гліняныя трубы, якія былі далучаны да некалькіх Баржомскіх крыніцаў. З-за шматлікіх войнаў у XVI-XVIII ст. крыніцы былі закінутыя і забытыя. Толькі ў XIX ст., пасьля далучэньня Грузіі да Расейскай імпэрыі, на іх зноў зьвярнулі ўвагу. Крызіс 90-х нэгатыўна паўплываў на разьвіцьцё эканомікі Грузіі, у тым ліку і на вытворчасьць «Баржомі», але ў 1995 годзе, калі кампанія «Georgian Glass & Mineral Water Co. NV» аднавіла выпуск папулярнай мінэральнай вады на двух разьліўных заводах, яе вытворчасьць вырасла ў 40 разоў. У чэрвені 2007 году «Georgian Glass & Mineral Water Co. NV» стала першай кампаніяй па розьліве мінэральнай вады ў СНД, прадукцыя якой была сэртыфікавана ў адпаведнасьці зь міжнароднымі стандартамі бясьпекі ISO 22000. Адпаведную сэртыфікацыю правяла француская кампанія Bureau Veritas Certification.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кампанія IDS Borjomi International — лідэр у катэгорыі прыроднай пляшкаванай вады. Кампанія ўваходзіць у тройку найбольшых гульцоў на рынку мінэральных водаў СНД і Прыбалтыкі. На сёньняшні дзень у склад IDS Borjomi International ўваходзяць IDS Borjomi Georgia (Грузія), IDS Group Ukraine (Украіна), IDS Borjomi Russia (Расея) і IDS Borjomi Europe (Летува). Легендарная мінэральная вада «Баржомі» экспартуецца ў больш за 40 краінаў сьвету.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Літаратурная спадчына Кастуся Каліноўскага невялікая — некалькі нумароў газэты «Мужыцкая праўда», «Лісты з-пад шыбеніцы» і вершы, прысьвечаныя Марыі Ямант. Але ў другой палове XIX стагодзьдзя менавіта Каліноўскі, які напісаў свае творы мужыцкай моваю, зьвярнуў увагу на тое, што ёсьць такі народ, як беларусы. Такім чынам, Кастусь Каліноўскі быў адным зь першых стваральнікаў нацыянальнага адраджэньня і станаўленьня беларускага нацыяналізму .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Нематэрыяльныя актывы","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сучасныя дасьледаваньні тэорыі мностваў была пачаты Георгам Кантарам і Рыхардам Дэдэкіндам у 1870-х гадах. Пасьля адкрыцьця парадоксаў наіўнай тэорыі мностваў, у пачатку XX стагодзьдзя былі прапанаваны шматлікія сыстэмы аксыёмаў, сярод якіх самай вядомай зьяўляецца сыстэма Цэрмэля-Фрэнкеля, з аксыёмай выбару. Тэорыя мностваў разглядаецца як базіс матэматыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Да другой паловы XIX стагодзьдзя панятак «мноства» не разглядаўся як матэматычны («мноства кніг на паліцы», «мноства чалавечых цнотаў» і г. д. — усё гэта асабліва бытавыя абароты). Палажэньне зьмянілася, калі нямецкі матэматык Георг Кантар распрацаваў сваю праграму стандартызацыі матэматыкі, у рамках якой любы матэматычны аб’ект павінен быць у тым ці іншым «мноствам» . Напрыклад, натуральны лік з пазыцыі Кантара варта разглядаць як мноства, якое складаецца з адзінага элемэнта іншага мноства, званага «натуральным шэрагам», які, у сваю чаргу, сам зьяўляецца мноствам, бо задавальняе гэтак званую аксыёму Пеано. Пры гэтым агульнаму панятку «мноства», які разглядаўся ім як цэнтральнае для матэматыкі, Кантар даваў вельмі размытыя вызначэньні, накшталт «мноства ёсьць многае, памыснае як адзінае», і г. д. Гэта цалкам адпавядала намеру самога Кантара, які падкрэслена называў сваю праграму не «тэорыяй мностваў», сам гэты тэрмін зьявіўся шмат пазьней, а «вучэньнем аб мноствах» ().","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://mcomb.ks8.ru/index.php Электронны падручнік па тэме «Тэорыя мностваў. Камбінаторыка»]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Падзяменьне на мапе Гарадзецкага сельсавету","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"TrueType — стандарт контурных шрыфтаў, першапачаткова распрацаваны кампаніяй Apple Computer напрыканцы 1980-х як альтэрнатыва шрыфтам Type 1 ад Adobe, якія ўжываліся ў сыстэме друку PostScript.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першапачаткова ў апэрацыйнай сыстэме кампутараў Apple Macintosh шрыфты захоўваліся ў выглядзе растраў, якія рыхтаваліся спэцыяльна для кожнага памеру шрыфту. Пры неабходнасьці ўжыць шрыфт іншага памеру апэрацыйная сыстэма выбірала бліжэйшы шрыфт і маштабавала яго да патрэбнага памеру. У выніку такое апэрацыі выявы літараў атрымліваліся няякаснымі, асабліва пры значным павелічэньні.Шрыфты ж, якія выкарыстоўваліся ў папулярным прынтары Apple LaserWriter, заўсёды выглядалі выдатна пры любым павелічэнні, бо грунтаваліся на тэхналёгіі Adobe PostScript Type 1. Асноўная праблема была ў тым, што шрыфты Type 1 былі зашыфраваныя, што рабіла немагчымым рэдагаваньне існых альбо стварэньне новых шрыфтоў без ліцэнзіі Adobe. А атрымаць ліцэнзію Adobe было амаль немагчыма. Замест набыцьця ліцэнзіі Adobe ў Apple вырашылі стварыць свой шрыфтавы фармат, першапачаткова названы Bass, але потым больш выдомы пад назваю Royal. За год да выпуску сыстэма была перайменаваная – яна набыла назву TrueType. У траўні 1991 году выйшла новая Mac OS System 7, якая ўключала падтрымку TrueType і шэраг шрыфтоў, такіх як Times Roman, Helvetica, Courier. Шрыфты TrueType замянілі сабою растравыя шрыфты, якія выкарыстоўваліся ў папярэдніх вэрсіях Mac OS. Дзеля сумяшчальнасьці Apple таксама выпусьціла пашырэньне для падтрымкі TrueType у System Software 6. Асноўным недахопам тэхналёгіі TrueType зьяўлялася немагчымасьць ужыцьця шрыфтаў Type 1, бо сыстэмы TrueType і PostScript былі несумяшчальнымі паміж сабою. Да таго ж вельмі няшмат шрыфтаў былі зробленыя ў фармаце TrueType, таму большасьць карыстальнікаў настольных выдавецкіх сыстэм, для якіх, у асноўным, тэхналёгія TrueType і прызначалася, працягвалі карыстацца набытымі раней камэрцыйнымі шрыфтамі Type 1. Часткаю пляну Apple па аддаленьню ад Adobe стаўся продаж ліцензіі на TrueType карпарацыі Microsoft у абмен на ліцэнзію на адмысловы PostScript-сумяшчальны драйвэр прынтару, TrueImage, які Apple плянавала выкарыстоўваць у сваіх лазэрных прынтарах. Як высьветлілася пазьней, гэты драйвэр ніколі ня быў выкарыстаны Apple. Адказам Adobe на пачатак распрацоўкі TrueType быў Adobe Type Manager – праграма, якая дазваляла карыстацца шрыфтамі Type 1 так, як шрыфтамі TrueType (пазьней выйшла вэрсія ATM для Windows 3.0). нягледзячы на тое, што ATM каштаваў грошай ($99 у красавіку 1990 году — у адрозьненьне ад TrueType, падтрымка якога была ўбудаваная у System 7), ён набыў папулярнасьць і стаў стандартам de facto ў настольным выдавецтве. У верасьні 1989 году ў адказ на сумесную заяву Apple і Microsoft аб новым шрыфтавым стандарце (тады ён яшчэ называўся Royal) Adobe апублікавала фармат шрыфтаў Type 1. Аднак, не публікаваліся зыходныя тэксты растарызатара й іншых неабходных праграмаў. Паводле аднаго з заснавальнікаў Adobe Джона Ўорнака, апублікаваць спэцыфікацыі PostScript Type 1 — гэта тое самае, што перадаць аўтазаводам сьпіс дэталяў Ferrari, прапануючы ім самім здагадацца, як сабраць зь іх аўтамабіль. Пасьля такога ціску на TrueType Apple аднавіла пагадненьні з Adobe аб выкарысканьні тэхналёгіі PostScript у сваіх прынтарах; стратэгічны манэўр Apple, аднак, прывёў да зьніжэньня адлічэньняў Adobe. У 1994 годзе Apple выпусьціла TrueType GX — складнік QuickDraw GX, які ўяўляў сабою пашырэньне стандарту TrueType. Аднак, нягледзячы на шэраг новых магчымасьцяў, тэхналёгія TrueType GX (а разам зь ёю й AAT — Advanced Apple Typography, падсыстэма Mac OS X) не набыла папулярнасьці. Чыньнікам гэтага сталася адсутнасьць сродкаў распрацоўкі новых шрыфтаў ды падтрымкі з боку іншых апэрацыйных сыстэмаў. У выніку тэхналёгія OpenType, якая не падтрымлівае пашырэньні Apple, стала стандартам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Microsoft упершыню дадала падтрымку TrueType у Windows 3.1 у 1991 годзе. У партнэрстве з карпарацыяй Monotype Microsoft распрацавала базавы набор якасных шрыфтаў TrueType, якія былі аналягічнымі шрыфтам PostScript тагачаснага друкарскага абсталяваньня. Гэтыя шрыфты ідуць і з сучаснымі апэрацыйнымі сыстэмамі Microsoft: Times New Roman (аналяг Times Roman), Arial (аналяг Helvetica) і Courier New (аналяг Courier). Пад «аналягічнасьцю» разумеецца падобнасьць контураў сымбаляў шрыфтаў і, самае галоўнае, кожны сымбаль з гэтага набора мае такую самую шырыню, што й яго адпаведнік з PostScript. А гэта значыць, што гэтыя шрыфты могуць замяшчаць шрыфты PostScript у дакумэнтах без перафарматаваньня тэксту. Шрыфты Monotype/Microsoft карыстаюцца тэхналёгіяй гінтынгу ( — «парада»), якая дазваляе карэктаваць контуры сымбаляў пры розных памерах шрыфтаў для паляпшэньня іх выгляду на розных дысплэях і прынтарах.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У летапісных крыніцах Ніжні Церабяжоў вядомы з 1558 году. У XVI—XVIII стагодзьдзях вёска ў складзе Вялікага Княства Літоўскага. З 1793 году — у складзе Расейскай імпэрыі. З 1921 году ў складзе Польшчы. З 1939 году ў складзе Беларускай ССР.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".mg — нацыянальны дамэн верхняга ўзроўню для Мадагаскара.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .mg на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Слайд (ангел. slide — слізгаценьне) — хуткае слізгаценьне па адтулінах гармоніка ўверх або ўніз з фіксацыяй апошняй ноты, зь якой звычайна пачынаецца мелодыя або рыфф.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Нашае Жыцьцё» (1923) // Бібліятэка Акадэміі навук Літвы імя Урублеўскіх  ()","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Кароткі нарыс беларускага пытаньня, Варшава 31 студзеня 1928 // ARCHE 11-2007","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Юліюс I () (? — 12 красавіка 352) — біскуп Рыму з 6 лютага 337 па 12 красавіка 352. Юліюс, карэнны рымлянін, быў праціўнікам арыянства, прымаў выгнанага з Александрыі Афанасія Вялікага, пасылаў сваіх прадстаўнікоў на Сардыкійскі сабор. Памяць яго сьвяткуецца рымакаталікамі ў дзень скону, 12 красавіка.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Старажытнагрэ́цкая мо́ва — назва грэцкай мовы ў тым выглядзе, у якім яна існавала ў архаічным (каля IX—VI стагодзьдзяў да Н. Хр.), клясычным (каля V—IV стагодзьдзяў да Н. Хр.) і эліністычным (каля III стагодзьдзя да Н. Хр. — VI стагодзьдзе па Н. Хр.) пэрыядах антычнай Грэцыі і антычнасьці ў цэлым. Папярэднічала ёй у 2 тысячагодзьдзі да Н. Хр. мікенская мова. Яе эліністычная фаза, вядомая як кайнэ ці біблійная грэцкая мова, на апошнім этапе плаўна перацякае ў сярэднявечную грэцкую мову.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Phelsuma barbouri — від геконаў з роду фяльзумаў, якія жывуць у цэнтральнай частцы Мадагаскара.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У адрозьненьне ад астатніх фэльзумаў, дадзены від звычайна жыве на камяністая зямлі або на скалах. Клімат у месцах іх пражываньня вельмі грубы. Існуе велізарная розніца тэмпэратураў паміж днём і ноччу, а таксама паміж рознымі сэзонамі. Максымальная тэмпэратура ўдзень 30 °C. Уначы прахалодна і туманна.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сьцяг Лібіі (араб. علم ليبيا), прыняты 11 лістапада 1977, уяўляе сабой прамавугольнае палотнішча зялёнага колеру з суадносінамі бакоў 1:2. Гэта адзіны ў сьвеце аднаколерны дзяржаўны сьцяг безь якіх-небудзь дадатковых дэталяў, малюнкаў, надпісаў і г. д.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мандорф-ле-Бэн (люксэмб. Munneref, фр. Mondorf-les-Bains) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Грэвэнмахэр. Камуна Мандорф-ле-Бэн зьяўляецца часткай кантона Рэміх. У камуне знаходзіцца аднайменны населены пункт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Уласьнікам арэны зьяўляецца горад Аклагома-Сіці. Адкрыцьцё арэны адбылося 8 ліпеня 2002 году, праз 3 гады ад пачатку будаўніцтва. Правы на назву арэны «Форд-цэнтар» набыла кампанія Oklahoma Ford Dealers, якая прадстаўляе дылераў кампаніі «Ford Motor Company» у штаце, але не саму фірму «Форд». 22 ліпеня 2011 году правы на назву арэны былі прададзеныя на 12 год кампаніі Chesapeake Energy і арэна зьмяніла назву «Чызпік Энэрджы-арэна» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт арэны","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places – U.S. Census Bureau, Population Division]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places — U.S. Census Bureau, Population Division]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пе́ньніцы, сьлінявіцы (Aphrophoridae) — сямейства сысучых казурак падатраду цыкадавых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кульпеа або патаганійская лісіца ці ліса Анд або Магеланавы сабака (Lycalopex culpaeus)(кульпеа) — від клясы сысуноў атраду драпежных сямейства сабачых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 3 ліпеня — Джым Морысан, лідэр музычнага гурта The Doors","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Бабовакветныя (па-лацінску: Fabales) —  парадак у складзе пакрытасемянных (Magnoliophyta).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".zr — нацыянальны дамэн верхняга ўзроўню для Заіра. Заір цяпер завецца Дэмакратычная Рэспубліка Конга.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* .cd","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .zr на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гібральта́рскі пралі́ў (па-арабску: جبل طارق, па-гішпанску: Estrecho de Gibraltar) — праліў, які лучыць Міжземнае мора з Атлянтычным акіянам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Адрозьненьні ў фізычных уласьцівасьцях паветраных мас узьнікаюць з-за зьмены кута падзеньня сонечных прамянёў у залежнасьці ад шыраты і аддаленасьці рэгіёну ад акіянаў. Вялікае адрозьненьне тэмпэратур паміж арктычным і трапічным паветрам зьяўляецца чыньнікам наяўнасьці вышынных струйных плыняў. Барычныя стварэньні ў сярэдніх шыротах, як то пазатрапічныя цыклёны, утвараюцца пры разьвіцьці хваляў у зоне высотнай струменевай плыні. Паколькі вось Зямлі нахіленая адносна плоскасьці сваёй арбіты, кут падзеньня сонечных прамянёў залежыць ад часу года. У сярэднім штогадовая тэмпэратура на паверхні Зямлі зьмяняецца ў межах ± 40 °C. На працягу сотняў тысячаў гадоў зьмена арбіты Зямлі ўплывае на колькасьць і разьмеркаваньне сонечнай энэргіі на плянэце, вызначаючы доўгатэрміновы клімат.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 12 кастрычніка — Ян IV, Рымскі Папа","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Асацыяваная вольная дзяржава Пуэрта-Рыка (Пуэрта-Рыка, Пўэрта-Рыка;, ) — краіна, разьмешчаная ў Карыбскім моры, на частцы Вялікіх Антыльскіх астравоў, складаецца з выспы Пуэрта-Рыка і шэрагу малых выспаў, якія прымыкаюць да яе. Пуэрта-Рыка зьяўляецца залежнай ад ЗША тэрыторыяй і мае статус «Unincorporated organized territory», што азначае, што дадзеная тэрыторыя зьяўляецца складовай часткай ЗША, вярхоўная ўлада належыць Кангрэсу ЗША, але дзеяньне на ёй Канстытуцыі ЗША абмежаванае.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першымі насельнікамі Пуэрта-Рыка былі артаіроіды, прадстаўнікі старажытнай культуры. Раскопкі, зробленыя ў 1990 годзе, знайшлі рэшткі першабытнага чалавека, узрост якога датаваўся прыблізна 2000 годам да н.э. (4000 гадоў таму). Рэшткі назвалі «чалавек Пуэрта-Фэра» () . Паміж 120 і 400 гадамі нашай эры на востраў прыбылі прадстаўнікі індзейскага племя ігнэры з раёну ракі Арынока ў Паўднёвай Амэрыцы . Паміж VII і XI стагодзьдзямі выспу засялялі прадстаўнікі аравацкіх плямёнаў, якія стварылі культуру таіна, і прыкладна да 1000 году гэтая культура стала дамінаваць на высьпе, аж да прыбыцьця Калюмба ў 1493 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Выспа неўзабаве была калянізаваная гішпанцамі. Афрыканскія нявольнікі былі ўвезеныя на востраў у якасьці працоўнай сілы наўзамен індзейскага насельніцтва, якое хутка зьмяншалася, змушанае працаваць на гішпанцаў. Нарэшце, таіна цалкам вымерлі ў выніку хваробаў, якія прынесьлі гішпанцы і афрыканцы, а таксама ад цяжкіх умоваў, у якіх яны вымушаныя былі жыць. Пуэрта-Рыка хутка стаў важнай крэпасьцю і портам Гішпанскай імпэрыі ў Карыбскім моры. Аднак пры канцы XVII—XVIII стагодзьдзяў асноўным напрамкам калянізацыі сталі тэрыторыі мацерыка, дзе яна мела большы посьпех, чым на востраве, зьбяднелым ад скарачэньня насельніцтва. Дзеля абароны ад пагрозаў эўрапейскіх ворагаў Гішпаніі на востраве паступова зьявіліся розныя фарты і крэпасьці, такія як Ля Фарталеса (), Фуэртэ Сан Фэліпэ дэль Мора () і Сан Крыстабаль (). Французы, галяндцы і ангельцы неаднаразова рабілі спробы захапіць Пуэрта-Рыка, але цярпелі паразы.У 1809 годзе, калі войскі Напалеона I акупавалі вялікую частку Ібэрыйскай паўвыспы і выбухнула Першая гішпанская рэвалюцыя, сход папулістаў з гішпанскага гораду Кадыс абвесьціў Пуэрта-Рыка заморскай правінцыяй Гішпаніі з правам прадстаўніцтва пры гішпанскім двары . Першы прадстаўнік выспы ў Кадыскія картэсы Рамон Повэр і Хіральт памёр неўзабаве пасьля прыбыцьця ў Гішпанію. З прыняцьцем Кадыскай канстытуцыі ў 1812 годзе, калі гішпанскія тэрыторыі былі падзеленыя на правінцыі, пуэртарыканцам было нададзена ўмоўнае грамадзянства.10 жніўня 1815 году ў Гішпаніі быў выдадзены каралеўскі дэкрэт, які заахвочваў гішпанцаў і іншых эўрапейцаў негішпанскага паходжаньня, ляяльных да гішпанскай кароны і рымска-каталіцкай царквы, пасяляцца на высьпе, што адчыніла Пуэрта-Рыка шлях да гандлёвых адносінаў зь іншымі краінамі. Гэта было пачаткам росту аграрнай эканомікі выспы, дзе цукар, тытунь і кава сталі асноўнымі прадуктамі экспарту. Выспа стала напаўняцца імігрантамі зь Нямеччыны, Корсыкі, Ірляндыі, Францыі, Партугаліі і Канарскіх выспаў, якія ратаваліся ад эканамічных крызаў у Эўропе і былі прывабленыя вольным уездам на выспу. Аднак гэтыя невялікія паслабленьні і правы былі неўзабаве скасаваныя. Пасьля зьвяржэньня Напалеона I, у Гішпанію вярнулася абсалютная манархія, якая скасавала Кадыскую канстытуцыю і вярнула Пуэрта-Рыка статус калёніі пад бязьмежнай уладай гішпанскай манархіі.25 чэрвеня 1835 году жонка гішпанскага караля Фэрдынанда VII Марыя Крысьціна, якая была ў гэты момант рэгенткай Гішпаніі (1833—1840), забараніла гандаль нявольнікамі ў гішпанскіх калёніях. У 1851 годзе губэрнатар выспы Хуан дэ ла Пэсуэла Сэвальляс заснаваў на востраве Каралеўскую акадэмію вытанчаных мастацтваў, якая давала адукацыю школьным настаўнікам, сфармулявала мэтады навучаньня, і наладжвала літаратурныя конкурсы, што спрыялі інтэлектуальнаму і літаратурнаму прагрэсу на высьпе. У 1858 годзе Сэмюэл Морзэ ўсталяваў у горадзе Ароя першы на высьпе тэлеграфны апарат.Жыцьцё ў Пуэрта-Рыка ў другой палове XIX стагодзьдзя адбывалася на тле барацьбы за аўтаномію. Перапіс 1860 году паказаў, што насельніцтва выспы склала 583 308 чалавек. Зь іх 300 406 (51,5 %) чалавек складала белае насельніцтва, астатняе належала да іншых расаў . Зь іх пераважная большасьць (83,7 %) належала да бедных слаёў. Аграрнае разьвіцьцё вострава тармазілася недахопам дарогаў, прымітыўнымі прыладамі працы і стыхійнымі бедзтвамі, такімі як ураганы і засуха. Эканоміка таксама пакутавала ад высокіх тарыфаў і падаткаў, усталяваных гішпанскай каралеўскай уладай. 23 верасьня 1868 году ў горадзе Лярэс успыхнула паўстаньне за незалежнасьць, вядомае як «El Grito de Lares», якое неўзабаве было падушанае. Лідэры гэтага паўстання Рамон Эмэтэрыё Бэтансэс і Сэхунда Руіс Бэлвіс у сучасным Пуэрта-Рыка разглядаюцца як бацькі пуэртарыканскай нацыі. Пазьней, паўстаў палітычны рух за незалежнасьць пад кіраўніцтвам Рамона Бальдарыоці дэ Кастра, а пры канцы стагодзьдзя рух пад кіраўніцтвам Люіса Муньяса Рывэры. У 1897 годзе Муньяс Рывэра з паплечнікамі запатрабавалі ад лібэральнага гішпанскага ўраду надаць аўтаномію Кубе і Пуэрта-Рыка. У наступным, 1898 годзе, на кароткі час быў абвешчаны аўтаномны ўрад. Хартыя аўтаноміі была падсправаздачная губэрнатару вострава, які прызначаўся Гішпаніяй. Губэрнатар меў права ануляваць любое рашэньне мясцовай улады і ўдзельнічаў у выбарах парлямэнта.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"25 ліпеня 1898 году падчас Гішпанска-амэрыканскай вайны ў Пуэрта-Рыка ўварваліся амэрыканскія войскі, высадзіўшыся ў муніцыпалітэце Гуаніка (). У выніку вайны Гішпанія была вымушаная саступіць Пуэрта-Рыка, а таксама Кубу, Філіпіны і выспу Гуам па Парыскай дамове 1898 году. Пуэрта-Рыка ўступіла ў XX стагодзьдзе пад вайсковым кіраваньнем ЗША, уключаючы губэрнатара, які прызначаўся прэзыдэнтам ЗША. У 1917 годзе паводле Акта Джонза-Шафрата () жыхарам Пуэрта-Рыка было нададзенае грамадзянства ЗША, і гэты статус дзейнічае дагэтуль. Пачынаючы зь Першай сусьветнай вайны, шматлікія пуэртарыканцы служаць у войску ЗША. Прыродныя катаклізмы і пэрыяд Вялікай дэпрэсіі пагоршылі жыццё на востраве. Некаторыя палітычныя дзеячы, такія як лідэр пуэртарыканскай Нацыяналістычнай Партыі Пэдра Альбісу Кампас (), выступаў за незалежнасьць выспы. Ён быў двойчы арыштаваны і пасаджаны ў турму за падрыўную дзейнасьць супраць амэрыканскай адміністрацыі на высьпе. Першы дэмакратычна абраны губэрнатар Пуэрта-Рыка Луіс Муньяс Марын () таксама спачатку выступаў за незалежнасьць тэрыторыі, але, назіраючы сур’ёзны спад эканомікі, які суправаджаецца ростам злачыннасьці і народнай незадаволенасьцю, абраў статус асацыяванай тэрыторыі як прамежкавы этап на шляху да незалежнасьці.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пуэрта-Рыка складаецца з асноўнай выспы Пуэрта-Рыка і мноства драбнейшых выспаў і рыфаў, уключаючы Мона (Isla de Mona), Вьекес (Vieques), Кулебра (Culebra), Дэсэчэа (Desecheo) і Каха дэ Муэртас (Caja de Muertos). З апошніх пяці атокаў, толькі Вьекес і Кулебра населеныя на працягу ўсяго году. На востраве Мона жывуць толькі супрацоўнікі пуэртарыканскага міністэрства нацыянальных рэсурсаў.Асноўная выспа мае 170 км у даўжыню і 60 км у шырыню, збольшага гарыстая зь вялікімі прыбярэжнымі тэрыторыямі ў паўночнай і паўднёвай частцы. Асноўны горны хрыбет вострава завецца «La Cordillera Central», што азначае «цэнтральны хрыбет», у ім таксама находзіцца самая высокая кропка Пуэрта-Рыка — гара Сэра дэ Пунта (Cerro de Punta), вышыня 1338 м над узроўнем мора. Іншы важны пік, гара Эль Юнкэ (El Yunque), 1065 м над узроўнем мора, находзіцца ў Карыбскім нацыянальным лесе у муніцыпалітэце С’ера дэ Лукільа (Sierra de Luquillo). Сталіца вострава горад Сан-Хуан знаходзіцца на паўночным узьбярэжжы.Клімат Пуэрта-Рыка марскі трапічны, мяккі зь невялікімі сэзоннымі ваганьнямі тэмпэратураў: у паўднёвай частцы тэмпэратура трохі вышэй, чым у паўночнай, а ў цэнтральнай горнай — заўсёды прахалодней, чымся на астатнім востраве. Сярэдняя гадавая тэмпература +28C. Сэзон ураганаў доўжыцца паміж чэрвенем і лістападам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па зьвестках 1998 году, флёра Пуэрта-Рыка складала 239 розных відаў расьлінаў, у фаўне заўважана 16 відаў птушак і 39 відаў земнаводных і рэптыліяў эндэмікаў. Жабы «Рыка», якія жывуць тут жабы вядомыя як «кокі» (Eleutherdactylus coqui), зьяўляюцца ўлюблёным сымбалем выспы, хоць іх прысутнасьць можна адчуць толькі па гуку і мала хто з турыстаў можа іх убачыць — самая вялікая «кокі» ня больш за 5 сантымэтраў у даўжыню. Гэтыя невялікія істоты прымудраюцца выдаваць настолькі гучныя гукі «ко-кіі» (адкуль і пайшла іх назва), што нават невялікая калонія жабаў здольная аглушыць чалавека. У мясцовых жыхароў для гэтага ёсць нават свой тэрмін — «пякельнае скандаваньне». Вільготны трапічны Карыбскі нацыянальны лес, вядомы таксама пад імем «El Yunque», зьяўляецца асноўным месцам пасяленьня гэтых жабаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Геалягічна выспа складаецца з вульканічных і магматычных пародаў, якія сфармаваліся паміж мелавым пэрыядам і эацэнавай эпохай палеагенавага пэрыяду, зьверху пакрытых пазьнейшымі пародамі алігацэнавай эпохі, а яшчэ пазней карбанатамі і асадкавымі горнымі пародамі. Узрост самых старых горных пародаў ацэньваецца прыблізна ў 190 млн гадоў (Юрскі пэрыяд) і разьмешчаныя ў муніцыпалітэце Сіера Бэрмэха (Sierra Bermeja) у паўднёва-заходняй частцы выспы. Гэтыя пароды могуць уяўляць зь сябе часткі акіянічнай кары, і відаць яны паходзяць зь Ціхага акіяну.Пуэрта-Рыка знаходзіцца на мяжы Карыбскай і Паўночнаамэрыканскай плітаў і ў цяперашні час тэктанічна дэфармуецца пад дзеяньнем гэтых плітаў. Такая трансфармацыя можа выклікаць землятрусы і цунамі, якія ў сукупнасьці з апоўзьнямі, уяўляюць найбольшую геалягічную небясьпеку на востраве і паўночным усходзе Карыбскага мора. Апошні буйны землятрус у Пуэрта-Рыка адбыўся 11 кастрычніка 1918 году, ацэньваецца прыблізна ў 7.5 бала па шкале Рыхтэра. Эпіцэнтар таго землятрусу знаходзіўся на дне мора ля ўзьбярэжжа муніцыпалітэта Агуадзілья (Aguadilla), што выклікала цунамі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1800-я гады сотні карсіканцаў, французаў, лібанцаў, кітайцаў і партугальцаў, побач зь вялікай колькасьцю імігрантаў з Гішпаніі, Канарскіх астравоў і іншых гішпанскіх калёніяў у Паўднёвай Амэрыцы перасяліліся ў Пуэрта-Рыка. Пасьля Дэкрэту 1815 годзе, які дазволіў замежнікам сяліцца ў Пуэрта-Рыка, у краіну прыбылі тысячы імігрантаў з усёй Эўропы. Масавая іміграцыя ў XIX стагодзьдзі прывяла да таго, што насельніцтва вострава павялічылася з 155 000 у 1800 годзе да амаль мільёна пры канцы стагодзьдзя. Попіс насельніцтва, які праводзіўся ў адпаведнасьці з каралеўскім дэкрэтам 30 верасьня 1858 году, дае наступны статыстычны зрэз насельніцтва таго часу: белае насельніцтва — 300 430 чалавек, свабоднае каляровае насельніцтва — 341 015, рабы — 41 736, нявызначанае — 127 чалавек. Пазьней Пуэрта-Рыка стала сталым домам для больш чым 100 000 імігрантаў, якія прыехалі ня толькі з Гішпаніі, але таксама з краінаў Лацінскай Амэрыкі. У краіну прыехалі выхадцы з Аргентыны, Кубы, Дамініканскай Рэспублікі, Калюмбіі і Вэнэсуэлы. Вялікая разнастайнасьць прозьвішчаў таксама дае ўяўленьне аб розным паходжаньні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пуэрта-Рыка падзелены на 78 муніцыпалітэтаў, якія ў сваю чаргу дзеляцца на раёны, а тыя на сэктары (востраў Мона ўваходзіць у склад муніцыпалітэта Майягуес ()) Кожны муніцыпалітэт мае свайго мэра, абіранага на 4-гадовы тэрмін. Першы муніцыпалітэт (перш вядомы як «горад»), Сан-Хуан, быў створаны ў 1521 годзе. У XVI стагодзьдзі былі створаныя яшчэ два муніцыпалітэты - Коама (Coamo) і Сан-Герман (San German), абодва ў 1570 годзе. У XVII стагодзьдзі зьявіліся яшчэ тры муніцыпалітэта — Арэсіба (Arecibo), 1614; Агуада (Aguada), 1692 і'Пончэ'' (Ponce). У XVIII—XIX стагодзьдзях насельніцтва выспы хутка павялічвалася, што прывяло да стварэньня 30 муніцыпалітэтаў у XVIII і яшчэ 34 у XIX стагодзьдзях. У XX стагодзьдзі было заснавана толькі 6 муніцыпалітэтаў, апошнім зь якіх стаў Фларыда (Florida), створаны ў 1971 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку 1900-х гадоў эканоміка Пуэрта-Рыка была пераважна аграрнай, і яе асноўным таварам зьяўляўся цукар. Пры канцы 1940-х гадоў былі запушчаныя некалькі праектаў пад назвай «Operation Bootstrap», сутнасьць якіх палягала ў вызваленьні ад падаткаў і будаўніцтве фабрык. У выніку, прамысловая вытворчасьць стала асноўнай галіной эканомікі выспы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нацыянальнымі сымбалямі Пуэрта-Рыка лічацца невялікая птушачка сямейства танагравых (Spindalis portoricensis), кветка тэспэзія (Thespesia grandiflora) і баваўнянае дрэва (Ceiba pentandra). Неафіцыйнай нацыянальнай жывёлай зьяўляецца малюсенькая жаба (Eleutherdactylus coqui).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На востраве добра разьвітая сетка дарог, уключаючы і хуткасныя магістралі, якія знаходзяцца пад кантролем мясцовай Управы дарогаў і транспарта (). У сталічнай аглямэрацыі маецца аўтобусная сувязь і метро, званае тут «Tren Urbano». Асноўны аэрапорт «Міжнародны аэрапорт Луіс Муньас Марын» () разьмешчаны ў муніцыпалітэце Караліна (Carolina), асноўны порт выспы — Порт Сан-Хуан ().","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Honda Motor Company, Limited ( — [Хонда Гікэн Когё Кабушыкі-Кайша]) — міжнародная прамысловая кампанія, галоўным чынам вядомая як вытворца аўтамабіляў. Кампанія заснаваная 24 верасьня 1948 году, заснавальнік — Саітыра Хонда.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кампанія мела каманду «Хонда», якая ў канцы 2008 году была перакупленая кампаніяй Mercedes-Benz і зьмяніла назву на Brawn Mercedes.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia 6080 — трохдыяпазонны мабільны тэлефон фірмы Nokia. <br clear=\"all\" />","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Апісаньне на сайце onliner.by","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"За расейскім часам — у Гарадзечанскай воласьці Пружанскага павету Гарадзенскай губэрні . Паводле перапісу 1897 року 383 жыхары, 46 двароў. На пачатку XX стагодзьдзя 406 жыхароў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У Каралёвым Мосьце разгортваюцца падзеі польскай камэдыйнай трылёгіі \"U Pana Boga ...»:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сучасная беларуская мова: Уводзіны. Фанетыка. Фаналогія. Арфаэпія. Графіка. Арфаграфія. Лексікалогія. Лексікаграфія. Фразеалогія. Фразеаграфія: Вучэб. дапам. / Я. М. Камароўскі, В. П. Красней, У. М. Лазоўскі і інш. — 2-е выд., дапрац. і дап. — Мн. : Выш. школа, 1995. — 334 с. ISBN 985-06-0075-6.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на афіцыйным сайце «Бірмінггэм Сіці»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гімн Сан-Тамэ і Прынсыпі называецца Independência total (белар. «Поўная незалежнасьць»). Прыняты ў 1975 годзе. Аўтар словаў — Алдан Невеш ды Грас ду Эспірыту Санта, кампазытар — Мануэл душ Сантуш Барэт дэ Суза э Алмейда.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Летам 1944 году выехаў у Нямеччыну, пакінуўшы жонку і дзяцей на Беларусі. Па вайне таемна пераехаў у Польшчу. Спыніўся ў горадзе Інаўроцлаў, дзе працаваў дырэктарам Куяўскай друкарні, якую пабудаваў у пачатку 1970-х, быў вядомым у горадзе адмыслоўцам-паліграфістам. Займаўся мясцовым краязнаўствам . Пакінуў дзёньнік і рукапіс «Paznavajma historyju biełaruskaha narodu» па гісторыі Беларусі, напісаную ў 1960-х і выдадзеная ў 2010 годзе ў Беластоку . Сувязь зь беларускім рухам падтрымліваў праз свайго брата Чэслава Найдзюка, які жыў у ЗША. Вёў ліставаньне з Л. Геніюш, Ю. Туронкам, Казімірам Грынкевічам і інш.На 20-я ўгодкі (14 лютага 2004) сьмерці грамадзкасьць Інаўроцлава ўшанавала яго памяць адкрыцьцём памятнай шыльды на друкарні, імшой у касьцеле сьв. Юзафа, навукова-папулярнай сэсіяй («'Józef Aleksandrowicz — Jazep Najdziuk (1909—1984). Osoba i dzieło'») і выставай прысьвечанай Язэпу Найдзюку (Юзэфу Александровічу). На мерапрыемствах прысутнічалі: генэральны консул Рэспублікі Беларусь у Гданьску Міхаіл Аляксейчык, прадстаўнік беларусаў у Польшчы, знаёмы зь Я. Найдзюком — Сакрат Яновіч, таксама знаёмы зь Я. Найдзюком прафэсар Мікола Давідзюк з Лодзі, прадстаўніца беларусаў Вільні Людвіка Кардзіс-Вітушкава, дочкі Я. Найдзюка — Луцыя Харытон з унукам Андрэем зь Вільні і Люцына Александровіч-Пендіхова з сынам Марцінам зь Беластока, а таксама Алег Латышонак, Юры Туронак, Зьміцер Бартосік і іншыя .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Егоршин В. А. «Генералиссимусы». ISBN 5-7030-0565-5","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Адзін кангалескі франк роўны 100 сантымам. Міжнароднае абазначэньне — CDF.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сайт гораду","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Селішча ў раёне сучаснага Порту існавала задаўга да прыходу рымлянаў. Рымляне назвалі горад Portus Cale. Гэтая назва пазьней пераўтварылася ў Portucale, ад чаго паходзіць назва графства Condado Portucalense, пасьля якая пераўтварылася ў назоў для ўсёй краіны. Часам горад мянуюць паўночнай сталіцай Партугаліі. Муніцыпалітэт заснаваны ў 1123 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Порту — традыцыйна найболей разьвіты ў прамысловым стаўленьні горад Партугаліі. Прамысловая рэвалюцыя XVIII—XIX стагодзьдзяў спрыяла ягонаму бурнаму разьвіцьцю. Тут упершыню ў краіне атрымалі ўвасабленьне шматлікія інжынэрныя навінкі свайго часу. Напрыклад, Порту быў першым горадам на Ібэрыйскім паўвостраве, у якім быў арганізаваны трамвайны рух (1872).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт муніпалітэту","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Статыстыка «ПБ-Инфо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Люцыюс II (), сьвецкае імя Джэрарда Каччыянэмічы дэль Орса (; Балёньня, Папская вобласьць — 15 лютага 1145, Рым, Папская вобласьць) — папа рымскі з 9 сакавіка 1144 па сваю сьмерць 15 лютага 1145 году. Ягоны пантыфікат быў адметны хваляваньнямі ў Рыме, зьвязанымі з Рымскай камунай і ейнай спробай вырваць кантроль над горадам ад папства.Быў скарбнікам Рымскай царквы, пазьней папскім легатам у Нямеччыне. У 1144 годзе папа сустрэўся з сыцылийским каралём Роджэрам II у Чэпрана для высьвятленьня ягоных абавязкаў як папскага васала. Не зважаючы на тое, што яны былі сябрамі, перамовы ішлі марудна і Люцыюс не жадаў пагаджацца з умовамі сыцілійскага караля. Роджэр уварваўся і Кампанію чым прымусіў Люцыюса пагадзіцца на свае ўмовы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Люцыюс II. Catholic Encyclopedia","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 7 кастрычніка — Фрыдрых I, кароль Даніі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Dream Theater — амэрыканскі гурт, грае ў стылі прагрэсіў-мэтал. Існуе з 1985 году.Гурт быў утвораны навучэнцамі Музычнага каледжу Бэрклі Джонам Маянгам, Джонам Пэтручы ды Майкам Партным з арыгінальным назовам «Majesty» і зь цягам часу стаў найбольш пасьпяховым у абраным жанры з часоў сярэдзіны 1970-х гадоў, калі зьявіўся сам прагрэсіў-рок.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гурт зьявіўся ў верасьні 1985. Гітарыст Джон Пэтручы і бас-гітарыст Джон Маянг вырашылі стварыць гурт, каб бавіць вольны час ад свайго навучэньня ў Музычным каледжы Бэрклі. Яны выпадкова трапілі на Майка Партнога, які граў у адным з пакояў каледжу і прапанавалі яму далучыцца да гурта. Трыё пачало выконваць кампазыцыі гуртоў Iron Maiden і Rush.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ад пачатку 1987 году гурт быў заняты шматлікімі выступамі ў ваколіцах Нью-Ёрку. Падчас гэтых выступаў была зроблена пэўная колькасьць дэма-запісаў, што ўрэшце склалі запіс The Majesty Demos. Першапачатковы наклад памерам у 1000 асобнікаў быў распрададзены цягам наступных 6 месяцаў, што разам зь нелегальнымі касэтнымі копіямі матэрыялу прынесла гурту пэўную вядомасьць на сцэне прагрэсіўнага мэталу. У дадзены момант гэтыя запісы можна знайсьці ў выглядзе перавыданьня лэйблам Партнога YtseJam Records. У лістападзе 1986 Крыс Колінз сышоў з гурта з-за творчых сварак. Пасьля году пошукаў быў знойдзены Чарлі Дамінічы, які быў значна старэйшы і значна больш дасьведчаны за астатніх удзельнікаў. Ад моманту зьяўленьня новага ўдзельніка гурт хутка пачаў набіраць моц. Колькасьць канцэртных выступаў хутка ўзрастала, што прынесла дадатковыя сродкі ўдзельнікам. Адразу пасьля прыёму Дамінічы супраць Majesty была распачатая судовая справа за назву, якую інсьпіраваў гурт з Лас-Вэгасу, што таксама зваўся Majesty. Пасьля пэўнага пошуку варыянтаў, сярод якіх былі Glasser, Magus, ды M1, бацька аднога з музыкаў прапанаваў слушную назву Dream Theater, у гонар колішняга кінатэатру ў Мантэрэі (Каліфорнія).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паступова з павелічэньнем колькасьці выступаў, ад моманту зьяўленьня ў складзе Дамінічы пачаў хутка зьбірацца новы музычны матэрыял. Аднойчы чарговы выступ быў заўважаны прадстаўніком Mechanic Records, што зьяўлялася часткай MCA. У выніку Dream Theater падпісалі свой першы кантракт 23 чэрвеня 1988 году, у адпаведнасьці зь якім гурт мусіў запісаць альбом. When Dream And Day Unite сапраўды быў запісаны ў 1989 годзе, але амаль ніякіх іншых абавязкаў па кантракце (перадусім, фінансавых) лэйбл не выконваў. Dream Theater быў вымушаны працягваць выступы ў ваколіцах Нью-Ёрку. Прома-тур да альбому складаўся толькі з 5 выступаў, якія таксама не выходзілі за межы Нью-Ёрку.Пасьля чацьвертага з прома-канцэртаў, Дамінічы зышоў з гурта з-за творчых і асабістых спрэчак. У хуткім часе пасьля гэтага гурт Marillion запрасіў Dream Theater адчыніць шоў у Рытцу (Нью-Ёрк) і Дамінічы атрымаў магчымасьць зладзіць апошні сумесны канцэрт. Пасьля гэтага пачаліся два гады пошуку вакаліста.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пасьля зыходу Чарлі Дамінічы Dream Theater здолелі прыпыніць дзеяньне недарэчнага кантракта з Mechanic Records, пачаць пошукі новага вакаліста дый патроху ствараць матэрыял на новы альбом. Падчас пошуку была перапрабаваная вялікая колькасьць розных вакалістаў, у тым ліку Джон Арч, былы фронтмэн Fates Warning, і ніводны ня быў абраны сталым удзельнікам гурта. У сярэдзіне 1990 году, падчас канцэрту ў Нью-Ёрку, Dream Theater назвалі некага Стыва Стоўна новым вакалістам, але ж ён не прасьпяваў і трох кампазіцыяў перад тым, як яго тутака ж звольнілі за неадэкватныя паводзіны. Урэшце, празь пяць месяцаў гурт быў вымушаны даць цалкам інструмэнтальны выступ, нават пад назовам YtseJam. Да сярэдзіны 1992 году Dream Theater былі вымушаны актыўна шукаць новага вакаліста. Паўсьцяж гэтых падзеяў была створана большасьць матэрыялу на новы альбом, што выйшаў пазьней пад назовам Images And Words у 1992. Напрыканцы 1991 году з Канады на праслухваньне прыляцеў сьпявак глэм-мэталічнага гурта Winter Rose, Кевін Джэймз Лабры. Джэймз прасьпяваў на джэм-сэсіі з гуртом тры кампазыцыі і адразу ж быў прыняты як сталы ўдзельнік гурта. Адразу пасьля найму Лабры вырашыў зьмяніць імя, пакінуўшы толькі частку «Джэймз», каб не было блытаніны зь іншым Кевінам. Некалькі наступных месяцаў былі напоўненыя канцэртамі, у асноўным па-ранейшаму ў навакольлі Нью-Ёрку дый запісу сьпеваў да раней створанага матэрыялу. У гэты час ATCO Records (цяпер завецца EastWest), частка Elektra Records, дамовілася з Dream Theater аб кантракце на выданьне 7 альбомаў, базуючыся на толькі трох дэма-запісах, якія пазьней сталі дасягальнымі слухачам у выглядзе The ATCO demos, выдадзеных фэн-клюбам гурта. Першым дыскам, створаным у межах новага кантракту, стаўся Images and Words, які быў выдадзены ў 1992 годзе. Дзеля прамоцыі гэтага дыску, быў зроблены CD-сынгл на трэк «Another Day» разам зь відэа-кліпам на гэтую ж песьню. Камэрцыйнага посьпеху гэтыя высілкі не прынесьлі, але безадносна гэтага, кампазыцыя «Pull Me Under» раптоўна і нечакана для выдаўцы атрымала высокі ўзровень на радыё. Вынікам гэтых падзеяў стала тое, што ATCO Records зладзілі кліп на «Pull Me Under», які атрымаў буйную ратацыю на MTV. Трэцім кліпам з альбому стаўся «Take the Time», але ён нават і блізка не дайшоў да ўзроўню «Pull Me Under». Посьпех «Pull Me Under» разам зь няспыннымі канцэртамі па ЗША і Японіі прывялі да атрыманьня Images and Words залатога статусу ў ЗША і плацінавага — у Японіі. Тур па Эўропе, што адбыўся пасьля гэтага, прынёс запісаны канцэрт у славутым лёнданскім клюбе Marquee. Запіс гэтага канцэрту трапіў да слухачоў у выглядзе канцэртавага дыску Live at the Marquee і стаўся першым афіцыйным канцэртавым дыскам Dream Theater. Запісы ж японскіх канцэртаў з шэрагам дакумэнтальных здымкаў выйшлі пазьней як відэа Images and Words: Live in Tokyo.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У траўні 1994 году Dream Theater трапілі ў студыю дзеля працы над чарговым дыскам. Новы альбом, Awake, пабачыў сьвет у кастрычніку 1994 году. Падчас мастэрынгу альбома Кевін Мур паведаміў астатнім удзельнікам гурта аб сваім намеры пакінуць Dream Theater. Ён, маўляў, перастаў быць зацікаўленым як у канцэртах з гуртом, так і ў самым музычным кірунку Dream Theater. У выніку, гурт быў павінны тэрмінова шукаць клявішніка дзеля ўдзелу ў туры на падтрымку Awake. Падчас пошуку новага клявішніка самым вядомым кандыдатам быў Енс Ёхансан, будучы клявішнік Stratovarius. Праз пэўны час Dream Theater вырашылі ўзяць на ролю клявішніка Джордана Рудэса, якога Партной і Пэтручы знайшлі, праглядаючы часопіс Keyboard Magazine, дзе ён быў апісаны як «новы талент» паводле апытаньня чытачоў. Але калі пасьля сумеснага джэм-сэйшна Джордану прапанавалі месца клявішніка ў гурце, ён адмовіўся, абраўшы замест гэтага тур з The Dixie Drags. У выніку, у тур падтрымкі Awake паехаў Дэрак Шарыньян, таксама выпускнік музычнага каледжу Бэрклі. Як вынік туру, Дэраку было прапанаванае сталае месца клявішніка ў гурце.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пасьля зьяўленьня новага чальца, Dream Theater не адразу пачалі пісаць новы матэрыял. Фэны з усяго сьвету, аб’яднаныя ў паштовую расылку YtseJam (на той момант найбольш папулярны сродак камунікацыяў фэнаў) пачалі ціснуць на гурт з тым, каб тыя выдалі трэк «A Change of Seasons», які меўся да выхаду на дыску Images And Words і быў напісаны яшчэ ў 1989 годзе і ня трапіў на кружэлку з-за буйнога памеру (амаль 17 хвілін). Дарэчы, гурт час ад часу граў гэты трэк ужыўку і дапрацоўваў яго ажно да афіцыйнага выданьня ў 1995 годзе.Дзеяньні фэнаў мелі посьпех і музыкі ад красавіка 1995 году пачалі працаваць у BearTracks Studios (Нью-Ёрк) з тым, каб перапрацаваць і выдаць 23-хвілінную кампазыцыю з унёскам Дэрака Шарыньяна ў выглядзе скончанага прадукту. Дыск Change of Seasons быў выдадзены як EP з даданымі кавэр-песьнямі, што былі запісаныя на адмысловым фэн-канцэрце Uncovered. Пасьля хуткага стосу канцэртаў у падтрымку A Change of Seasons, Dream Theater зрабілі перапынак на колькі месяцаў. Падчас гэтага перапынку гурт выдаў калядны Christmas CD праз свой афіцыйны фэн-клюб, у які ўваходзілі рэдкія канцэртавыя запісы, створаныя за мінулыя гады. Яны працягвалі выдаваць новыя калядныя CD да 2005 году. Між тым, адбыліся зьмены на EastWest і чалавек, які адказваў за кантакт Dream Theater з выдаўцом быў звольнены. Як вынік, новая каманда ня мела спэцыяльных адносінаў з Dream Theater, і яны пачалі ціснуць на гурт з мэтай стварэньня апошнімі больш камэрцыйна прымальнага альбому. Напрыканцы 1996 году пачаўся запіс. У дадатак да ціску з мэтай больш камэрцыйнага гучаньня, EastWest наймела аўтара і прадусара Дэзманда Чайлда, каб той працаваў з Джонам Пэтручы над выпраўленьнем тэкстаў песьні «You Or Me». Уся група была змушаная перапрацаваць музыку песьні, тая зьявілася на дыску як «You Not Me», вельмі адрозная ад арыгіналу. Вынікам супрацы з Чайлдам гэтаксама сталася тое, што дыск выйшаў з прасьцейшымі і слушнымі для радыёэтэру песьнямі.Гурт напісаў амаль на два CD матэрыялаў, у тым ліку 20-хвілінны працяг да песьні з Images And Words «Metropolis Part 1: The Miracle and the Sleeper». Выдавец, аднак, не дазволіў выдаць двайны альбом, бо меў сумнеў у тым, што масавая публіка ўспрыме 140-хвілінавы запіс. Залішнія трэкі былі пазьней выданыя ў рэлізе YtseJam Records The Falling Into Infinity Demos . Атрыманы на дыску Falling Into Infinity матэрыял атрымаў вельмі зьмешаную рэакцыю ад слухачоў, якім больш падабалася ранейшае гучаньне гурту. Альбом цалкам меў больш-менш прагрэсіўнае гучаньне, але некаторыя трэкі зь яго (як «Hollow Years» і «You Not Me») успрыняліся некаторымі як пачатак новага мэйнстрымавага Dream Theater. Суцэльна, альбом быў як камэрцыйным, так і крытычным расчараваньнем. Нашмат гадоў пазьней, Майк Партной ў камэнтарах 2004 году да DVD 5 Years in a LIVEtime адзначыў, што той пэрыяд прыводзіў яго да высновы аб неабходнасьці скончыць існаваньне гурту. Падчас эўрапэйскай часткі сусьветнага туру Touring Into Infinity, два канцэрты былі запісаныя для жывога альбому, што быў названы Once In A LIVEtime, у Францыя і Нідэрляндах. Альбом выйшаў прыкладна ў тыя ж часы, што і відэа 5 Years in a LIVEtime, што апісвала пэрыяд у жыцьці групы ад часу зыходу Кевіна Мура да часу туру ў падтрымку Falling Into Infinity.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1997 годзе Майк Ўорні з Magna Carta Records запрасіў Партнога, каб той сабраў прагрэсіўны супэргурт дзеля працы над альбомам, што распачне доўгі сьпіс сайд-праектаў удзельнікаў Dream Theater. Гурт склаўся з Партнога на барабанах, Пэтручы на гітары, Тоні Левіна на басе і клявішніка Джордана Рудэса, што сышоў з Dixie Dregs. Гурт атрымаў назоў Liquid Tension Experiment і стаўся тым чыньнікам, які дазволіў Партному і Пэтручы ізноўку запрасіць Рудэса далучыцца да Dream Theater. У 1999 годзе ён адклікнуўся на прапанову і стаў трэцім клявішнікам Dream Theater, замяніўшы Шэрыняна. З чарговым новым чальцом, Dream Theater ізноў увайшлі ў студыю BearTracks Studio дзеля запісу чарговага альбому. Вынікам ультыматуму Партнога стаўся поўны дазвол выдаўца на творчую свабоду. Працяг «Metropolis Part 1», што быў напісаны падчас сэсіяў запісу Falling Into Infinity (але ня трапіў на альбом), быў узяты з паліцы на дапрацоўку. Хлопцы вырашылі дапрацаваць 20-хвілінную песьню да поўнага канцэптуальнага альбому, што апавядаў бы гісторыю на такія тэмы, як рэінкарнацыя, забойства ды здрада. Каб пазьбегнуць збаламучваньня фэнаў, стварэньне і запіс альбому былі зробленыя максымальна сакрэтна. Адзінае, што трапіла да публікі да рэлізу — трэкліст і дакладная дата рэлізу. У 1999, Metropolis Pt. 2: Scenes from a Memory выйшаў і атрымаў вялікі посьпех. Дыск успрымаецца шматлікімі аматарамі і крытыкамі як найбольшае дасягненьне Dream Theater, нягледзячы на толькі #73 у US album chart. Альбом быў зьведзены Дэвідам Батрылам, але толькі некалькі міксаў трапілі на канчатковую вэрсію дыску. Астатняе было зроблена Кевінам Шырлі. Рэшты міксаў можна пачуць на афіцыйным бутлегу «The Making of Scenes from a Memory». Вялікі сусьветны тур адбыўся пасьля выхаду альбому, заняўшы больш за год. Канцэрты адлюстроўвалі тэатральную сутнасьць альбому. Падчас канцэртаў выконваўся дыск Scenes From a Memory цалкам, зь відэа-экранам ззаду сцэны, на якім дэманстраваўся адмысловы відэашэраг. У дадатак да альбому выконваўся другі сэт з больш старых кампазыцыяў Dream Theater, а таксама троху кавэраў ды імправізацыяў з старога матэрыялу Dream Theater. На адным адмысловым выступе, у Roseland Ballroom у Нью Ёрку, былі нанятыя акторы, каб адыграць удзельнікаў гісторыі, і таксама госпэл-хор, які меўся ўдзельнічаць у выступе. Гэты выступ, апошні ў паўночнаамэрыканскім туры, быў запісаны дзеля першага ў гісторыі групы DVD-рэлізу. Пасьля шматлікіх тэхнічных затрымак дыск, названы Metropolis 2000: Scenes from New York, быў выдадзены напачатку 2001. У хуткім часе гурт паведаміў, што будзе выдадзена поўная аўдыё-вэрсія канцэрту (з амаль чатырохчасавым сэтлістам).Аблонка для CD, названага Live Scenes from New York, адлюстроўвала адзін з ранейшых лягатыпаў Dream Theater (часоў Images And Words) палаючае сэрца, мадыфікаванае ў бок яблыка (алюзія на «Вялікі Яблык» — мянушку Нью-Ёрку), і відарыс Нью-Ёрку, разам зь вежамі-двайнятамі Сусьветнага гандлёвага цэнтру, і полымя вакол яго. Як выпадковасьць, альбом быў выпушчаны менавіта ў тую ж дату, што і атакі 11 верасьня 2001 году. Наклад альбома быў адразу ж адазваны і перавыданы з новай вокладкай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пасьля чатырох гадоў змаганьня гурт атрымаў дазвол ад выдаўца на запіс двайнога дыску і з гэтым настроем пайшоў у студыю. Вынікам атрымаўся Six Degrees Of Inner Turbulence, які зьмяшчаў на першым дыску пяць трэкаў па 7—13 хвілін, а на другім — адную цэльную 42-хвілінавую кампазыцыю, якая на сучасны момант ёсьць самай доўгай кампазыцыяй у Dream Theater. Дыск атрымаў вельмі станоўчыя водгукі ад крытыкі і прэсы, дайшоў да #46 у чартах Billboard і да першага месца — у ягонае інтэрнэт-вэрсіі. Наступныя паўтара году гурт гастраляваў па сьвеце з пашыраным сэтам, які акрамя новых кампазыцыяў меў таксама спэцыяльныя «кавэр-канцэрты», на якіх цалкам выконваліся такія клясычныя альбомы як «Master Of Puppets», створаны гуртам Metallica і «The Number Of The Beast» Iron Maiden.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Цягам 2003 году Dream Theater трапілі ў студыю дзеля запісу чарговага альбому. Ад часоў Scenes From A Memory яны пісалі і запісвалі музыку ў адзін час, таму гэтым разам вырашылі наперш тры тыдні адвесьці стварэньню музыкі перад запісам. Падчас сэсіі запісу яны зьнянацку выбраліся на адмысловы тур з назовам «Escape From Studio American Tour» (уцёкі са студыі), які зладзілі сумесна з Queensrÿche і Fates Warning. Канцэрты былі пабудаваны такім чынам, што напрыканцы кожнага зь іх удзельнікі мелі мажлівасьць граць разам, і часьцей за ўсё гэта былі кавэр-вэрсіі вядомых гітоў.Напрыканцы туру гурт вярнуўся ў студыю з тым, каб скончыць запіс сёмага па ліку альбому, «Train Of Thought». Пры напісаньні матэрыялу гурт больш арыентаваўся на стварэньне песенна-арыентаванага дыску, працуючы ўсьлед адыграным на нядаўніх канцэртах «Master Of Puppets» і «The Number Of The Beast». Вынікам такога падыходу атрымаўся больш мэталёва аздоблены дыск, які не знайшоў надта масавае падтрымкі ў сталых фэнаў гурта, але прыгяцнуў да сябе ўвагу як больш шырокага кола аматараў мэталу як стылю, так і шматлікіх музычных крытыкаў.Падчас наступнага туру Dream Theater адыграў колькі сумесных канцэртаў з аб’ектам іх заўсёдашняга натхненьня, Yes. Пасьля гэтых сумесных выступаў гурт скончыў тур з праграмай, што звалася «An Evening With Dream Theater» Наступным крокам стаўся запіс канцэрту ўжыўку, адначасова на CD і DVD, гэтым часам — у славутым Nippon Budokan Hall (Токіё, Японія), падчас сусьветнага туру Train Of Thought. Live In Budokan быў выдадзены 5 кастрычніка 2004 году і пацьвердзіў рэпутацыю гурта як галоўных выканаўцаў стылю.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Напрыканцы туру ў падтрымку Train Of Thought Dream Theater трапілі ў студыю Hit Factory ў Нью-Ёрку дзеля запісу восьмага альбому. Так атрымалася, што яны былі апошнім гуртом, што запісалі альбом у гэтай слыннай студыі і апасьля сканчэньня працы над дыскам агні студыі згасьлі назаўжды.Octavaruim пабачыў сьвет 7 чэрвеня 2005 і вывеў гучаньне гурта на новы кірунак. Сярод гэтых васьмі трэкаў знайшоў месца працяг дванаццацікрокавай сагі Партнога (крокі 6—7 з заплянаваных 12), гэтаксама як і музычна разнастайны 24-хвілінавы эпік, пасьлядовец Change Of Seasons. Octavarium атрымаў зьмешаныя водгукі ад фэнаў і быў нагодай для сур’ёзных спрэчак. Ён таксама стаўся апошнім зь сямі альбомаў, якія меліся запісаць музыкі ў межах кантракту з Elektra Records, які перайшоў да спадкаемцы ад EastWest Records. Dream Theater вельмі істотна гастралявалі ў пэрыяд 2005—2006 гадоў, у тым ліку, з нагоды 20-годзьдзя гурта. Яны ачолілі праект Gigantour. Напрыканцы туру Gigantour Dream Theater працягнулі свае ўласныя канцэрты. Так, на амаль не рэклямаваны канцэрт 1 красавіка 2006 у Radio City Hall квіткі былі распрададзеныя за лічаныя дні пасьля пачатку продажу. Гэтае шоў было выдадзена Rhino Records на CD і DVD пад назовам SCORE 29 жніўня 2006 году і сталася першым запісам Dream Theater, у якім прымаў удзел сымфанічны аркестар (названы Octavarium Orchestra).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Наступны альбом Dream Theater выйшаў 5 чэрвеня 2007 году. Гэта быў першы вынік супрацы з Roadrunner Records, часткай Atlantic Records. Roadrunner сур’ёзна паставіўся да прамоцыі дыску і як вынік, альбом трапіў на #19 месца гіт-параду Billboard 200, што стала лепшым вынікам для альбомаў гурту. Таксама, сьвет убачыў кліп на трэк «Constant Motion» 14 чэрвеня, першы кліп гурта ад часоў пачатку 1990-х. Таксама была выдадзена афіцыйная кніга пра гісторыю гурта, Lifting Shadows, якая асьвятляла першыя 20 гадоў існаваньня. Systematic Chaos зьмяшчаў 8 трэкаў, але 7 песьняў. Чарговы эпік, «In The Presence Of Enemies» быў разьбіты на дзьве часткі, на пачатку альбому і ў канцы. Таксама ў склад трапіла чарговая частка АА-сагі Партнога («Repeatance») і палітычная па сутнасьці «Prophets Of War». Сусьветны тур 2007/2008 «Chaos In Motion World Tour» распачаўся ў Італіі, і ўключаў выступы на шмалікіх эўрапейскіх фэстывалях. Ад сярэдіны лета Dream Theater выступаў у Паўночнай Амэрыцы, тур працягваўся ажно да наступнага году, з выступамі ў Азіі, Паўднёвай Амэрыцы і, упершыню, Аўстраліі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"1 красавіка 2008 году выйшаў двухдыскавы зборнік лепшых гітоў каманды пад назовам Greatest Hit (…and 21 Other Pretty Cool Songs). Жартаўніча, загалоўны трэк быў прыпісаны да «Pull Me Under», адзінага сапраўднага радыё-гіта гурта. Таксама на складанку трапілі перамікшаваныя вэрсіі кампазыцыяў з другога альбому, «Images And Words», пяць рэдагаваных кампазыцыяў з больш позьніх альбомаў і адзін сынгл. У адрозьненьне ад шмат якіх іншых складанак лепшых гітоў, Dream Theater актыўна ўдзельнічалі ў працэсе адбору кампазыцыяў на дыск з тым, каб атрымаць больш поўнае адлюстраваньне сваёй музычнае кар’еры. Гэты дыск стаўся апошнім дыскам у супрацы з лэйблам-даўгачасным партнэрам, Atlantic Records. Пасьля выхаду дыску хутка прайшоў чарговы тур, «Progressive Nation Tour 2008», які распачаўся 29 красавіка. Адметнай рысай туру было тое, што гурт даваў канцэрты ў гарадох, у якіх ніколі ня граў ці ня граў вельмі працяглы тэрмін.Пасьля гэтага туру Dream Theater выпусьцілі дыск Chaos In Motion 2007—2008. На гэты рэліз трапілі выступы з розных канцэртаў сусьветнага туру. Выйшлі два варыянты DVD, стандартны двухдыскавы сэт і спэцыяльная рэдакцыя з трыма CD, ён выйшаў 30 верасьня 2008 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"2 чэрвеня 2008 Майк Партной паведаміў, што гурт пачынае працу над новым дыскам. 7 кастрычніка 2008 Dream Theater пачалі запіс свайго дзясятага альбому. Дыск, што завецца Black Clouds & Silver Linings, выйшаў 23 чэрвеня 2009 году. Акрамя стандартнага кампакт-дыску, новая студыйная праца дасягальная на вініле, гэтаксама ж як і трохдыскавы пашыраны бокс-сэт, на якім акрамя альбому ёсьць інструмэнтальныя вэрсіі кампазыцыяў і дыск з шасьцю кавэрамі.1 траўня Майк размаўляў з Metal Hammer пра новы дыск і паведаміў, што песьня «The Shattered Fortress» сталася апошняй з цыклю 12-крокавай супрацьалькагольнае сюіты, а «The Best of Times» — яго глыбока пэрсанальная тэма, датычная ягонага айца, які пайшоў з жыцьця якраз у час запісу альбому. Гурт таксама ж распавёў пра пляны другога туру «Progressive Nation», гэтым разам з канцэртамі ў Эўропе. Opeth, Bigelf і Unexpect падтрымаюць эўрапейскую частку туру, а ў амэрыканскай прыме ўдзел Zappa Plays Zappa. 22 чэрвеня 2009 Майк на сваім форуме паведаміў, што ў туры адбыліся зьмены, Pain of Salvation, Beardfish і Zappa plays Zappa ня прымуць удзелу ў туры. 1 ліпеня 2009 году новы альбом трапіў у Billboard Top 200 на 6 месца, атрымаўшы за тыдзень 40 285 продажаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нягледзячы на вымушаную зьмену назову, Dream Theater адаптаваў уласны лягатып (вядомы як сымбаль Majesty) і wordmark (афіцыйнае напісаньне назову), што месьціцца на амаль усіх прома-матэрыялах гурту, а таксама і на ўсіх студыйных альбомах. Сымбаль Majesty паходзіць ад знаку Мэры Каралевы Шатландцаў, што быў перапрацаваны Чарлі Дамінічы дзеля выкарыстаньня ў вокладцы альбому When Dream and Day Unite. Ён складаецца зь вялікае літары Фі, вялікае Мю, і вялікае Лямбда.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://www.president.gov.by/press28336.html#doc Почетные звания Республики Беларусь. Афіцыйны інтэрнэт-партал прэзыдэнта Рэспублікі Беларусь]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"UTC-0:44 — часавы пас, выкарыстоўваўся ў Лібэрыі да 1 траўня 1972 году. Заменены на UTC+0.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Кароткі агляд гістарычнага кантэксту","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сайт пра Гамзатава","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Сто гадоў адзіноты» () — раман калюмбійскага пісьменьніка Габрыеля Гарсія Маркеса. Прызнаны шэдэўрам лацінаамэрыканскай і сусьветнай літаратуры. Гэта адзін з самых чытаных і перакладаных твораў на гішпанскай мове. Адзначаны як другі паводле важнасьці твор на гішпанскай пасьля «Дон Кіхота» Сэрвантэса на IV Міжнародным кангрэсе гішпанскай мовы, які правадзіўся ў Картахэне, Калюмбія, у сакавіку 2007 году. Першае выданьне рамана было апублікавана ў Буэнас-Айрэсе, Аргентына, у чэрвені 1967 году тыражом 8000 асобнікаў. Раман быў удастоены прэміі Ромулё Гальегоса. На сёньняшні дзень прададзена больш за 30 мільёнаў асобнікаў, раман перакладзены на 35 моваў сьвету.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьміцер Колас на ПрайдзіСвеце","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Worldstatesmen.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Жазэф Банапарт (), Джузэпэ Бўанапартэ (), Хасэ Банапартэ (;, Кортэ, Корсыка — , у Флярэнцыі) — першынец Карла і Летыцыі Бўанапартэ, старэйшы брат Напалеона I, кароль Нэапалю у 1806—1808 гадах, кароль Гішпаніі у 1808—1813 гадах пад імем Хасэ I Напалеон ().","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Разьвіцьцё маёнтку зьвязанае з Заранскімі-Горбаўцамі, якія ў канцы XVII ст. атрымалі Дудзічы пад заклад, а ў сярэдзіне XVIII ст. сталі поўнымі яго гаспадарамі. У 1767 годзе ўласнасьць перайшла ў якасьці пасагу жонкі Аляксандры Заранка-Горбаўцавай да Юзэфа Прозара, ковенскага кашталяна. Новы ўладальнік пабудаваў драўляны дом, у якім жыў пастаянна, адкрыў двухклясную школу, запрасіў зь Нямеччыны майстроў, якія навучалі сялянаў рамёствам. У спадчыну атрымала маёнтак дачка Прозара Роза. У 1795 годзе яна выходзіць замуж за Станіслава Ельскага, маршалка Ігуменскага павету. Пасьля сьмерці Станіслава ў 1819 годзе маёнтак пераходзіць да ягонага сына, Карла. Пасьля сьмерці Карла маёнтак пераходзіць да ягонага сына, Міхала Ельскага. Адзіная дачка Міхала выйшла замуж за Януша Ўняхоўскага. Уняхоўскія сталі апошнімі ўладальнікамі Дудзічаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Драўляны дом меў высокі цокаль і быў пакрыты чатырохсхільным дахам, флігелі мелі аднасхільныя дахі, якія спускаліся да тыльных фасадаў. Характэрным элемэнтам палаца XVIII ст. зьяўляліся высокія вокны. Пляніроўка будынка была сымэтрычнай, уключала 20 вялікіх і высокіх пакояў. Акрамя сямейных партрэтаў у доме знаходзілася шмат старадаўніх рэчаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1780 годзе Юзэф Прозар, выконваючы волю памерлай жонкі, будуе ўніяцкую Пакроўскую царкву на месцы драўлянага касьцёла Заранкаў. Царква была высокай, каля 18 мэтраў, і славілася цудадзейным абразам Маці Божай. Пры царкве была арганізаваная двухклясная народная школа. У 1839 царква ператвораная ў праваслаўную. Скляпеньні храма служылі крыптай. Тут былі пахаваныя Заранкі-Грабоўскія, Прозары, Ельскія, Ліпскія, Францішак Букаты. Пасьля пажару ў 1895 годзе адбыліся перазахаваньні (24 труны) у капліцу, пабудаваную Міхалам і Аляксандрам Ельскімі на могілках ва ўрочышчы Кобань.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Помнік Аляксандру II, устаноўлены ў 1911 годзе, у памяць аб адмене прыгоннага права, месьціўся ў двары маёнтку. За савецкім часам быў замураваны ў сядзібу калгасу «Сьвітанак». У наш час быў выняты й устаноўлены ля царквы Сьвятой Ганны, што была пабудаваная ў 1990-х.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Бачына пра «Маму Му»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Партыйная ячэйка бальшавікоў у Маладэчне была ўтворана у 1916 годзе і дзейнічала ў гарнізоннай пякарні 10-й арміі Расейскай імэрыі. У лютым 1917 году ў Петраградзе адбылася рэвалюцыя, у выніку якой пала манархія і ўлада перайшла да Часовага ўраду і Петраградзкага савету. Разумеючы, што пасьля зьвяржэньня Часавага ўраду Расеі пазыцыя войска вельмі важная, бальшавіцкая ячэйка ў Маладэчна пачала актыўную працу ў войску, рыхтаваўся III зьезд 10-й арміі. Зьезд РСДРП, які адбыўся ў лістападзе, пасьля разьлютаваных дыскусіяў прыняў бальшавіцкую рэзалюцыю: усю ўладу на месцах і ў цэнтры перадаць Саветам. Тыднем пазьней зьезд чыгуначнікаў гэта рашэньне цалкам падтрымаў. Але ўжо 18 лютага ўдзень немцы пачалі наступ і адным зь першых быў узяты Маладэчна .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Трылябіты (Trilobita) — вымерлы падтып суставаногіх. Зьяўляюцца храналягічна першай групай гэтага тыпу. Першыя іх знаходкі датуюцца кембрыйскім векам 3. У ардавіку й сылюру трылябіты дасягнулі росквіту. Ад дэвону пачаўся заняпад групы, апошнія яе прадстаўнікі зьніклі падчас пэрма-трыясавага выміраньня. Трылябіты зьяўляліся адной з найбольш пасьпяховых групаў палеазойскай біёты, якая праіснавала 270 мільёнаў рокаў. Падтып быў выдзелены Вальхам у 1771 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гід па таксонах трылябітаў","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нацыянальнае аб’яднаньне дасьледаваньня і лячэньня гомасэксуальнасьці выдае штогоднік «Сабраныя дакумэнты НАДЛГ» (анг. NARTH Collected Papers) і ад 2004 да 2006 году тройчы на год рассылала сябрам «Бюлетэнь НАДЛГ» (анг. NARTH Bulletin) . З 2009 г. НАДЛГ выдае ў Солт-Лэйк-Сіці (штат Юта) навуковы штогоднік «Часопіс чалавечай сэксуальнасьці» (анг. Journal of Human Sexuality) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://zhygamont.by/index.php?controller=post&action=view&id_post=46 Падарожжа Дылетанта. Сялец]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гальфрыд Монмуцкі (па-лацінску: Galfridus Monemutensis, па-валійску: Gruffudd ap Arthur альбо Sieffre o Fynwy, па-ангельску: Geoffrey of Monmouth) (каля 1100 – каля 1155) — валійскі біскуп і пісьменьнік, аўтар псэўдагістарычнага твору «Гісторыя каралёў Брытаніі», які моцна паспрыяў папулярнасьці паданьняў пра караля Артура. Першым вядомым творам Гальфрыда сталі «Прароцтвы Мэрліна» (Prophetiae Merlini). Затым зьявілася «Гісторыя каралёў Брытаніі» (Historia Regum Britanniae), псэўдагістарычная кампіляцыя, у якой род кельцкіх уладараў Брытаніі выводзіўся ад траянцаў. Твор меў вялікі посьпех у Эўропе. Апошні твор Гальфрыда — паэма «Жыцьцё Мэрліна», якая абапіралася на валійскія паданьні, але была напісаная гекзаметрам на ўзор антычнай клясыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia E66 — смартфон кампаніі Nokia ставіцца да бізнэсу-сэрыі і ўяўляе сабой шматфункцыянальную прыладу для дзелавых людзей, дзякуючы шырокаму набору бесправадных кантролераў і OS Symbian. <br clear=\"all\" />","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Апісаньне на сайце onliner.by","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кляўдыя Шыфер нарадзілася ў Райнбэргу, расла ў Дзюсэльдорфе. У мадэльным бізнесе дэбютавала ў 1987 годзе. Тады 17-гадовая дзяўчына пазнаёмілася ў начным клюбе з дырэктарам мадэльнага агенцтва Metropolitan. Кляўдыя пераехала ў Парыж і зьнялася для вокладкі часопіса Elle. Пазней яна атрымала выгодны кантракт на паказ мадэляў ад моднага дому Chanel. Кантракт з Chanel, рэклямная кампанія для Guess Jeans, некалькі доўгатэрміновых кантрактаў з Revlon зрабілі Шыфер адной з самых высокааплатных мадэляў у сьвеце.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Кніга «Памяць»: Гіст.-дакум. хроніка Жыткавіц. р-на/П15 Рэд.-укл. В. Р. Феранц. — Мн.: Ураджай, 1994. — 767 с., [8] л. іл. ISBN 5-7860-0614-X","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Касьцёл Сьвятой Вэранікі і кляштар рохітаў — помнік архітэктуры XVIII ст. у Менску. Знаходзіўся ў канцы Койданаўскай вуліцы. Твор архітэктуры драўлянага барока.Комплекс складаўся з касьцёла, кляштару, шпіталя і гаспадарчых пабудоваў, аточаных парканам з брамай. У сярэдзіне XIX ст. [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|улады Расейскай імпэрыі зруйнавалі касьцёл і кляштар]].","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1788 року М. Ансялеўскі падараваў кляштару 2 сенажаці непадалёк ад места. У XVIII — пачатку XIX стагодзьдзяў кляштару належалі некалькі пляцаў з пабудовамі ў месьце, а таксама фруктовы сад каля вуліцы Няміскай і вятрак пры дарозе на Сьмілавічы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://www.radzima.org/be/pub/6880_p/ Касьцёл Сьв. Веранікі і кляштар рохітаў (Менск)], Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* пач. XX ст.: у складзе Кісорыцкай воласьці Оўруцкага павету Валынскай губэрні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Барыс Тумар. Беларуская Ўскраіна // Наша Ніва № 43 (200), 23—30 кастрычніка 2000","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гішпанскі канкістадор, які распачаў заваёву ацтэкскай імпэрыі ад імя імпэратара Сьвяшчэннай Рымскай Імпэрыі Карла V, у пачатку XVI ст. Картэс быў часткай пакаленьня гішпанскіх канкістадораў, якія распачалі калянізацыю Лацінскай Амэрыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Губэрнатар Кубы паслаў атрад эмісараў з загадам арыштаваць Картэса за парушэньне забароны. Аднак, Картэс аказаў супраціў і атрымаў перамогу, пасьля чаго напісаў ліст асабіста Карлу V, у якім прасіў узнагароды, а не пакараньня за мяцеж. Пасьля зьнішчэньня ацтэцкай імпэрыі, Картэс зьмяніў імя на і зьмяніў званьне на  «Намесьнік караля».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Янішкеле (па-летувіску: Joniškėlis) – горад у паўночнай Летуве, знаходзіцца ў Посвальскім раёне Панявескага павету ў 17 км ад Посвалю. Колькасьць насельніцтва налічвае каля 1,4 тыс. чалавек. Горад адносіцца да этнаграфічнага рэгіёна Аўкштота.У гістарычных крыніцах упершыню Янішкеле ўзгадваюцца з 1685 году. У 1736 годзе Янішкеле атрымалі гарадзкія правы. З XVII стагодзьдзя да Другой Сусьветнай вайны горад належаў сям’і Карпаў. Яны стварылі тут буйны архіў, які, аднак, быў разрабаваны пад час Першай Сусьветнай вайны. У 1894 годзе ў маёнтку Карпаў працаваў эканомам Габрыэль Ландсбергіс-Жэмкалніс, летувіскі драматург і дзед Вітаўтаса Ландсбергіса.Рэзыдэнцыя Карпаў (18 будынкаў), зьяўляецца буйнейшым і найлепей захаваным помнікам архітэктуры XVIII стагодзьдзя ў Летуве. Яна была пабудаваная ў 1763 годзе. Пасьля Другой Сусьветнай вайны тут знаходзілася сярэдняя школа, цяпер гэта прыватная ўласнасьць. Пабудовы акружаныя паркам. Да парку прымыкае рака Мажупа, а да рэзыдэнцыі вядзе ліпавая алея.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"# N","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Драпежныя (Carnivora) — атрад пляцэнтарных сысуноў, які ўключае больш за 260 відаў. Амаль усе жывёлы ядуць мяса, як асноўны корм, хоць некаторыя, амаль выключна траваедныя (хоць і могуць часам спажываць рыбу, яйкі і вусякоў). Прадстаўнікі атрада драпежных маюць характэрную форму чэрапа і драпежныя зубы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першую п’есу Мэтэрлінка «Прынцэса Мален» (La Princesse Maleine) высока ацаніў Актаў Мірбо. Аўтар філязофскай п'есы-прыпавесьці “Сіняя птушка” (L’Oiseau bleu, 1908).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з XVIII стагодзьдзя. У 1884 г. адкрыта царкоўна-прыходзкая школа (12 вучняў — 11 хлопчыкаў, 1 дзяўчынка). У 1886 г. у Койданаўскай воласьці Менскага павету. Дзейнічала праваслаўная царква. У пачатку XX ст. 30 двароў, 167 жыхароў. У 1915 г. Дэпартамэнт земляробства зрабіў спробу арганізаваць гадавальнік лекавых расьлін у маёнтку Гаруцішкі, але вайна парушыла пляны. Помнік на брацкай магіле 12 савецкіх воінаў і партызан, якія загінулі ў ІІ-ю Ўсясьветную вайну.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Путшэйд (люксэмб. Pëtscht, ) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Дыкірх. Камуна Путшэйд зьяўляецца часткай кантона Віяндэн. У камуне знаходзіцца аднайменны населены пункт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Аўтар-складальнік кнігі «Метадычныя рэкамендацыі па публікацыі рукапісных актавых кірылічных крыніц у Беларусі (XIII—XVIII стст., перыяд Вялікага княства Літоўскага)» (2003).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Resources on Kumbh Mela","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Клюб быў заснаваны 15 траўня 1910 году, аднак сапраўды самастойнай каманда стала ў 1924 годзе, калі адкалолася ад спартовага таварыства «Hamburg-St. Pauli Turnverein 1862» («Гімнастычнае таварыства Гамбург-Санкт-Паўлі 1862»). Непасрэдна да 1945 году «Піраты» ўяўлялі «каманду-ліфт», якая са зьменным посьпехам выступала, то ў першай, то ў другой лігах. Чыньнікам такой нестабільнасьці была адсутнасьць трэнэра. Першыя два сэзоны пасьля канчатка вайны (1945/1946 і 1946/1947) клюб правёў у Гарадзкой лізе Гамбургу. Наступныя 16 сэзонаў — па 1963 год выступалі ў дывізіёне «Обэрліга Норд». З 1963 па 1974 год — у Рэгіянальлізе Норд, з 1974 па 1977 год — у новаўтворанай Другой Бундэсьлізе Норд. У сэзоне 1977/1978 каманда выйшла ў Першую Бундэсьлігу, але заняла 18 месца, і зноў панізілася ў клясе. Пасьля дэбютнага сэзону, каманда яшчэ 6 разоў выступала ў эліце, самы працяглы пэрыяд — з 1988 па 1991 год. Самае «важкае» дасягненьне — 10 месца ў сэзоне 1988/1989.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Peugeot 301 () — малы сямейны аўтамабіль францускага вытворцы Peugeot, які выпускаецца з 2012. Выпускаецца нароўні са сваім блізьнятам Citroën C-Elysée на заводзе Peugeot ў Віга (Гішпанія), а з 2014 — таксама ў Нігерыі і Беларусі . Прадаецца 301-я мадэль на рынках заходняе Азіі, Афрыкі і Ўсходняй Эўропы. Паколькі Peugeot 301 прызначаны для новых рынкаў, ён ня будзе паступаць у продаж у Заходняй Эўропе .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Назву 301 мела мадэль 1932 року Peugeot 301. Разам з новым аўтамабілем Peugeot 301 кампанія памяняла канцэпцыю назвы сваіх новых мадэляў: ад цяпер яны заўсёды будуць нумаравацца з выкарыстаньнем лічбаў x01 і x08, дзе x — кляса/памер аўтамабіля, 0 у сярэдзіне азначае цывільныя аўтамабілі, а апошняя лічба — прэстыжнасьць.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Існуе клон мадэлі Peugeot 301 пад маркай Citroën — Citroën C-Elysée, таксама прадстаўлены ў 2012 року, і таксама з мэтавай аўдыторыяй ва Ўсходняй Эўропе і Паўночнай Афрыцы. Таксама C-Elysée прадаецца ў Гішпаніі, Партугаліі і Грэцыі. З 2014 плянуецца выпуск мадэлі ў Кітаі наўзамен цяперашняе мадэлі Citroën Elysée . У лістападзе 2014 пачнецца зборка мадэлі і ў Беларусі на заводзе «Юнісон» у вёсцы Апчак Менскага раёну .Ад свайго паплечніка C-Elysée адрозьніваецца зьнешнім выглядам у стылі аўтамабіляў Citroën, крыху меншай даўжынёй і коштам. У астатнім аўтамабілі аднолькавыя. C-Elysée выпускаецца з рухавікамі 1,2 VTi 72 к. с., 1,6 VTi 115 к. с. і 1,6 HDi 90 к. с., таксама з 5-ступеневай ручной або 4-ступеневай аўтаматычнай трансмісіяй.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З сэзону 2014 року ў чэмпіянаце сьвету сярод легкавікоў бярэ ўдзел каманда Citroën World Touring Car Team пад назваю Citroën Racing, якая спаборнічае на машыне Citroën C-Elysée WTCC. Citroën перамог у 14 зь 15 першых гонак, нягледзячы нават на гандыкап у 60 кг кампэнсацыйнае вагі да іншых супернікаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Роскільскі мір — мірны дагавор, зьняволены паміж Даніяй і Швэцыяй 26 лютага 1658 году ў горадзе Роскіле (Данія). Гэтым сьветам завяршылася данска-швэдзкая вайна 1657–1658 гадоў, распачатая каралём Даніі і Нарвэгіі Фрэдэрыкам III. Данія, якая пацярпела паразу ад войскаў Карла X Густава, пагадзілася на велізарныя тэрытарыяльныя саступкі. Да Швэцыі адышоў у прыватнасьці паўвостраў Сконэ. Акрамя таго, Швэцыя вызвалялася ад мыт за праход гандлёвых суднаў праз праліў Эрэсунд. Данія таксама абавязалася перашкаджаць праходу праз пралівы ў Балтыйскае мора ўсіх флатоў краінаў, варожых Швэцыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пачынаў кар’еру ў клюбе «Віталюр-РДВАР» у 2009 г. і выступаў за яго да расфармаваньня ў 2011 г. Гуляў за юнацкую (U-16), юніёрскую (U-18) і моладзевую (U-20) зборную Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У паўночнай частцы басэйна Інду тэмпэратура студзеня апускаецца ніжэй за нуль, а ў ліпені даходзіць да 38 °C. Рака не замярзае. Адно з найбольш гарачых месцаў на Зямлі — горад Джэйкабабад, які разьмяшчаецца на захад ад Інду ў верхнім Сындзі — тэмпэратура там падымаецца да 49 °C.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Клімат кантынэнтальны, са значнымі сутачнымі і сэзоннымі ваганьнямі тэмпэратуры паветра, малой колькасьцю ападкаў, сухасьцю паветра і малой воблачнасьцю. Сярэдняя тэмпэратура студзеня ад 2 °C да −2 °C, у далінах і перадгор’ях паўднёвага захаду і поўначы краіны да −20 °C, яшчэ ніжэй на Паміры. Самая нізкая тэмпэратура дасягае — 63 °C на Паміры (Булункуль). Сярэдняя тэмпэратура ліпеня ад 30 °C у далінах паўднёвага захаду да 0 °C і ніжэй на Паміры. Самая высокая тэмпэратура складае +48 °C (Ніжні Пяндж).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Day into Night — другі студыйны поўнафарматны альбом гурта з Канады Quo Vadis. Выдадзены ў сакавіку 2000 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Žalvarinis» — фолк-рокавы гурт зь Вільні, Летува. Утварыўся ў 2001 як супольны праект блэк-мэтал-гурту «Ugnėlakis» і паган-фолк-гурту «Kūlgrinda». Гэта было выражана ў назьве іхняга дэбютнага альбому 2002 году пад назвай «Ugnėlakis su Kūlgrinda». Слова Žalvarinis па-летувіску азначае мосяж (латунь).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гурт зазвычай карыстаецца тэкстамі фальклёрных сьпеваў летувісаў на мове арыгіналу. Музыка часта спалучае сьпеўную тэхніку традыцыйнага летувіскага шматгалосься, якая выконваецца трыма салісткамі. Аўтэнтычнае вымаўленьне супольна са старажытнымі словамі таксама часта выкарыстоўваюцца гуртом. Гурт таксама выконвае некалькі прускіх сьпеваў ад гурту «Kūlgrinda».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пэсымістычныя погляды Байрана працягваюцца, як толькі ён пачынае зьмешваць біблейскія матывы з наяўнымі тагачаснымі навуковымі рэаліямі. Дасьледчык ангельскай літаратуры Morton D. Paley адзначае, што выкарыстаньне Байранам біблейскіх цытатаў не так істотна, як факт таго, што ён адхіляецца ад іх, каб зрабіць сваю выснову . Напрыклад, тысячагадовы мір, які наступае пасьля ўсіх жудасьцей апакаліпсісу, згаданы ў Адкрыцьці Яна Багаслова, не фігуруе ў «Цемры» Байрана. Замест гэтага, «і барацьба, спыніўшыся на час, ашчэрылася трыкраць» () . Іншымі словамі, мячы на пэўны час пераўтварыліся ў лемешы толькі для таго, каб стаць мячамі вайны ў чарговы раз. Той факт, што зьмеі ня маюць джалаў () перагукаецца зь біблейскім выглядам міру, які папярэднічае разбурэньню: «і дзіця працягне руку сваю на гняздо зьмяі» (Ісая 11:8) . У паэме, тым ня менш, зьмеі паказваюцца бяскрыўднымі, але людзі скарыстоўвалі гэта і забівалі іх «на ежу» ().","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з XVI стагодзьдзя. У 1588 г. у Койданаўскай воласьці, мела 34 валокі зямлі, сяляне плацілі чынш (грашовы падатак), адпрацоўвалі паншчыну. Помнікі: на брацкай магіле савецкіх воінаў, якія загінулі ў Вялікую Айчынную вайну, і на магіле партызана С. В. Адамовіча.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядомы з ІІІ тыс. да н. э. У ХХІІ-ХХ — Х-V ст. да н.э. сталіца Эгіпту, потым рэлігійны цэнтар. Каля 730 да н. э. захоплены царствам Куш, у 663 да н. э. разбураны царом Асырыі Ашурбаніпалам, у 88 да н. э. — Пталямэем IX Сатэрам. Паступова Тэбы ператварыліся ў правінцыйны горад.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Адгуляўшы тры гады ў «Пэскары» ў Сэрыі B, Морган перайшоў у «Ювэнтус». Там ён правёў два сэзоны на лаўцы запасных, пасьля чаго адправіўся ва «Ўдынэзэ» ў 1999 годзе. Правёўшы тры сэзоны ў якасьці другога брамніка пасьля Люіджы Турчы, яму нарэшце, удалося зайграць у сэзоне 2002—2003 гадоў. У ліпені 2007 году ён скасаваў кантракт з «Удынэзэ» й перайшоў у гішпанскую «Сэвільлю». На сэзон 2008—2009 гадоў яго арандаваў турэцкі «Галатасарай». Ён адгуляў усе матчы ў чэмпіянаце Турэччыны, Лізе чэмпіёнаў і Кубку УЭФА за стамбульскі клюб. Улетку 2009 году «Напалі» набыў Дэ Санктыса ў «Сэвільлі» за 1,5 млн эўра. Галкіпэр падпісаў з нэапалітанцамі чатырохгадовы кантракт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Аўтарскае права звалося калісьці не зусім дакладна разумовай уласнасьцю (proprieté d’intelligence), у Нямеччыне імпэратарскім законам 11 чэрвеня 1870 г. гэтая ўласнасьць была названа Urheberrecht. У XX стагодзьдзі стала агульнапрызнаным паняцьце інтэлектуальнай уласнасьці.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://ec-dejavu.ru/a/Author.html С. С. Аверинцев. Авторство и авторитет] // Историческая поэтика. Литературные эпохи и типы художественного сознания. М., 1994, с. 105—125","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"1 сакавіка 2013 году, напярэдадні Міжнароднага дню пісьменьніка, што традыцыйна адзначаецца 3 сакавіка, у канфэрэнц-зале менскага Princess гатэлю «Crowne Plaza» адбылося ўрачыстае ўзнагароджаньне ляўрэатаў літаратурнай прэміі імя Ежы Гедройца. Ляўрэатам першай прэміі стаў Уладзімер Някляеў за свой раман «Аўтамат з газіроўкай з сыропам і без» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рожае (па-чарнагорску: Рожаје, Rožaje) — места ў Чарнагорыі. Адміністрацыйны цэнтар аднайменнай абшчыны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Popis stanovništva, domaćinstava i stanova u Crnoj Gori 2011. godine PDF","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Жилой дом «У Троицкого»: слава Эйфелевой башни или архитектурный провал (мнения экспертов)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Бургас быў заснаваны ў IX стагодзьдзі — мяркуецца, што ў 884 годзе, каралём Альфонса III Вялікім як важная крэпасьць у барацьбе супраць маўраў. З XI стагодзьдзя ў горадзе праходзілі каранацыі кастыльскіх каралёў. Бургас перш за ўсё вядомы, як горад Сіду, гішпанскага нацыянальнага герою XI стагодзьдзя, арыгінальнае імя якога было Радрыга Дыяс дэ Бівар. Разам са сваёй жонкай доньней Хімэнай ён пахаваны пад скляпеньнямі Бургаскага сабору, які адносіцца да сусьветнай культурнай спадчыны ЮНЭСКО.Акрамя гэтага шыкоўнага гатычнага збудаваньня, закладзенага ў XIII стагодзьдзі й завершанага праз тры стагодзьдзі, у горадзе маецца старажытная гарадзкая брама, а таксама адметны манастыр Ляс-Уэльгас, заснаваны каралём Кастыліі Альфонсам VIII у 1187 годзе. Побач са шматлікімі каралеўскімі пахаваньнямі ў ім захоўваецца сьцяг халіфа Мухамада ан-Насіра, заваяваны ў бітве пры Ляс-Навас-дэ-Талёса ў 1212 годзе, адной з вырашальных бітвай Рэканкісты.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Дзяржаўны прарасейскі сайт места Аргун","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Population per municipality on 1 January 2013","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт Узбэцкай футбольнай фэдэрацыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1996—1997 працавала ў дзяржаўнай кампаніі Eesti Telefon, у 1997—1999 — у банкаўскай сфэры. У 1999—2002 роках была дарадцаю прэм’ер-міністра Эстоніі па эканоміцы. У 2002—2004 кіравала Ірускай электрастанцыяй, стаўшы першай жанчынай-дырэктаркай электрастанцыі ў Эстоніі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дэўтэр (таксама дэўтэрый, дэйтэрый, сымбаль  2 H альбо D; ад грэцкага Δευτερον і лацінскага Deuterium) — стабільны ізатоп вадароду з атамнай масай, роўнай двум (А = 2,01363). У прыродзе сустракаецца ў прапорцыі 0,0147% (прыблізна адзін атам дэўтэру на 7000 атамаў звычайнага вадароду).Ядро дэўтэра складаецца з аднаго пратону і аднаго нэўтрону, тым часам як звычайны атам вадароду мае толькі адзін пратон. Такім чынам, ён мае ў два разы большую масу за прот (так часам называюць звычайны ізатоп вадароду, каб падкрэсьліць адрозьненьне ад дэўтэру і трыту), і з гэтай прычыны іхныя хімічныя ўласьцівасьці досыць моцна адрозьніваюцца. Хаця дэўтэр не зьяўляецца асобным хімічным элемэнтам яго часам абазначаюць літарай D (замест 2 H).У прыродзе дэўтэр сустракаецца як газ D 2 ( 2 H 2 ).Дэўтэр разам з трытам ёсьць вельмі карысным для рэакцыі ядравага сынтэзу, з-за вялікага выхаду энэргіі пры рэакцыі D-T:Дэўтэр можа замяшчаць звычайны вадарод у малекулах вады і фармаваць цяжкую ваду (D 2 O). Менавіта цяжкая вада зьяўляецца найлепшым замядляльнікам у нэўтронаў. Для вытворчасьці 1 м³ цяжкае вады D 2 O неабходна каля 40000 м³ H 2 O.Дэўтэр шырока ўжываецца ў тэхніцы і мэдыцыне. Канада зьяўляецца найбуйнейшым вытворцам дэўтэру на плянэце, каб забясьпечваць функцыяваньне свайго рэактару CANDU.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Краіна доўгай белай хмары — альбом беларускага рок-гурту ULIS, запісаны ў 1990 годзе й перавыдадзены ў 2004 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Другі альбом гурту «ULIS», як і першы альбом «Чужаніца», быў запісаны у польскім горадзе Ольштын на прыватнай студыі Рышарда Шміта ў лістападзе 1990 году. Ён быў выдадзены на кружэлках фірмай «Polskie nagrania» ў 1990 годзе нават раней за першы альбом, бо быў імпэтна прыняты Эўропай. Перавыдадзены ў 2004 годзе на кампакт-дысках лэйблам «BMA-group». Афармленне вокладкі — мастак Андрэй Дарохін.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Інфармацыя пра альбом на афіцыйнай хатняй старонцы ULIS","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зручная сыстэма пошуку здымкаў на сайце НАСА","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia 5300 XpressMusic — мабільны тэлефон лінейкі Xpress Music ад Nokia. Выпушчаны ў трэцім квартале 2006 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Апісаньне на сайце onliner.by","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Тэрмін паходзіць ад прозьвішча прыхільнага да захопніцкіх паходаў Напалеона І Банапарта навабранца ў п’есе братоў Шарля-Тэадора і Жана-Іпаліта  «Трохкаляровая кукарда» (1831) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку 1990-х гадоў мілітарызаваны расейскі шавінізм узьнік у войску на аснове імпэрскіх традыцыяў пад назовам рашызм (русізм) . Панятак спарадзіў савецкі журналіст курдзкага паходжаньня Карэм Раш (нар. 2 студзеня 1936 г.; сяло Ако, Армянская ССР) сваім эсэ «Армія і культура», выдадзеным 1989 годзе ў Маскве Выдавецтвам Міністэрства абароны СССР . У першым разьдзеле («Памяць — фактар абаронны») свайго эсэ К. Раш выказаў «асабістае перакананьне, што мы зрабілі верны, палітычна мудры і рашучы крок, увёўшы войскі ў Аўганістан» у 1979 годзе. Тамсама ён цьвердзіў, быццам менавіта «працяглыя войны расейскага самадзяржаўя па ўціхамірваньні Каўказу, якія доўжыліся ледзь не паўстагодзьдзя, спарадзілі з боку расейскіх афіцэраў Лермантава, Марлінскага, Адаеўскага, а таксама Пушкіна выдатныя паэмы, вершы і прозу». Далей зьмясьціў заклік: «Абнаўленьню жыцьця мае спадарожнічаць ачышчэньне роднай мовы… ад штампаванага газэтнага хламу… запас словаў захламлены ў нас… заходнімі запазычаньнямі». Таксама Раш цьвердзіў, быццам «Баброк, Ярмак, Перасьвет, Калаўрат, Платаў, Сувораў і, нарэшце, Жукаў» былі людзьмі «найвышэйшай духоўнасьці», і назваў «здаровым сэнсам» тое, што «Пётар I указам 1722 году прызначыў вайскоўцаў кіраваць нават праваслаўнай царквой» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ігар Кон «Психология предрассудка» — падрабязны матэрыял аб сацыяльна-псыхалягічных каранях шавінізму","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* газэта «Wiadomości Gródeckie — Haradockija Nawiny»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* XI—XIII стагодзьдзі: цэнтар Севершчыны і Чарнігаўскага княства. Першым ягоным гаспадаром быў Мсьціслаў Уладзімеравіч, брат Яраслава Мудрага. Гэты князь збудаваў новы мураваны княжы двор і распачаў будаўніцтва Спаскага сабору.* 1672: у «Титулярнике» маскоўскага цара Аляксея Міхайлавіча герб Чарнігава ўпершыню прадстаўлены ў выглядзе чорнага аднагаловага арла з крыжом праз плячо, аднак ажно да кан. XVIII ст. мескі магістрат працягваў карыстацца гербам часоў Рэчы Паспалітай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ло́ўрэнс Стэрн () (24 лістапада 1713, Клёмнэл, Ірляндыя — 18 сакавіка 1768, Лёндан) — выбітны ангельскі пісьменьнік XVIII ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вывучаў у Кэмбрыджы багаслоўе, доўга быў пастарам у вёсцы. Першы раман, напісаны Стэрнам «Жыцьцё і меркаваньні Трыстрама Шэндзі» (англ. The life and opinions of Tristram Shandy; Лёндан, 1759—1767), здабыў аўтару вялізарнейшую папулярнасьць; навізна яго манэры ўзбудзіла ўсеагульную ўвагу і Стэрн, калі пераехаў у Лёндан, стаў улюбёнцам вышэйшага лёнданскага грамадзтва. Гэты раман складаецца з шэрагу эпізодаў; увесь твор у цэлым прасякнуты арыгінальнай вучонасьцю і ўяўляе сабой хутчэй геніальныя бязладныя накіды, чымся мастацкі твор, складзены на вядомаму пляну. «Трыстрам Шэндзі» вытрымаў шмат выданьняў, быў перакладзены на шматлікія эўрапейскія мовы і па сваёй сутнасьці зьяўляецца крытыкай на ўсю традыцыю рамана эпохі Асьветніцтва.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Болей зграбна напісаны раман «Сэнтымэнтальныя падарожжы па Францыі і Італіі» (англ. Sentimental journey through France and Italy; Лёндан, 1768), напісаны Стэрнам пасьля сапраўднага зьдзейсьненага ім падарожжа па пералічаных краінах. Гэтае сачыненьне, па якому атрымала сваю назву «сэнтымэнтальны» кірунак у літаратуры, уяўляе сабой адлюстраваньне любоўных прыгодаў падарожніка, якія чаргуюцца з выкладаньнем хвалюючых яго пачуцьцяў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рынго́льд, Рымго́льд (летапісны Ringelt, Ringolt і інш.) — мітычны вялікі князь літоўскі з роду Палямонавічаў, меркаваны бацька Міндоўга.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Хроніка цьвердзіць, што Рынгольд быў бацькам трох сыноў і пакінуў Наваградак аднаму зь іх, Войшалку . Аднак зь іншых тагачасных крыніц вядома, што Войшалк быў сынам Міндоўга. Каб абысьці гэтую супярэчнасьць, у 3-й рэдакцыі Літоўскай кронікі («Хроніка Быхаўца») Рынгольд быў запісаны бацькам Міндоўга . Такая легендарная вэрсія была распаўсюджаная Стрыйкоўскім і іншымі сярэднявечнымі гісторыкамі, і праіснавала да нашых часоў . Насамрэч верагодных зьвестак пра бацьку Міндоўга не існуе, а ў Лівонскай вершаванай хроніцы ён узгаданы без імя, а толькі як «магутны князь (кароль)» (könig gros) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мэхмэд II Заваёўнік (30 сакавіка 1432 — 3 траўня 1481), султан Асманскай імпэрыі (1451-1481).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1458-1459 гадах Сэрбія канчаткова патрапіла пад уладу Асманіі. У 1460 паў Марэйскі дэспанат, а 1461 асманы здабылі Трапэзунд і Амасэю. У 1463-1464 была захоплена Босьнія. У 1463 Мэхмэд II пачаў вайну з Вэнэцыяй. Асноўнай арэнай вайны стала Эгейскае мора. Памёр Мэхмэд II 3 траўня 1481 ад падагры. Пахаваны ў Канстантынопалі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на афіцыйным сайце «Бірмінггэм Сіці»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка Лілі Даўнс","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Gazeta Polska () — інфармацыйна-палітычны штодзёньнік, які выдаваўся ў Варшаве ў 1826—1907 роках. Пачаткова газэта падтрымала рамантыкаў у спрэчцы з клясыкамі, у асноўным дзякуючы рэдактару Ксавэрыю Бранікоўскаму і Маўрыцыю Махнацкаму, які друкаваў тут свае праграмныя артыкулы. Празь дзейнасьць яе праціўнікаў на чале з Каетанам Козьмянам, які скарыстаўся сваім уплывам ва ўрадавых колах, газэта была даведзеная да стану банкруцтва. У выніку напрыканцы 1829 року выдавец зьмяніў яе палітычную лінію, пасьля чаго большасьць аўтараў і рэдактары пакінулі газэту і заснавалі «Kurier Polski», распачаўшы сварку з «Газэтай Польскай». Па здушэньні Лістападаўскага паўстаньня ўвосені 1831 назва газэты замененая на «Gazeta Codzienna» ().Пазьней у выданьні выдзеліўся літаратурны аддзел, галоўным чынам дзякуючы Юзэфу Ігнацыю Крашэўскаму, які быў рэдактарам у 1859—1862 роках, у 1861 вярнуўшы ранейшую назву «Gazeta Polska». У 1873—1882 з штодзёньнікам супрацоўнічаў Генрык Сянкевіч.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Эдукатэрыя","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Постскрыптум ( — «пасьля напісанага») — прыпіска да скончанага і падпісанага ліста, якая звычайна пазначаецца лацінскім скарачэньнем «P.S.». Таксама выкарыстоўваюць скарачэньні «P.P.S.» () ці «P.S.S.» () для прыпіскі, зробленай пасьля постскрыптума.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Большой энциклопедический словарь","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 2003: 3-я ў групе B","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 2013: 6-я ў групе A","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рух вапсаў — ваенізаваная антысацыялістычная арганізацыя, чальцамі якой зьяўляліся, збольшага, ніжэйшы і сярэдні клясы. Яны ня мелі складанай ідэалёгіі ды сувязяў з замежнымі фашысцкімі рухамі, іх мэтай быў аўтарытарны і нацыяналістычны ўрад у Эстоніі. Ліга адхіліла расавую ідэаёгію і адкрыта крытыкавала перасьлед жыдоў нацыстамі Нямеччыны, была супраць выкарыстаньня гвалту ў мэтах тэрытарыяльнай экспансіі. Тым ня менш, яны былі падобныя да фашыстаў (насілі чорныя бэрэты і выкарыстоўвалі рымскае прывітаньне (рымскі салют)). Умераныя вапсы, такія як Ёхан Пітка паступова пакінулі арганізацыю. Рух выдаваў сваю ўласную газэту «Võitlus» («Барацьба»).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Царква Сьвятога Мікалая — помнік гісторыі 2-й паловы XIX ст. (мураўёўка) у Паставах. Знаходзіцца ў цэнтры места, на рагу гістарычных Старога Рынку і Лучайскай вуліцы. Дзейнічае. Твор архітэктуры расейскай эклектыкі. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"С, с (назва эс) — знак ўсіх славенскіх кірылічных азбукаў (18-ы ў баўгарскае, 19-ы ў беларускае й расейскае, 21-ы ў сэрбскае, 22-ы ў македонскае й украінскае); выкарыстоўваецца таксама ў пісьмовасьці некаторых неславенскіх народаў. У стара- і царкоўнаславенскай Азбуцы носіць назву «слово», што магло азначаць рознае: «слова, гаворка, казаньне, чутка, вестка, пропаведзь, выслоўе, Пісаньне, запавед». У кірыліцы звычайна лічыцца 19-м па парадку і выглядае як ; у глаголіцы па ліку 20-ы, мае выгляд . У абодвух Азбуках лікавае значэньне — 200. У глаголіцы знак паходзіць як спалучэньне хрысьціянскага знаку трохкутнік і круг — як і перавернуты знак глаголіца для І.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Калдычэва на «Радзіме майго духу»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Менск — даўняе магдэбурскае места і цэнтар гістарычнага рэгіёну. Належыць да ліку старадаўніх местаў Усходняй Эўропы . Сталіца ўдзельнага княства, найбольшага ў Вялікім Княстве Літоўскім ваяводзтва і Беларускай Народнай Рэспублікі. У наш час палітычны, эканамічны, сацыяльны, культурны і навуковы цэнтар Беларусі. Тут захаваліся падмуркі старажытнай царквы на Замчышчы, царква Сьвятых Апосталаў Пятра і Паўла, комплекс жаночага і мужчынскага базылянскіх манастыроў Сьвятога Духа, Траецкі манастыр базылянак, комплексы кляштараў бэрнардынак з касьцёлам Зьвеставаньня Найсьвяцейшай Панны Марыі і бэрнардынаў з касьцёлам Сьвятога Язэпа (абодва ў стылі віленскага барока), фрагмэнты езуіцкага калегіюму і касьцёл Імя Найсьвяцейшай Панны Марыі, забудова Траецкага і Ракаўскага прадмесьцяў, гасьціны двор, палацы Празьдзецкіх і Ваньковічаў, помнікі архітэктуры XII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся меская ратуша (адноўлена), кляштарныя комплексы францішканаў з касьцёлам Сьвятога Антонія, кармэлітаў з касьцёлам Сьвятой Марыі Магдалены і баніфратаў з касьцёлам Сьвятога Яна, помнікі архітэктуры XVI—XIX стагодзьдзяў, [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|зруйнаваныя расейскімі ўладамі]]. Значную частку мясцовых славутасьцяў зьнішчылі за савецкімі часам: забудову і культурны пласт замка, царкву Сьвятога Духа (рэнэсанс, адноўлена на захаваных падмурках), кляштарныя комплексы бэнэдыктынак з касьцёлам Сьвятога Войцеха (віленскага барока) і дамініканаў з касьцёлам Сьвятога Тамаша Аквінскага, вежу і большую частку езуіцкага калегіюму, Халодную сынагогу (готыка), палацы Радзівілаў і Сапегаў, Юбілейную капліцу, забудову вуліцы Нямігі, помнікі гісторыі і архітэктуры XI—XIX стагодзьдзяў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дакладная дата заснаваньня Менску невядомая. Паводле археалягічных зьвестак, найбольш старажытныя паселішчы на тэрыторыі сучаснага места існавалі яшчэ ў IX ст., калі даліну ракі Сьвіслачы засялялі плямёны крывічоў і дрыгавічоў. Каля 980 году гэтая тэрыторыя ўвайшла ў склад Полацкага княства.У канцы XI — пачатку XII стагодзьдзяў Менск стаў сталіцай удзельнага княства. Першым князем менскім быў Глеб Усяславіч. Менск атрымаў дадатковыя ўмацаваньні — вышыня валоў павялічылася да 8 мэтраў. Глеб праводзіў актыўную палітыку, што прычынілася да некалькіх паходаў на Менск войскаў паўднёва-рускіх князёў — Менск пасьпяхова вытрымаў 2 аблогі. Аднак у 1119 годзе горад захапілі і далучылі да Кіева. Князя Глеба Ўсяславіча зьняволілі ў кіеўскай вязьніцы, дзе ён і памёр. Па гэтым Менск разам з княствам трапіў у валоданьне да дзяцей Уладзімера Манамаха і толькі ў 1146 годзе перайшоў да нашчадкаў Глеба — Глебавічаў. Зь сярэдзіны XII ст. Менск зноў стаў сталіцай незалежнага княства, менскія князі вялі барацьбу за гегемонію ў Полацкай зямлі і неаднакроць займалі полацкі сталец. Палітычнае ўзвышэньне і зручнае геаграфічнае становішча спрыялі эканамічнаму росту Менску і яго пераўтварэньню ў рамесна-гандлёва цэнтар.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XIII ст. узмацніліся зьвязкі Менскага княства з Наваградкам, пазьней — зь Вільняй і Трокамі . Зь сярэдзіны 1240-х гадоў, на запрашэньне мясцовых баяраў, у Наваградку пачаў княжыць Міндоўг, што паспрыяла ўтварэньню Вялікага Княства Літоўскага. Пад 1326 годам упамінаецца, што ў Ноўгарадзе ў складзе пасольства вялікага князя літоўскага Гедыміна быў князь менскі Васіль. У грамаце 1387 году Менск выступае другім (пасьля Полацку) вялікім местам у цэнтральнай і ўсходняй частках сучаснай Беларусі. У 1390 годзе вялікі князь Ягайла заснаваў на Траецкай Гары першы касьцёл. Паводле дакумэнтаў канца XVI ст., у Менску таксама было 10 прыходзкіх цэркваў і 4—5 манастырскіх. 15 ліпеня 1410 году Менская харугва ўзяла ўдзел у пераможнай Грунвальдзкай бітве. Па Гарадзельскай уніі 1413 году места ўвайшло ў Віленскае ваяводзтва. Па сьмерці вялікага князя Вітаўта, за часамі змаганьня за сталец Вялікага Княства Літоўскага паміж Сьвідрыгайлам і Жыгімонтам Кейстутавічам у 1433 (або 1434) годзе Менск захапілі аддзелы Сьвідрыгайлы, якія спалілі места і паланілі яго жыхароў. У 1444 годзе, паводле граматы вялікага князя, Менск уваходзіў у лік 14 найбольш разьвітых местаў Вялікага Княства Літоўскага. У 2-й палове XV ст. утварыўся Менскі павет Віленскага ваяводзтва. У 1505 годзе Менск захапілі і спалілі крымскія татары, ацалеў толькі замак. У 1508 годзе ў час бунта М. Глінскага Менск вытрымаў амаль месячную аблогу, пазьней ваколіцы места 3—4 разы спусташалі маскоўскія войскі (апошні ў 1519 годзе ). У 1547 годзе вялізны пажар зьнішчыў Менскі замак і амаль усё места, вынікам чаго сталася пераплянаваньне Менску зь пераносам мескага цэнтру на Новае, або Высокае Места . У сярэдзіне XVI ст. у месьце было 300 двароў, 35 вуліцаў і завулкаў. У 1564 годзе ў Менску ўзьнікла кальвінісцкая супольнасьць. Згодна з адміністрацыйна-тэрытарыяльнай рэформай 1565—1566 гадоў места стала сталіцай Менскага ваяводзтва, найбольшага ў Вялікім Княстве Літоўскім. У склад ваяводзтва ўваходзілі 60 местаў і мястэчак.12 студзеня 1591 году кароль і вялікі князь Жыгімонт Ваза надаў месту герб «фикгуру внебовзятья панны Марыи» . У 1592 годзе пры саборнай царкве адкрылася першая брацкая школа. У 1605 годзе ў Менску заснавалі кляштар дамініканаў — першы вядомы кляштар у месьце, а ў 1611 годзе — Петрапаўлаўскі манастыр, адзіны асяродак супраціўнікаў Берасьцейскай уніі ў месьце на працягу XVII—XVIII стагодзьдзяў. У 1620 годзе ў Менску наладзілі рэгулярнае паштовае злучэньне зь іншымі буйнымі местамі Рэчы Паспалітай. Да сярэдзіны XVII ст. места атрымала абарончую лінію зь землянога вала і бастыёнаў, пры якіх існавалі Койданаўская, Лошыцкая і Юраўская брамы. 3 ліпеня 1660 году войскі Вялікага Княства Літоўскага і Каралеўства Польскага вызвалілі Менск з-пад маскоўскай акупацыі . На 1667 год у месьце было каля 300 двароў. Таго ж году яно стала часткай першага ў Вялікім Княстве Літоўскім міждзяржаўнага паштовага маршруту Вільня — Менск — Магілёў — Смаленск — Масква. У 2-й палове XVII ст. падарожнікі адзначалі ў Менску шматлікія цэрквы і камяніцы, разьвіты гандаль. У 1697 годзе Менск моцна пацярпеў ад пажару. За часамі Вялікай Паўночнай вайны (1700—1721) празь места некалькі разоў у 1706—1708 і 1720 гадох праходзілі расейскія і швэдзкія войскі. 26 лютага — 24 сакавіка 1706 году тут спыняўся маскоўскі гаспадар Пётар I. У 1708 годзе ў Менску была маравая пошасьць і вялікі пажар. Нават у сярэдзіне XVIII ст. гэтыя падзеі адбіваліся на ўзроўні сацыяльна-эканамічнага разьвіцьця места. У 1713 годзе рэзыдэнцыя езуітаў у Менску атрымала статус калегіюму — навучальнай установы, што давала адукацыю на ўзроўні гуманітарнага ўнівэрсытэту . У 1749 годзе побач зь езуіцкім касьцёлам збудавалі аптэку зь лябараторыяй (першая меская аптэка адкрылася яшчэ ў 1659 годзе). Па скасаваньні ордэна езуітаў у 1773 годзе, калегіюм пераўтварылі ў сьвецкую навучальную ўстанову — Менскую гімназію. На 1775 год у Менску было больш за 400 двароў (у канцы XVIII ст. — да 1000 двароў), на 1790 год — больш за 40 вуліцаў і завулкаў. У 1783 годзе зьявіўся першы плян забудовы места. Згодна з пастановай магістрату 1786 году, на ўсіх будынках ўсталявалі нумары. У 1791 годзе ў Менску адкрыўся шпіталь войска Вялікага Княства Літоўскага. У 1790-я гады ў месьце было 89 крамаў, штогод праводзіліся 2 кірмашы, якія цягнуліся каля 2 тыдняў. У канцы XVIII ст. у Менску пачалі выступаць прафэсійныя тэатральныя калектывы (у 1825 годзе пад мескі тэатар адмыслова адрэстаўравалі палац Радзівілаў на Высокім Рынку).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У вайну 1812 году 8 ліпеня ў Менск увайшлі францускія войскі. 27 ліпеня места стала цэнтрам дэпартамэнту адноўленага Напалеонам Вялікага Княства Літоўскага. Адміністрацыйная рада Менскага дэпартамэнту наладзіла выпуск першай мескай газэты «Тымчасовая газэта Менская» (). 16 лістапада места зноў занялі расейскія войскі.У 1839 годзе, нягледзячы на гвалт з боку ўладаў Расейскай імпэрыі, прадстаўнікі менскіх уніятаў адмовіліся далучацца да Маскоўскага патрыярхату . 9 лютага 1852 году, нягледзячы на забарону расейскіх уладаў, на сцэне Менскага мескага тэатру адбылася прэм’ера першай беларускамоўнай опэры «Ідылія» на музыку С. Манюшкі і К. Крыжаноўскага, лібрэта напісаў В. Дунін-Марцінкевіч. У 1857 годзе на загад расейскага цара Мікалая I у Менску зьнішчылі будынак мескай ратушы і прылеглы да яе сквэр зь векавых пірамідальных таполяў. Паводле ўспамінаў відавочцаў, ратушу зруйнавалі з наступнай прычыны :У 1863—1870 гадох у зьвязку з нацыянальна-вызвольным паўстаньнем царскія ўлады ўвялі ў Менску ваеннае становішча. Нягледзячы на гэта, месьцічы ўзялі актыўны ўдзел у выступленьні . У 1866 годзе па здушэньні паўстаньня расейскія ўлады перайменавалі большасьць цэнтральных вуліцаў Менску (агулам 17 назваў ), што зьявілася шараговым захадам царызму ў палітыцы маскалізацыі беларусаў і змаганьні з нацыянальна-вызвольным рухам. Іншым кірункам гэтай палітыкі стала [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|руйнаваньне расейскімі ўладамі помнікаў сакральнай архітэктуры]]: у 2-й палове XIX ст. яны зьнішчылі мураваныя касьцёлы баніфратаў, кармэлітаў і францішканаў, зьнявечылі касьцёлы бэрнардынаў і дамініканаў, перабудавалі ў маскоўскім стылі Духаўскую і Петрапаўлаўскую цэрквы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Малюнкі іншых аўтараў\" widths=150 heights=150 perrow=\"4\"> Miensk, Łavy. Менск, Лавы (F. Ruščyc, 1895).jpg|Лавы. Ф. Рушчыц, 1895 г.Miensk, Daminikanskaja. Менск, Дамініканская (F. Ruščyc, 1910).jpg|Касьцёл дамініканаў. Ф. Рушчыц, 1910 г.Miensk, Vysoki Rynak-Kojdanaŭskaja. Менск, Высокі Рынак-Койданаўская (A. Graboŭski, 1918).jpg|Езуіцкі калегіюм. А. Грабоўскі, 1918 г. Miensk, Kaźmadziamjanaŭski. Менск, Казьмадзям’янаўскі (M. Filipovič, 1924).jpg|Уваход у касьцёл бэрнардынак. М. Філіповіч, 1924 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (M. Filipovič, 1924).jpg|Гістарычная вуліца Вялікая Бэрнардынская. М. Філіповіч, 1924 г.Miensk, Archirejskaje padvorje. Менск, Архірэйскае падвор’е (M. Uładyčyna, 1928).jpg|Архірэйскае падвор'е. М. Уладычына, 1928 г. Miensk, Vysoki Rynak-Kojdanaŭskaja. Менск, Высокі Рынак-Койданаўская (M. Uładyčyna, 1928).jpg|Езуіцкі калегіюм. М. Уладычына, 1928 г.Miensk, Padzamkavaja. Менск, Падзамкавая (M. Uładyčyna, 1928).jpg|Падзамкавая вуліца. М. Уладычына, 1928 г.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Старыя панарамныя здымкі\" widths=150 heights=150 perrow=\"4\"> Miensk, Trajeckaje pradmieściе. Менск, Траецкаe прадмесьце (1863) (2).jpg|1863 г. Miensk, Haściny Dvor. Менск, Гасьціны Двор (1865).jpg|1865 г. Miensk, Niamiha. Менск, Няміга (1870).jpg|1870-я гады Miensk, Vałoki Połackija. Менск, Валокі Полацкія (1870-79).jpg|1870-я гады Miensk, Vysoki Rynak-Franciškanskaja. Менск, Высокі Рынак-Францішканская (XIX).jpg|да 1884 г. Miensk, Trajeckaja hara. Менск, Траецкая гара (XIX).jpg|да 1900 г. Miensk, Zybickaja. Менск, Зыбіцкая (1903).jpg|1903 г. Miensk, Vysoki Rynak-Franciškanskaja. Менск, Высокі Рынак-Францішканская (1903).jpg|1903 г. Miensk. Менск (1910).jpg|1910 г. Miensk, Zboravaja. Менск, Зборавая (S. Prokudin-Gorsky, 1912).jpg|1912 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1901-17).jpg|да 1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1901-29).jpg|да 1918 г. Miensk, Daminikanskaja. Менск, Дамініканская (1918) (2).jpg|1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1918) (2).jpg|1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1918) (3).jpg|1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1918).jpg|1918 г.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Захараўская вуліца на старых здымках і паштоўках\" widths=150 heights=150 perrow=\"4\"> Miensk, Zacharaŭskaja-Nabiarežnaja. Менск, Захараўская-Набярэжная (1918).jpg|У бок скрыжаваньня з Набярэжнай, 1918 г. Miensk, Zacharaŭskaja-Kašarskaja. Менск, Захараўская-Кашарская (1900).jpg|Рог з гістарычнай Кашарскай, да 1900 г. Miensk, Zacharaŭskaja-Daminikanskaja. Менск, Захараўская-Дамініканская (1902).jpg|Рог з гістарычнай Дамініканскай, да 1900 г. Miensk, Zacharaŭskaja-Daminikanskaja. Менск, Захараўская-Дамініканская (1910-17).jpg|Рог з гістарычнай Дамініканскай, 1910 г. Miensk, Zacharaŭskaja-Daminikanskaja. Менск, Захараўская-Дамініканская (1904-09).jpg|Рог з гістарычнай Дамініканскай, 1904 г. Miensk, Zacharaŭskaja-Franciškanskaja. Менск, Захараўская-Францішканская (1900).jpg|Ад скрыжаваньня з гістарычнай Францішканскай, 1900 г. Miensk, Zacharaŭskaja-Felicyjanaŭskaja. Менск, Захараўская-Фэліцыянаўская (1918).jpg|Рог з гістарычнай Фэліцыянаўскай, 1918 г. Miensk, Zacharaŭskaja-Felicyjanaŭskaja. Менск, Захараўская-Фэліцыянаўская (1913).jpg|Рог з гістарычнай Фэліцыянаўскай, 1913 г. Miensk, Zacharaŭskaja-Łošyckaja. Менск, Захараўская-Лошыцкая (1912).jpg|Рог з гістарычнай Лошыцкай, 1903 г. Miensk, Zacharaŭskaja-Łošyckaja. Менск, Захараўская-Лошыцкая (1901-17).jpg|Рог з гістарычнай Лошыцкай, да 1918 г. Miensk, Zacharaŭskaja-Zacharaŭski. Менск, Захараўская-Захараўскі (1901-17) (2).jpg|да 1918 г. Miensk, Zacharaŭskaja-Zacharaŭski. Менск, Захараўская-Захараўскі (1901-17).jpg|да 1918 г.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Фота Севярына Някрасава, 1903 год\" widths=150 heights=150 perrow=\"4\"> Miensk, Załataja Horka. Менск, Залатая Горка (1903).jpg|Залатая Горка Miensk, Zamčyšča. Менск, Замчышча (1903).jpg|Замчышча Miensk, Novaje Miesta. Менск, Новае Места (1903).jpg|Новае Места Miensk Vilenski. Менск Віленскі (1903).jpg|Віленскі вакзал Miensk, Vysoki Rynak-Katedra. Менск, Высокі Рынак-Катэдра (1903).jpg|Высокі Рынак Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1903).jpg|Касьцёл бэрнардынаў Miensk, Padhornaja-Kašarskaja. Менск, Падгорная-Кашарская (1903).jpg|Рог Падгорнай і гістарычнай Кашарскай Miensk, Rakaŭskaja-Niamiha. Менск, Ракаўская-Няміга (1903).jpg|Панарама з боку Ракаўскай вуліцы Miensk, Rakaŭskaja-Niamiha. Менск, Ракаўская-Няміга (1903) (2).jpg|Панарама з боку Ракаўскай вуліцы Miensk, Daminikanskaja-Padhornaja. Менск, Дамініканская-Падгорная (1903) .jpg|Мескі тэатар Miensk, Chałodnaja synagoga. Менск, Халодная сынагога (1903).jpg|Халодная сынагога Miensk, Archirejskaje padvorje. Менск, Архірэйскае падвор’е (1903).jpg|Архірэйскае падвор'е","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Расфарбаваныя паштоўкі пачатку XX стагодзьдзя\" widths=150 heights=150 perrow=\"4\"> Miensk, Charalnaja synagoga. Менск, Харальная сынагога (1901-17).jpg|Харальная сынагога Miensk, Daminikanskaja-Padhornaja. Менск, Дамініканская-Падгорная (1897) (3).jpg|Мескі тэатар Miensk, Kupałaŭski. Менск, Купалаўскі (1910).jpg|Мескі тэатар Miensk, Daminikanskaja-Padhornaja. Менск, Дамініканская-Падгорная (1904-17) (2).jpg|На гістарычнай Дамініканскай Miensk, Eŭropa. Менск, Эўропа (1912-17) (4).jpg|Гатэль Эўропа Miensk, Eŭropa. Менск, Эўропа (1912-17).jpg|Гатэль Эўропа Miensk, Eŭropa. Менск, Эўропа (1912-17) (2).jpg|Гатэль Эўропа Miensk, Franciškanskaja-Vysoki Rynak. Менск, Францішканская-Высокі Рынак (1912-17).jpg|На гістарычнай Францішканскай Miensk, Franciškanskaja. Менск, Францішканская (1903-17) (2).jpg|На гістарычнай Францішканскай Miensk, Franciškanskaja. Менск, Францішканская (1904-17) (3).jpg|На гістарычнай Францішканскай Miensk, Franciškanskaja. Менск, Францішканская (1904-17).jpg|На гістарычнай Францішканскай Miensk, Katedra. Менск, Катэдра (1910-12).jpg|Высокі Рынак. Катэдра Miensk, Vysoki Rynak-Katedra. Менск, Высокі Рынак-Катэдра (1913) (2).jpg|Высокі Рынак Miensk, Vysoki Rynak-Vałockaja. Менск, Высокі Рынак-Валоцкая (1904-17).jpg|Высокі Рынак Miensk, Vysoki Rynak-Vałockaja. Менск, Высокі Рынак-Валоцкая (1911) (3).jpg|Высокі Рынак Miensk, Vysoki Rynak-Vałockaja. Менск, Высокі Рынак-Валоцкая (1903-17) (2).jpg|Высокі Рынак Miensk, Kašarskaja. Менск, Кашарская (1916).jpg|На гістарычнай Кашарскай Miensk, Mieski Sad. Менск, Мескі Сад (1904-09).jpg|Мескі сад Miensk, Trek. Менск, Трэк (1901).jpg|Мескі сад. Трэк Miensk, Trek. Менск, Трэк (1904-09) (3).jpg|Мескі сад. Трэк Miensk, Trek. Менск, Трэк (1904-09).jpg|Мескі сад. Трэк Miensk, Nabiarežnaja. Менск, Набярэжная (1904-17) (3).jpg|Набярэжная Miensk, Novaje Miesta. Менск, Новае Места (1904-09) (3).jpg|Новае Места Miensk, Padhornaja. Менск, Падгорная (1903-17) (3).jpg|Падгорная Miensk, Padhornaja-Łošyckaja. Менск, Падгорная-Лошыцкая (1916-17) (3).jpg|Падгорная Miensk, Trajeckaja hara. Менск, Траецкая гара (1904-17) (2).jpg|Траецкі пляц Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1909).jpg|На гістарычнай Вялікай Бэрнардынскай Miensk, Zacharaŭskaja-Čapski. Менск, Захараўская-Чапскі (1909) (2).jpg|Захараўская. Палац Чапскага Miensk, Vysoki Rynak-Zboravaja. Менск, Высокі Рынак-Зборавая (1904) (2).jpg|На гістарычнай Зборавай Miensk, Zboravaja-Vilenčyk. Менск, Зборавая-Віленчык (1912).jpg|На гістарычнай Зборавай Miensk, Śvisłač. Менск, Сьвіслач (1905) (3).jpg|Сьвіслач Miensk, Śvisłač. Менск, Сьвіслач (1901-17).jpg|Сьвіслач","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Карповіч Т. Культурнае жыццё Мінска I паловы XIX стагоддзя. — Менск, «Рыфтур», 2007. — 64 c. .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".lk — нацыянальны дамэн верхняга ўзроўню для Шры-Ланкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .lk на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Друя — даўняе магдэбурскае места на мяжы гістарычных Браслаўшчыны (частка Віленшчыны) і Полаччыны, колішняя сталіца графства, старажытны замак Вялікага Княства Літоўскага. Да нашага часу тут захаваўся Барысаў камень, рэшткі замка Сапегаў, комплекс кляштару бэрнардынаў з касьцёлам Найсьвяцейшай Тройцы, цэрквы Зьвеставаньня Багародзіцы, Сьвятых Апосталаў Пятра і Паўла і Сьвятога Юрыя, помнікі гісторыі і архітэктуры XI—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаўся комплекс кляштару дамініканаў з касьцёлам Сьвятога Антонія (віленскага барока, XVIII ст.), [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|зруйнаваны расейскімі ўладамі]], а таксама Вялікая сынагога (барока, XVII ст.), зруйнаваная савецкімі ўладамі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Існуе некалькі меркаваньняў пра паходжаньне тапоніму «Дру́я» . Большасьць зь іх схіляецца да таго, што ён утварыўся ад назвы ракі Друйка. Паводле фінска-вугорскай вэрсіі, чаргаваньне гукаў «д» і «р» можа азначаць у перакладзе «вада». Паходжаньне тапоніму зьвязваюць таксама з балцкім «drutas» — вялікі, шырокі . У літаратуры пачатку XX ст. сустракаюцца паралелі паміж назвай Друя і словам «драць» (нібы дзякуючы стромкай плыні ракі і падводным камяням у гэтым месцы абдзіраліся лодкі, плыты). Цікавым зьяўляецца меркаваньне, выказанае ў часопісе «Крывіч» (1923 год), што слова «друя» ў беларускай мове азначае «другая». Так маглі назваць паселішча, перанесенае ў іншае, другое месца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першы пісьмовы ўпамін пра Друю зьмяшчаецца ў «Хроніцы польскай, літоўскай, жамойцкай і ўсёй Русі» М. Стрыйкоўскага і датуецца 1386 годам. Імаверна, паселішча існавала ўжо ў пэрыяд Полацкага княства. На карысьць гэтага меркаваньня сьведчыць тое, што ў вусьці Друйкі знаходзіцца Барысаў камень з надпісам ХІІ ст. Некаторыя дасьледнікі зьвязваюць з Друяй Новы замак Полацкай зямлі, які паводле «Хронікі Германа Вартбэрга» знаходзіўся за 11 міляў ад Дынабургу. У скарзе на дзеяньні крыжакоў, складзенай у 1413 годзе, упамінаецца «de Drucha villa». У ХІV—ХV стагодзьдзях Друя была ўмацаваным пунктам Полацкай зямлі. «Мещане друйские» прыцягваліся да будаваньня фартыфікацыяў у Полацку. З гэтага ж часу на левым беразе Дзьвіны існаваў Друйскі замак. У 1496 годзе маёнтак перайшоў у валоданьне князя Ц. Масальскага, які атрымаў ад вялікага князя Аляксандра прывілей на места, замак і друйскія воласьці .З ХVІ ст. у Друі існавала мытная служба, да ліку асноўных заняткаў жыхароў места адносілася таксама сельская гаспадарка. У гэты ж час тут стварылі Друйскае Эвангельле, адзін з шэдэўраў беларускай рукапіснай кнігі. 22 сакавіка 1506 году вялікі князь Аляксандар надаў прывілей на Друйскае «имение…, лежащее в Полоцкой земле», а таксама вёскі Залесьсе, Чурылавічы Г. Масальскай. Масальскія атрымалі права на вольны гандаль на Дзьвіне. За часамі вайны Маскоўскай дзяржавы зь Вялікім Княствам Літоўскім (1512—1522) у 1515 годзе ўсходнія захопнікі спалілі Друю . На 1552 год, паводле Полацкай рэвізіі, места знаходзілася ў валоданьні братоў Юрыя і Івана Масальскіх — Івану належала 56 дымоў мяшчанаў і слугаў, 7 корчмаў, 26 дымоў «к замку людей отчизных» і 6 дымоў «людей вольных», Ю. Масальскі валодаў 48 дымамі мяшчанаў; замак знаходзіўся ў агульным карыстаньні. Згодна з адміністрацыйна-тэрытарыяльнай рэформай 1565—1566 гадоў Друя ўвайшла ў склад Браслаўскага павету. 17 верасьня 1579 году ў месьце спыняўся кароль і вялікі князь С. Баторы, які вяртаўся з войскам з-пад Пскова. У 1600 годзе канцлер вялікі Л. Сапега набыў маёнткі Друя, Чурылавічы, Дзедзін, Залесьсе, а ў 1611 годзе — частку места. Асноўная частка Друі заставалася за Масальскімі.8 жніўня 1618 году Я. С. Сапега падпісаў прывілей на заснаваньне побач з Друяй новага места пад назвай Сапежын з разьлікам ператварыць яго ў значны рамесны, гандлёвы і абарончы пункт. 3 сакавіка 1620 году сьпіс каралёў польскіх і вялікі князь Жыгімонт Ваза надаў Сапежыну Магдэбурскае права і герб: «у блакітным полі віціна з разгорнутым ветразем на срэбнай вадзе» . Мясцовае кіраваньне ажыцьцяўляў магістрат на чале з войтам, пасаду якога зацьвярджалі аднак самі Сапегі. Паводле прывілея, справаваньне ў магістраце мусіла весьціся на лацінскай або польскай мовах. Прывілей Я. Сапегі неаднойчы пацьвярджаўся вялікімі князямі ў ХVІІ—ХVІІІ стагодзьдзях. 3ь пераходам пад юрысдыкцыю Сапегаў усёй Друі Магдэбурскае права пашырылася на іншыя часткі места.У вайну Маскоўскай дзяржавы з Рэччу Паспалітай (1632—1634) у 1632 годзе Друю зруйнаваналі войскі маскоўскага гаспадара Міхаіла Фёдаравіча . На 1643 год, паводле інвэнтару, у месьце выразна вылучалася некалькі частак. Найбольш старажытныя, у вусьці Друйкі, налічвала 103 дымы. У Сапежыне было 108 дымоў, тут знаходзіліся Рынак, ратуша і большасьць з сакральных будынкаў Друі. Побач разьмяшчалася прадмесьце з замкам. Існавала таксама задзьвінская частка Друі — Прыдруйск (цяпер у Латвіі). Агулам у месьце налічвалася 306 дымоў і каля 100 корчмаў. Сярод рамесьнікаў былі рыбакі, ганчары, алейнікі, шаўцы, рымары, сядляр, каваль, кравец, цясьляр і інш. У магістрацкіх актах ХVІІІ ст. упамінаюцца таксама шапнікі, сьніцары, ткачы, катляры, бляхары, мечнік, ліцейнік і іншыя.У ХVІІ—ХVІІІ стагодзьдзях Друя належала да сярэдніх местаў Вялікага Княства Літоўскага і была значным рамесным і гандлёвым цэнтрам, дзе існавала цэхавая арганізацыя рамесьнікаў. Гандлёвае значэньне места абумовіла Дзьвіна — найважнейшая гандлёвая артэрыя ў Сярэднявеччы. Апроч гэтага, Друя была цэнтрам лятыфундыі — буйнога землеўладаньня Сапегаў (у ХVІІІ ст. называлася Друйскім графствам). Сярод рамесьнікаў былі музыкі, скамарохі, муляры і багамазы. Тут нават навучалі іканапісу. У месьце збудавалі каля 20 сьыятыняў. Многія зь іх зьяўляліся выдатнымі помнікамі дойлідзтва. У Друі дзейнічалі некалькі кляштараў, у тым ліку бэрнардынскі, дамініканскі і праваслаўны манастыр. Пры дамініканскім кляштары існаваў шпіталь, у якім у 1677 годзе знаходзіўся кароткі час на лекаваньні вядомы харвацкі асьветнік і энцыкляпэдыст Ю. Крыжаніч.У вайну Маскоўскай дзяржавы з Рэччу Паспалітай (1654—1667) Друю некалькі разоў цалкам вынішчалі маскоўскія захопнікі. У 1700 годзе Аляксандар Сапега перадаў друйскія ўладаньні ў дзяржаньне барону Мантэўфэлю, з 1705 году на кароткі час маёнтак стаў уласнасьцю Агінскіх. У ХVІІІ ст. празь места праходзіў сухапутны гандлёвы шлях з Тарапцу ў Каралявец. У гэты пэрыяд Друя атрымала вядомасьць як цэнтар вытворчасьці і гандлю юфцю. Места пацярпела ў Вялікую Паўночнай вайны (1700—1721). У 1701 годзе праездам зь Біржаў у Друі спыняўся маскоўскі гаспадар Пётар I. На 1725 год у Друі было 116 дамоў, на 1790 год — 488 драўляных дамоў, 13 камяніцаў і 6 заезных дамоў.У выніку першага падзелу Рэчы Паспалітай (1772 год) да Расейскай імпэрыі адыйшоў Прыдруйск. У Друі разьмяшчаліся памежныя часткі Рэчы Паспалітай. 16 траўня 1776 году ў месьце адбыўся вялікі пажар, у якім згарэла 125 дамоў. Існуюць зьвесткі, што ў канцы ХVІІІ ст. у Друі дзейнічала парафіяльная школа (у 1774 годзе — 9 вучняў, у 1781 годзе — 19, у 1782 годзе — 16).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У выніку другога падзелу Рэчы Паспалітай (1793 год) Друя апынулася ў складзе Расейскай імпэрыі, у Дзісенскім павеце Менскай, з 1842 году Віленскай губэрні. У канцы ХVІІІ ст. празь места праходзіў паштовы тракт Пецярбург — Вена. 27 лютага 1800 году расейскі Сэнат сваім указам пацьвердзіў для Друі права на самакіраваньне. У ХІХ ст. маёнтак знаходзіўся ў валоданьні Ігестромаў, потым Мілашаў. У вайну 1812 году навакольлі Друі адбылося некалькі сутычак частак корпусу П. Вітгенштэйна пад камандаю Я. Кульнева з францускай кавалерыяй. На 1825 год у месьце было 426 драўляных будынкаў, 15 камяніцаў, 54 крамы, 31 карчма, дзейнічалі 3 манастыры. У 1860 годзе зьявіўся праект мескага гербу, які зьмяшчаў адлюстраваньне яліны, трох шасьціканцовых крыжоў і Пагоні. У 1864 годзе Д. Струкаў зрабіў 16 акварэляў з краявідамі архітэктурных помнікаў і прадметаў даўніны Друі, а ў 1875 годзе Н. Орда зрабіў замалёўку Друйскага бэрнардынскага касьцёла.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<div style=\"float:right;margin:0 0 .5em 1em;\" class=\"toccolours\"> ImageSize = width:auto height:150 barincrement:27 PlotArea = left:50 bottom:20 top:10 right:20 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.0,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:6000 ScaleMajor = unit:year increment:1000 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:250 start:0 gridcolor:linegrey2 PlotData = color:cobar width:15 bar:1643 from:0 till:2000 bar:1790 from:0 till:3400 bar:1825 from:0 till:2447 bar:1841 from:0 till:3600 bar:1897 from:0 till:4787 bar:1904 from:0 till:5472 bar:1931 from:0 till:3375 bar:1971 from:0 till:2500 bar:1995 from:0 till:1336 bar:1999 from:0 till:1300 bar:2006 from:0 till:1200 bar:2010 from:0 till:1149 TextData= fontsize:10px pos:(20,195) text:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Высоцкая Н. Друя ў складзе Расійскай імперыі // Браслаўскія чытанні: матэрыялы VI-й навукова-краязнаўчай канферэнцыі, прысвечанай 150-й гадавіне з дня нараджэння браслаўскага лекара, грамадскага дзеяча Станіслава Нарбута (1853—1926) 7-8 мая 2003 года / рэд. К. Шыдлоўскі [і інш.]. — Браслаў, 2003. С. 15—18.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кроў (Kroŭ, Krou) — музыка, рэпер, актор тэатра й незалежнага кіно, публіцыст (палітычнай і эканамічнай тэматыкі), прадусар; стваральнік і вядучы праграмы «Black Beat» на радыё «Рацыя»; аўтар, рэжысэр, выканаўчы прадусар і вядучы адукацыйна-забаўляльнай праграмы для моладзі  «YoLife!» на ТВ — Белсат, уладальнік музычнага выдаўніцтва Ambasada Music Group, кампаніі KROU Entertainment, бізнэсовец, стваральнік аднаго зь першых беларускамоўных хіп-хоп праектаў Чырвоным па Белым (ЧпБ). Жыцьцёвы дэвіз Krou: «''Ты маеш роўна столькі, колькі хочаш мець. А калі маеш замала, значыць замала хочаш.''»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Прымаў удзел у Басовішча-2005, Басовішча-2006, Басовішча-2007, XL BRUK MegaShow Festival — 2006, 2007… А таксама ў фэстывалі Беларускі Андэрграўнд 2 у Варшаве, на ім гурт ЧпБ упершыню выступіў у складзе: Krou, Realize, Zeman, Jaycop і DJ Spox. Граў у славутым варшаўскім (Польшча) тэатры Stara ProchOFFnia, у п’есе «Неба» вядомага беларускага драматурга й сцэнарыста Андрэя Курэйчыка. Грае адну зь перша-плянавых роляў (боса гопнікаў) у сэнсацыйна-камэдыйным мастацкім фільме «Piąty Zmysł» (), ля боку вядомых зорак польскага сучаснага кіно, польскага рэжысэра Пётра Коханьскага.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ambasadar KROU","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сольны праект Ambasadara KROU’a, вядомага слухачам з ужо вядомага гурту Чырвоным па Белым. Творчасьць Кроў’а, адрозьніваецца ад ЧпБ больш meinstream’овым падыходам да хіп-хоп’а. Шыкоўныя, «смачныя», дынамічныя і модныя інструмэнталы. Цікавыя, саркастычныя, часам забаўныя, часам трохі агрэсіўныя тэксты перамешаныя вялікай колькасьцю дасьціпных punch-line’аў, skills’амі і непаўторным flow. З упэўненасьцю можна сказаць, што сольная творчасьць Кроў’а прыпадзе да густу людзям, якія любяць забаву, імпрэзы, якія ня здольныя сядзець у адным месцы. Ідэальная музыка да клюбаў і на «вуліцу».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Назва «Залесьсе» перш за ўсё геаграфічная, пад ёй разумелася ўсё тое, што знаходзілася «за лесам» у дачыненьні да кіеўскіх земляў. Землі пераважным чынам былі заселеныя балцкімі і фіна-вугорскімі плямёнамі. Прынята лічыць, што калянізацыя гэтых земляў славянамі пачалася ў IX стагодзьдзі. Першым з гарадоў, што ўзьніклі ў Залесьсі, быў Растоў Вялікі, які згадваецца ў летапісы ўжо ў другой палове IX стагодзьдзя. Да пачатку XII стагодзьдзя існавалі ўжо ўсе асноўныя гарады: Пераслаўль-Залескі, Яраслаўль, Уладзімер-на-Клязьме, Суздаль.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стагодзьдзі: І да н. э. - I стагодзьдзе - II стагодзьдзе","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Sony Ericsson S312 — мабільны тэлефон фірмы Sony Ericsson. Апарат належыць да сярэдняга сэгмэнту, але таксама па сваіх уласьцівасьцях набліжаны да бізнэс сэрыі. Анансаваны 7 красавіка 2009 году. у продаж паступіў у 2 квартале 2009 .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паншчына (, або Frondienst,, ) — тэрмін, які азначае павіннасьць, якая адпрацоўваецца прыгоннымі і часова абавязанымі земляробамі ў карысьць землеўладальніка, у асноўным за падаваньне ў іх карыстаньне часткі зямлі апошняга, што складаецца ў дармовай абавязковай, пераважна сельскагаспадарчага характару, працы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Упершыню вёска Высокае Мазырскага павету Менскага ваяводзтва згадваецца ў пачатку XVIII ст. У сярэдзіне XVIII ст. яна падзялілася на дзьве вёскі — Старое і Новае Высокае.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядомае зь сярэдзіны XVI стагодзьдзя, як маёнтак Гаўя ў Ашмянскім павеце Віленскага ваяводзтва, шляхецкая ўласнасьць. У 1562 годзе 29 дымоў. У 1690 г. маёнтак Гаўя-Сулікоўшчына належаў Г. Маўлевіч. У 1735 г. адносіўся да Суботніцкай парафіі, уласнасьць Жукоўскага. Да маёнтку адносіліся вёскі Дзяманты, Малыя і Вялікія Сонтакі, Жалейкі, Курдукі, Каўкелі, Яхімаўшчына.У сярэдзіне XIX ст. маёнтак належаў У. Брахоцкаму, да яго адносіліся вёскі: Залейкі, Навасёлкі, Бурдукі, Хвасты (цяпер Лугавая), Каўкелі. У 1885 г. маёнтак у Іўеўскай воласьці Ашмянскага павету Віленскай губэрні, дзейнічалі царква, вадзяны млын. У 1897 г. 5 двароў, 101 жыхар, млын, карчма. Часткова жыхары займаліся сплавам лесу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2-й палове XIX — пачатку XX ст. фальварак у Іўеўскай воласьці Ашмянскага павету Віленскай губэрні. У 1905 г. 56 жыхароў, 283 дзесяціны зямлі, уласнасьць Замойскіх.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Акустычныя канцэрты канца XX стагодзьдзя — канцэртны двудыскавы (выдадзены таксама на касэтах) акустычны альбом беларускага рок-гурта N.R.M., выдадзены ў 1999 годзе. У альбом увайлі як новыя песьні N.R.M., так і творы з рэпэртуару няіснага ўжо гурта Мроя, а таксама некалькі песень з супольнага музычнага праекту «Народны Альбом».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Русь — першапачаткова так называлі краіну, дзе жылі ўсходнія славяне. Ад канца IX стагодзьдзя ў выніку пераносу сталіцы з Ладагі ў Кіеў (у 882 годзе князем Алегам) гісторыкі даюць ёй назву Кіеўская Русь.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па Іпацьеўскім летапісе, вараг Рурык сеў правіць у Ладазе, і толькі пасьля сьмерці братоў пабудаваў Ноўгарад і пераехаў туды. Гэта пацьвярджае й археалягічны пошук. У той час, калі існаваньне Ладагі адзначаецца да сярэдзіны VIII стагодзьдзя, у самім Ноўгарадзе ня знойдзена будынкаў старэй сярэдзіны X стагодзьдзя. Але пацьверджана месца знаходжаньня княскай рэзыдэнцыі, паўсталай нават раней за Ноўгарад.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ruś //","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На «Эўрабачаньні-2008» Ізраіль прадставіў сьпявак Боаз Мауда зь песьняй «Keilu kan». Ізраіль заняў 9 месца з 124 баламі ў фінале, а ў першым паўфінале конкурсу 5 месца з 104 баламі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"IBA правёў апытаньне сярод гледачоў Kohav nolad (музычнае тэлешоў), у ім гледачам прапаноўваецца абраць лепшых удзельнікаў шоў з 25 удзельнікаў 5 сэзонаў Kohav nolad. Гэтае апытаньне не зьяўляецца афіцыйным.IBA і Channel 2 прызначылі нацыянальны адбор на 25, 26 лютага, на якім Боаз Мауда выканае 5 песень розных аўтараў, выбраных з 450 заявак. Выйграла песьня Даны Інтэрнэйшэнл (кампазытар, паэт) і Шэй Кэрэма (паэт).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Боаз Мауда — ізраільскі сьпявак, пераможца ў пятым сэзоне шоў «Кохаў Нолад», ізраільскай вэрсіі перадачы «Pop Idol», прадстаўляў Ізраіль на «Эўрабачаньне-2008», дзе заняў 9-е месца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|width=\"50%\"|","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|width=\"50%\"|","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт Эўрабачаньня","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з пачатку XX ст. як хутар Буйнавіцкай воласьці Мазырскага павету.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Запольле","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"}]}