{"lines":[{"value":"Дава́льны склон, датыў (, ) — адзін з ускосных склонаў, у мовах сьвету звычайна выказвае якое-небудзь дзеяньне, накіраванае да прадмэта (алятыў) і вытворныя ад яго (напрыклад, перадача прамога аб'екту ўскосна, адкуль і пайшла назва склону; «дзеяньне на карысьць каго-небудзь» — так званы dativus ethicus).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Чаро́мха (, па-падляску: Čerémucha, Čerémcha) — вёска ва ўсходняй Польшчы, цэнтар гміны ў Гайнаўскім павеце Падляскага ваяводзтва. Жыхары вёскі — палешукі-падляшы, якія ў большасьці самавызначаюць сябе беларусамі, у меншасьці — украінцамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Разьдзел V замацоўваў палажэньні пра вышэйшыя дзяржаўныя органы ўлады — Вярхоўны Савет і Рада Міністраў СССР. У разьдзеле 4 былі пазначаныя органы ўлады саюзных і аўтаномных рэспублік, дзе вышэйшымі дзяржаўнымі органамі ўлады з’яўляліся мясцовыя Вярхоўныя Саветы і Рады Міністраў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* История России. XX век: в 2-х т. / отв.ред. А. Б. Зубов. — Москва : АСТ, 2009. — Т. I. 1894—1939 гг. — 1024 с.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [Http://www.hist.msu.ru/ER/Etext/cnst1977.htm Поўны тэкст канстытуцыі]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Одзірыдзідзіна — альбом беларускага рок-гурту N.R.M., запісаны ў 1996 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Інфармацыя пра альбом на афіцыйнай хатняй старонцы N.R.M.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Агапе́евы (Ahapiejevy; ) — беларускі шляхоцкі род. Унесены ў 2 частку РК Магілёўскае губэрні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Агапееў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Уславіўся вынаходніцтвам музычных прылад — гусьляў і жалейкі і стаў «бацькам усіх гульцоў» на іх. Вынаходніцтва Юбала ўяўляла найпростую форму струннай прылады (Побыт. IV, 21).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Астравы Кука (па-маарыйску: ''Kūki 'Āirani'', ) — залежная тэрыторыя Новай Зэляндыі ў паўднёвай частцы Ціхага акіяна ў Палінэзіі, знаходзіцца на астравах архіпэлягу з такой жа назвай.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Астравы былі адкрытыя ў 1595 годзе гішпанскім вандроўцам Альвара дэ Мэнданья. Наступным эўрапейцам які высадзіўся на астравах у 1773 годзе быў Джэймз Кук, які назваў іх Hervey Islands. У 1824 годзе ўпершыню была выкарыстана назва «вострава Кука» на мапе Ёгана фон Крузэнштэрна.З 1888 году астравы былі пад брытанскім пратэктаратам пад назвай «Cook Islands Federation». У 1901 годзе астравы былі перададзеныя Новай Зэляндыі, а ў 1903 годзе зь іх была вылучана Ніуе як асобная тэрыторыя. З 1965 году астравы маюць унутраную аўтаномію.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Jää kestma, Kalevite kange rahvas, ja seisa kaljuna, me kodumaa! Ei vaibund kannatustes sinu vahvus, end läbi sajanditest murdsid sa ja tõusid õitsvaks sotsialismimaaks, et päikene su päevadesse paista saaks. Nüüd huuga, tehas, vili, nurmel vooga, sirp, lõika, alasile, haamer, löö! Nõukogu elu, tuksu võimsa hooga, too õnne rahvale, me tubli töö! Me Liidu rahvaste ja riike seas sa, Eesti, sammu esimeste kindlas reas! Sa kõrgel leninlikku lippu kannad ja julgelt kommunismi rada käid. Partei me sammudele suuna annab ja võidult võitudele viib ta meid. Ta kindlal juhtimisel kasva sa ja tugevaks ning kauniks saa, me kodumaa!","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сучасныя лужычане — нашчадкі лужыцкіх сэрбаў, або проста сэрбаў, аднаго з 3 галоўных пляменных зьвязаў так званых палабскіх славянаў, у лік якіх уваходзілі таксама пляменныя зьвязы люцічаў (вэлетаў або вэльцаў) і бодрычаў (абадрытаў, рэракаў або рарогаў). Палабскія славяне, або, па-нямецку, вэнды, у раньнім Сярэднявеччы засялялі ня меней за траціну тэрыторыі сучаснае нямецкае дзяржавы — поўнач, паўночны захад і ўсход . Як сьведчаць фіксацыі старажытных рымскіх і грэцкіх гісторыкаў, а таксама матэрыяльныя сьведчаньні, найбольш верагодным выпадае казаць аб засяленьні гэтае тэрыторыі славянамі ў раньнім Сярэднявеччы з тэрыторыяў Усходняй Эўропы, да гэтага тэрыторыі сучаснае Нямеччыны й суседніх рэгіёнаў насялялі германскія й кельцкія плямёны. Першыя селішчы лужыцкіх сэрбаў, у адпаведнасьці зь нямецкімі зьвесткамі, зафіксаваныя меркавана да VI ст. Паводле іншых тэорыяў, лужычане, як і славяне наогул, зьяўляюцца аўтахтонным насельніцтвам дадзеных тэрыторыяў, на якіх адбываўся працэс вылучэньня славянаў як такіх з больш раньніх індаэўрапейскіх супольнасьцяў. У прыватнасьці, іх суадносяць з так званай Пшаворскай культурай.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У цяперашні час усе нашчадкі славянскіх плямёнаў цяперашняе Нямеччыны, за выключэньнем лужычанаў, цалкам зьнямечаныя. Гэты працэс доўжыўся некалькі стагодзьдзяў, на працягу якіх насельніцтва гэтых некалі славянскіх земляў, знаходзячыся пад нямецкім ваенна-палітычным панаваньнем, паступова анямечвалася. Працэс уключэньня палабскіх і паморскіх земляў у склад германскіх дзяржаваў расьцягнуўся на пэрыяд з XII да XIV ст. Землі лужычанаў увайшлі ў склад Францкай імпэрыі Карла Вялікага у IX стагодзьдзе. У пачатку XI ст. лужыцкія землі былі заваяваныя Польшчай, аднак неўзабаве перайшлі пад уладу Майсэнскага маркграфства. У 1076 нямецкі імпэратар Генрых IV саступіў Лужыцкую марку Чэхіі. У пэрыяд знаходжаньня ў складзе Чэскага каралеўства пачаўся актыўны працэс германізацыі рэгіёну, якім была закранутая таксама ўласна Чэхія. У Лужыцу масава перасяляліся каляністы зь Нямеччыны, якія атрымлівалі ад чэскай дзяржавы розныя гандлёвыя і падатковыя прывілеі.Пасьля ўсталяваньня ў Чэхіі дынастыі Габсбургаў працэсы германізацыі славянскага насельніцтва паскорыліся. У XVII ст. лужыцкія землі былі саступленыя Саксоніі, а ў XIX ст. увайшлі ў склад Прусіі, з 1871 — у складзе Нямецкае імпэрыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Лужычане","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Стэнфардзкі ўнівэрсытэт (, поўная назва — Leland Stanford Junior University, ) — прыватны ўнівэрсытэт, разьмешчаны ў Стэнфардзе, Каліфорнія, ЗША. Унівэрсытэт быў заснаваны ў 1891 годзе тагачасным сэнатарам ЗША і былым губэрнатарам Каліфорніі Лэландам Стэнфардам і яго жонкай Джэйнт Лэтрап Стэнфард у памяць аб іх сыне, Лэландзе Стэнфардзе малодшым, які памёр ад тыфу ў Італіі за некалькі тыдняў да свайго 16-годзьдзя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Грушэцкія (гербу Любіч) — польскі шляхецкі, а таксама беларускі і расейскі дваранскі род, які ўзяў назву ад сёлаў Грушы (Грушкі, Грушыцы) (Вялікія і Малыя) (Польшча, Любельскае (Люблінскае) ваяводзтва) . Тыя сёлы, разам зь іншымі, польскі кароль Уладзіслаў Ягайла надаў каля 1411 году ў якасьці адзнакі рыцарскіх заслугаў (за гераізм, праяўлены пад час Грунвальдзкае бітвы) пачынальніку гэтага роду, Мацьвею (Maciejowi). , кароннаму харунжаму. Таксама Грушэцкія былі ўладарамі і іншых мясьцін — Вярцішоў і Быхаўка, таксама ў Любельскім ваяводзтве.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З польскай лініі найбольш знакаміты (апроч родапачынальніка Мацьвея) Самуіл Грушэцкі, сакратар Яго Каралеўскай Вялікасьці Жыгімонта III Вазы, пасланьнік пры Найсьвятлейшым Каралі Дзяржавы Гішпанскай і абедзьвюх Індыяў. А таксама Ўладзіслаў Грушэцкі (1812—1876) — эканаміст, радчы Таварыства Крэдытовага Земскага, чалец Рады Каралеўства Польскага . Многія доўгі час жылі на сваёй вотчыне ў Вялікіх Грушках.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Адна зь лініяў роду асела ў Расеі, пакінуўшы значны сьлед у гісторыі Расеі. Былі баярамі, ваяводамі, сэнатарамі, высокімі генэраламі, уладарамі маёнткаў і дамоў у Маскве і Пецярбургу. Агаф’я Сямёнаўна Грушэцкая была жонкай (1680—1681 г.г.) расейскага цара Фёдара Аляксеевіча (1661—1682), які ўладарыў у 1676—1682 г.г. Але нарадзіўшы яму сына, царэвіча Ільлю Фёдаравіча, памерла праз тры дні пасьля родаў. На жаль, і немаўлятка пражыў усяго дзесяць дзён. Таксама Грушэцкія былі ў роднасьці са многімі знакамітымі сем’ямі: кн. Барацінскімі, кн. Валконскімі, кн. Гагарынамі, кн. Галіцынымі, кн. Далгарукавымі, кн. Міласлаўскімі, кн. Урусавымі, гр. Бястужавымі-Румінымі, гр. Мураўёвымі-Апосталамі і іншымі. Гэтая галіна Грушэцкіх унесена ў VI частку радаслоўнай кнігі Маскоўскай, Пскоўскай і СПб. губэрняў (Гярбоўнік, II, 85). Астатнія семь галін таго ж роду ўнесены ў VI I I часткі радаслоўнай кнігі Магілёўскай, Кіеўскай, Ковенскай, Валынскай і Падольскай губэрняў. Ёсьць яшчэ семь радоў Грушэцкіх, пазьнейшага паходжаньня. Род існуе і сёньня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"(\"время между-царствия\" — пэрыяд паміж канчынай Яна III Сабескага і абраньнем Аўгуста II). * Казімер у 1660 спадчынным ад бацькоў маёнткам Камаровічы (Мсьціслаўскае ваяв.(Чэрыкаўскі раён)). 13 сьнежня 1660 году Казімер Грушэцкі даказваў сваё валоданьне часткай маёнтку Камаровічы квітанцыяй аб уплаце падымнага падатку . Унук Казімера, Мікалай Грушэцкі, называў сябе: «Dworzanin JKmci herbu Lubicz dziedzic częsci maiętnosci Komarowicz» (). Ад Казімера пайшлі нашчадкі, якія ў XIX стагодзьдзі жылі ў Копыскім, Магілёўскім і Чавускім паветах .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гэты род напрыканцы XVI ст. быў дастаткова разрослым. У канцы XVIII-га — пачатку XIХ-га стст. Грушэцкія ў Кіеўскай губэрні жылі ў Васількоўскім (2 роды) — в. Буда, Ярашеўка; Зьвянігарадзкім (3) — в. Цярэшкі, Міхалаўка; Тарашчанскім (1) — в. Грузкі, Чарнінская буда — паветах.: 3. Уманскі п., 1816 г. — ч.1. былі aфіцыялістамі графа Патоцкага.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 6855 — галяктыка каталёга NGC, знаходзіцца ў Сузор’і Тэлескопа. Памер: 1,5’x1,2'.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бхарані () — накшатра календара Бхарація ў рашы Меша. Група з 3 зорак, галоўная зь якіх, верагодна, адпавядае 41 Авэна (у зорных каталёгах: SAO-75596, HD-17573).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вольта (Volta), рака у Заходняй Афрыцы (Гана і Буркіна-Фасо). Даўжыня каля 1400 км (ад вытокаў Чорнай Вольты). Ўпадае ў Гвінэйскі заліў. Моцна разьліваецца ў пэрыяд зь ліпеня па кастрычнік. На рацэ маецца плаціны гідраэлектрастанцыі «Акасомба».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эстэр’ётлянд разьмешчаны на ўсходзе Швэцыі і з усходу абмываецца Балтыйскім морам. Дзьве найбуйнейшыя камуны лэну — Лінчэпінг і Нарчэпінг — разам утвараюць чацьверты паводле колькасьці насельніцтва эканамічны рэгіён краіны — East Sweden (даслоўна з ангельскай: Усходняя Швэцыя). Лэн Эстэр’ётлянд падзяляецца на 13 камунаў. Насельніцтва складае больш за 456 тыс. чал. (па стане на 30.09.2017).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":" Зьнешні мур таўшчынёю больш за 2 мэтры, нутраны мур таўшчынёю 1 мэтар. У вежы падвойныя замкі, так як у пачатку XX стагодзьдзя вежа выкарыстоўвалася як парахавое сховішча.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Камень — даўняе мястэчка гістарычнай Меншчыны. Сярод мясцовых славутасьцяў вылучаўся драўляны касьцёл Сьвятых Апосталаў Пятра і Паўла ў стылі барока, помнік архітэктуры XVII ст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Упершыню Камень упамінаецца ў 1-й палове XV стагодзьдзя як уладаньне Гедыголдавічаў. Каля 1451 году кашталян віленскі С. Гедыголдавіч заснаваў у мястэчку касьцёл. У канцы XV — 1-й палове XVI стагодзьдзях Камень знаходзіўся ў валоданьні Забярэскіх, якія ў 1522 годзе збудавалі тут Фарны касьцёл. Згодна з адміністрацыйна-тэрытарыяльнай рэформай 1565—1566 гадоў паселішча ўвайшло ў склад Менскага павету Менскага ваяводзтва.У 2-й палове XVI ст. Камень перайшоў да Кішкаў, у XVII ст. ст. — Далмат-Ісакоўскіх, пазьней Юдзіцкіх. У 1679 годзе ў мястэчку збудавалі новы касьцёл.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У выніку другога падзелу Рэчы Паспалітай (1793 год) Камень апынуўся ў складзе Расейскай імпэрыі, у Менскім павеце Менскай губэрні . На 1795 год у мястэчку было 49 двароў. У XVIII—XIX стагодзьдзях тут праводзіліся вялікія кірмашы. У 1-й палове XIX ст. Камень знаходзіўся ў валоданьні Салагубаў і Плявакаў, у 2-й палове XIX — пачатку XX стагодзьдзях — Арнольдзі і Яштальд-Гаворкі. Паводле вынікаў перапісу 1897 году, у мястэчку было 116 двароў, касьцёл, малітоўны дом, багадзельня, магазын, карчма, 3 кузьні, крама і лазьня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ян X (; 860, Тасыньняна — 929, Рым) — папа рымскі з сакавіка 914 году па травень 928 году. Папа пэрыяду порнакратыі.Ян паходзіў з Эміліі-Раманьні, з гораду Тасыньняна. Атрымаўшы пасад дзякуючы інтрыгам куртызанкі Тэадоры Старэйшай, Ян здолеў аб’яднаць супраць арабаў італьянскіх князёў і Бэрэнгара I Фрыюльскага, атрымаў дапамогу з боку Бізантыі й ушчэнт разьбіў арабаў пры Гарыльяна ў чэрвені 915 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Беласьпі́нны дзя́цел () — лясная птушка сямейства дзятлавых, найбольш буйны від з роду Dendrocopos.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Фота, відэа і аўдыё файлы з удзелам вялікага дзятла","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Геру́лы (), вэрлы — германскае племя, якое жыло ў Паўночным Прычарнамор’і, на сярэднім Дунаі і ніжнім Райне ў 3—5 стст. н. э. З IV стагодзьдзя вядомыя як найміты ў Старажытным Рыме. Сувязі паміж рознымі групамі герулаў незразумелыя. З розных крыніцаў вядома, што герулы зьдзяйсьнялі марскія набегі ў Галіі, Гішпаніі, на Балканах (Атэны, Спарта) і на Чорным моры. Адна група на сярэднім Дунаі (у Паноніі) каля 470 г. стварыла ўласнае каралеўства, якое было падпарадкаванае лянгабардам каля 510 г., пасьля адыгрывала другарадную ролю, пакуль не асыміляваліся сярод іншых народаў. Як відаць, герулы ў Паноніі падтрымлівалі сувязі з паўднёвай Скандынавіяй, куды, згодна з грэцкім гісторыкам Пракопам, і адправілася частка герулаў пасьля паразы ад лянгабардаў, пасяліўшыся побач з племем гетаў (). Слова «Erilaz», часта сустракаемае на рунічных помніках у паўднёвай Швэцыі, часта зьвязваецца з геруламі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://www.gedevasen.dk/heruls.html «Герулы», артыкул Т. Брандта]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зелімха Яндарбі. Сэрца майго сьвятыня / пераклад Рыгора Барадуліна. — Вільня: «Gudas», 2005. 148 с.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першай публікацыяй стаў урывак з апавяданьня «Ўмоўная выгада», надрукаваны ў фэнзыне ў 1953 року, праз год у часопісе «Literary Calvalcade» выйшла першае асобнае апавяданьне «Бунт м-ра Фулера» . Першым творам, які прыцягнуў значную ўвагу чытачоў, стала апублікаванае ў часопісе «Fantasy & Science Fiction» апавяданьне «Ружа для Эклезіясту». Ну а ў галоўным ягоным творы — фэнтэзійнай сэрыі «Хронікі Амбэру» — уплеценыя элемэнты скандынаўскае, японскае, ірляндзкае міталёгіі, артурыянскіх легендаў і сапраўдных гістарычных падзеяў. У сваіх творах Роджэр Жалязны ўжыў і ўласныя веды баявых мастацтваў, а таксама залежнасьць ад табаку. Жалязны ў коледжы выдатна авалодаў шпагаю, пасьля чаго заняўся вывучэньнем розных рукапашных мастацтваў: каратэ, дзюдо, айкідо (у ім атрымаў чорны пояс), тай цзы, тэквандо, хапкідо, сінь I і па кўа. Шматлікія пэрсанажы ягоных твораў ўмела і талкова карысталіся гэтымі ўменьнямі ў змаганьнях з супернікамі. Яшчэ Жалязны быў зацятым курцом цыгарэтаў і трубак, што таксама знайшло адлюстраваньне ў пратаганістах шматлікіх твораў. Аднак калі на пачатку 1980-х рокаў аўтар кінуў курэньне, каб зьберагчы сардэчна-судзінную сыстэму дзеля заняткаў баявымі мастацтвамі, ягоныя пэрсанажы таксама перасталі курыць .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Прэмія «Чарніліца» найлепшаму аўтару прозы на Comic-Con International (1993)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ягоным імем названы від ракушкавых Sclerocypris zelaznyi","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Herpestes fuscus (Мангуст змрочны)— від клясы сысуноў атрада драпежных сямейства мангуставых. — «цёмны, змрочны».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Ляйпцыгу ў 1508 заразіўся пранцамі. У 1509 у Ростаку Гутэн выдаў свой п​​ершы твор «Нема». У 1511 годзе ў Вітэнбергу ён выдаў працу пра вершаскладаньне De Arte Versificandi, якая стала вядомай як у Нямеччыне, так і за граніцай. Пасьля гэтага наведаў Вену, Вэнэцыю, Павію і Балёньню, у Італіі ён вучыўся юрыспрудэнцыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле зьвестак археалягічных раскопак яшчэ ў ІХ ст. на месцы сучаснага Браслава існавала старажытнае паселішча латгалаў і крывічоў. У пач. ХІ ст. на месцы спаленага паселішча паўстаў памежны горад Полацкага княства. Умацаваны валам вышынёй ад 3 да 9 м, дзядзінец старажытнага Браслава разьмяшчаўся на пярэсмыку паміж азёрамі Дрывяты і Навята на Замкавай гары, побач знаходзіўся пасад. У ХІ—ХІV стагодзьдзяў насельніцтва займалася ў асноўным сельскай гаспадаркай, паляваньнем, рамёствамі, гандлем.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З пачатку ХІV ст. Браслаў знаходзіўся ў валоданьні вялікіх князёў і згодна з тэстамэнтам Гедыміна перайшоў да ягонага сына Яўнута. Дзяржаўцамі Браслава былі Сапегі, Масальскія, Скумін-Тышкевічы. У пачатку ХV ст. места стала цэнтрам павету Віленскага ваяводзтва. Павятовыя соймікі зьбіраліся на Замкавай гары, тут жа, паводле пастановы вальнага сойму (1590), збудавалі дом для паседжаньняў суду і зьбераганьня архіву. У гэты ж час на сродкі ваяводы віленскага і старосты браслаўскага В. Манівіда ў месьце збудавалі касьцёл .У ХVІ—ХVІІ стагодзьдзяў вялікую ролю меў Браслаўскі замак, які ўпершыню ўпамінаецца пад 1514. На 1554 паводле інвэнтару ў месьце было 5 вуліцаў, 110 дамоў, зь іх 65 дамоў знаходзілася на вуліцы Вялікай, што праходзіла ўздоўж возера Дрывяты. На гэтай жа вуліцы разьмяшчаліся царква, касьцёл, лякарня, сядзіба князёў Масальскіх. Існавалі таксама кляштар, 40 корчмаў. Месьцічы займаліся пераважна земляробствам, часткова гандлем і рамёствамі . У 1579 С. Пахалавіцкі пазначыў Браслаў на сваёй мапе як паселішча на высьпе. За часамі вайны Маскоўскай дзяржавы з Рэччу Паспалітай у 1661 маскоўскія войскі поўнасьцю зруйнавалі Браслаў. Вальны сойм вызваліў места ад усіх падаткаў на 4 рокі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Markowski D. Płonące Kresy. Operacja „Burza” na Kresach Wschodnich II Rzeczypospolitej. — Warszawa: Oficyna Wydawnicza RYTM, 2011. ISBN 978-83-7399-454-6.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пасьля нападу Нямеччыны на Польшчу ў верасьні 1939 году, пачуўшы, што ў Луцку ствараецца авіяцыйная частка, Яніна з таварышамі з аэраклюбу накіравалася туды і была залічана ў III авіяцыйны полк. 22 верасьня каля Гусяціна полк авіятараў акружылі савецкія войскі, якія ўварваліся ў Польшчу з усходу. Разам зь іншымі афіцэрамі Яніна трапіла ў савецкі палон, спачатку ў Асташкаве, а потым была накіравана ў Казельскі лягер (Опціна пустынь).У адпаведнасьці з загадам Міністэрства абароны Польшчы № 439/MON ад 5 кастрычніка 2007 году, Левандоўскай прысвоена званьне «паручнік авіяцыі» (пасьмяротна)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першыя згадкі пра германцаў і кельтаў зьявіліся ў працах старажытных грэкаў і рымлянаў. Як вядома, германцы жылі ў паўднёвай Скандынавіі і Паўночнай Нямеччыне, адкуль пачалі пашырацца на поўдзень, усход і захад, пачынаючы з I стагодзьдзя да н. э. Паступова германцы асымілявалі кельцкае насельніцтва сучаснага поўдня Нямеччыны. У прыватнасьці, з кельтамі зьвязваецца назва Баварыі. Акрамя таго, па пашырэньні германцаў апошнія асымілявалі рэшткі даіндаэўрапейскага насельніцтва.Уладары Сьвятой Рымскай імпэрыі, якая ўзьнікла ў X стагодзьдзі, менаваліся нямецкімі імпэратарамі, яны кіравалі канглямэратам незалежных дзяржаваў, вольных гарадоў і незалежных фэўдальных уладаньняў, як то княстваў, герцагстваў, графстваў. Палітычнае аб’яднаньне нямецкамоўнага насельніцтва было паэтапна ажыцьцёўлена на працягу XIX стагодзьдзя. Аўстрыя стварыла Нямецкі зьвяз, які праіснаваў з 1815 да 1866 гады як дэцэнтралізаваная канфэдэрацыя дзяржаваў. У 1871 годзе Прусія аб’яднала дзяржавы зьвязу пад сваёй эгідай у Нямецкую імпэрыю. Амаль 75 гадоў (1871—1945) гэтая дзяржава была адной зь вядучых сусьветных дзяржаваў, аб’ядноўвала ў сваіх межах усе асноўныя нямецкамоўныя народнасьці Паўночнай і Цэнтральнай Эўропы, за выключэньнем нямецкамоўнага насельніцтва Аўстрыі і Швайцарыі. На тэрыторыі Нямецкай імпэрыі, калі не лічыць невялікіх зьменаў, у 1918 годзе паўстала Ваймарская рэспубліка. У 1933 годзе гэтая ж тэрыторыя ператварылася ў нацысцкі Трэці Райх. Пасьля паразы нацысцкай дзяржавы ў Другой сусьветнай вайне Нямеччына была занятая хаўрусьніцкімі войскамі і падзеленая на чатыры зоны акупацыі. Пасьляваенны падзел быў афіцыйна замацаваны стварэньнем дзьвюх нямецкіх дзяржаваў: Фэдэратыўнай Рэспублікі Нямеччына (ФРН, Заходняй Нямеччыны), якая ўключала фактычна (але не юрыдычна) Заходні Бэрлін, і Нямецкай Дэмакратычнай Рэспублікі (НДР, Усходняй Нямеччыны). Ланцуг драматычных падзеяў, кульмінацыя якіх прыпала на 1990 год, прывёў да аб’яднаньня дзьвюх Нямеччынаў, то бок Усходняя Нямеччына стала часткай ФРН.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нізкія тэмпэратуры назіраюцца пры распаўсюджваньні над Эўропай антыцыклёна, які прыносіць масы халоднага паветра з Сыбіры. У такіх сытуацыях тэмпэратуры на Паўночна-Нямецкай нізіне могуць панізіцца да -12 °C. У цэлым узімку тэмпэратуры памяншаюцца да ўсходу: сярэдняя ізатэрма студзеня 0 °C праходзіць па лініі Любек — Бон. На поўдні краіны тэмпэратуры паніжаюцца за кошт бoльшых вышыняў. Сьнежны полаг звычайна трымаецца 20-25 дзён на поўначы, больш 40 дзён у паўднёвай Баварыі і звыш 100 дзён у Альпах і на вяршынях Шварцвальда.Улетку сытуацыя процілеглая. Тэмпэратуры падвышаюцца ў паўднёвым кірунку, і самыя высокія паказчыкі адзначаюцца на Верхнярэйнскай нізіне. Сярэдняя тэмпэратура ліпеня там 19 °C. Летнія тэмпэратуры на Паўночна-Нямецкай нізіне падвышаюцца на ўсходу і паўднёвы ўсходу. Сярэдняя тэмпэратура ліпеня ў Бэрліне 18,5 °C.Сярэднія гадавыя сумы ападкаў на Паўночна-Нямецкай нізіне дасягаюць максымуму парадку 750 мм на ўзьбярэжжы Паўночнага мора і паступова памяншаюцца да ўсходу. На поўдзень ад нізіны ва ўмовах расьсечанага рэльефу разьмеркаваньне ападкаў ускладняецца: у гарах выпадае звыш 1000 мм, а часам да 2000 мм ападкаў, тады як у некаторых ізаляваных катлавінах за год выпадае ня больш 500 мм. Гэтак жа малыя сумы ападкаў выпадаюць у паласе, зьмешчанай да поўначы ад Сярэдненямецкіх гор, у іх дажджавым ценю. Паўсюдна максымум ападкаў прыходзіцца на лета, хоць паўночна-заходнія прыморскія раёны атрымліваюць бoльшую частка ападкаў узімку ва ўмовах мяккага надвор’я.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Аснову транспартнай сыстэмы складае чыгунка, якая перавозіць у год каля 2 млрд пасажыраў. Яе працягласьць — больш за 39 тыс. км. Некаторыя дарогі прыстасаваныя для руху высокахуткасных цягнікоў Intercity-Express. На пачатак 2003 г. у ФРГ былі зарэгістраваныя 53 млн аўтамабіляў (у тым ліку легкавых). Аўтадарогі ўсіх клясаў складаюць больш за 230 тым. км., аўтабаны — каля 12 тыс. км. Гандлёвы флёт ФРГ налічвае 2200 сучасных марскіх суднаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Культура Нямеччыны ўключае ў сябе культуру як сучаснай Фэдэратыўнай Рэспублікі Нямеччына, так і народаў, якія складаюць сучасную Нямеччыну, да яе аб’яднаньня: прусія, Баварыя, Саксонія і інш. Больш шырокая трактоўка нямецкая культура ўключае ў сябе таксама культуру Аўстрыі, якая зьяўляецца палітычна незалежнай ад Нямеччыны, але населеная немцамі і належаць да той жа культуры. Нямецкая (германская) культура вядомая з V стагодзьдзя да н. э.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Галоўная старонка ангельскай Вікіпэдыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сярод першых выканаўцаў песьнi народная артыстка БССР Ларыса Александроўская, якая прасьпявала яе ў Менску для дэлегатаў рэспубліканскага зьезду камуністычнай партыі 15 чэрвеня 1937 году.Падчас Другой сусьветнай вайны песьня гучала на франтах у розных варыяцыях, у фільме «Канцэрт фронту» Леанід Уцёсаў выканаў яе з вайсковымі куплетамі. Сярод пазьнейшых выканаўцаў — ансамбль «Песьняры» пад кiраўнiцтвам Уладзiмера Мулявiна, Ёсіф Кабзон, Зьміцер Вайцюшкевіч.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З шляхецкага роду Шуйскіх. 1-ы сакратар амбасады Польшчы ў Брусэле ў 1937—1940, у Лісабоне у 1945—1947. Узнагароджаны бэльгійскім Ордэнам Кароны 5-е клясы й Ордэнам Леапольда II 3-е клясы, люксэмбурскім Ордэнам Дубовага Вянку 3-е клясы. Быў жанаты зь Янінай дэ Ноэль.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Обэрндорф можна трапіць з Зальцбургу на S-Bahn — хуткаснай чыгунцы — альбо па фэдэральнай трасе B 156 з Зальцбургу ў Браўнаў-на-Іне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва гораду паходзіць ад прозьвішча двараніна прадпрымальніка Казла, які жыў тут ў XVI—XVII стагодзьдзях і заснаваў дзягцярню. Калі ў навакольных лясах былі выведаны невялікія радовішчы жалезнай руды, зьявіліся прадпрыемствы па выплаўцы жалеза — рудні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Амбасада Рэспублікі Беларусь у Рэспубліцы Баўгарыя — Амбасадар Беларусі ў Баўгарыі ( па стане на 17 траўня 2009 году )","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Васіль Цімафеевіч Рагуля (16 ліпеня 1879, в. Ачукевічы, Наваградзкі павет — 16 чэрвеня 1955, Нью-Ёрк), беларускі грамадзка-палітычны дзяяч. Пасол польскага сойму ў 1922 годзе і сэнатар польскага сойму 1928 году. Калябарацыянiст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* РАГУЛЯ Васіль Цімафеевіч // «Адраджэнцы Беларусі», выданьне культурна-асьветнага клюбу «Спадчына», прысьвечанае 90-годзьдзю абвяшчэньня незалежнасьці Беларускай Народнай Рэспублікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Біяграфія на бачыне «Ахова працы ў Беларусі»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Два разы зьяўлялася на вокладцы амэрыканскага выданьня Vogue. Паводле зьвестак Forbes у 2007 годзе знаходзілася на 11 месцы ў сьпісе самых высокааплатных мадэляў сьвету. З 2005 году зьяўляецца амбасадарам добрай волі Сусьветнай арганізацыі здароўя па пытаньнях здароўя маці, нованароджаных і дзяцей. Ад 2000 да 2013 году была замужам за Kassy Kebede, ад якога нарадзіла дваіх дзяцей: сын Suhul (нар. у 2001 г.) і дачка Raee (нар. у жніўні 2005 г.). З 2007 году сям’я жыве ў Нью-Ёрку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Татарскі назоў Вяткі — Накрат — уяўляе сабой скажонае «Ноўгарад». Зьвязана гэта з тым, што Вятка з самага пачатку свайго старажытнарускага асваеньня (гэта значыць з канца XII стагодзьдзя) ўваходзіла ў сферу ўплыву Наўгародзкае зямлі і засялялася першапачаткова адтуль.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Bloomberg Television — амэрыканскі кругласутачны тэлеканал, заснаваны ў Нью-Ёрку ў 1994 годзе. Вяшчае па-ангельску навіны аб прадпрымальніцтве. Карэспандэнтам у Беларусі зьяўляецца Алесь Кудрыцкі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Eutelsat «»: арбітальнае разьмяшчэньне — 13° усходняй даўгаты","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Украіна сьвяткуе Дзень незалежнасьці","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кракаўскі кангрэс (, ) ― сустрэча эўрапейскіх манархаў, якая была арганізаваная па ініцыятыве польскага караля Казімера III Вялікага і прайшла ў Кракаве з 22 па 27 верасьня 1364 году. Падставай для скліканьня сходу, хутчэй за ўсё, быў прапанаваны крыжовы паход супраць туркаў, але галоўным чынам на зьезьдзе абмяркоўваліся пытаньні эўрапейскай дыпляматыі, зьвязаныя з падтрыманьнем мірных адносін і балянсу сілаў у Цэнтральнай Эўропе, а таксама ўзгадненьня агульнага адказу на турэцкую пагрозу ў межах праекту саюза цэнтральна-эўрапейскіх дзяржаваў.Удзельнікамі і гасьцямі польскага караля былі Карл IV, імпэратар Рымскай імпэрыі, кароль Вугоршчыны Людовік I, дацкі кароль Вальдэмар IV Атэрдаг, кароль Кіпру Пётар I (кароль Кіпру)|Пётар I, мазавецкі князь Земавіт III, сьвініцкі князь Болька II, апольскі князь Уладзіслаў Апольчык, герцаг Аўстрыі Рудольф IV, князь Паморска-Вальгастскі Багуслаў V Вялікі, герцаг Памераніі Казімер IV (герцаг Памераніі), герцаг Верхняй Баварыі Атон V (герцаг Баварыі) і курфюрст Брандэнбургу Людвіг VI Рымлянін. Кангрэс, які праходзіў у маляўнічых мясьцінах, меў сваёй мэтай паказаць ўладу, багацьце і магутнасьць польскага караля. Вестка аб ім разьнеслася па ўсёй Эўропе. Банкет, арганізаваны гарадзкой радай, быў праведзены ў доме кракаўскага купца Мікалая Вяржынэка . Нагодай для сьвята, якое, па словах храніста Яна Длугаша, доўжылася 21 дзень, стала нядаўняя вясельле імпэратара Карла IV і Лізаветы Памеранскай, унучкі Казімера. Шэраг даступных сярэднявечных крыніц не заўсёды сыходзяцца на адной і той жа даты. Магчыма, на самой справе мелі месца два асобных кангрэсы: адзін у 1363 годзе, які быў зьвязаны з шлюбам, і яшчэ адзін у 1364 годзе, калі прайшоў палітычны сход манархаў. У 1364 годзе сярод пытаньняў, якія абмяркоўваліся былі атрыманьне ў спадчыну польскага стальцу Анжуйскім домам, ратыфікацыя мірнай дамовы паміж Людовік I і Карлам IV, дзе пасярэднікамі выступалі Казімер III і Болька II . Важнай гістарычнай крыніцай зьяўляецца верш Гіёма дэ Машо, які апісаў банкет у доме Вяржынека .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тэнэры́фэ (па-гішпанску: Tenerife) — выспа у Атлянтычным акіяне, ёсьць часткаю Канарскага архіпэляга, правінцыі Санта-Крус-дэ-Тэнэрыфэ, Аўтаномнае Супольнасьці Канары (Гішпанія). Адміністратыўны цэнтар выспы горад Санта-Крус-дэ-Тэнэрыфэ ёсьць сталіцаю аднайменнай правінцыі й разам з горадам Пальмас на высьпе Гран-Канарыя адной з дзьвюх сталіц аўтаномнай супольнасьці.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Віленская гімназія імя Францішка Скарыны","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зборнікі «Wohnungen des Todes» (1946) / «Жытло сьмерці», «Sternverdunkelung» (1949) / «Зорнае зацьменьне», «Und Niemand weiß weiter» (1957) / «І ніхто ня ведае, як быць далей», «Flucht und Verwandlung»(1959) / «Уцёкі і ператварэньне» былі адзначаны крытыкай як выбітныя зьявы паэзіі. У 1960 у Нямеччыне Закс прысудзілі прэмію Ганнэты фон Дростэ-Шюльхоф, у 1965 Прэмію Міра заходненямецкай асацыяцыі кнігавыдаўцоў. У 1966 разам з Шмуэлем Агнонам атрымала Нобэлеўскую прэмію па літаратуры — «… за выбітныя лірычныя і драматычныя творы, з трапяткім натхненьнем і сілай, якія перадаюць лёс Ізраілю і яго народа».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Вершы ў перакладзе Лявона Баршчэўскага // im lichtertanz = У танцы ліхтароў: Сучасная нямецкая паэзія. Менск: Тэхналёгія, 2004.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сьвята было ўсталяванае ў II стагодзьдзі да н. э. у напамін пра ачышчэньне Храма, асьвячэньне ахвярніка і аднаўленьне храмавай службы Макавеямі, якое пасьледавала за разгромам і выгнаньнем з Храмавай гары грэка-сырыйскіх войскаў і іхніх жыдоўскіх хаўрусьнікаў у 165 року да н. э. За тры гады да таго, у той самы дзень 25-га кісьлева, Антыёх IV Япіфан апаганіў сьвятыню Ізраіля.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Рыхтуемся да Ханукі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт клюбу","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бэнэдыкт XIV (; сьвецкае імя: Праспэр Лярэнца Лямбэрціні, ;, Балёньня — , Рым) — папа рымскі з 17 жніўня 1740 да 3 траўня 1758.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Dizzy — The Ultimate Cartoon Adventure» (), альбо проста «Dizzy» — першая з сэрыі гульняў пра чалавекападобнае яйка. Гульня распрацаваная брытанскімі братамі Філіпам і Эндру Олівэрамі і выдадзеная Codemasters ў чэрвені 1987 року .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пэрсанаж названы Dizzy () з-за ягоных характэрных куляньняў і запамарокаў падчас падскокваньня — распрацаваная блізьнятамі Олівэр графічная праграма Panda Sprites дазваляла проста паварочваць выяву замест таго, каб перамалёўваць кожны кадр. Аднак праграма скажала складаныя спрайты, таму неабходна было выбраць для пэрсанажа простую геамэтрычную форму. Таму Дызі быў створаны як твар з рукамі і нагамі. Атаясамлівацца ягоны выгляд зь яйкам стаў толькі гульцамі, ужо пасьля выхаду гульні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Dizzy — The Ultimate Cartoon Adventure» — плятформавая прыгодніцкая аркада, у якой Дызі павінен адшукаць казачную краіну Катманду, каб сабраць там Парык лепрыкона, Аблокавую срэбную маланку, Пяро правадыра вампіраў і Пойла троляў. Прыгатаваўшы з гэтых інгрэдыентаў зельле, Дызі пераможа злога ведзьмака Закса.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зьбіраючы ягады, кветкі і падбіраючы падыходзячы кавалак дрэва для дубіны, Дызі знайшоў у зачараваным лесе загадкавую каменную пліту. Ачысьціўшы яе ад бруду, не безь цяжкасьцяў здолеў ён разабраць затлумляльныя словы «The Avawiffovee Potion». Закс прынёс у іхнюю вёску страх, ён прамаўляў заклёны, якія ператваралі людзей у старых, пазбаўлялі іх зроку, а штонядзелю ў абед падчас крыкету выклікалі дождж. Дызі намерыўся пакласьці ўсяму гэтаму канец. Ён стане героем ёлкфолку!","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2004 року вэрсія для ZX Spectrum заняла 5-е месца ў сьпісе найлепшых гульняў усіх часоў па выніках галасаваньня часопісу «Your Sinclair» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сэзон 2011—2012 гадоў на сайце Нацыянальнай баскетбольнай асацыяцыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Каталёг музэяў Беларусі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У іншых мовах, якія не карыстаюцца запазычаньнем з расейскае мовы альбо маюць свае тэрміны, існуюць свае аналягічныя тэрміны для пазначэньня прадстаўнікоў падобных субкультураў альбо блізкіх да іх. Напрыклад, ангельскае chav (шырока выкарыстоўванае прыніжальнае слэнгавае слова, што азначае маладых людзей зь нізкім сацыяльным статусам і якія звычайна носяць «брэндавае» спартовае адзеньне, што таксама характэрна для гопнікаў), летувіскае forsai, латыскае urla і г.д.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Некаторая частка насельніцтва паставіла «таўро» на спартовай вопратцы — на іх думку, часьцей за ўсё гопнікі носяць курткі Adidas, а таксама некаторую іншую прадукцыю гэтае маркі. У 1990-х роках серад гопнікаў былі папулярныя падробкі вядомых марак адзеньня з надпісамі, якія былі зьнешне падобныя на лягатып арыгіналу: «Nice» (замест «Nike»), «Abibas» (замест «Adidas»), «Reebak» (замест «Reebok»). Падробкі такога кшталту набылі папулярнасьць праз свой танны кошт і вялікую даступнасьць, чым у арыгінала.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На думку некаторых публіцыстаў, грамадзкіх дзеячоў і назіральнікаў, з канцу першае дэкады XXI ст. у СМІ, выступах расейскіх журналістаў, пісьменьнікаў, апазыцыйных палітыкаў стала гучаць, як лічаць аўтары меркаваньня, ідэалягічнае клішэ «ликующая гопота» (). На думку аўтараў, пры дапамозе гэтага эпітэту яны характарызавалі ўдзельнікаў разнастайных моладзевых масавых арганізацыяў, што падтрымліваюць палітычны курс уладаў Расеі. Упершыню яно, на думку аўтараў меркаваньня, зьявілася 29 студзеня 2008 року ў газэце «Коммерсант» у артыкуле пра расейскі рух «Наши» .Гэтага ж року, 10 красавіка, у часопісе «Русский Обозреватель» упершыню зьявіўся матэрыял з выкарыстаньнем трывалага выразу, што не датычыцца да палітычных дзеячоў Расеі. У гэтым матэрыяле ягоны аўтар, Ягор Халмагораў, распавядаў пра масавыя беспарадкі ў Кішынёве, сам матэрыял меў загаловак «За что ликующая гопота умучила светофорчик?» (). 10 кастрычніка 2009 году ў шэрагу рэгіянальных парталаў Расеі зьявілася інфармацыя, прысьвечаная канфлікту рэдакцыі калінінградзкага інфармацыйнага сайту з колішнім кіраўніком мясцовага аддзяленьня моладзевага руху «Идущие вместе» ды ўдзельнікам форуму «Селигер 2009» Канстанцінам Мінічам, якая мела загаловак «Контроль над „Калининград. Ru“ пытается получить „ликующая гопота“» ().","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2000-х роках зьявіліся артысты ды калектывы, уся творчасьць якіх прысьвечаная парадаваньню тыповых рысаў гопнікаў і іхных хуліганскіх паводзінаў у стылі г.зв. пацанскага рэпу: гурты «Гопота», «Gopnik» (Украіна), «Чорные GUN Доны», «a.b.i.b.a.s», «ОПГ», «Бешеные псы», «АК-47», выканаўца Рэпер Сява ды гоп-панк калектыў «Холодный Дом» . У кліпе сьпевакоў Патапа ды Насьці Каменскіх «У нас на раЁне» у пачатку ды ў канцы выступаюць рэзыдэнты «Comedy Club UA», што гуляюць ролю гопнікаў, у 2009 року на ўкраінскім міжнародным музычным тэлеканале М1 буднямі а 17 гадзіне выходзіла праграма «На РаЁне», вядучымі якой былі тыя самыя гопнікі з кліпу «У нас на раЁне». У 2011 року радыё Рэкорд (Record Radio) выпусьціла зборнік «ГопFM Pump», які зьмяшчаў музыку пераважна расейскіх музыкаў у стылі пампін-хаўз. Зборнік заснаваны на музыцы з тэматычнае вечарыны «ГопFM» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гонар (ад лац. honor) — станоўча афарбаваная эмоцыя, што адлюстроўвае станоўчую самаацэнку — наяўнасьць самапавагі, пачуцьця ўласнай вартасьці, уласнай каштоўнасьці. Гонар  — грамадзка-маральная годнасьць, тое, што выклікае ўсеагульную павагу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прыгатаваньне трдзельніка ў раёне Скаліцы вядомае ўжо з пачатку XIX стагодзьдзя. Граф, адстаўны вугорскі генэрал, які быў паэтам і філёзафам, жыў у Скаліцы ў канцы XVIII стагодзьдзя. З сабою ён прывёз рэцэпт трдзельніка зь Сяміградзьдзя і значна яго зьмяніў. Ягоная страва стала вядомая пад назвай скаліцкі трдзельнік.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Э́двард Ге́рэк (; 6 студзеня 1913, Парабка, цяпер раён Сасноўцу — 29 ліпеня 2001, Цешын) — польскі камуністычны дзяяч, першы сакратар ЦК Польскай аб’яднанай рабочай партыі (1970—1980), дэпутат Сойму ПНР I—VIII скліканьняў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На гарадзішчы вакол царквы існаваў Спаса-Нярэдзіцкі мужчынскі манастыр. Фрэскі царквы зьяўляюцца найбольш каштоўным помнікам наўгародзкага манумэнтальнага жывапісу XII стагодзьдзя. Гэта быў абсалютна скончаны і непашкоджаны фрэскавы цыкль. У 1903—1904 гадох пад кіраўніцтвам архітэктара Пятра Пакрышкіна была праведзена першая рэстаўрацыя храма. У пэрыяд нямецка-савецкай вайны помнік быў зьнішчаны.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Буйны масіў забалочаных цяжкадаступных лясоў у басэйне возера Чырвонае й пойме ракі Случ зьяўляецца адным з самых важных у краіне месцам гнездаваньня 6—8 пар глабальна пагражаемага віду — вялікага арляца Aquila clanga. Тутака таксама адзначана гнездаваньне занесеных у Чырвоную кнігу Рэспублікі Беларусь шэрага жураўля Grus grus, чорнага бусла Ciconia nigra, арлана-белахвоста Haliaeetus albicilla, малога арляца Aquila pomarina, арла-вужаеда Circaetus gallicus, пугача Bubo bubo і беласьпіннага дзятла Dendrocopos leucotos. Мяркуецца гнездаваньне такога рэдкага віду, як барадатая кугакаўка Strix nebulosa. У зімовы час гэта тэрыторыя зьяўляецца паляўнічым участкам арла-маркута Aquila chrysaetos. Ядро фаўністычнага комплексу ўтвараюць віды, экалягічна зьвязаныя зь ляснымі й балотнымі экасыстэмамі. У выніку малой асвоенасьці й цяжкадаступнасьці тэрыторыі тут жывуць найбольш рэдкія й экалягічна адчувальныя прадстаўнікі фаўны рэгіёна, у тым ліку й пагражаемыя ў Эўропе віды: выдра Lutra lutra, рачны бабёр Castor fiber, рысь Lynx lynx, воўк Canis lupus, балотная чарапаха Emys orbicularis, квакша Hyla arborea. Ва ўгодзьдзі жывуць практычна ўсе паляўнічыя віды млекакормячых: дзік Sus scrofa, эўрапейская казуля Capreolus capreolus, лось Alces alces, заяц-бяляк Lepus timidus, заяц-русак Lepus europaeus, андатра Ondatra zibethica, вавёрка звычайная Sciurus vulgaris, лісіца звычайная Vulpes vulpes, куніца лясная Martes martes, тхор лясны Mustela putorius, ласка Mustela nivalis, гарнастай Mustela erminea, норка амэрыканская Mustela vison, янотападобны сабака Nyctereutes procyonoides.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З флярыстычнага пункту гледжаньня найбольш каштоўнымі зьяўляюцца старыя шырокалісьцёвыя й хвойныя лясы, якія растуць па сухіх градах сярод балот і насычаны рэдкімі відамі расьлін. Прыродаахоўны інтарэс уяўляюць таксама нізінныя балоты й лугі, якія прымыкаюць да возера Чырвонае. Менавіта тут адзначана трысьцяніца мурожнікавая Scolochloa festucacea — вельмі рэдкі від злакаў, які быў знойдзены ў Гомельскай вобласьці ўпершыню. Цікава, што на ўчастках, забалочаных каля 15 гадоў назад, пачынаюць зьяўляцца рэдкія віды расьлін, і можна меркаваць, што пры аднаўленьні натуральнага гідралягічнага рэжыму адбудзецца паступовае зьяўленьне расьлінных супольніцтваў, якія раслі тут да асушэньня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ахова птушак Бацькаўшчыны :: Чырвонае","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Фартыфіка́цыя — ваенныя збудаваньні ці канструкцыі, створаныя людзьмі для абароны пад час вайсковай пагрозы. Чалавецтва стварала абарончыя збудаваньні на працягу многіх тысячаў гадоў, формы й памеры якіх вар’яваліся вельмі значна, ад простых сьценаў да вельмі складаных абарончых комплексаў. Сам тэрмін фартыфікацыя паходзіць з лацінскай мовы: fortis («умацаваньне») і facere («рабіць»).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Для беларусаў найбольш вядомым відам фартыфікацыйнага збудаваньня зьяўляецца замак. У шырокім сэнсе замкамі называюць мала- й сярэднемаштабныя абрончыя збудаваньні з раньняга сярэднявечча, і ажно да XVIII ст., ад невялікай умацаванай сядзібы да буйнога ўмацаванага места. У вузкім значэньні панятак замак на Беларусі адпавядае параўнальна невялікім прыватнаўласьніцкім абарончым умацаваньням позьняга сярэднявечча й раньняга новага часу. Для раньняга й высокага сярэднявечча да малых і сярэдніх умацаваных паселішчаў на Беларусі больш правільна ўжываць панятак грод, ці гарадзішча (у апошнім выпадку калі маецца на ўвазе толькі архэалягічна дасьледуемае паселішча).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Placebo (Пласі́бо) — брытанскі гурт, які выконвае альтэрнатыўны рок. Сфармаваны ў 1994 годзе Браянам Молка і Стэфанам Ольздалам. Першы канцэрт адбыўся 23 студзеня 1995 году ў The Rock Garden (Лёндан) . У 1996 годзе бубнача Робэрта Шульцбэрга замяніў даўні знаёмы Браяна — Стыў Х'юіт. 1 кастрычніка 2007 года Стыў Х'юіт пакінуў гурт, але замену яму шукаць ня сталі. Увесну 2008 г. Браян Молка й Стэфан Ольздал плянуюць пачаць працу над шостым студыйным альбомам Placebo.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2005 годзе з выхадам кнігі «Беларускі клясычны правапіс. Збор правілаў» была зьдзейсьненая сучасная нармалізацыя клясычнага правапісу. У 2007 годзе IANA надала тарашкевіцы ўласны моўны падтэг «tarask» (поўнае пазначэньне: be-tarask) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* перадача іншаземнага «f» ува ўсіх выпадках праз «ф»: форма, фабрыка, торф (замест хворма, хвабрыка, торп).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пасьля рэформы 1933 году тарашкевіца працягвала выкарыстоўвацца, разьвівацца і ўдасканальвацца па-за межамі СССР і, а таксама ў Беларусі падчас Другой сусьветнай вайны . Як адзначае газэта «Беларус», ніводнае беларускамоўнае выданьне, якое зьявілася за межамі БССР, не карысталася афіцыйным варыянтам правапісу беларускай мовы . У 1942 годзе ў Менску адбылася мовазнаўчая канфэрэнцыя, вынікам якой стаў новы правапісны збор «Biełaruski pravapis» аўтарства Антона Лёсіка, выпушчаны ў 1943 годзе лацінкай і крыху пазьней у тым жа годзе — кірыліцай: «Беларускі правапіс» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У той жа час пытаньне існаваньня двух правапісаў беларускай мовы выклікала раскол у беларускамоўным грамадзтве, з поглядамі, якія вагаліся ад поўнай падтрымкі да такога ж поўнага адмаўленьня, якія мелі месца, напрыклад, у дыскусіях на старонках газэты «Наша слова», якая тады выдавалася Таварыствам беларускай мовы імя Францішка Скарыны (1992—1993) або ў анкеце часопіса «ARCHE Пачатак» (2003).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нармалізацыя беларускага клясычнага правапісу была прынятая асноўнымі выданьнямі на тарашкевіцы: газэтай «Наша Ніва», часопісам «Arche», беларускімі рэдакцыямі Радыё «Свабода» і Польскага Радыё і некаторымі іншымі мэдыямі. Таксама гэты правапіс выкарыстоўвае беларуская Вікіпэдыя.27 красавіка 2007 году IANA надала нармалізаванаму варыянту тарашкевіцы ўласны моўны падтэг «tarask» (поўнае абазначэньне: be-tarask) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"|width=\"50%\"|","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт Эўрабачаньня","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зыгмунт Вольскі (1862-1931) Zygmunt Wolski — лясьнічы, першы рэдактар газэты «Наша Ніва».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на афіцыйным сайце «Блэкбэрн Ровэрз»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Віктар I () (? — 199) — біскуп Рыма з 189 па 199.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"'''Аб'ект Мэсье M100''' — сьпіральная галяктыка у сузор'і Валасоў Вэранікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вядома з XIX ст. У складзе Койданаўскай воласьці Менскага павету, належала Радзівілам. У 1904 г. вядома як маёнтак Грыцкаўшчына, 1 двор, 63 жыхары. У 1996 г. 18 двароў, 41 жыхар.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З 1926 году актыўна выступаў у друку з рэцэнзіямі на новыя беларускія, расейскія і замежныя выданьні, з артыкуламі пра літаратурна-грамадзкі рух у XIX стагодзьдзі, нататкамі пра нацыянальныя супольнасьці Беларусі, выказваў прапановы датычна спосабаў усталяваньня правапісу беларускай мовы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Да пытаньня аб рэвізіі правапісу (Programma minimum настаўніка сямёхгодкі) // Асьвета. 1926. № 7. С. 90—92","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Лінгвістыка 1920-х: тэрміналёгія, лексыкаграфія, правапіс, фармаваньне літаратурнай мовы. ARCHE 2010, № 11.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У «Бацькаўшчыне» зьмяшчаліся публікацыі па гісторыі Беларусі. Шмат увагі адводзілася праблемам нацыянальна-дзяржаўнага і культурнага адраджэньня Беларусі ў 20-я гады XX ст., крытыцы кірунку нацыянальнай палітыкі ў БССР. Шматлікія матэрыялы прысьвячаліся гісторыі рэлігіі, рэлігійных адносінаў, супярэчлівасьцям у нацыянальна-канфэсійным разьвіцьці Беларусі. Таксама на старонках газэты прыводзілася ідэя абароны беларускай мовы. «Бацькаўшчына» пасьлядоўна публікавала на сваіх старонках артыкулы пра рэфармаваньне беларускага правапісу, русыфікацыю беларускае мовы, прыгадвала час ейнага росквіту .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Бацькаўшчына» прысьвяціла шмат увагі гісторыі русыфікацыі беларускае мовы, старалася на абмяжоўвацца толькі XX ст, але зазірнуць глыбей у мінуўшчыну. У ёй быў змешчаны цыкл публікацыяў праф. Яна Станкевіча \"Зь гісторыі русыфікацыі Беларусі\". Аўтар абапёрся на дзьве працы: А. Пушкарэвіча (\"Эпизод из истории русификации Белоруссии\") і А. Цьвікевіча (\"Западно-руссизм\"). На пачатку аўтар сьцьвярджае, што формула Пушкіна \"Славянскія ручаі сальюцца ў расійскім моры\" сталася баявым лёзунгам рэакцыйных колаў расійскага грамадзтва ў славянскім пытаньні. Згодна з шматлікімі праектамі рэфарматараў Беларусі, трэба было зьмяніць у ёй народны дух. Дзеля гэтага мелі служыць рэформы асьветы, увядзеньне расійскае мовы, цывільнае й крымінальнае расійскае судовае працэдуры, скасаваньне царкоўнае вуніі, прыцягненьне шляхам ільготаў і прывілеяў у Беларусь чыноўнікаў з расійскіх губэрняў ды, напрыканцы, калянізацыя беларускіх губэрняў расійцамі. Узаконеньне расійскае мовы ў якасьці службовай ва ўсіх галоўных галінах эканамічнага, палітычнага і дзяржаўнага жыцьця СССР узносіць расійскую мову ў выразна прывілеяванае становішча і робіць яе фактычнай дзяржаўнай мовай усяго Савецкага Саюзу, а гэта вядзе да адміраньня іншых нацыянальных моваў Выходзячы з гэтага, змаганьне нерасійскіх народаў за чысьціню сваіх нацыянальных моваў практычнага значэньня ня мае. Пры такім разьвязаньні пытаньня лёс іх трагічны. Зусім натуральна, што ў такіх умовах сярод нерасійскіх народаў штораз больш людзей вывучае расійскую мову .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Афраамэрыканская ангельская (у ангельскамоўным асяродзьдзі вядомая пад назовамі: Afroamerican English, Black English, Ebonics ( і ), AAVE — African American Vernacular English) — асаблівы разнавід ангельскай мовы з прыкметамі дыялекту і сацыялекту. Гутарковая, а часам і літаратурная мова афраамэрыканцаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"# Афраамэрыканская мова — крэольская мова, зароджаная ў Заходняй Афрыцы яшчэ ў XVII стагодзьдзі сярод карэнных народаў, што належаць да макрасям'і нігера-кангалескіх моваў (народы сем'яў ква, гур, мандынга, атлянтычнай (заходнеатлянтычнай) сям'і, часткова - сям'і моваў бэнуэ-конга). Гэтая мова была сродкам зносін паміж абарыгенамі і ангельцамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З даўніх часоў саамам было вядома аб прысутнасьці жалезнай руды ў гарах Луосаваара і Кіірунаваара, аднак да швэдзкіх уладаў гэты факт быў даведзены толькі ў 1696 годзе. Першая навуковая экспэдыцыя была адпраўленая да гэтых гораў яшчэ праз 40 гадоў: яе кіраўнік — Габрыель Юленгрып — назваў іх у гонар тагачасных караля і каралевы Швэцыі: Фрэдрыкава гара і гара Ульрыка Элеанора. Але празь цяжкія прыродныя ўмовы, гаворка аб здабычы руды ў той час ня йшла. І толькі ў 1878 годзе, калі ангельскімі хімікамі быў распрацаваны г.зв. Томасаўскі працэс, які дазваляў аддзяляць фосфар ад жалезнай руды, здабыча апошняй у Швэдзкай Ляпляндыі набыла сэнс. Ужо напрыканцы 1880-х у сувязі з гэтым было створана Акцыянэрнае таварыства Луосаваара-Кіірунаваара (скарочана па-швэдзку LKAB). У 1884 годзе пачалося будаўніцтва Мальмбанан — чыгункі, якая павінна была злучыць швэдзкі Люлеа з нарвэскім Нарвікам. 15 кастрычніка 1899 яна дасягнула ўзьнікшага каля 1890 году мястэчка Люосаварэ, якое налічвала каля 250 жыхароў.27 красавіка 1900 году архітэктар Пэр-Уляф Гальман прадставіў плян будучага гораду, які павінен быў вырасьці на месцы Люосаварэ. Яму адразу надалі назву Кіруна (адной з прычынаў было тое, што гэтак было лягчэй вымаўляць па-швэдзку, у адрозьненьне ад традыцыйнага саамскага Луосаваарэ). У 1903 годзе было завершанае будаўніцтва Мальбанан. У 1912 годзе ў Кіруне была ўзьведзена царква. У 1948 годзе Кіруне быў афіцыйна нададзены статус гораду. У 1963 годзе была пабудавана новая ратуша. У 1974 годзе здабыча руды ў Луосаваара была спыненая. У 2004 годзе прадпрыемства LKAB паведаміла, што ў сувязі са шматгадовай распрацоўкай гор, большая частка Кіруны стала небясьпечнай для жыцьця. У 2007 годзе былі прадстаўлены першыя пляны будаўніцтва новага гораду.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Васілеўскі, Ю. «Голос революционного студенчества» / Юрка Васілеўскі // Энцыкляпедыя гісторыі Беларусі: У 6 т. Т. 3. Гімназіі — Кадэнцыя / БелЭн; Рэдкал.: Г. П. Пашкоў (гал. рэд.) і інш.; Маст. Э. Э. Жакевіч. — Мн.: БелЭн, 1996. — 527 с.: іл. — С. 59. — ISBN 985-11-0041-2.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Трамбіта — украінскі народны мундштукавы музычны інструмэнт, род драўлянай трубы без вэнтыляў і кляпанаў, часам абгорнутай бярозавай карой. Даўжыня — да трох мэтраў, шырыня — 30 мм, павялічваецца ў раструбе; у вузкі канец трамбіты ўстаўляецца драўляны, рагавы або мэталічны муштук (дульца, сьвістулька). Вышыня тукавага шэрагу трамбіты залежыць ад яе велічыні. Мэлёдыю выконваюць пераважна ў верхнім рэгістры. Трамбіта распаўсюджана ва ўсходняй частцы Украінскіх Карпат, у прыватнасьці на Гуцульшчыне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://ipsb.nina.gov.pl/a/biografia/antoni-pociej-h-waga Zofia Zielińska. Antoni h. Waga Pociej.]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Захаваліся помнікі архітэктуры й садова-паркавага мастацтва: Сьвята-Ўсьпенская царква (1863) у в. Бабічы, Сьвята-Петра-Паўлаўская царква (1891), брама-званіца (1788), галубятня і капліца (1809) у в. Галынка, вятрак (пачатак XIX ст.), сядзіба (канец XIX ст. — пачатак XX ст.) у в. Даматканавічы, Сьвята-Пакроўская царква (1801) у в. Ёдчыцы, Сьвята-Дыянісаўская царква (2-я палова XIX ст.) у в. Заастравечча, касьцёл з кляштарам дамініканцаў (XVII ст.) і царква (канец XIX ст.) у месьце Клецак, палацава-паркавы комплекс (ХІХ ст.) у в. Радзівілімонты (в. Чырвоная Зорка), царква (пачатак XIX ст.) у в. Межная Слабада, касьцёл Узьнясеньня Крыжа Панскага (пачатак XX ст.) у в. Нагорнае, будынак паштовай станцыі (1-я палова XIX ст.) у в. Сіняўка, Сьвята-Багародзіцкая царква (1911) у в. Салаўі, сядзіба (1901) у в. Стралкова, Сьвята-Яна-Прадцечанская царква (пачатак XIX ст.) і сядзібна-паркавы ансамбль (2-я палова XIX ст.) у в. Туча, вятрак (канец XIX ст. — пачатак XX ст.) у в. Шайкі, сядзіба (1772) у в. Янавічы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<table class=\"wikitable\"> <tr bgcolor=\"#efefef\"> Паз Краіна Плошча (км²) 1 Расея<td align=\"right\">17 075 200 2 Канада<td align=\"right\">9 976 140 3 Злучаныя Штаты Амэрыкі<td align=\"right\">9 629 091 4 Кітай<td align=\"right\">9 598 077 5 Бразылія<td align=\"right\">8 511 965 6 Аўстралія<td align=\"right\">7 687 453 7 Індыя<td align=\"right\">3 287 590 8 Аргентына<td align=\"right\">2 766 890 9 Казахстан<td align=\"right\">2 724 900 10 Судан<td align=\"right\">2 505 810 11 Альжыр<td align=\"right\">2 381 740 12 Дэмакратычная Рэспубліка Конга<td align=\"right\">2 345 410 13 Саудаўская Арабія<td align=\"right\">2 218 000 14 Мэксыка<td align=\"right\">1 972 550 15 Інданэзія<td align=\"right\">1 904 556 16 Лібія<td align=\"right\">1 759 540 17 Іран<td align=\"right\">1 648 000 18 Манголія<td align=\"right\">1 565 000 19 Пэру<td align=\"right\">1 285 220 20 Чад<td align=\"right\">1 284 000 21 Нігер<td align=\"right\">1 267 000 22 Ангола<td align=\"right\">1 246 700 23 Малі<td align=\"right\">1 240 000 24 Паўднёва-Афрыканская Рэспубліка<td align=\"right\">1 219 912 25 Калюмбія<td align=\"right\">1 138 910 26 Этыёпія<td align=\"right\">1 127 127 27 Балівія<td align=\"right\">1 098 580 28 Маўрытанія<td align=\"right\">1 030 700 29 Эгіпет<td align=\"right\">1 001 450 30 Танзанія<td align=\"right\">948 087 31 Нігерыя<td align=\"right\">923 768 32 Вэнэсуэла<td align=\"right\">912 050 33 Намібія<td align=\"right\">825 418 34 Пакістан<td align=\"right\">803 940 35 Мазамбік<td align=\"right\">801 590 36 Турэччына<td align=\"right\">780 580 37 Чылі<td align=\"right\">756 950 38 Замбія<td align=\"right\">752 614 39 М’янма<td align=\"right\">678 500 40 Францыя<td align=\"right\">675 417 41 Аўганістан<td align=\"right\">647 500 42 Самалі<td align=\"right\">637 657 43 Цэнтральна-Афрыканская Рэспубліка<td align=\"right\">622 984 44 Украіна<td align=\"right\">603 700 45 Батсвана<td align=\"right\">600 370 46 Мадагаскар<td align=\"right\">587 040 47 Кенія<td align=\"right\">582 650 48 Емэн<td align=\"right\">527 970 49 Тайлянд<td align=\"right\">514 000 50 Гішпанія<td align=\"right\">504 782 51 Туркмэністан<td align=\"right\">488 100 52 Камэрун<td align=\"right\">475 440 53 Папуа-Новая Гвінэя<td align=\"right\">462 840 54 Швэцыя<td align=\"right\">449 964 55 Узбэкістан<td align=\"right\">447 400 56 Марока<td align=\"right\">446 550 Заходняя Сахара<td align=\"right\">266 000 усяго<td align=\"right\">712 550 57 Ірак<td align=\"right\">437 072 58 Парагвай<td align=\"right\">406 750 59 Зымбабвэ<td align=\"right\">390 580 60 Японія<td align=\"right\">377 835 61 Нямеччына<td align=\"right\">357 021 62 Рэспубліка Конга<td align=\"right\">342 000 63 Фінляндыя<td align=\"right\">337 030 64 Малайзія<td align=\"right\">329 750 65 Віетнам<td align=\"right\">329 560 66 Нарвэгія<td align=\"right\">324 220 Бувэ, выспа<td align=\"right\">58 Ян Маен<td align=\"right\">373 Шпіцбэрген<td align=\"right\">62 049 усяго<td align=\"right\">386 700 67 Кот д’Івуар<td align=\"right\">322 460 68 Польшча<td align=\"right\">312 685 69 Аман<td align=\"right\">309 500 70 Італія<td align=\"right\">301 230 71 Філіпіны<td align=\"right\">300 000 72 Эквадор<td align=\"right\">283 560 73 Буркіна-Фасо<td align=\"right\">274 200 74 Новая Зэляндыя<td align=\"right\">268 680 Астравы Кука<td align=\"right\">240 Ніуе<td align=\"right\">260 Такелаў<td align=\"right\">10 усяго<td align=\"right\">269 190 75 Габон<td align=\"right\">267 667 76 Гвінэя<td align=\"right\">245 857 77 Вялікабрытанія<td align=\"right\">244 820 Ангілья<td align=\"right\">102 Брытанская тэрыторыя ў Індыйскім акіяне<td align=\"right\">60 Брытанскія Віргінскія выспы<td align=\"right\">153 Бэрмудзкія выспы<td align=\"right\">53 Кайманавы выспы<td align=\"right\">262 Фолклэндзкія астравы<td align=\"right\">12 173 Гібральтар<td align=\"right\">6 Гернсі<td align=\"right\">78 выспа Мэн<td align=\"right\">572 Джэрзі<td align=\"right\">116 Мансэрат<td align=\"right\">102 Астравы Піткейрна<td align=\"right\">47 выспа Сьвятая Гелена<td align=\"right\">410 Паўднёвая Георгія і Паўднёвыя Сэндвічавыя астравы<td align=\"right\">3903 Тэркс і Кэйкас<td align=\"right\">430 усяго<td align=\"right\">263 287 78 Гана<td align=\"right\">238 540 79 Румынія<td align=\"right\">237 500 80 Лаос<td align=\"right\">236 800 81 Уганда<td align=\"right\">236 040 82 Гаяна<td align=\"right\">214 970 83 Беларусь<td align=\"right\">207 600 84 Кыргыстан<td align=\"right\">198 500 85 Сэнэгал<td align=\"right\">196 190 86 Сырыя<td align=\"right\">185 180 87 Камбоджа<td align=\"right\">181 040 88 Уругвай<td align=\"right\">176 220 89 Туніс<td align=\"right\">163 610 90 Сурынам<td align=\"right\">163 270 91 Банґлядэш<td align=\"right\">144 000 92 Таджыкістан<td align=\"right\">143 100 93 Нэпал<td align=\"right\">140 800 94 Грэцыя<td align=\"right\">131 940 95 Нікарагуа<td align=\"right\">129 494 96 Эрытрэя<td align=\"right\">121 320 97 КНДР<td align=\"right\">120 540 98 Малаві<td align=\"right\">118 480 99 Бэнін<td align=\"right\">112 620 100 Гандурас<td align=\"right\">112 090 101 Лібэрыя<td align=\"right\">111 370 102 Баўгарыя<td align=\"right\">110 910 103 Гватэмала<td align=\"right\">108 890 104 Ісьляндыя<td align=\"right\">103 000 105 Сэрбія і Чарнагорыя<td align=\"right\">102 173 106 Куба<td align=\"right\">100 860 107 Паўднёвая Карэя<td align=\"right\">98 480 108 Вугоршчына<td align=\"right\">93 030 109 Партугалія<td align=\"right\">92 391 110 Ярданія<td align=\"right\">92 300 111 Азэрбайджан<td align=\"right\">86 600 112 Аўстрыя<td align=\"right\">83 858 113 Аб’яднаныя Арабскія Эміраты<td align=\"right\">82 880 114 Чэхія<td align=\"right\">78 866 115 Панама<td align=\"right\">78 200 116 Сьера-Леонэ<td align=\"right\">71 740 117 Ірляндыя<td align=\"right\">70 273 118 Грузія<td align=\"right\">69 700 119 Шры-Ланка<td align=\"right\">65 610 120 Летува<td align=\"right\">65 300 121 Латвія<td align=\"right\">64 589 122 Тога<td align=\"right\">56 785 123 Харватыя<td align=\"right\">56 542 124 Босьнія і Герцагавіна<td align=\"right\">51 129 125 Коста-Рыка<td align=\"right\">51 100 126 Славаччына<td align=\"right\">48 845 127 Дамініканская Рэспубліка<td align=\"right\">48 730 128 Бутан<td align=\"right\">47 000 129 Эстонія<td align=\"right\">45 226 130 Данія<td align=\"right\">43 094 Фарэрскія выспы<td align=\"right\">1399 Грэнляндыя<td align=\"right\">2 166 086 усяго<td align=\"right\">2 210 579 131 Нідэрлянды<td align=\"right\">41 526 Аруба<td align=\"right\">193 Нідэрляндзкія Антылы<td align=\"right\">960 усяго<td align=\"right\">42 679 132 Швайцарыя<td align=\"right\">41 290 133 Гвінэя-Бісаў<td align=\"right\">36 120 134 Рэспубліка Кітай (Тайвань, Quemoy, Matsu)<td align=\"right\">35 980 135 Малдова<td align=\"right\">33 843 136 Бэльгія<td align=\"right\">32 545 137 Лесота<td align=\"right\">30 355 138 Армэнія<td align=\"right\">29 800 139 Альбанія<td align=\"right\">28 748 140 Саламонавы выспы<td align=\"right\">28 450 141 Экватарыяльная Гвінэя<td align=\"right\">28 051 142 Бурундзі<td align=\"right\">27 830 143 Гаіці<td align=\"right\">27 750 144 Руанда<td align=\"right\">26 338 145 Македонія<td align=\"right\">25 333 146 Бэліз<td align=\"right\">22 966 147 Джыбуці<td align=\"right\">22 000 148 Сальвадор<td align=\"right\">21 040 149 Ізраіль<td align=\"right\">20 770 Сэктар Газа<td align=\"right\">360 Заходні бераг ракі Ярдану<td align=\"right\">5860 усяго<td align=\"right\">26 990 150 Славенія<td align=\"right\">20 253 151 Фіджы<td align=\"right\">18 270 152 Кувэйт<td align=\"right\">17 820 153 Свазілэнд<td align=\"right\">17 363 154 Усходні Тымор<td align=\"right\">14 874 155 Багамы<td align=\"right\">13 940 156 Вануату<td align=\"right\">12 200 157 Катар<td align=\"right\">11 437 158 Гамбія<td align=\"right\">11 300 159 Ямайка<td align=\"right\">10 990 160 Ліван<td align=\"right\">10 452 161 Кіпр<td align=\"right\">9 250 162 Брунэй<td align=\"right\">5770 163 Трынідад і Табага<td align=\"right\">5128 164 Каба-Вэрдэ<td align=\"right\">4033 165 Самоа<td align=\"right\">2860 166 Люксэмбург<td align=\"right\">2586 167 Каморскія выспы<td align=\"right\">2170 168 Маўрыкій<td align=\"right\">1860 169 Сан Том і Прынсэп<td align=\"right\">1001 170 Дамініка<td align=\"right\">754 171 Тонга<td align=\"right\">748 172 Кірыбаці<td align=\"right\">717 173 Фэдэратыўныя Штаты Мікранэзіі<td align=\"right\">702 174 Сынгапур<td align=\"right\">692,7 175 Бахрэйн<td align=\"right\">690 176 Сьвятая Люсія<td align=\"right\">620 177 Сэйшэлы<td align=\"right\">455 178 Андора<td align=\"right\">468 179 Палаў<td align=\"right\">458 180 Антыгуа і Барбуда<td align=\"right\">442 181 Барбадас<td align=\"right\">430 182 Сьвяты Вінцэнт і Грэнадзіны<td align=\"right\">389 183 Грэнада<td align=\"right\">340 184 Мальта<td align=\"right\">316 185 Мальдывы<td align=\"right\">300 186 Сьвяты Кітс і Нэвіс<td align=\"right\">261 187 Маршалавы выспы<td align=\"right\">181 188 Ліхтэнштайн<td align=\"right\">160 189 Сан-Марына<td align=\"right\">61,2 190 Тувалу<td align=\"right\">26 191 Науру<td align=\"right\">21 192 Манака<td align=\"right\">1,95 193 Ватыкан<td align=\"right\">0,44","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Chryścijanskaja Dumka (Хрысьціянская думка) — рэлігійны часопіс беларусаў-каталікоў, які выдаваўся з 6 студзеня 1928 году ў Вільні пад рэдакцыяй ксяндза Адама Станкевіча. У розныя часы быў штодвухтыднёвікам і месячнікам. Змагаўся за родную мову ў касьцёлах, зьмясьціў цыкль публікацыяў Адама Станкевіча «Rodnaja mowa u światyniach». Талерантна ставіўся да праваслаўя, прапагандаваў ідэю царкоўнай уніі. Зьмяшчаў літаратурныя творы Францішка Грышкевіча, Казімера Сваяка, Уладзіслава Берняковіча, Сяргея Пеюна, Янкі Быліны, Марвіча (Мар’яна Пецюкевіча), Гальяша Леўчыка і іншых, нарысы пра жыцьцё і творчасьць Казімера Сваяка і Ядвігіна Ш. У часопісе публікаваліся рэцэнзіі на выхад кніг паэзіі Андрэя Зязюлі «З роднага загону» (1913, 1931) і Хведара Ільяшэвіча «Зорным шляхам» (1932). Часопіс інфармаваў пра дзейнасьць беларускага выдавецтва «Krynica». Выходзіў лацінкай.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* З чаго сьмяяліся беларусы ў 1937 годзе // Наша ніва","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ill Niño () — амэрыканскі рок-гурт, які грае ў стылі ню-мэтал з прымешкай лацінаамэрыканскага фальклёра.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Станке́вічы (Stankievičy; ) — татарскі княскі род у ВКЛ гербу Бонча, адгалінаваньне Наймановічаў. Род паходзіць ад Багдана, сына Станкі Аскевіча. Багдан меў трох сыноў Ахмэця, Ях’ю й Гасеня. Магчымы нашчадак Гасеня — Ян Станкевіч – быў у 1773 таварышам у палку варты пярэдніх войскаў каронных. Ягоныя нашчадкі ў 1862 пацьвердзілі сваё шляхецтва перад менскай дэпутацыяй.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тэ́сла (пазначэньне: Тл, T) — адзінка вымярэньня магнітнай індукцыі ў сыстэме СІ.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Памернасьць тэслы: MT -2 I -1","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Пастаўлены сусьветны рэкорд магнітнага поля (26,8 тэслы)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зімовыя Алімпійскія гульні 1924 году (), афіцыйна вядомыя як Гульні I Алімпіяды, праходзілі ў Шамані з 25 студзеня па 5 лютага 1924 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зьбігнеў (; 1070 — 8 ліпеня 1113? ) — князь Вялікапольскі, Мазавецкі й Куяўскі з 1102 па 1107 гады, сын польскага князя Уладзіслава I Германа. У 1095 годзе Зьбігнеў зьявіўся з войскам каля Ўроцлава й вымусіў свайго бацьку зрабіць яго кіраўніком Сылезіі. Ува ўзніклай паміж ім і ўплывовым ваяводам Сецехам нязгодзе страціў свой надзел і трапіў за краты са згоды свайго бацькі. Вызваліўшыся зь няволі пры падтрымцы эпіскапаў і некаторых сьвецкіх паноў, Зьбігнеў аб’яднаўся з братам Балеславам; яны разам аблажылі бацьку ў Плоцку й вымусілі выгнаць Сецеха, пакінулі бацьку Мазовію, а астатнюю краіну падзялілі паміж сабой. Пасьля сьмерці Ўладзіслава з 1102 года Зьбігнеў, які лічыў толькі сябе законным пераемнікам свайго бацькі, пастаянна пад’юджваў супраць Балеслава зьнешніх ворагаў — нямецкага імпэратара Генрыха V і чэхаў — і часьцяком разам зь імі нападаў на брата. У 1106 годзе пасьля няўдалай вайны супраць брата зьбег у Нямеччыну. Праз тры гады Генрых V пад падставай аднаўленьня ўлады Зьбігнева ўварваўся ў Польшчу, але атрымаў паразу. У 1111 годзе Зьбігнеў усё ж такі вярнуўся на радзіму, але па загаду Балеслава быў кінуты за краты й там асьлеплены. Праз нейкі час памёр.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Tymiński, «Źycie księcia Zbigniewa» (Radom, 1830).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Wolff J. Senatorowie i dignitarze Wielkiego Księstwa Litewskiego, 1386—1795. — Kraków, 1885.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ян XXI (), сьвецкае імя Пэдру Жуліян (; паміж 1210 і 1220, Лісабон — 20 траўня 1277, Вітэрба) — папа рымскі з 8 верасьня 1276 году па 20 траўня 1277 году. Адзіны папа партугальскага паходжаньня.Пасьля абраньня яго папам, Ян паставіў сваёй задачай падрыхтаваць крыжовы паход. Лічачы галоўнай перашкодай для гэтага спрэчку паміж Альфонсам Кастыльскім і Філіпам III аб спадчыне ў Кастыліі, Ян, робячы ўсё для спыненьня канфлікту, адправіў у Парыж легатаў з самымі шырокімі паўнамоцтвамі. Аднак, нягледзячы на прадпрымаемыя намаганьні спрэчка зацягнулася, між тым папа быў сьмяротна паранены ўпалым дахам новага дому.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ян XXI на Catholic Encyclopedia","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Чисельність наявного населення України на 1 січня 2013 року, Київ-2013","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Заснаваны ў першай палове XII стагодзьдзя. З XIV стагодзьдзя і да 1580-х гадоў зьяўляўся цэнтрам культуры, палітыкі й эканомікі вобласьці Самцхе-Джавахэці й рэзыдэнцыяй атабэгаў з роду Джакэлі. У 1579 трапіў пад уладу Асманскай імпэрыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ян XI (; каля 910, Рым, Папская вобласьць — сьнежань 935, Рым, Папская вобласьць) — папа рымскі з сакавіка 931 па сьнежань 935 году. Паводле словах Ліўтпранда Крэмонскага, пазашлюбны сын Марозіі і папы Сэргіюша III. Калі гэта зьяўляецца праўдай, то Ян ёсьць адзіным у гісторыі пазашлюбным сынам рымскага папы, які сам стаў папам. Ёсьць таксама вэрсія, што ягоным бацькам быў муж Марозіі Альбэрых I Спалецкі. Атрымаўшы дзякуючы маці рымскі сталец прыкладна ў 20-гадовым узросьце, пасьля чатырохгадовага пантыфіката Ян разам зь ёй быў пасаджаны ў турму іншым ейным сынам, Альбэрыхам II, і неўзабаве ў няволі памёр.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ян XI. Catholic Encyclopedia","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт БК «Ніжні Ноўгарад»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статистичний збірник «Чисельність наявного населення України на 1 січня 2014 року», — Київ, Державна служба статистики України, 2014  zip","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З 1948 году Брадэль кіраваў францускім Цэнтрам гістарычных дасьледваньняў, з 1949 году — прафэсар Калеж дэ Франс, з 1956 — кіраваў 6-й сэкцыяй («Эканамічныя і сацыяльныя навукі») у Практычнай школе вышэйшых дасьледваньняў (Ecole pratique des hautes études). Пэўны час быў рэдактарам часопіса «Аналы».Адной з самых значных працаў Брадэля лічыцца ягоны трохтомнік «Матэрыяльная цывілізацыя, эканоміка і капіталізм, XV—XVIII стст.», які выйшаў у 1979 годзе. Гэта шырокамаштабнае дасьледваньне даіндустрыяльнага сьвету. У дробных дэталях праца паказвала функцыянаваньне эканомікі эўрапейскіх краінаў ў дадзены гістарычны пэрыяд. Асабліва ў ім характарызуецца разьвіцьцё гандлю і грашовага звароту, шмат увагі ахвяравана ўплыву геаграфічнага асяродзьдзяна на сацыяльныя працэсы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная інфармацыя на сайце міністэрства фінансаў Беларусі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"ImageSize = width:630 height:300 PlotArea = left:50 right:20 top:25 bottom:30 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:20000 ScaleMajor = unit:year increment:10000 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:2000 start:0 gridcolor:linegrey2 PlotData = color:cobar width:19 align:left bar:1849 from:0 till:9425 bar:1858 from:0 till:8612 bar:1885 from:0 till:10229 bar:1897 from:0 till:12688 bar:1911 from:0 till:14593 bar:1919 from:0 till:18000 bar:1923 from:0 till:9949 bar:1926 from:0 till:11700 bar:1939 from:0 till:11600 bar:1989 from:0 till:17567 bar:2001 color:cobar2 from:0 till:18444 bar:2009 from:0 till:17232 PlotData= textcolor:black fontsize:S bar:1849 at: 9425 text: 9.425 shift:(-14,5) bar:1858 at:8612 text: 8.612 shift:(-14,5) bar:1885 at:10229 text: 10.229 shift:(-14,5) bar:1897 at:12688 text: 12.688 shift:(-14,5) bar:1911 at:14593 text: 14.593 shift:(-14,5) bar:1919 at:18000 text: 18.000 shift:(-14,5) bar:1923 at:9949 text: 9.949 shift:(-14,5) bar:1926 at:11700 text: 11.700 shift:(-14,5) bar:1939 at:11600 text: 11.600 shift:(-14,5) bar:1989 at:17567 text: 17.567 shift:(-14,5) bar:2001 at:18444 text: 18.444 shift:(-14,5) bar:2009 at:17232 text: 17.232 shift:(-14,5)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Альфа-Банк — даччыны камэрцыйны банк расейскай Альфа-Групы ў Беларусі, што валодае больш, як 98% яго акцыяў. Больш за 5% акцыяў банка валодае кіпрскае ЗАТ «ABH Belarus limited» . Мае больш за 35 аддзяленьняў .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"28 студзеня 1999 году быў заснаваны «Міжгандальбанк». На пачатак 2007 году банк меў 5 аддзяленьняў — у Берасьці, Менску, Наваполацку, Гомелі й Магілёве. Напэрэдадні перайменаваньня й продажу Альфа-Групе ў 2008 годзе асноўнымі пайшчыкамі зьяўляліся Нацыянальны банк Рэспублікі Беларусь — 38,94%, Dаltоtrаdе Limitеd (Ангельшчына) — 42,70%, Vikаsh Invеstmеnts Limitеd — 9,33%, ААТ Банк «Адраджэньне» — 6,41%, Беларускі мэталюргічны завод — 1,98% .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эдам вядомы з другой чвэрці XIII стагодзьдзя. Назва азначае «грэбля на рацэ Э». Статус гораду атрымаў у 1375 годзе. На пачатак XV стагодзьдзя Эдам стаў адным з буйнейшых судабудаўнічых цэнтраў Паўночнай Галяндыі, але пад канец наступнага стагодзьдзя судабудаўніцтва тут прыйшло ў заняпад. У 1526 годзе Карл V дараваў Эдаму права кожны тыдзень ладзіць кірмаш. Афіцыйныя сырныя кірмашы ладзіліся ў Эдаме да 1922 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Tourist information about Edam","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першая згадка адносіцца да XIX стагодзьдзя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Доўгі Лес","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Найпрыгажэйшая вугорская сярэднявечная кроніка, якая вядома сваімі ілюстрацыямі (147 мініяцюраў), адсюль і яе назва — ілюстраваная кроніка. Мініяцюры зьяўляюцца цудоўнай крыніцай інфармацыі пра жыцьцё, адзеньне і звычаі сярэдневяковай Вугоршчыны. Кроніка апісвае легендарнае паходжаньне і сярэдневяковую гісторыю вугорцаў да XIV ст., да часу кіраваньня Карла I Робэрту. Кроніка створаная ў 1360 годзе ў часы кіраваньня Людвіка I Вялікага.Па невядомых прычынах кроніка патрапіла ў Вену, дзе была знойдзена ў XIX ст. У 1933 годзе яна была перавезена ў Будапэшт, дзе цяпер захоўваецца ў Нацыянальнай бібліятэцы імя Фэрэнца Сэчэні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"File:Attila-ChroniconPictum.jpg|Атыла File:Attila-PopeLeo-ChroniconPictum.jpg|Атыла сустракае папу Льва I File:BelaIV-ChroniconPictum.jpg|Бела IV File:Geza-ChroniconPictum.jpg|Геза File:HetVezer-ChroniconPictum.jpg|Сем капітанаў File:HunSiege-ChroniconPictum.jpg|Аблога гунамі Аквілеі File:Konyves Kalman.jpg|Коламан I File:Laszlo-ChroniconPictum.jpg|Ласла I Сьвяты File:Laszlo-Coronation-ChroniconPictum.jpg|Каранацыя Ласла I File:Lehel-Kurtje-ChroniconPictum.jpg|Леле File:Magyarok-Bejovetele-ChroniconPictum.jpg|Уварванне вугорцаў File:Istvan-ChroniconPictum.jpg|Іштван I Сьвяты File:FeherSzarvas-ChroniconPictum.jpg|Гунар і Магар (вугорская легенда)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У публікацыях сустракаецца меркаваньне пра тое, што першы пісьмовы ўпамін пра Жлобін пад назвай Хлепень датуецца 1492 годам, але гэта памылка . Відаць, упершыню яна ўзьнікла ў 12 томе Энцыкляпэдычнага слоўніка Бракгаўза і Эфрона — у выніку таго, што зь местам Рагачовам (паблізу Жлобіна) пераблыталі сяло, якое ў XV ст. знаходзілася на сумежжы з Маскоўскай дзяржавай — Рагачова (у сучасным Дмітраўскім раёне Маскоўскай вобласьці), а непадалёк ад яго ёсьць вёска Хлепень (Сычоўскі раён Смаленскай вобласьці). Менавіта да апошняй належыць упамін за 1492 год. Паводле высновы Інстытуту гісторыі Нацыянальнай акадэміі навук Беларусі, дакумэнтаў пра тое, што ў Жлобіна была назва Хлепень, няма .Паводле археалягічных зьвестак, Жлобінскі замак існаваў у XV—XVII стагодзьдзях на адлегласьці каля 100 м ад утоку ручая Чорначка ў раку Дняпро, побач з сучасным мескім паркам «Прыдняпроўскі». Замак умацоўвалі земляны вал і драўляныя сьцены-гародні зь вежамі і брамамі. Абарончыя ўмацаваньні складаліся з 2-х частак: замка і падзамка. Пляцоўка замка ўзвышаецца над нізінай на 3—4 м (цяпер тут знаходзіцца сучасны будынак — спартовая школа). Пляцоўка падзамка, якая выцягнута з поўначы на поўдзень, узвышаецца над нізінай на 2—3 м (стадыён спартовай школы). Побач знаходзіцца і першапачатковае месца неўмацаванай забудовы — сярэдневечнае селішча . На ім разьмясьціўся парк «Прыдняпроўскі» . Пры археалягічных абсьледаваньнях знойдзены матэрыял XIV—XVIII стагодзьдзяў. Такім чынам, вызначана, што гістарычная частка Жлобіна разьмяшчаецца ў асноўным паміж царквой Сьвятой Тройцы, ракой Дняпро, колішнім ручаём Чорначка (цяпер у калектары, каля ранейшага вусьця захавалася невялікая затока ад Дняпра) і старажытным гасьцінцам Рагачоў — Рэчыца .У XV—XVI стагодзьдзях Злобін быў у валоданьні Хадкевічаў. З 1509 году паселішча знаходзіцца ў Рагачоўскай воласьці, у валоданьні каралевы Боны Сфорцы, з 1556 году ў складзе скарбовага Рагачоўскага маёнтку. Згодна з адміністрацыйна-тэрытарыяльнай рэформай (1565—1566) Злобін увайшоў у склад Рэчыцкага павету Менскага ваяводзтва.Злобін значыцца на мапах 1772, 1776 і 1799 гадоў (лацініцай Złobyn, Zlobyn) . У 1790 годзе кароль і вялікі князь Станіслаў Аўгуст Панятоўскі выдаў прывілей на штотыднёвыя таргі і 4 кірмашы штогод у Жлобіне, які тады належаў І. Халецкаму. Існавалі прыстань і паромная пераправа, вялося будаваньне рачных суднаў. З 1792 году дзейнічала Крыжаўзьвіжанская царква.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<gallery caption=\"Мястэчка на старых здымках\" widths=150 heights=150 perrow=\"4\"> Žłobin, Rynak. Жлобін, Рынак (1901-17).jpg|Рынак. Царква, да 1918Žłobinskaja synagoga. Жлобінская сынагога (1901-17).jpg|Сынагога, да 1918 Žłobin. Жлобін (1901-17) (2).jpg|Местачковы тэатар, да 1918 Žłobin, Dniapro. Жлобін, Дняпро (1901-17).jpg|Мост праз Дняпро, да 1918 Žłobin, Rynkavaja. Жлобін, Рынкавая (1901-17).jpg|Вуліца Рынкавая, да 1918 Žłobin, Dniaproŭskaja. Жлобін, Дняпроўская (1901-17).jpg|Вуліца Дняпроўская, да 1918 Žłobin, Hałoŭnaja. Жлобін, Галоўная (1905).jpg|Вуліца Галоўная, да 1914 Žłobin, Nabiarežnaja. Жлобін, Набярэжная (1901-17).jpg|Вуліца Набярэжная, да 1914 Žłobin, Paštovaja. Жлобін, Паштовая (1901-17).jpg|Вуліца Паштовая, да 1918 Žłobin, Vakzalnaja. Жлобін, Вакзальная (1915).jpg|Вуліца Вакзальная, 1915 Žłobin. Жлобін (1901-17).jpg|Невядомая вуліца, каля 1910 Žłobin. Жлобін (1915).jpg|Невядомая вуліца, 1915","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Бабин В. Сколько лет Жлобину? А Злобину? // «Свободные новости плюс» № 3, 2014. С. 15.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Царква Ўзьвіжаньня Сьвятога Крыжа — помнік архітэктуры XIX ст. у Гошчаве. Пры пабудове была ў юрысдыкцыі Сьвятога Пасаду, цяпер — у валоданьні Маскоўскага патрыярхату. Твор архітэктуры драўлянага клясыцызму, мастацкае аблічча якога пацярпела ў выніку [[сьпіс помнікаў гісторыі і архітэктуры Беларусі, зруйнаваных Маскоўскім патрыярхатам|надбудовы]] купалоў-цыбулінаў. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Бібліятэка Акадэміі навук Летувы імя Ўрублеўскіх ()","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 1983 — выпушчана праграма электронных табліц Lotus 1-2-3","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ляцкія — шляхецкі род у ВКЛ у XVI—XVII стагодзьдзях, маскоўскі баярскі па паходжаньні. Карысталіся ўласным гербам «Цмок». Адгалінаваньне баяраў Захар’евых, сваякі Раманавых.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Арыгінальны артыкул","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 17 верасьня — Павал V, рымскі папа","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Канстантын Бязрукі (1240-я — 1280-я) — полацкі князь (1270-я — 1280-я). Паходзіў зь віцебскіх князёў, верагодней за ўсё сын полацкага князя Брачыслава II, швагр Таўцівіла. Другі раз заняў полацкі стол пасьля сьмерці Ізяслава II, ў гэты раз па воле палачанаў. Узгадваецца полацкім біскупам Сямёнам недзе ў 1270-я — 1280-я гады як добры полацкі князь, а таксама паміж 1285 — 1300 гадамі ў лісьце рыскага магістрата яго сыну, віцебскаму князю Міхалу Канстанцінавічу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гэтая Інструкцыя разглядаецца Працоўнай групай ААН па раманізацыях Групы экспэртаў ААН па геаграфічных назвах (UNGEGN) і была прапанаваная беларускім бокам да ўжытку ў якасьці нацыянальнай на IX канфэрэнцыі ААН па стандартызацыі геаграфічных назваў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У паказьніках геаграфічныя назвы разьмяшчаюцца ў адпаведнасьцю з пасьлядоўнасьцю асноўных літараў беларускай нацыянальнай лацінкі: a, b, c, č, d, е, f, h, i, j, k, l, m, n, o, p, r, s, š, t, u, v, z, ž, y.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2006 і 2007 гадох у фармулёўку Пастановы і спосаб трансьлітарацыі ўносіліся зьмены, асноўныя зь якіх палягалі ў перадачы літары «ў» як «ŭ» замест «ú», і спалучэньняў літараў «дзь», «зь», «ль», «нь», «сь», «ць» як «dź», «ź», «ĺ», «ń», «ś», «ć» адпаведна замест ранейшых спалучэньняў «dz'», «z'», «l'», «n'», «s'», «c'»; перастаў выкарыстоўвацца апостраф.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Адной зь першай мапаў, якія былі выдадзеныя з выкарыстаньнем правілаў трансьлітарацыі паводле Інструкцыі, была турысцкая мапа Беларусі, выдадзеная ў 2005 годзе Камітэтам па зямельных рэсурсах, геадэзіі і картаграфіі. Назвы геаграфічных назваў у ёй прыводзіліся ў адпаведнасьці з рэдакцыяй Інструкцыі, якая дзейнічала на той час: «Barysaú», «Červien´» «Mar´ina Horka». У жніўні 2009 году кампанія Google у сваім сэрвісе мапаў Google Maps адкрыла магчымасьць рэдагаваньня мапы Беларусі. Мяркуецца, што беларускія геаграфічныя назвы на іншых мовах, апроч беларускай і расейскай, будуць перададзеныя ў адпаведнасьці з гэтай Інструкцыяй.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На думку прафэсаркі і доктаркі філялягічных навук Ніны Баршчэўскай напісаньне кшталту lies, якое выкарыстоўваецца ў прапанаванай сыстэме трансьлітарацыі, можа прывесьці да памылковага дыфтангічнага вымаўленьня, бо ў некаторых беларускіх гаворках на поўдні Беларусі, а таксама на Падляшшы выступае дыфтонг ie, што вымаўляецца як гук [i], які плаўна пераходзіць да [e].","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дастаеўскія (Dastajeŭskija) — беларускі шляхецкі род гербу ўласнага («Радван» зьменены), вядомы на Піншчыне ад канца 15 стагодзьдзя. У 16 і 17 стст. перасялілія на Валынь і ў Наваградзкае ваяводзтва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пра род Дастаеўскіх (па-расейску)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"HDTV (, ) — міжнародны лічбавы стандарт, які апісвае якасьць карцiнкі. HDTV прапаноўвае разрозьненьне ў 1920×1080 кропак. Частата абнаўленьня карцiнкі ў HDTV можа дасягаць 60 кадраў у сэкунду, тады як у стандартным тэлебачаньні — да 30 кадраў. Высокай тэхнічнай якасьці карцiнкі HDTV адпавядае й больш дасканалая якасьць гуку. Гук перадаецца ў фармаце Dolby Digital 5.1. Дзякуючы гэтаму пры праглядзе HDTV ствараецца поўны «эфэкт прысутнасьці». Вяшчаньне фільмаў і тэлеперадач у стандарце HDTV на захадзе (ЗША, Японія, Эўропа) вядзецца ўжо некалькі гадоў, па платных кабэльных і спадарожнікавых каналах. Для прагляду такога HDTV сыгналу патрабуецца: спэцыяльны HDTV-цюнэр, плазьменная або LCD-панэль з разрозьненьнем HDTV, і аплата паказу сыгналу. Зусім нядаўна на захадзе быў пачаты выпуск і продаж кружэлак і плэераў зь фільмамі HDTV, прычым у двух канкуруючых і несумяшчальных адзін з адным стандартах: HD-DVD і Blu-Ray, па якасьці яны аднолькавыя, адрозьніваюцца толькі ёмістасьцю кружэлак і прынцыпам іх працы. У чым адрозьненьне паміж відэа ў стандарце HDTV і звычайным DVD або сыгналам са звычайнага тэлевізара? Розніца ў асноўным толькі ў разрозьненьні, выразнасьці (колькасьці радкоў па гарызанталі й вэртыкалі) і ў суадносінах даўжыні старон экрана:Разрозьненьня звычайнага тэлевізара не хапае для якаснага адлюстраваньня відэа з DVD-плэера, а стандарт HDTV значна пераўзыходзіць якасьць сучаснай DVD-карцінкі, акрамя таго, у звычайных ЭПТ-тэлевізарах няма інтэрфэйсу HDMI або DVI, таму на яго немагчымая перадача сыгналу з разрозьненьнем HDTV. У 2006 годзе сталі даступныя сямейныя HDTV-плэеры (фарматы HD-DVD або Blu-ray), таксама даступныя фільмы на такіх кружэлках, па кошце ў некалькі разоў даражэй DVD. Агульнапрынятым кодэкам для відэа высокага разрозьненьня (вяшчаньня й запісу) лічыцца H.264. Таксама распаўсюджанымі зьяўляюцца фільмы высокага разрозьненьня, сьціснутыя да аб’ёму аднаго або двух DVD (4.5 або 9 Gb) і прызначаныя для прагляду на кампутары. Агульнапрынятага кодэка ў гэтым выпадку няма, разрозьненьне, як правіла, 720p (1280×720, прагрэсіўная разгортка), гук AC3 (5.1). Гэта дазваляе некалькі падвысіць якасьць карцінкі ў параўнаньні з DVD, аднак не зьяўляецца паўнавартасным HDTV-відэа. Аб’ём сусьветнага рынку HDTV у 2006 годзе склаў $26 млрд.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* HDMI","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тата́ркавічы (Tatarkavičy; ) — вёска ў Асіповіцкім раёне Магілёўскай вобласьці. Татаркавічы ўваходзяць у склад Ясенскага сельсавету. Разьмешчаныя ў 29 км на ўсход ад Асіповіч, 8 км ад чыг. ст. Ясень на лініі Асіповічы — Бабруйск, 118 км. ад Магілёва. Па пісьмовых крыніцах вядома ад 16 стагодзьдзя. У 1560 г. сяло ў Сьвіслацкай воласьці Менскага ваяводзтва. У 1651 сяло Татаркаўшчына ў складзе прыватнафэўдальнага ўладаньня Сьвіслач. Пасьля другога падзелу Рэчы Паспалітай у 1793 годзе ўключаная ў склад Расейскай імпэрыі. Меліся карчма, вадзяны млын. У 1897 годзе ўзгадваецца драўляная Пакроўская царква. У 1913 годзе мелася народная вучэльня. У 1931 годзе мелася кузьня. Зараз маюцца крама, клюб .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тубэркулёз (тубэркулёз;  — бугарок, таксама сухоты) — інфэкцыйнае захворваньне чалавека і жывёлаў, якое выклікаецца некалькімі разнавіднасьцямі кіслотаўстойлівых мікрабактэрыяў (састарэлая назва — палачка Коха) . Сухоты звычайна паражаюць лёгкія, радзей закранаючы іншыя органы й сыстэмы. Mycobacterium tuberculosis перадаецца паветрана-кропельным шляхам пры размове, кашлі й чханьні хворага . Часьцей за ўсё пасьля інфікаваньня мікабактэрыямі захворваньне працякае ў бессымптомнай, схаванай форме (тубінфіціяванасьць), але прыкладна адзін зь дзесяці выпадкаў схаванай інфэкцыі ў рэшце рэшт пераходзіць у актыўную форму.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сухоты суправаджалі чалавецтва спрадвеку. Яшчэ ў астатках костак старажытных людзей знаходзілі сьляды сухотнай паразы. Апісаньне хваробы знаходзілі ў эгіпецкіх герогліфах, старых пэрсыдзкіх кнігах, індыйскіх ведах. У бабілёнскіх законах Хамурапі ўстаноўлена права на развод з жанчынай, калі мужчына захварэў на сухоты. Старажытнагрэцкі лекар Гіпакрат у канцы V — на пачатку IV стагодзьдзя да н. э. апісаў праявы сухотаў і апісаў ягоны патагенэз, але лічыў гэтую хваробу спадчыннай, паколькі яна паражала цэлыя сем’і. Арыстотэль першым апісаў сухотны грудок, а Кляўдыюс Гален у Старажытным Рыме сьцьвярджаў, што гэтая хвароба зьяўляецца заразнай.Відавочна, пад гэтай хваробай апісваліся розныя хваробы, якія суправаджаюцца інтаксыкацыяй, высільваньнем, крывохарканьнем, крывацёкамі, таму й узьнікла такая назва як сухоты (), што азначае зьнясіленьне. Пад тэрмінам tuberculum разумелі зьмены, якія назіраюцца на паверхні органаў, або што-небудзь, што выступала над ягонай паверхняй пры выкрыцьці. У старажытных рускіх летапісах таксама згадваецца гэтая хвароба як запаленьне рэгіянальных лімфатычных вузлоў. Тады яе лячылі хірургічным мэтадам і прыпяканьнем. Так лячылі у прыватнасьці кіеўскага князя Сьвятаслава Яраславіча ў 1076 годзе.Нягледзячы на значнае распаўсюджваньне сухотаў ў Сярэднявеччы, навукоўцы ў асноўным карысталіся трактатамі старажытнагрэцкіх аўтараў, а працы Гіпакрата й Галена лічылі бясхібным. Толькі ў XVI стагодзьдзі вэнэцыянец Джыраляма Фракастора сьцьвярджаў, што сухоты заразныя й іх пераносіць нейкае «насеньне». У 1678 годзе галяндзкі лекар Францыск Сыльвіё апісаў сухотны горбік у лёгкіх памерлага й назваў яго tuberculum. Аднак ён лічыў, што гэта зьменены лімфатычны вузел. У 1689 годзе ангельскі лекар Рычард Мортан апублікаваў свой ​​трактат пад назвай «Фтызіялёгія, або трактат пра сухоты», дзе выклаў падобныя здагадкі . Толькі ў 1793 годзе таксама ангелец Бэйлі даказаў, што тыя горбікі — ня зьмененыя лімфатычныя вузлы, а спэцыфічныя стварэньні, характэрныя толькі для сухотаў, і якія могуць зьлівацца й распадацца.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сухоты / ВІЧ: Клінічнае дапаможнік на сайце САЗ","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Фраат III, цар Партыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Даведнік СААТА на бачыне Міністэрства па падатках і зборах","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Цырк (лац. circus (што азначае «круг») — від відовішчнага мастацтва, па законах якога будуецца забаўляльнае шоў, як правіла, на арэне спэцыяльнага будынка (круглай формы з высокім купалам). Асновай цыркавога мастацтва лічыцца дэманстрацыя незвычайнага (эксцэнтрыка) і сьмешнага; характэрнай прыналежнасьцю сучаснага цырка зьяўляецца дэманстрацыя фокусаў, пантанімы, клаўнады, выключных здольнасьцяў, часта зьвязаных з рызыкай (шпагаглытаньне, вогнеглытаньне, фізычная сіла, акрабатыка, эквілібрыстыка, скачкі), дрэсіраваныя жывёлы. Цыркавая трупа можа ўвесь час грунтавацца ў горадзе і мець пэўны будынак, вялікую ролю ў гісторыі жанру гуляў вандроўны цырк. Міжнародны Дзень Цырка адзначаецца 17 красавіка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Валасянкавыя () — шырокае сямейства мошкаедных птушак атраду вераб’інападобных. У шэрагу з драздовымі зьяўляецца найбуйнейшым сямействам атраду. Вельмі блізкае да сямейства тымэліевых, праз што дакладнае вызначэньне відаў у тым ці іншым сямействе прадстаўляецца складаным. Некаторыя навукоўцы аб’ядноўвалі валасянкавых з каролікавымі (Regulidae) і камараловымі (Polioptilidae).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Рэн (), Re — хімічны элемэнт VII групы пэрыядычнай сыстэмы; атамны нумар 75. Сьветла-шэры мэтал. Займае 78-е месца сярод іншых элемэнтаў паводле распаўсюджанасьці (7·10 -8 % па масе). Звычайна сустракаецца як дамешак у мінэралах іншых элемэнтаў — малібдэніце і калумбіце.Адкрыты ў 1925 годзе нямецкімі фізікахімікамі мужам і жонкай В. і І. Ноддак. Назва ад лац. Rhenus — р. Райн .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Дом-музэй I зьезду РСДРП","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Парыжы ў 1867 годзе Хасэп Олер вынайшаў новы мэтад ставак, які ён назваў Pari Mutuel. Ён пасьпяхова прадставіў сваю сыстэму на францускіх гоначных трасах. Тым ня менш, у 1874 годзе Хасэп Олер быў прысуджаны да пятнаццаці сутак турэмнага зьняволеньня і штрафу ў памеры для працы незаконныя азартныя гульні. Пазьней, у 1891 годзе, францускія ўлады легалізавалі сваю сыстэму і забаранілі фіксаваныя шанцы ставак.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У сярэдзіне XIX ст. у складзе Іўеўскай воласьці Ашмянскага павету Віленскай губэрні. Адносілася да маёнтка Іўе графіні Замойскай. У 1861 г. 30 рэвіскіх душ. у 1866 г. 13 двароў, 106 жыхароў. Паводле перапісу 1897 г. 18 двароў, 114 жыхароў. У 1909 г. 25 двароў, 115 жыхароў, 126 дзесяцінаў зямлі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Кяўры на Віртуальнай Івейшчыне","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У цэнтры ордэна, у акружнасьці дыямэтрам 12 мілімэтраў, на белым серабрыстым тле, пазалочанымі фрагмэнтамі рук, намалявана сымбалічны поціск рукі. Вакол, на тле, выкананым блакітнай эмальлю, мясцуюцца 12 серабрыстых зорак, сымбалізуючых 12 чалавечых учыннасьцяў. Дыямэтар акружнасьці, на плоскасьці якой мясцуюцца зоркі, — 24 мілімэтру. Вакол усёй выявы мясцуецца абадок, угары якога, чырвонай эмальлю, надпіс «DOʻSTLIK», а ў ніжняй частцы — пазалочаныя лаўровыя галіны. Дыямэтар абадка 33 мілімэтру. На звароткавым боку, у ніжняй частцы, нанесены нумар ордэна ўвагнутым шрыфтам памерам 1 мілімэтар.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вышыня да 50 см з маленькімі авальным лісьцем і ружовымі кветкамі. Расьце па ўсёй Беларусі, пераважна на ўскрайках лясоў, на пагорках з сухой, вапнавай асновай. Народныя назвы: мацярынка, бабіна душыца (раней вельмі шырока ўжывалася пры жаночых захворваньнях), душанка, пчалалюб. Блізкая сваячка маярану, таму яшчэ называлася «дзікі маяран». Можна ўжываць у тых самых стравах. Трава зьмяшчае эфірны алей, дубільныя рэчывы і вітамін C.У сучаснай беларускай кулінарыі амаль не выкарыстоўваецца. Лісьце мацярдушкі можна дадаваць у супы (напрыклад, гарохавы), да баранавай пячонкі, вэнджаных кілбас, да страў з яек, салаты з садавіны (асабліва фасолі). Вельмі папулярная прыправа ў Італіі, адзін з сымбаляў італьянскай кухні (лісьце дадаюць у соўсы, салаты з памідораў, баклажанаў, цукіні і іншыя, прыпраўляюць стравы з марской рыбы і мяса, апроч бараніны; абавязковы кампанэнт сапраўднай піцы), а таксама ў Францыі, Грэцыі, вядомая з антычнасьці. Грэцкая назва oregano (таксама гандлёвая назва на міжнародным рынку) азначае «радасьць гор».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 19 красавіка — імпэратар Сьвяшчэннае Рымскае імпэрыі Карл VI дзеля працягу роду Габсбургаў выдаў Прагматычную санкцыю","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 25 лютага — Фрыдрых I, прускі кароль","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Лягаты на мапе Буховіцкага сельсавету","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".tel — агульны дамэн верхняга ўзроўню, які прапануецца выкарыстоўваць для захоўваньня і кіраваньня пэрсанальнымі і карпаратыўнымі кантактамі. Па задуме спонсараў дамэну, ён будзе зьяўляцца зонай захоўваньня кантактнай інфармацыі, кіраваць якой змогуць самі карыстальнікі. Уладальнікі дамэнаў будуць самастойна вызначаць, якую кантактную інфармацыю яны будуць разьмяшчаць у сваім дамэне, гэта могуць быць тэлефонныя нумары, адрасы вэб-бачынааў і электроннай пошты, а таксама нумары службаў імгненнага абмену паведамленьнямі, такіх як ICQ або Windows Messenger.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гэта ўжо ня першая спроба запуску дамэну .tel. Папярэдняя заяўка, якая паступіла яшчэ ў кастрычніку 2000 году ад папулярызатара VoIP Джэфа Палвэра была адхіленая. Ідэя Палвэра складалася ў простым перакладзе і без таго ўнікальных нумароў тэлефонаў у інтэрнэт-адрасы. Аднак гэта выклікала бы канфлікт з наяўнай схемай кампаніі ENUM, якая прапаноўвала аб’яднаць тэлефонныя нумары і DNS.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* бачына кампаніі Telnic","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першыя людзі зьявіліся на выспах Тонга 6000 гадоў таму. Тут знайшлі самыя старажытныя паселішчы ў Палінэзіі. Каля ХІІ стагодзьдзя танганцы стварылі значную цывілізацыю ў Ціхім акіяне, якая некаторымі навукоўцамі называецца «Танганская імпэрыя». У ХV і XVII стагодзьдзях на выспах Тонга адбываліся грамадзянскія войны. У гэтыя часы тут высадзіліся першыя эўрапейцы — галяндзкія вандроўнікі Вілем Шоўтэн і Якаб Лемэр у 1616 годзе, а потым Джэймз Кук у 1773, 1774 і 1777 гадах. Джэймз Кук назваў выспы «выспамі Сяброўства». З 1774 году на выспах пачалі зьяўляцца ангельскія місіянэры.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://www.president.gov.by/press28336.html#doc Почетные звания Республики Беларусь. Афіцыйны інтэрнэт-партал прэзыдэнта Рэспублікі Беларусь]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Чо́вен (праслав. *čьlnъ — «пень») — вёславая, радзей — са здымнай мачтай лодка, выдзяўбаная з адзінага камля дрэва. Звычайна ня мае кіля. Вядома з часоў нэаліту. Чоўнам у больш шырокім сэнсе таксама можа называцца любая невялікая лодка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* У Докшыцкім раёне адкрыецца мэмарыял мірным жыхарам, спаленых у гады ВАВ // БелаПАН","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 24 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Скульптара. Бачны памер: 6,0’x2,0'.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Рохіні () — накшатра календара Бхарація ў рашы Врышбха. Група з 5 зорак, якая, верагодна, адпавядае скопішчу Гіядаў, а галоўная з іх, т.ч., 87a Цяльца (араб. Альдэбаран, у зорных каталёгах: SAO-94027, HD-29139).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Няме́цкі рамантызм — дамінантны кірунак у філязофіі, мастацтве і культуры нямецкамоўных краінаў канца XVIII — пачатку XIX стагодзьдзяў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Чыжоўка (Čyžoŭka) — мікрараён у складзе Заводзкага раёну гораду Менску (Беларусь).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://minsk.gov.by/ru/news/municipal/2011/03/11/541/ В жилом районе Чижовка в перспективе планируется построить 200 тыс. квадратных метров жилья]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Янка Купала: Энцыкл. даведнік / БелСЭ; Рэдкал.: І. П. Шамякін (гал. рэд.) і інш. — Мн., БелСЭ, 1986. — 727 с, 26 л. іл.; Артыкул «Паўлінка (драматычны твор)» / Аўтар — А.Сабалеўскі — C. 463—465.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Генэра́л-губэрна́тар (, у такіх краінах, як Канада й Індыя Governor General) — тэрмін, які пазначае прызначанага прадстаўніка кіраўніка дзяржавы ці ўрада для кіраваньня некаторай тэрыторыяй, звычайна ў каляніяльным кантэксьце. Гэты тытул выкарыстоўваецца Каронай у Каралеўствах Садружнасьці Нацыяў, ці ў краінах, якія былі брытанскім валоданьнем. Прыкладам можа служыць пост генэрал-губэрнатар Індыі, які існаваў з 1773 па 1950 год. Прадстаўнік Кароны — тэрмін, які выкарыстоўваецца ў розных канстытуцыях для пазначэньня генэрал-губэрнатара; нефармальна часта выкарыстоўваўся тэрмін віцэ-кароль.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эвенкійская мова ўваходзіць у склад тунгуса-маньчжурскае моўнае сям'і. Ейнае падабенства з маньчжурскай, найбольш задакумэнтаванай мовай гэтае сям’і, было ўсталяванае яшчэ некалькі стагодзьдзяў таму: спачатку расейскім і нямецкім дасьледчыкам Пэтэрам Сыманам Палясам (канец XVIII ст.), пазьней, у больш пільных лінгвістычных дасьледаваньнях — фінскім філёлягам Матыясам Аляксандрам Кастрэнам (сярэдзіна ХІХ ст.), які лічыцца адным зь піянэраў у сфэры тунгусалёгіі . Дакладная ўнутраная структура тунгуса-маньчжурскае сям’і моваў дагэтуль зьяўляецца прадмэтам вызначаных спрэчак. Некаторыя навукоўцы прапаноўваюць два падсямействы ў яе складзе, падзяляючы тунгуса-маньчжурскія мовы на падсямейства для маньчжурскай мовы і падсямейства для астатніх, у тым ліку й для эвенкійскай . Парталы SIL International і Ethnologue падаюць клясыфікацыю, згодна зь якой тунгуса-маньчжурскія мовы падзяляюцца на два падсямействы, паўночнае ды паўднёвае, месца эвенкійскай мовы пры гэтым варыянце вызначаецца ў складзе паўночнай . Іншыя меркаваньні прапаноўваюць тры або нават больш падсямействаў, або прынамсі кантынуўм, складовымі часткамі якога зьяўляюцца эвенкійская і маньчжурская .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Як і ў большай частцы тунгуса-маньчжурскіх моваў, у эвенкійскай выконваецца правіла гармоніі галосных — галосныя суфіксаў узгадняюцца з галоснымі каранёў. Між тым, некаторыя суфіксы і галосныя /i/, /iː/, /u/, /uː/ не прытрымліваюцца гэтага правіла .Гук  мае свой аляфон у канцы слова,, а таксама інтэрвакальны варыянт — .Склад можа будавацца паводле схемаў «галосны», «галосны + зычны», «галосны + зычны + зычны», «зычны + галосны», «зычны + галосны + зычны», «зычны + галосны + зычны + зычны» , пры гэтым у кітайскіх дыялектах склад ня можа пачынацца з гукаў /k/, /ŋ/, /r/ .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У эвенкійскай мове ў Расеі выкарыстоўваецца альфабэт на кірылічнай аснове. Гэты альфабэт адрозьніваецца ад расейскага наяўнасьцю літары ӈ, якой пазначаецца гук /ŋ/, аднак з прычыны тыпаграфскіх абмежаваньняў гэтая літара ўжываецца непасьлядоўна . Іншыя гукі, напрыклад /dʒ/, ня маюць сваіх асобных літараў, у выніку чаго гэта прывяло да некаторых блытанінаў і калькаваньня расейскае фанэтыкі ў маўленьні маладых носьбітаў мовы. Падоўжанасьць галоснага гуку ўказваецца дыякрытычным знакам макрон (рыса над літарай).У пісьмовасьці эвенкійскай мовы Кітаю выкарыстоўваецца лацінскі альфабэт, а на экспэрымэнтальнай аснове — старажытнамангольская пісьмовасьць. У 1980-х гг. эвенкійскімі навукоўцамі ставіліся спробы распрацаваць стандартызаваную пісьмовасьць, у якой ужываліся б адначасова лацініца на базе піньіню і сымбалі старамангольскай пісьмовасьці. Імі быў апублікаваны эвенкійска-мангольска-кітайскі слоўнік, пісьмовасьць якога засноўвалася на IPA, піньіні і старамангольскай пісьмовасьці. Старамангольскай пісьмовасьцю і IPA быў апублікаваны зборнік народных песень (запісаны ў кітайскім нотным запісе). Артаграфічная сыстэма, распрацаваная эвенкійскімі дасьледнікамі Кітаю, адлюстроўвае адрозьненьні паміж эвенкійскай і мангольскай фанэтыкамі. У ёй ужываюцца сымбалі ды  (у мангольскай раманізацыі звычайна пазначаюцца як „q” і „ɣ”) для гуку /g/ . Гэтая сыстэма карыстаецца двайнымі спалучэньнямі літараў як у старамангольскім, так і ў лацінскім варыянце для ўказаньня падоўжаных галосных, аднак для гуку /ɔː/ ужываецца спалучэньне ao замест чаканага оо. Зборнікі песень, падрыхтаваныя навукоўцамі, зьмяшчаюць некаторыя адрозьненьні ад альфабэту, прыведзенага ніжэй, напрыклад, падваеньне галосных гукаў часам можа ўказвацца ня толькі дзьвюма літарамі, паміж імі можа ўстаўляцца глухая літара („ɣ”), што, хутчэй за ўсё, зьяўляецца ўплывам з боку мангольскае мовы. Гук /t/, у выпадку ягонага знаходжаньня ў сярэдзіне або ў канцы слова, запісваецца маньчжурскім сымбалем  ᡨ  . Прыметнік «эвенкійскі» на эвенкійскай мове ў гэтай пісьмовасьці запісваецца як /eweŋki/, аднак у старамангольскай артаграфіі звычайна не дапускаецца спалучэньня /ŋk/. Сыстэма галосных адрозьніваецца ад сыстэмы, прыведзенай паводле Chaoke (1995, 2009).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Множны лік указваецца канчаткамі -il-, -l-, -r-, якія ў слове стаяць перад склонавымі паказчыкамі (напрыклад, tyge-l-ve — «кубкаў», Ivul-ngi oro-r-in — «алені з Івулу») .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сказ у эвенкійскай мове будуецца па схеме SOV (дзейнік-дапаўненьне-выказьнік).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На цяперашні момант маецца мала сьведчаньняў пра захады па захаваньні мовы. Паводле зьвестак на 1998 год, мова выкладалася ў дашкольных установах і пачатковых клясах школаў, прапаноўвалася ў якасьці факульаттыўных заняткаў у восьмай клясе. Мова даступная для вывучэньня ў Інстытуце народаў Поўначы (Расея) . У 1980-х гадох хрысьціянскія місіянэры зьдзейсьнілі пераклад Бібліі на эвенкійскую мову, хрысьціянскае аб'яднаньне Global Recordings Network запісала па-эвенкійску вызначаныя хрысьціянскія матэрыялы .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Федеральная служба государственной статистики (Росстат), Оценки численности постоянного населения","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Skálmöld — вікінг-мэтал і фолк-мэтал гурт з Рэйк'явіка, Ісьляндыя, які быў створаны ў жніўні 2009 году . Назова гурта можна перакласьці з ісьляндзкае як «стагодзьдзе мячоў», што можа азначаць таксама «беззаконнасьць». Дадзеная назова адносіцца да пэрыяду, вядомага як Эпоха Стурлюнгаў, які лічыцца адным з самых крывавых і жорсткіх у гісторыі Ісьляндыі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сябры Снайб’ёрн Рагнарсан і Б’ёргвін Сігурдсан, якія ўжо гралі раней у розных калектывах, вырашылі заснаваць новы гурт у жніўні 2009 году. . Іншыя ўдзельнікі гурта таксама ўжо прымалі раней актыўны ўдзел на ісьляндзкай музычнай сцэне. Першапачаткова гурт задумваўся толькі як гобі, аднак неўзабаве ўдзельнікі вырашаюць запісаць свой першы альбом, раней як яны стануць «занадта старымі й стомленымі» . Пасьля беспасьпяховых спробаў заключыць кантракт з ісьляндзкімі гуказапіснымі кампаніямі, гурт быў запісаны фарэрскім лэйблам Tutl у лістападзе 2010 году й 15 сьнежня 2010 году выпусьціў на Фарэрскіх выспах і ў Ісьляндыі першы альбом — Baldur. У красавіку 2011 году гурт заключыў кантракт з аўстрыйскім лэйблам Napalm Records і перазапісаў альбом Baldur, які быў выпушчаны ва ўсім сьвеце ў жніўні таго жа году . Кантракт з Napalm Records спрыяў папулярнасьці гурта. Skálmöld быў запрошаны на нямецкі фэстываль Wacken Open Air . 13 красавіка 2012 году гурт прыступіла да запісу свайго другога альбома, Börn Loka, які быў выпушчаны ў кастрычніку таго жа году . У лістападзе 2013 году Skálmöld даў некалькі канцэртаў супольна з Ісьляндзкім сымфанічным аркестрам у канцэртнай зале Гарпа ў Рэйк’явіку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З самага пачатку намеры ўдзельнікаў гурта заключаліся ў аб’яднаньні мэталу й ісьляндзкае традыцыйнае музыкі . На музыку Skálmöld паўплывала творчасьць такіх гуртоў, як: Metallica, Iron Maiden, Anthrax, Slayer, Amon Amarth і Ensiferum, а таксама ісьляндзкага кампазытара Ёўна Лейфса . Тэксты песьняў напісаныя Снайб’ёрнам поўнасьцю на ісьляндзкай мове й заснаваныя на германа-скандынаўскай міталёгіі й ісьляндзкіх сагах . Апрача таго, тэксты адпавядаюць некаторым старажытнаскандынаўскім формам верша .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт гурта","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бяроза () — род лістападных расьлін сямейства бярозавыя (Betulaceae). Налічвае каля 140 відаў . У мужчынскіх суквецьцяў дызахіі 3-кветкавыя, 3 прыкветныя лускі: кроючы ліст і 2 прыкветнічка кветкі 1-га парадку. Мужчынская кветка прадстаўленая 2 мэдыяннымі лісточкамі калякветніка (пры гэтым задні лісточак значна меншы за пярэдні) і 4 злучанымі парамі тычынкамі. Паколькі бакавыя лісточкі калякветніка адсутнічаюць, тычынкі суседніх кветак дыхазія цесна датыкаюцца, і кветкі нярэзка адмяжоўваюцца адна ад адной. Жаночыя дызахіі таксама 3-кветкавыя з трыма прыкветкавымі лускамі, як і мужчынскія дызахіі. Лускі бярозы зрастаюцца ў адну 3-лопасьцевую луску, якая разам з пладамі лёгка пераносіцца ветрам.Бяроза паніклая, ці барадаўчатая () — піянэрная парода з хуткім ростам да 20—25 м у вышыню; засяляе закінутыя ральлі, высечкі, горы і ўтварае другасныя лясы на значнай частцы Эўропы і Сібіры. Яна расьце звычайна ў лясах самага рознага складу. Зь ёю разам нярэдка сустракаецца больш вільгацелюбівая бяроза пушыстая, ці белая (Betula pubescens), прыстасаваная да ўвільгатненных і забалочанных біятопаў, якая адрозьніваецца аксамітна апушанымі (але не барадаўчатымі) маладымі пабегамі. У барэальным поясе Эўразіі расьце бяроза прыземістая (B. humilis). Горныя цясьніны Каўказу пакрывае бяроза Радэ (Betula raddeana). Блізкай да бярозы паніклай зьяўляецца бяроза папяровая (B. papyrifera), распаўсюджаная ў лясах Паўночнай Амэрыкі. Сярод бярозаў ёсьць і кустоўі. Звычайная ў паўночных і горных тундрах бяроза карлікавая (B. nana) з дробным лісьцем не дасягае ў вышыню і 1 м. У ледніковую і пасьляледніковую эпоху бяроза карлікавая была распаўсюджаная значна далей на поўдзень, дзе цяпер часам захавалася на балотах як рэлікт ледніковай эпохі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Бяроза","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сьнег растае пры тэмпэратурах паветра вышэй за 0 °C ці ад сонечнага сьвятла. Вільготнае паветра спрыяе раставаньню.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кахама́рка (, на кечуа: Kashamarka suyu) — адзін з 24-х дэпартамэнтаў Пэру. Адміністрацыйны цэнтар — горад Кахамарка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Радыё Рацыя, Увечары 26 ліпеня ўлады спынілі друкаваньне чарговага нумару газэты «Наша Свабода-Палітыка»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт газэты «Наша Свабода»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У сьнежні 1921 дабраахвотна па камсамольскім наборы пайшоў у Працоўна-Сялянскі Чырвоны флёт. У 1925 скончыў Ваенна-марскую гідраграфічную вучэльню, служыў вахценным начальнікам на лінкоры «Марат», штурманам падводнай лодкі «Коммунар». Пасьля заканчэньня ў 1928 падводных клясаў спэцыяльных курсаў каманднага складу Ваенна-Марскага Флёту — старшы памочнік камандзіра падводных лодак «Батрак» и «L-55». Потым камандзір і камісар падлодкі «Большевик».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Žilinský samosprávny kraj","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ліптаўскі Мікулаш (да 1952 году — Liptovský Svätý Mikuláš (Ліптаўскі Сьвяты Мікулаш) ; ) — места ў паўночнай Славаччыне, на рацэ Ваг. Мікулаш знаходзіцца ў гістарычным рэгіёне Ліптаў, ля Нізкіх Татраў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ліптаўскі Мікулаш упершыню ўзгадваецца ў 1286 годзе, з XIV ст. места набывае вялікае эканамічнае значэньне, асабліва з 1677 году, калі яно становіцца цэнтрам Ліптаву. Да 1918 году места знаходзілася ў Каралеўстве Вугоршчына. У XIX ст. Ліптаўскі Мікулаш лічыўся цэнтрам славацкага нацыянальнага руху.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Андалюзія ( [andaluθia], ) — гішпанская аўтаномная супольнасьць, якая складаецца з васьмі правінцыяў: Альмэрыя, Кадыс, Кордавы, Гранады, Уэльва, Хаэн, Маляга і Сэвільлі, адміністрацыйны цэнтар апошняга зь іх, горад Сэвільля, зьяўляецца сталіцай супольнасьці. Андалюзія знаходзіцца на паўднёва-заходнім ўскрайку Эўропы, на поўдні абмываецца Гібральтарскім пралівам і Міжземным морам, на захадзе мяжуе з Партугаліяй і Атлянтычным акіянам. Унутры Гішпаніі на поўначы Андалюзія мяжуе з Эстрэмадурай і Кастыльля-Ля-Манчай, на ўсходзе з Мурсіяй.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Mount & Blade (На кані і зь мячом, Верхам і зь мячом) — кампутарная гульня, распрацаваная турэцкай кампаніяй TaleWorlds. Афіцыйным выдаўцом гульні лічыцца Paradox Interactive.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дапаўненьне да гульні «Mount & Blade. Гісторыя героя». Распрацоўкай гэтай гульні займаліся студыя «СиЧъ» і прадусарскі фонд Snowberry Connection . Афіцыйным выдаўцом гульні зьяўляюцца Snowball Studios и «1С» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Шэрая чапля (Ardea cinerea) — буйная балотная птушка семейства чаплевых.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Да 1909 году клюб выступаў у другім дывізіёне чэмпіянату Бэльгіі. Але пасьля пераезду на новую арэну «Sclessin» «Стандард» здолеў выйсьці ў першы дывізіён Бэльгіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Марыя Люіджы Карлё Зэнобіо Сальватору Керубіні (італ. Maria Luigi Carlo Zenobio Salvatore Cherubini; 14 верасьня 1760, Флярэнцыя — 15 сакавіка 1842, Парыж) — італьянскі кампазытар, пэдагог і музычны тэарэтык, галоўны прадстаўнік жанру опэра выратаваньня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|180пкс|Мугафаза на мапе Ярданіі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лёрэнцвайлер (люксэмб. Luerenzweiler, фр. і ням. Lorentzweiler) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Люксэмбург. Камуна Лёрэнцвайлер зьяўляецца часткай кантона Мэрш. У камуне знаходзіцца аднайменны населены пункт.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Від можна ўтрымоўваць у марскіх акварыюмах. Від часьцяком блытаюць з анемонавымі рыбкамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* fishbase.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У НДР існавалі таксама ганаровыя і памятныя дні (Ehren- und Gedenktage), якія не зьяўляліся непрацоўнымі, напрыклад, дзень памяці забойства Карла Лібкнэхта і Розы Люксэмбург (нядзеля пасьля 15 студзеня), дзень антыфашысцкіх герояў (8 лютага), Міжнародны жаночы дзень (8 сакавіка), міжнародны дзень моладзі і студэнтаў (24 красавіка), іншыя міжнародныя дні (пісьменнасьці, дзяцей, міру, барацьбы з расаваю дыскрымінацыяй і інш.), дзень Інтэрбрыгад (18 ліпеня), угодкі Кастрычніцкае рэвалюцыі (7 лістапада), пачатку ВАВ (22 чэрвеня) і Патсдамскае дэклярацыі (2 жніўня), дні салідарнасьці з народамі ПАР і Палестыны, дні заснаваньня КПГ, СЕПГ, Саюзу моладзі й піянерскае арґанізацыі, а таксама дні працаўнікоў розных сфэраў працы, аналягічныя «дням» працаўнікоў у СССР.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Mała Encyklopedia Wojskowa, Wydawnictwo Ministerstwa Obrony Narodowej, Warszawa 1967, Wydanie I, Tom 2","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Закапа́нскі стыль — архітэктурны стыль, уведзены Станіславам Віткевічам у 90-х роках XIX стагодзьдзя. У асноўным выкарыстоўваўся ў будаўніцтве пансыянатаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://pawet.net/library/history/city_district/rart/gz/%D0%90%D1%80%D1%85%D1%96%D1%82%D1%8D%D0%BA%D1%82%D1%83%D1%80%D0%B0_%D0%BD%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D0%B3%D0%B0_%D1%80%D0%B0%D0%BC%D0%B0%D0%BD%D1%82%D1%8B%D0%B7%D0%BC%D1%83_%D0%BD%D0%B0_%D0%9B%D1%96%D0%B4%D1%87%D1%8B%D0%BD%D0%B5.html Лаўрэш Леанід. Архітэктура нацыянальнага рамантызму на Лідчыне // Наша слова № 37 (1032) 14 верасня 2011 г; №38 (1033) 21 верасня 2011 г. ]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Александрыя была пабудавана Аляксандрам Македонскім у 332—331 гады да н. э. Дзякуючы свайму зручнаму разьмяшчэнню горад хутка разьвіваўся й пасьля сьмерці свайго заснавальніка стаў сталіцай грэцка-эгіпецкай дзяржавы Пталямэяў і цэнтрам эліністычнай культуры. 3 30-х гадоў да н. э. места знаходзілася ў складзе Рымскай імпэрыі. Надзвычай вялікае значэньне Александрыя гуляла ў культурным і рэлігійным жыцьці антычнага сьвету. У першыя стагодзьдзі раньняга Сярэднявечча яна яшчэ працягвала заставацца адным з цэнтраў грэцкай навуковай думкі, буйным гандлёва-прамысловым цэнтрам Бізантыйскай імпэрыі, пад уладай якой знаходзілася з канца IV стагодзьдзя. Александрыя разам з тым была й адным з галоўных цэнтраў раньняга хрысьціянства й манаства. Менавіта тут у IV стагодзьдзі патрыярх Апанас Александрыйскі ўзначаліў рэлігійную барацьбу супраць вучэньня Арыя. Мясцовыя манахі-хрысьціяне ў помсту за разбурэньне храму спалілі славутую Александрыйскую бібліятэку з усімі ейнымі велізарнымі для таго часу кніжным фондам. У VII стагодзьдзі Александрыя была заваявана арабамі, а пасьля заснаваньня імі ў 969 годзе Каіру наступіў заняпад гораду . Александрыя зноўку набыла вялікае значэньне ў 1798 годзе з пачаткам эгіпецкай кампаніі Напалеона. Француская армія захапіла горад у ліпені 1798 году й утрымлівала яго да 1801 году. У сакавіку 1801 году брытанскі экспэдыцыйны корпус разьбіў францускія сілы, а ў верасьні таго ж году пасьля аблогі заняў Александрыю. З гэтага часу пачаўся пэрыяд панаваньня ангельцаў. Махамэд Алі, асманскі губэрнатар Эгіпту, адбудаваў горад амаль да ступені ягонай былой славы. Паступова Александрыя сталася горадам такога ж значэньня ў эканамічным, культурным, транспартным, адукацыйным пляне, як і Каір, а ў нечым і пераўзыходзячы яго. У 1954 годзе Александрыя стала ахвярай бамбардзіроўкі ізраільскай авіяцыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Узнагароджаньне нагрудным знакам адбываецца пасьлядоўна ад найніжэйшай ступені да найвышэйшай. Найвышэйшай ступеньню зьяўляецца I ступень.Нагруднай адзнакай I ступені ўзнагароджваюцца работнікі, якія прапрацавалі на Беларускай чыгунцы ня менш за 30 гадоў.Нагруднай заднакай II ступені ўзнагароджваюцца работнікі, якія прапрацавалі на Беларускай чыгунцы ня менш за 25 гадоў. Нагруднай адзнакай III ступені ўзнагароджваюцца работнікі, якія прапрацавалі на Беларускай чыгунцы ня менш за 20 гадоў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лужназямельныя мэталы маюць электронную канфігурацыю зьнешняга энэргетычнага ўзроўню ns², і зьяўляюцца s-элемэнтамі, як і лужныя мэталы .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Цеплавая схема энэргаблёку з вода-вадзяным рэактарам (ВВЭР) зьмяшчае 2 контуры цыркуляцыі цепланосьбіта. Першы контур зьяўляецца замкнёным, радыяактыўным і прызначаецца для адвядзеньня цяпла ад рэактару і перадачы яго вадзе 2-га контуру. Першы контур улучае: рэактар, паравы кампэнсатар ціску і 4 аднолькавыя петлі ахалоджваньня, якія зьмяшчаюць галоўныя цыркуляцыйныя помпы, трубаправоды, парагенэратары, іённаабменныя фільтры. Цепланосьбітам 1-га контуру ёсьць чыстая вада, якая знаходзіцца пад ціскам у 162 атмасфэры, што перашкаджае яе кіпеньню. Для плаўнага кіраваньня магутнасьцю рэактара ў ваду 1-га контуру дадаюць рашчыну борнай кісьлі, якая ёсьць моцным паглынальнікам нэўтронаў. Ваду прапампоўваюць галоўнымі цыркуляцыйнымі помпамі праз актыўную зону рэактару, дзе тая награецца з +298°C да +330 °C за кошт цяпла, якое выдзяляецца ў выніку ядзернай рэакцыі ў актыўнай зоне рэактару. Кожная з 4-х помпаў прапампоўвае за гадзіну 22 000 літраў вады (звыш за 61 літар за сэкунду). Вада 1-га контуру перадае сваё цяпло вадзе 2-га контуру праз мэталічныя сьценкі цеплаабменных трубак у парагенэратары і вяртаецца ў рэактар. У выніку ствараецца перашкода на шляху радыяактыўных элемэнтаў, якія знаходзяцца ў вадзе 1-га контуру і ня могуць патрапіць у 2-і контур. Другі контур прызначаецца для выпрацоўкі пары і перадачы яе на турбіну. Другі контур таксама замкнёны, але не радыяактыўны, і мае парагенэратары, параправоды вострай пары, турбагенэратар з кандэнсацыйнай устаноўкай і сыстэму рэгенэраваньня цяпла. Парагенэратары падаюць пару пад ціскам 70 атмасфэраў на паравую турбіну, што рухае ротар турбагенэратару. Адпрацаваная пара ахалоджваецца ў кандэнсатарах і ператвараецца ў ваду, якая зноў з дапамогай помпы трапляе ў парагенэратар. Першы і другі контуры ахалоджваньня зьяўляюцца замкнёнымі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Цяпло ў рэактары вылучаецца за кошт ланцуговай рэакцыі дзяленьня ядраў урану-235 пры паглынаньні імі запаволеных нэўтронаў. Прадукты дзяленьня ў выглядзе частак ядраў набываюць большую хуткасьць. У выніку кінэтычная энэргія прадуктаў дзяленьня ператвараецца ў цеплавую падчас тармажэньня ў рэчыве паліўнай таблеткі. Падчас работы рэактару тэмпэратура ўнутры цеплавыдзяляльных элемэнтаў (ЦВЭл) дасягае +1600 °C. Прадукты дзяленьня, сярод якіх цьвёрдыя рэчывы і газы (ксэнон, крыптон), маюць большую радыяактыўнасьць за ўран. З улікам гэтага, паліва захоўваюць у гермэтычнай цырконавай абалонцы, што перашкаджае прадуктам дзяленьня трапляць у цепланосьбіт 1-га контуру. Паліва знаходзіцца ў актыўнай зоне рэактару 3 гады. За гэты час частка цеплавыдзяляльных элемэнтаў (ЦВЭл) губляе гермэтычнасьць у выніку ўзьнікненьня шчылінаў у цырконавай абалонцы. У выніку ў цепланосьбіт 1-га контуру трапляюць пераважна газападобныя прадукты дзяленьня. Нэўтронныя патокі ў актыўнай зоне рэактару прыводзяць да зьяўленьня ў цепланосьбіце (вадзе) новых радыяактыўных ядраў (актывацыя). Актываваныя дамешкі цепланосьбіту (солі, прадукты ржавеньня і зносу рухомых частак абсталяваньня) і тлен ствараюць асноўную частку наведзенай радыяактыўнасьці. У выніку цепланосьбіт набывае большую радыяактыўнасьць. У сувязі з гэтым ажыцьцяўляецца няспынная ачыстка цепланосьбіту 1-га контуру ад дамешкаў, каб абмежаваць павышэньне яго радыяактыўнасьці. Таксама сыстэма бясьпекі рэактару прадугледжвае адсутнасьць кантакту цепланосьбіту зь людзьмі і атмасфэрай .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Армэнія — унітарная, шматпартыйная, дэмакратычная дзяржава-нацыя з даўняй гісторыяй і культурнай спадчынай. Армянская сатрапія ўтварылася ў VI стагодзьдзі да н. э. пасьля заняпаду дзяржавы Ўрарту. Найбольшага разьвіцьця Армянскае каралеўства дасягнула ў I стагодзьдзі да н. э. за валадараньнем Тыграна Вялікага. Армэнія першай у сьвеце прызнала хрысьціянства дзяржаўнай рэлігіяй, зрабіўшы гэта прыкладна ў канцы III — пачатку IV стагодзьдзяў (афіцыйнай датай лічыцца 301 рок) . На ўзьбярэжжы Міжземнага мора ў XI—XIV стагодзьдзях існавала Армянскае княства, пасьля вядомае як Кілікійская Армэнія. У XVI—XIX стагодзьдзях спрадвечныя армянскія тэрыторыі — Усходняя і Заходняя Армэнія — папераменна пераходзілі пад уладу варагуючых Асманскай і Пэрсідзкай імпэрый. Да сярэдзіны XIX стагодзьдзя Ўсходняя Армэнія была заваяваная Расейскай імпэрыяй, а большая частка Заходняй Армэніі заставалася пад асманскім панаваньнем. У I сусьветную вайну армяне ў Асманскай імпэрыі сыстэматычна вынішчаліся. Пасьля амаль 600 гадоў безьдзяржаўнасьці ў 1918 року Армэнія атрымала незалежнасьць, аднак у 1920 стала савецкай. У 1922—1991 Армэнія ўваходзіла ў склад СССР.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Экзонім Армэнія зьяўляецца ў старапэрсыдзкім Бэгістунскім надпісе (515 да н. э.) як Арміна (   ). Старажытнагрэцкія тэрміны  (Армэнія) і  (Армэніёй, «Армяне») упершыню выкарыстоўвае Гекатэўс Мілецкі ( 550 да н. э. —  476 да н. э.). . Грэцкі стратыг Ксэнафонт, удзельнік некаторых пэрсыдзкіх выправаў, апісвае мноства бакоў армянскага сялянскага жыцьця і гасьціннасьці прыкладна ў 401 да н. э. Ён заўважае, што людзі размаўлялі мовай, для яго вуха падобнай да мовы пэрсаў . Згодна з вэрсіямі як Маўсэса Харанаці, так і Мікаэля Чамчана, Армэнія паходзіць ад імя Арам, прамога нашчадка Айка .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 301 годзе пры Тырыдаце ІІІ Армэнія прыняла хрысьціянства ў якасьці дзяржаўнай рэлігіі, што спрыяла далейшаму ўцягваньню яе ва ўсходнерымскі культурны сьвет і адыходу ад Ірану, зь якім яна была цесна зьвязаная пачынаючы з VI ст. да н. э. Аднак нягледзячы на афіцыйнае прызнаньне, працэс хрысьціянізацыі працягваўся яшчэ доўга — цягам усяго IV і часткова V ст.У 1045 годзе Бізантыйская імпэрыя заваявала Багратыдзкую Армэнію. Неўзабаве пад бізантыйскай уладай апынуліся і іншыя армянскія землі. Бізантыйскае панаваньне працягнулася нядоўга, бо ўжо ў 1071 годзе туркі-сэльджукі перамагалі бізантыйцаў і занялі Армэнію ў бітве пры Манзікерце, стварыўшы Сэльджуцкую імпэрыю. Каб пазьбегнуць сьмерці ці няволі ад тых, хто забіў яго родзіча Гагік II, кароль Ані разам зь некаторымі суродзічамі сышоў у цясьніны Таўрскіх гораў, а пасьля ў Тарсус у рэгіёне Кілікія. Там ім даў прытулак бізантыйскі губэрнатар, і там было пасьля заснаванае армянскае Кілікійскае царства.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва краіны паходзіць ад пэрсыдзкай назвы «Armanestân i Arman». Лічыцца, што слова Армэн можа адносіцца да старажытнага паўлегендарнага героя Арама. Іранцы называюць краіну «Armeni» ці «Ormianie».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Армэнія знаходзіцца ў паўночна-ўсходняй частцы Армянскага ўзвышша. Каля 90% краіны знаходзіцца на вышыні болей за 1000 мэтраў, самым высокім пунктам лічыцца вулькан Арагац (4090 м). Армэнія знаходзіцца ў сэйсьмічна актыўнай зоне, апошнія моцныя землятрусы адбыліся ў 1988 і 1993 гадах. У тэктанічным разломе, на вышыні 1900 м, знаходзіцца самае вялікае на Каўказе возера Сэван (плошча паверхні 1240 км², глыбіня да 83 мэтраў). У паўднёва-заходняй частцы краіны знаходзіцца Арарацкая нізіна. Самая доўгая рака Армэніі — Аракс, па якой у некаторых частках праходзіць мяжа з Турэччынай і Іранам. Армэнія ня мае выхаду да мора. На раўнінах пануе субтрапічны клімат з кароткімі халоднымі зімамі і сьпякотнымі летамі. Сярэдняя тэмпэратура студзеня −3 °C, а ліпеня ад 24 °C да 26 °C. Сярэднегадавая колькасьць ападкаў складае ад 200 да 500 мм. На ўзвышшах пануе ўмераны клімат, а на вышынях болей за 2000 м — горны. Колькасьць ападкаў тут складае болей за 800 мм у год.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вераб’інападобныя, канаплюкападобныя () — самы вялікі атрад клясы птушак (Aves), налічвае каля 5300 відаў. Сукупнасьць усіх іншых атрадаў птушак аб’ядноўваюць таксама пад ненавуковай назвай невераб’інападобныя (неканаплюкападобныя) (Nonpasseriformes).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Клясыфікатар і сыстэматыка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гіп-гоп () — моладзевая субкультура, якая зьявілася ў ЗША пры канцы 1970-х у асяродзьдзі афраамэрыканцаў. Для яе характэрны свая музыка рэп, свой жаргон, свая мода, танцавальныя стылі (брэйк-данс ды іншыя), графічнае мастацтва (графіці) і свой кінэматограф. Гіп-гоп дзеліцца на 4 элемэнты: самы першы, з чаго пачалася ўся культура гіп-гопу «DJing»; пазьней «RAPing»; «Graffiti Art»; i «Brack-Dance». Да пачатку 1990-х гадоў гіп-гоп стаў часткай моладзевай культуры ў шмат якіх краінах. Хоць вышэйпералічаныя элемэнты складаюць гіп-гоп як субкультуру, яны жывуць асобным жыцьцём. Сёньня бі-боі рэдка танчаць пад рэп, графіці малююць ужо далёка ня толькі рэпэры.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назоў альбома гурта A Tribe Called Queast «Beats, Rhymes & Life» («Біты, рыфмы і жыцьцё») зьяўляецца эсэнцыянальнай дэфініцыяй гіп-гопу. Гэтыя тры вельмі істотныя для стылю атрыбуты, сумесь якіх адрозьнівае гіп-гоп ад усіх іншых музычных кірункаў сучаснай музыкі. Рыфмы — старанна складзеная сэквэнцыя складаў і дакладна абраных словаў, у стане ня толькі зацікавіць слухача тэмай песьні, але таксама ўцягваюць сваім артыстычным кшталтам. І апошняе — жыцьцё.Гіп-гоп як стыль жыцьця нарадзіўся вельмі даўно ў розных кутках ЗША, але ўласьцівай яго радзімай лічаць Паўднёвы Бронкс, адзін з самых бедных раёнаў Нью-Ёрку. Якраз ў гэтую частку гораду трапіў у 1967 годзе, прыехаўшы зь Ямайкі хлопчык Кліў Кампбэл, якога пазьней назвалі Кул Хэрк (). Менавіта яго лічаць адным зь піянэраў гіп-гопа. Пачынаючы з 1969 году Кул Хэрк часта зьяўляўся на моладзевых тусоўках і мерапрыемствах. Каб вылучыцца сярод сваіх знаёмых, ён вырашыў уключаць на танцах вінілавыя кружэлкі, бо раней былі толькі такія, якіх ні ў каго не было. Тады пры дапамозе свайго бацькі ён атрымаў вельмі рэдкі, на тыя часы альбом Джэймса Браўна — «Sex Machine», які быў яскравым прыкладам «фанка», які ўваходзіў тады ў моду. Зь цягам часу Кул зрабіўся тым, што пазьней атрымала назоў «Дыджэй», а сама чыннасьць пачала называцца «дыджэінгам». Існаваў і другі назоў прафэсіі таго, хто дабіраў кружэлкі для танцаў, пускаў іх і адначасова іх анансаваў — майстар цырымоніі, у арыгінале «master of ceremony», у скароце — MC — Эм-Сі. Пазьней, калі дыджэі ўжо ня проста анансавалі кружэлкі, пачалі вымаўляць пад музыку рытмічныя тэксты, гэта ўжо ператварылася ў новы від творчасьці, названы рэпам. Ёсьць дзьве расшыфроўкі гэтай абрэвіятуры. Некаторыя спэцыялісты расшыфроўваюць яе як Rhythmical American Poetry (Рытмічная Амэрыканская Паэзія), іншыя кажуць — Read and Play (Чытай і Забаўляйся). А «эм-сі» зрабілася сынонімам рэп’а, ужо тады калі рэперамі зрабіліся ня толькі дыджэі, а спэцыяльныя выканаўцы. Тое што выдумаў Кул Хэрк, можна прыблізна апісаць, як сумесь ігры дзьвюх кружэлак, з адпаведнымі выразкамі гукаў. Гэты часта ўлётны, скрыты дзесьці паміж зусім не танцавальнай какафоніяй гукаў, часта працяглы на некалькі сэкунд, фрагмэнт, пульсуючы шалёным рытмам перкусыі, запетляны (сёньня да гэтага выкарыстоўваюцца сэмплеры, але раней усё было ў руках дыджэя, каторы клаў на грамафоны дзьве копіі такога самага вініла і зьмяняў некалькі сэкундную частку песьні ў некалькі хвілінны баль для вуха й ног), стварыў з пачатку фундамэнты гіп-гоп’а, а пазьней амаль усёй сучаснай музыкі. Электра, хаўс, тэхна, а таксама брэйкбіт, драм-н-бас — гэта ўсё дзеці, або найменш блізкая радня гіп-гоп’а.Сам Хэрк распавядае, што калісьці ён уключыў адрывак песьні Джэймса Браўна «Give It Up Or Turn It Loose», у тым часе калі якраз грала песьня Майкла Вінэра «Bongo Rock». Маладыя людзі, якія толькі й чакалі такой, больш энэргічнай музыкі, адразу кінуліся танцаваць у стылі, якія пазьней быў названы «брэйк-дэнсам». Справа ў тым, што тая ўстаўка, якая дазваляе танцаваць хоць і ня доўга, але па-новаму й называецца «брэйк», або «брэйк-даўн». Таму брэйк і суправаджаючы яго рэп, сталі сынонімам гіп-гопу.Акрамя дыджэя Кула Хэрка нельга не ўзгадаць другую, але ня менш важную асобу для гэтай культуры па мянушцы Афрыка Бамбаатаа (). Вырас ён ва ўмовах Паўднёвага Бронксу й здабыў вялікі аўтарытэт сярод вулічных бандаў. Акрамя таго, што Бронкс быў адным з самых крымінагенных, небясьпечных раёнаў Амэрыкі, ён яшчэ быў месцам вялікай палітычнай актыўнасьці. Тут працавалі арганізацыі «Чорныя Пантэры», «Нацыя Іслама» і іншыя. Бамбаатаа ў 1973 годзе арганізаваў нейкую частку моладзі ў групоўку, якую назваў Zulu Nation. Яе першапачатковым ядром была брэйк-дэнсавая група Zulu Kings. Да новай арганізацыі спачатку прыходзілі толькі чорныя людзі, пазьней лацінаамэрыканцы, а яшчэ пазьней усе іншыя — незалежна ад колеру скуры. Тады гэтая арганізацыя пачала называцца Universal Zulu Nation. Наступным чалавекам, безь якога нельга казаць пра гіп-гоп, зьяўляецца Джозэф Сэдлер, больш вядомага пад мянушкай «Grandmaster Flash». Яго заслуга ў тым, што ён першы пачаў працаваць зь мікшэрам пры двух грамафонах. Такім чынам, зьявілася магчымасьць падчас ігры кружэлкі на першым грамафоне, слухаць у навушніках, тое што гучыць на другім і ўключаць яго гук для публікі толькі тады, калі гэта трэба, пры дапамозе рухавічка на пульце, які завецца зараз «cross-fader’ам». Рэп ня быў бы рэпам без «скрэтчаў» (што ў перакладзе з ангельскай значыць скрыжатаньне). Прыдумаў яго вучань Грандмастэра — якога звалі Grandwizard Theodore. Скрыжатаньне гэтае робіцца якраз тым рухавічком, прымяненьне якому выдумаў сам настаўнік, выразаючы адпаведныя гукі й рухам рукі іх паўтараючы.Рэп — гэта рытмічная скорагаворка, якая выконваецца, і тут увага, прадстаўнікамі гіп-гоп культуры. Гэта вельмі важна, бо нельга назваць рэперам чалавека, які выконвае рэчытатывы пад музыку, але не зьяўляецца прадстаўніком культуры. Рэп мае вельмі шмат каранёў, якія ў большасьці датычаць чорнай культуры. Перад ўсім гэта традыцыя афрыканскіх паэтаў-казальнікаў (Griots). Далей, хуткае, рытмічнае вымаўленьне тэкстаў малітваў і казаньняў характэрная для чорных пратэстанцкіх гмін у ЗША. Пазьней — скэт (scat) — зусім новы від джазавага імправізаванага сьпяваньня з выкарыстаньнем бязмысьльных складаў — быў выдуманы ў 40-х гадах «боперамі», і ў першую чаргу трубачом Дізьзі Гільлесьпі (). Хоць яшчэ да зьяўленьня бопа, Кэб Каллоўэй выкарыстоўваў элемэнты тарабарскай мовы ў праграмах свайго біг-бэнда. Скорагаворка выкарыстоўвалася на чорных радыёстанцыях дыджэямі ў 1950-х й 1960-х гадах, і называлася jive-talking. Як гэта ня дзіўна, але некаторыя да вытокаў рэпу залічваюць рытмічныя выхвальна-пагражаючыя тэксты, якія вымаўляюцца баксэрамі на рынгу перад бойкай. Так як рабіў гэта вядомы баксэр Махамад Алі. Адной з рыс раньняга рэпу зьяўляецца хвальба, так званае (braggadocio, што ў перакладзе з італьянскай мовы значыць — хваліцца). А тое, што ў скорагаворках прысутнічае ня толькі жорсткая рытмічная аснова, але й рыфмы — і зрабіла рэп сапраўдным мастацтвам, адметнасьцю сучаснай паэзіі.З пачатку быў Фольк (Folk). Фольк менавіта з афрыканскага кантынэнта. Паколькі перкусыя, безь якой зараз немагчыма ўявіць сабе сучасную музыку, была асаблівасьцю менавіта паганскіх, язычніцкіх плямён, якія захаваліся ў Афрыцы да нашых часоў, а не так як на Эўрапейскім кантынэнце, якія амаль цалкам зьніклі дзякуючы Крыжакам. Такім чынам, сучасную музыку дала нам менавіта чорная зямля Афрыкі. А Эўрапейская памерла разам з Шапэнам, Бахам, Моцартам і іншымі. Афрыканскія нявольнікі, якіх першыя караблі прывезьлі ў сучасную Амэрыку ў 1619 годзе, прывезьлі з сабою таксама свой фальклёр. У канцы 19 стагодзьдзя пачаў зьяўляцца блюз, які карыстаў з фолька дзьвюма рукамі. Айцамі блюза былі патомкі нявольнікаў з Афрыкі. Такім чынам, усе сучасныя музычныя гатункі маюць свае карані ў Афрыцы. Амаль адначасова з блюзам пачаў разьвівацца Госпэл (). Від сакральнай музыкі чорных, пратэстанскіх гмін. На пачатку ХХ ст., са спалучэньня блюза й у большай частцы Госпэла нарадзіўся джаз, таксама музыка чорных. Пасьля заканчэньня Другой Сусьветнай вайны, са спалучэньня джаза й блюза нарадзіўся папулярны гатунак, які з посьпехам існуе да сёньняшняга дня. А называўся ён Rhythm and Blues, у скароце R&B. Маецца на ўвазе не папулярная сёньня субкультура R&B, абрывіатура якой расшыфроўваецца Rich and Beauty і называе клюбны гіп-гоп (так званы кранк, або Баўнс [bouns]) Р’энд’Б. А менавіта тую музыку, якую выконвалі такія вядомыя яе прадстаўнікі, як Ray Charles, Ruth Brown, The Drifters i The Coasters, а сучасны Рытм анд Блюз — гэта: Ashanti, Chris Brown, Ciara, Lauryn Hill, Usher, а не 50 Cent, Paul Wall, Snoop Dogg ці Puff Daddy. Менавіта з гэтага гатунку, пры дапамозе блюзу й джазу нарадзіліся рок-музыка — рок-н-рол. Які яшчэ тады называлі белым Рытм энд Блюзам (). Прэкурсорамі Рок-н-Рола былі між іншым Chuck Berry (чорны), Элвіс Прэсьлі, Little Richard (чорны) і іншыя. У Р’н’Б, пры спалучэньні з Госпэл, таксама бярэ свой пачатак музыка Соўл (Soul). Гэта адбываецца ў 1960-х гадах, калі зьяўляецца таксама Блэк Рок (Black-Rock) i Jazz-Fusion, спалучэньне джаза й рок-музыкі, прадстаўніком якога быў наш зямляк, легендарны ў Польшчы музыка — Чэслаў Немэн. У 1970-я з Р’н’Б вылучыўся таксама стыль — Дыска (Disco). А першы дыска гіт выканала сьпявачка Р’н’Б — Donna Summer, песьня называлася «I Love to Love Me, Baby». Першапачаткова музыка Дыска была створана на патрэбы дыджэяў, для іх брэйкаў і вылучаў яе электранічны рытм. Вінілы гэтыя пускалі ў розных тэмпах, для хуткіх і павольных танцаў. Пазьней, пад канец 1970-х гэты стыль да пэрфекцыі давёў гурт Bee Gees. Але я хачу сканцэнтравацца на іншым музычным стылю, які таксама вылучыўся ў 1970-я, са спалучэньня Рытм энд Блюза, Соўлу й джаза, пабудаваны на характарыстычных рытмавых структурах, глыбокім басе, кароткіх, рэзаных гітарных акордах, і разбудаваных духавых сэкцыях. Неаднаразова выкарыстоўваліся ў ім элемэнты псыхадэлічных гукаў і музыкі этнічнай Афрыкі. На ўсё гэта накладаўся энэргічны й шчыры пераказ — groovi (груві). Гутарка йдзе пра Фанк (Funk), а дакладна пра Funk Bomb, айцец гіп-гопа. Стваральнікам фанку лічыцца Джэймс Браўн, які памёр 25 сьнежня 2006 году. Ягоная сьмерць была моцным ўдарам для аматараў як фанку, так і гіп-гопа. Бо роўна як для маладых, так і вядомых ужо выканаўцаў ён быў інсьпірацыяй да апошніх сваіх хвілін. Гэты чалавек на працягу сваёй кар’еры выдаў, увага — 92 афіцыйных альбома, першы зь якіх выйшаў у 59 годзе, а апошні ў 2002 годзе. Фанк гэта экстраваганцыя ў модзе, у паводзінах, у жыцьці. А зараз яшчэ бясконцая бібліятэка самплаў, якія з такім замілаваньнем выкарыстоўваюць гіп-гоп дыджэі й бітмэйкеры. Выкарыстоўваюць зараз і выкарыстоўвалі раней. Менавіта таму, пад канец 1970-х — пачатку 1980-х у паўднёвым раёне Бронкса ў Нью Ёрку, з Фанка, зь лёгкай прымесьсю Р’н’Б — нарадзіўся Рэп (Rap), адзін з чатырох элемэнтаў (DJing, Rap, Break-Dance, Graffiti) культуры гіп-гоп.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зараджэньне і развіццё гіп-гоп культуры","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 3686 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Ільва. Бачны памер: 3,1'x2,5'.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У лістападзе 2002 году ўзнагароджаны ордэнам Айчыны III ступені.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Старонка на праекце «Хто ёсьць хто ў Рэспубліцы Беларусь»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У скандынаўскіх мовах гэтыя караблі называліся «доўгімі караблямі» (, ), «кнорамі» () і г. д., а зараз таксама маюць агульную назву «караблі часоў вікінгаў» (). Лічыцца што назва «дракар» зьявілася ў нескандынаўскіх мовах толькі ў 1840 годзе, пад уплывам слова «drakar» (ад множнага ліку швэдзкага «дракон», то бок «драконы») — назвы, якая ў часы вікінгаў пазначала скульптуры ў выглядзе драконаў на носе й карме гэтых караблёў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* What is a norse færing? (Vikingskip.com)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Плошча Перамогі — плошча ў цэнтры Менску, месьціцца на скрыжаваньні праспэкту Незалежнасьці з вуліцамі Захарава й Кісялёва. Плошча месьціцца ў гістарычным цэнтры Менску насупраць дому-музэю I-га зьезду РСДРП побач з будынкамі Галоўнай рэдакцыі Беларускага Радыё й Тэлебачаньня, і Дому Вясельляў. Ад плошчы пачынаецца сквэр, які цягнецца да ракі Сьвіслач і ўваходу ў Цэнтральны Парк Культуры й Адпачынку імя М. Горкага.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Па абодва бакі праспэкту значна ніжэй яго ўзроўню паміж вул. Захарава, Камуністычнай і Фрунзэ разьбіты сквэр партэрнага тыпу, уздоўж яго пастаўленыя жылыя дамы, па тры з кожнага боку (1950—1956). Па вуглах дамы ўвянчаны вежкамі, а з паўднёвага боку злучаныя паміж сабой калянадай. Тарцовую частку плошчы замыкаюць з боку Камуністычнай вуліцы (былая Захар’еўская) Дом-музэй I зьезду РСДРП (будынак адноўлены ў 1948, арх. І. Валодзька), мост праз раку Сьвіслач (1951—1953), а з боку вуліцы Фрунзэ манумэнтальныя вароты — уваход у Цэнтральны дзіцячы парк.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сьпіс аб’ектаў Сусьветнай спадчыны ЮНЭСКО ў Босьніі і Герцагавіне","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ω, ω (назва: о вялікае, таксама амэга; ) — 24-ы знак грэцкага алфабэту. У грэцкім пісьме мае лікавае значэньне 800. У старажытнагрэцкай о вялікае пазначала доўгі гук [o], у той час як о малое (ο) абазначаў кароткі [o]. Старажытнагрэцкая назва «ὦ μέγα» азначае «\"о вялікае\" (о-мэга) - у супрацьлегласьць \"малому \"о\", гэта значыць знаку о малое. У сучасным грэцкім алфабэце амэга й о малое чытаюцца аднолькава.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вашынгто́н (; абазначэньне WA) — штат на паўночным захадзе ЗША, 42-і штат у складзе саюзу. Сталіца — Алімпія, найбуйнейшы горад — Сіэтл. Насельніцтва — каля 7 млн чалавек (2014) . У пазьбяганьне блытаніны са сталіцай назоў той звычайна суправаджаюць скаротам DC (што азначае «Акруга Калюмбія»), а да назову штата дадаюць слова «штат». Афіцыйная мянушка — «Вечназялёны штат».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2003 ВУП штату Вашынгтон склаў $244 млрд (11-е месца ў ЗША). Тут разьмяшчаюцца прадпрыемствы такіх карпарацыяў, як Boeing і Microsoft.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1909 годзе ў Турыне буйны прадпрымальнік сэр Томас Ліптан арганізаваў турнір, які пазьней звалі «Самы першы чэмпіянат сьвету». Італьянцы, немцы і швайцарцы даслалі на гэты турнір найбольш прафэсійныя клюбы, аднак Ангельская фэдэрацыя футболу ў адказ на прапанову зрабіць тое ж самае адмовіла. Разумеючы, што без удзелу родапачынальнікаў футболу брытанцаў турнір ня можа лічыцца сур’ёзным, Ліптан запрасіў для ўдзелу ў турніры аматарскі футбольны клюб з паўночнага ўсходу Ангельшчыны пад назвай «Ўэст Оклэнд» (West Auckland FC). Вялікую частку складу гэтай каманды складалі працоўныя вугальных шахтаў, аднак «Ўэст Оклэнд» выйграў турнір з удзелам прафэсіяналаў з кантынэнту. У 1911 годзе ангельцы вярнуліся ў Італію абараняць тытул, заваяваны двума гадамі раней, і ізноў выйгралі турнір, перамогшы ў фінале «Ювэнтус» з разгромным лікам 6:1.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<div id=\"1\"> 1 Матч за трэцяе месца ў 1930 годзе не праводзіўся. ЗША і Югаславія прайгралі ў паўфіналах. <div id=\"2\"> 2 Афіцыйнага фінальнага матчу ў 1950 годзе не праводзілася, паколькі лёс першых месцаў вырашалася ў фінальным групавым турніры з 4 камандаў. Аднак матч Уругваю й Бразыліі (матч, вядомы як Мараканаза), дэ-факта апынуўся фіналам, паколькі менавіта перамога ў гэтай гульні зь лікам 2:1 прынесла Ўругваю званьне чэмпіёнаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На чэмпіянатах сьвету з 1930 па 1970 пераможцу ўручаўся Кубак Жуля Рымэ (першапачаткова яго звалі проста Кубак сьвету  або Coupe du Monde; у 1946 годзе ён атрымаў імя прэзыдэнта ФІФА, які арганізаваў першы чэмпіянат сьвету). Было загадзя абумоўлена, што зборная, якая выйграла чэмпіянат сьвету 3 разы, атрымае гэты кубак навечна. Трэцяй перамогі першымі дамагліся бразыльцы ў 1970, і Кубак Жуля Рымэ адправіўся ў офіс Фэдэрацыі футболу Бразыліі. Аднак у 1983 годзе кубак быў выкрадзены, і яго пошукі так і не прывялі ні да якога выніку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кардэгарда (франц. corps de garde) — збудаваньне ў фартэцыях і замках XVI—XVIII стагодзьдзяў для разьмяшчэньня каравула.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Архітэктура Беларусі. Энцыклапедычны даведнік. Мінск, 1993. ISBN 5-85700-078-5","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Грамадзянскія вайны з канца Другой сусьветнай вайны мелі працягласьць ў сярэднім крыху больш за чатыры гады, што зьяўляецца істотным павелічэньнем з 1,5 гадоў, сярэдняй працягласьці войнаў на працягу 1900—1944 гадоў. У той час як узровень узьнікненьня новых грамадзянскіх войнаў быў адносна сталы, пачынаючы зь сярэдзіны XIX стагодзьдзя, нарастальная працягласьць гэтых войнаў прывяла да ўзрастаньня колькасьці войнаў, якія адбываюцца ў кожны дадзены момант часу. Да прыкладу, ня больш за пяць грамадзянскіх войнаў адбываліся адначасова ў пачатку XX стагодзьдзя, у той час як больш за 20 адначасовых войнаў здараліся ў сьвеце напрыканцы халоднай вайны, перш чым зноўку значна зьменшыцца паводле колькасьці ў сувязі з тым, што канфлікты, зьвязаныя з супрацьстаяньнем звышдзяржаваў, прыйшлі да свайго канца.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «What makes a civil war?» BBC News","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Біяграфія.ру","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кіль () — сузор’е ў паўднёвай частцы зорнага неба, створанае ў XVIII стагодзьдзі Нікаля Люі дэ Лякайлем, які разьбіў найбуйнейшае на той час сузор’е Карабель Арго, прыўнесены з старажытнага міту пра арганаўтаў, на тры драбнейшыя: Ветразі, Карму і, адпаведна, Кіль — часткі карабля. Цяпер гэта адно з 88 сузор’яў, вызначаных Міжнародным астранамічным зьвязам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"3 жніўня 2014 годe «Рэал» аб’явіў пра пераход у ягоны склад Наваса за 10 млн эўра. Брамнік падпісаў з мадрыдзкім клюбам 6-гадовае пагадненьне .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1969 годзе Носаву за трылёгію твораў пра Няведку была надана Дзяржаўная прэмія РСФСР імя Н. К. Крупскай. Паводле кнігі ў 1997—1999 гадах на студыі FAF Entertainment па сцэнары Ўладзімера Галаванава і Сяргея Іванова была зьнята мультыплікацыйная стужка Няведка на Месяцы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Грыгорыюс VI (), сьвецкае імя Джаваньні Грацыяна (; Рым, Папская вобласьць — 1048, верагодна Кёльн, Сьвятая Рымская імпэрыя) — папа рымскі з 1 траўня 1045 па 20 сьнежня 1046. Паводле некаторых зьвестак, купіў папства ў свайго хросьніка Бэнэдыкта IX. У 1046 годзе адрокся ад пантыфікату на сынодзе, скліканым у Сутры Генрыхам III. Памёр, верагодна, у Кёльне на пачатку 1048 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Грыгорыюс VI. Catholic Encyclopedia","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Фанiпаль OnLine — Інфармацыйны сайт Фаніпалю","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"DeadMarsh — беларускі мэтал-гурт зь Менску, заснаваны ў 1998 годзе. Распаўся ў 2013 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Датай заснаваньня гурта лічыцца 8 студзеня 1998 году, калі да гурта далучыўся Аляксей Гладыш, які ў той час граў у гурце Vicious Crusade. Гурт пачаў граць песьні вядомых трэш-мэтал выканаўцаў (такіх як Metallica, Slayer, Sepultura ды іншых). У сярэдзіне 2000 году ў гурце мяняюцца гітарысты. Замест Генадзя Гордана прыходзіць Аляксей Бумін, а замест бас-гітарыста Дзяніса Тушканава, у гурт прыходзіць Павел Корань, зь якім гурт запісвае самотнік «Bleeding Dirt». У пачатку 2001 году зноў зьмена гітарыстаў — замест Аляксея Буміна прыходзіць Аляксей Шталенкаў, у студыі якога DeadMarsh выдае дэма-альбом Harmony Prevails. Пазьней, песьня «Wheels & Fire» («Колы і агонь») зьявіцца на складанцы Hard Life Heavy Music I. У 2001 годзе DeadMarsh удзельнічаў у фэстывалях «Рок-кола» (дзе перамог у намінацыях «лепшы гурт», «лепшы гітарыст» і «лепшы барабаншчык»), «Рок-апоўнач» (які праходзіў у рамках фэстываля «Славянскі базар» у Віцебску), «Рок супраць наркотыкаў» і «Рок немаўля». У пачатку 2002 году гурт запісвае на кавэр «Люстэрка ночы» на песьню Metallica «Enter Sandman», які быў выдадзены на складанцы Hardcoreманія: чаду!. Летам гурт удзельнічае ў фэстывалі беларускай музыкі «Басовішча 2002». У час падрыхтоўкі да фэстывалю, з гурта ўходзіць Аляксей Шталенкаў, а на яго месца вяртаецца Аляксей Бумін.У 2003 годзе гурт DeadMarsh пачынае працаваць над альбомам Грані, які выходзіць 2 верасьня на студыі X-Noise Factory. Крыху раней, кампазіцыя «Апошні жах Няміга» выдаецца на складанцы Hard Life Heavy Music II. Таксама гурт запісвае кліп на песьню «De la musique avant toute chose…».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Bleeding Dirt» (2000)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Група «ВКонтакте»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Архіпавы (Archipavy; ) — шляхоцкі род, унесены ў 2 частку РК Магілёўскае губэрні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Архіпаў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Харукі Муракамі (па-японску 村上 春樹, Murakami Haruki, нар. 12 студзеня 1949 году, Кіёта) — папулярны сучасны японскі пісьменьнік і перакладчык. Дзед Муракамі быў будыйскім сьвятаром і ўтрымліваў невялікі храм. Бацька выкладаў у школе японскую мову й літаратуру, а ў вольны час таксама займаўся будыйскім асьветніцтвам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Марыя Ст’юарт» Шылера — O`Кэлі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<references/>","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Мількаўшчына на Radzima.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Romanca» () — песьня, зь якой 22 траўня 2008 году Kraljevi Ulice & 75 Cents прадставілі Харватыю на міжнародным конкурсе песень «Эўрабачаньне-2008». Аўтар песьні: Міран Хаджы Вялікавіч. Песьня заняла 21 месца з 44 баламі ў фінале, а ў другім паўфінале конкурсу — 4 месца з 112 баламі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт Эўрабачаньня","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вёска Брылі вядома ў пачатку 19 стагодзьдзя . У 1812 годзе 26—28 лістапада адбывалася пераправа войск Напалеона празь Бярэзіну. Яе наступствы для вёскі былі вельмі цяжкімі. Праз чатыры гады пасьля яе ў Брылях было ўсяго тры мужчыны. У канцы ХІХ стагодзьдзя ў Брылях была ўжо 21 сялянская гаспадарка, якія адносіліся да Стахаўскага сельскага таварыства Бытчанскай воласьці.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Şalom (Шалом;, ) — габрэйскі штотыднёвік, які выдаецца ў Турэччыне. Яго назоў Şalom адлюстроўвае турэцкае напісаньне габрэйскага слова шалом. Газэта заснаваная 29 кастрычніка 1947 году турэцкім габрэем, журналістам Аўрамам Леёнам. Друкуецца ў Стамбуле. Акрамя старонкі на лядына, асноўная мова газэты — турэцкая. Галоўны рэдактар — Іва Молінас. Рэдактар — Якуп Барокас. Тыраж — 5000 асобнікаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Picasa — кампутарная праграма для арганізацыі і рэдагаваньня лічбавых фатаздымкаў, першапачаткова распрацаваная Idealab і набытая Google у ліпені 2004 году . Назва Picasa — сумесь імя вядомага мастака Паблё Пікаса (), фразы mi casa () і pic (скарачэньне ад picture — выява) — у выніку атрымліваецца «пэрсаналізаванае мастацтва» . Google пасьля набыцьця праекту пачала яго бясплатны распаўсюд. Уласныя зборкі пад Windows XP, Windows Vista і Mac OS X можна спампаваць у Google Labs. Для Linux між тым, уласны код напісаны ня быў, але з, уласна, Picasa (у якасьці win-зборкі) ідзе Wine. Абнаўленьні для Windows 98 і Windows Me не падтрымліваюцца (можна скарыстацца толькі старой вэрсіяй).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Фатаздымкі арганізуюцца, дзякуючы мажлівасьці імпарта і сачэньня за здымкамі, а таксама, дзякуючы цэтлікам, распазнаваньню твараў, альбомам і гэтак далей. Picasa не зьяўляецца паўнавартасным рэдактарам, але ўсё ж мае асноўныя функцыі: удасканаленьне колераў, выдаленьне эфекту чырвоных вачэй, асячэньне выяваў і гэтак далей. Здымкі гэтак жа можна абрабіць для перасылкі ў e-mail на форумах, ці падрыхтаваць да друку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У кожнай праіндэксаванай тэчцы Picasa зьмяшчае файл, у якім захаваныя ўсе пазначэньні, распазнаныя твары ды іншая карысная мета-інфармацыя. Да JPEG-выяваў Picasa дадае таксама IPCT-цэтлікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Picasa мае пошукавую панэль, празь якую ажыцьцяўляецца пошук па фатаздымках. Праграма шукае выява паводле прызначанае карыстальнікам назвы, назвы файла, цэтлікаў, назваў тэчак ды іншае карыснае інфармацыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"15 жніўня Google абвясьціла пра набыцьцё кампаніі Neven Vision, чыя тэхналёгія дазваляла шукаць па пэўных аб’ектах у здымках: людзёх, будынках і гэтак далей. Гэтую тэхналёгію Google выкарыстала ў якасьці тэхнічнае частцы для функцыі распаўнаваньня твараў на Picasa Web Albums, якая была ўведзена ў працу 2 верасьня 2008 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Picasa Web Albums — фотагостынг ад Google, па функцыянальнасьці падобны да Flickr ды іншых фатагостынгаў. Google дазваляе бескаштоўнае выкарыстаньне 1 ГБ дыскавае прасторы. Здымкі з Picasa націсканьнем некалькіх гузікаў лёгка запампоўваюцца ў Web Albums з захаваньнем усіх цэтлікаў, геаграфічнае інфармацыі і гэтак далей. Інфармацыя пра Picasa Web Albums зьявілася ў сеціўных СМІ 6 чэрвеня 2006 году. На пачатку працы кожнаму карыстальніку прапанавалася 250 МБ дыскавае прасторы. З 7 сакавіка 2007 году ўжо прапанаваўся 1 гігабайт. Акрамя гэтага, кожны карыстальнік мае магчымасьць набыць дадатковую прастору, на якой разьмесьцяцца таксама іншыя сэрвісы, напрыклад, Gmail. Усяго можна набыць ад 20 ГБ да 16 ТБ.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Закон Уладзімерскай вобласьці „Аб гербе Уладзімерскай вобласьці“»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт парку","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 6942 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Індзейца. Памер: 2,6’x1,9'.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Акропаль ( «верхні» + pólis «горад») — узвышаная частка старажытнагрэцкага гораду. У эгейскі пэрыяд там зьмяшчаліся гарадзкія ўмацаваньні, пазьней акропалі ператварыліся ў цэнтры рэлігійна-палітычнай забудовы гарадоў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Амары Васілі Шатар (; 8 чэрвеня 1989, Руан, Верхняя Нармандыя, Францыя) — францускі сьпявак, адзін з самых маладых прафэсійных тэнараў ў сьвеце . Ягоны дэбютны альбом «Vincero» у 2009 годзе стаў плятынавым у Францыі і папулярны ў Канадзе, ПАР і Паўднёвай Карэі . Васілі апісвае стыль сваіх песень як «лірычны поп».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Васілі пачаў сьпяваць ува ўзросьце 9 гадоў, і паступіў у музычную школу ў Руане. У 14 гадоў Амары ўдзельнічаў у сваім першым песенным конкурсе, дзе ён выканаў песню «Amsterdam» Жака Брэля. На наступным конкурсе юнак выканаў песьню «Les Lacs du Connemara» Мішэля Сарду, але не прайшоў у фінал, нягледзячы на ​​авацыі з боку гледачоў. У 2004 годзе Амары ўдзельнічаў у «Coupe de France de la chanson française», і перамог у гэтым конкурсе. Слава да музыканту прыйшла разам з дэбютным альбомам «Vincero» ў 2009 годзе, які пасьля сусьветнага пракату стаў плятынавым (больш за 250 тысячаў асобнікаў). Ягоны другі альбом быў выпушчаны ў лістападзе 2010 года «Cantero». У 2011 годзе сьпявак атрымаў права прадставіць сваю краіну на Эўрабачаньні-2011 зь песьняй «Sognu» () . Песьня запісана на карсыканскай мове (дыялекце італьянскай мовы). Па правілах конкурсу Амары не прымаў удзел ні ў адным з паўфіналаў і аўтаматычна патрапіў у фінал, дзе выступаў пад адзінаццатым нумарам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У інтэрвію, дадзеным ў сакавіку 2011 году часопісу «Gala», Амары згадаў пра тое, што ўжо на працягу чатырох гадоў сустракаецца з дзяўчынай зь імем Стэфані.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт Амары Васілі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Клімэнт XII (, сьвецкае імя: Лярэнца Карсыні, ) 7 красавіка 1652, Флярэнцыя — 6 лютага 1740) — папа рымскі з 12 ліпеня 1730 да 6 лютага 1740.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт камуны Экерэ","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Навучаўся ў Вышэйшай грамадзка-прыродніцкай школе (WSSP) ў Гданьску, пазьней у Вышэйшай кінашколе ў Лодзі. Сябра Зьвязку польскіх артыстаў-фатографаў (ZPAF) ад 1960 року .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places – U.S. Census Bureau, Population Division]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"argc і argv — аргумэнты да галоўнай функцыі «main» у мове праграмаваньня C++. :","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Даволі зручна заносіць інфармацыю ў праграму падчас яе выкананьня. Пры гэтым зьвесткі ў праграму заносяцца праз аргумэнты каманднага радку. У функцыі «main» прадугледжаныя два спэцыяльна ўбудаваныя аргумэнты: «argc» і «argv». Argc утрымлівае колькасьць аргумэнтаў, напісаных у камандным радку (argc — цэлалікавы тып зьвестак «int»). Аргумэнт argv — гэта паказальнік да масіву паказальнікаў сымбальнага тыпу ў камандным радку (argv — сымбальны тып зьвестак «char»). Напрыклад, наступная праграма выводзіць «Hello», а затым праз прабел вашае імя, калі вы ўвялі імя ў праграму: *Тлумачэньне. ''Пасьля кампіляцыі праграмы неабходна зайсьці ў камандны радок (для Windows-кампілятараў), або тэрмінал (для Linux-кампілятараў), перайсьці ў дырэкторыю, дзе зьмяшчаецца скампіляваная праграма і надрукаваць яе назву (хай праграма называецца «arg.exe»), а затым сваё імя, напрыклад:'' arg Erka Hello Erka arg","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Таха́ры (таксама псэ́ўдатаха́ры) — тэрмін у гістарыяграфіі, пад якім вядомыя індаэўрапейскамоўныя насельнікі аазісных местаў-дзяржаваў на паўночнай ускраіне Тарымскае западзіны, што ў сучасным Сіньцьзян-Уйгурскім аўтаномным раёне, паўночны захад Кітаю. Размаўлялі на мовах, вядомых у лінгвістычнай і гістарычнай літаратуры пад аднайменным тэрмінам, якія належалі да індаэўрапейскае сям’і моваў і былі вядомыя дзякуючы пісьмовым помнікам пэрыяду VI—VIII стст. н.э., пасьля чаго былі выцесьненыя цюрскімі дыялектамі старажытных уйгураў, якія ўварваліся ў рэгіён.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прыкладна напачатку ХХ ст. у Тарымскай западзіне археолягамі былі зьдзейсьненыя адкрыцьці вялікага корпусу пісьмовых помнікаў, перадусім рукапісаў, якія ўтрымлівалі тэксты на дзьвюх генэтычна блізкіх, але раней невядомых мовах індаэўрапейскага паходжаньня. Іншым тэкстам, знойдзеным на гэтай жа тэрыторыі, была будыйская праца на старажытнацюрскай мове, каляфон (прадмова) якой уключаў згадваньне пра пераклад гэтага тэксту з санскрыту праз мову toxrï, якую нямецкі ўсходазнаўца Фрыдрых Мюлер суаднёс зь невядомым маўленьнем новаадкрытых тэкстаў . Падчас сваіх дасьледаваньняў Мюлер прыйшоў да высновы пра мэтазгоднасьць зьвязваньня назвы toxrï са старажытнагрэцкім экзаэтнонімам Τόχαροι, згаданым у ІІ ст. да н.э. Пталемэем і які датычыў апісаньняў Страбона адных з скіфскіх плямёнаў, якія ў сярэдзіне гэтага ж стагодзьдзя захапілі Грэка-Бактрыйскае царства. Кіруючыся ўласнымі меркаваньнямі, Мюлер акрэсьліў новаадкрытыя мовы тэрмінам тахарскія мовы (). Уласна старажытнагрэцкі тэрмін, запазычаны Мюлерам, меў індаіранскую этымалёгію (параўн. ст.-пэрс. tuxāri-, хат.-сацк. ttahvāra, санскр. tukhāra), у сваю чаргу, значэньне старажытнагрэцкага Τόχαροι сучаснымі гісторыкамі часта асацыюецца з кітайскім тэрмінам юэчжы, якім пазначаліся плямёны, што сталі заснавальнікамі Кушанскага царства і размаўлялі на бактрыйскай мове (або на іншых ўсходнеіранскіх паўночных дыялектах) — мове, якая таксама належала да індаэўрапейскае сям’і моваў, але, у адрозьненьне ад моваў Тарымскае западзіны, уваходзіла ў склад індаіранскае галіны і была роднасная дыялектам скіфаў . Іншы індаэўрапейскі этнас Тарымскае западзіны ня меў падобнае саманазвы, азначэньне тахар было перанесенае на іх памылкова кітайскімі й індыйскімі аўтарамі, дзякуючы якім гэты этнас і вядомы пад тэрмінам тахары. Такім чынам, тэрмін тахары ў больш дакладным дачыненьні дарэчны адносна этнасу індаіранскага паходжаньня, але ў сучасным, хоць і памылковым значэньні — у значэньні індаэўрапейскіх жыхароў Тарымскае западзіны, ён стаў трывалым у сучаснай літаратуры . Неіранскі народ, які нацяпер вядомы як тахары, у мэтах адрозьненьня ад сапраўдных тахараў, таксама можа згадвацца як псэўдатахары.У адпаведнасьці з сучасна прынятым азначэньнем індаэўрапейскага насельніцтва Тарымскае западзіны, мовы, вядомыя паводле пісьмовых крыніцаў рэгіёну і якія прыпісваюцца гэтаму насельніцтву, вядомыя пад тэрмінам таха́рскія мовы. Паасобку мовы вядомыя пад умоўнымі тэрмінамі тахарская А мова (або ўсходнетахарская ці турфанская) і тахарская В мова (або заходнетахарская ці кучанская). Паводле амэрыканскага археоляга Джэймза Мэлары з VI па VIII стст. н.э. саманазвай тахарскае В мовы меркавана быў прыметнік kuśiññe (літаральна кучанская або [мова] царства Кучы й Агні), тахарскай А — ārśi, якое гіпатэтычна можа мець значэньне «зіхатлівы, бліскучы», у прыватнасьці, тэксты на тахарскай А мове зьмяшчаюць выраз ārśi-käntwā («на мове Арсі»). Згодна з Дугласам Адамсам, у якасьці саманазвы тахараў выступала лексэма ākñi зь літаральным значэньнем памежных жыхароў або ўдзельнікаў выправаў. Францускі гісторык Бэрнар Сэржан прапаноўваў тэрмін аршы-кучанскія мовы, пазьней замяніўшы яго на агні-кучанскія .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У пісьмовых крыніцах тахары вядомыя з ІІІ па VIII стст. н.э.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2008 годзе паблізу Турфану былі знойдзеныя чарговыя рэшткі, якія належалі мужчыну. Як мяркуецца, астанкі належаць да прадстаўнікоў культуры Гушы, уласна астанкі былі пахаваныя з шэрагам паўсядзённых і культавых прадметаў (арфа, лук, каноплі). Генэтычны аналіз і радыёвугляродны аналіз сьведчаць, што пахаваньне адбылося прыкладна ў VIII ст. да н.э. У выніку раскопак было адшукана прыкладна 500 магілаў, зь якіх толькі дзьве ўтрымлівалі каноплі, што навяло дасьледчыкаў на думку пра пахаваньне на гэтых месцах шаманаў. У 2009 годзе рэшткі трыццаці чалавек, знойдзеных у іншым раёне (г.зв. магільны комплекс Сяохэ) былі абсьледаваныя на Y-храмасому й мітахандрыяльную ДНК, у выніку чаго дасьледчыкі прыйшлі да высновы пра пражываньне ў Тарымскай западзіне насельніцтва як заходняга, так і ўсходняга паходжаньня ўжо з раньняга Бронзавага веку. Людзі зь Сяохэ па матчынай лініі характарызуюцца пераважна ўсходнеазіяцкай гаплягрупай C і невялікімі дадаткамі паўднёвазаходнеазіяцкай H і заходнеазіяцкай K, тады як па бацькоўскай лініі адлюстраваная галоўным чынам заходнеэўразійская гаплягрупа R1a1a .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У часы прыблізна VI—VII стст. н.э., будучы выцесьненымі з тэрыторыяў сучаснае Манголіі, у Тарымскую западзіну ўварваліся цюрскія плямёны. Прыкладна ў гэты ж час адзначаецца выхад з ужываньня тахарскае В мовы, тахарскае насельніцтва, як мяркуецца, зазнала асыміляцыю й легла ў аснову будучага цюрскага ўйгурскага этнасу. Хутчэй за ўсё, тахарская А мова вымерла яшчэ раней, але захоўвалася да цюрскага ўварваньня ў функцыі літургічнае мовы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тахарская мова А вызначалася перш за ўсё арэалам, які месьціўся на ўсходзе Тарымскае западзіны, у той час як тахарская В засьведчаная ў асноўным на захадзе рэгіёну. Некаторыя моўныя сьляды, існыя ў тэкстах на пракрыце, складзеных у Тарымскай западзіне, ускосна сьведчаць пра наяўнасьць трэцяе тахарскае мовы, незафіксаванай ва ўласных пісьмовых помніках, гэтая мова вядомая пад умоўным тэрмінам тахарская С мова (або краранская). Першыя сьведчаньні тахарскіх моваў адносяцца толькі да VI ст. н.э., але ўскосныя сьведчаньні, напрыклад, розьніца між мовамі А і В і адсутнасьць рэштак тахарскіх моваў за межамі тахарскага арэалу дазваляюць лічыць, што гэтыя мовы існавалі ў паселішчах тахараў ужо напрыканцы І тыс. да н.э.Запісваліся сылябічным пісьмом, мадыфікацыяй сылябічнай індыйскай азбукі брагмі. Прынцып пісьма засноўваўся на тым, што кожны знак пазначаў камбінацыю тыпу Ca (дзе C — любы зычны), зьмяненьне галоснага або яго прыбраньне ажыцьцяўлялася пры даданьні дыякрытычных знакаў. Брагмі было занесенае дзякуючы культурным кантактам з індыйцамі (якія дадаткова паспрыялі зварачэньню ў будызм), тахары маніхейскага вызнаньня карысталі маніхейскае пісьмо.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Элемэнты тахарскае культуры захоўваліся прынамсі да VII ст. н.э., чаму спрыяла ізаляцыя пустэльняй Такла-Макан. Пазьней у рэгіён уварваліся цюрскія плямёны Манголіі, якія паступова асымілявалі тахараў і заклалі пачатак уйгурскаму этнасу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Раніцай 20 жніўня ў гораду Гумбінен 1-ы нямецкі корпус пад камандаваньнем генэрала Франсуа раптам атакаваў надыходзячыя войскі 1-й расейскай арміі. Завязаліся жорсткія баі. Абодва бакі панесьлі цяжкія страты, але немцы адступілі. 17-ы корпус пад камандаваньнем генэрала Макэнзэна, які наступаў на поўдзень ад Гумбінена, ў сустрэчным баі быў ушчэнт разьбіты і, страціўшы 50% асабістага складу, пад націскам расейскіх войскаў вымушаны быў адступіць. Пасьля гэтых няўдач падышоўшы пазьней Рэзэрвовы І корпус (Нямецкая імпэрыя) генэрала фон Бе́лава таксама быў вымушаны адысьці. Нямецкія войскі пацярпелі паразу пад Гумбіненам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У гэты час Вярхоўны Галоўнакамандуючы Мікалай Мікалаевіч быў адпраўлены камандуючым на Каўкаскі фронт, а камандаваньне арміяй прыняў на сябе імпэратар Мікалай II, начальнікам штабу стаў генэрал Аляксееў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Напрыканцы лютага (ст. стыль) — пачатку сакавіка 1917 году ў Расеі адбылася рэвалюцыя. 2 (15) сакавіка 1917 году Мікалай II адрокся ад трону на карысьць свайго брата Міхаіла Аляксандравіча. Аднак і той 3 (16) сакавіка 1917 году адрокся ад расейскай кароны, пакінуўшы Ўстаноўчаму сходу вызначэньне форму праўленьня ў Расеі .Пасьля гэтага ў Расеі быў створаны Часовы ўрад на чале з князем Г. Я. Львовым. Часовы ўрад адразу ж заявіў, што Расея будзе працягваць вайну «да пераможнага канца» і не плянуе падпісваць сэпаратную мірную дамову з Нямеччынай. Замест Мікалая II Вярхоўным галоўнакамандуючым расейскай арміі стаў М. В. Аляксееў. Вялікае распаўсюджваньне атрымалі «братаньні» з салдатамі варожага боку. У войску свабодна распаўсюджваліся антываенныя бальшавіцкія і анархісцкія газэты і нават нямецкія прапагандысцкія выданьні. Падзеньне дысцыпліны сярод салдат суправаджалася рэзкімі пасьлярэвалюцыйнымі пераменамі ў вышэйшым камандаваньні арміяй. Генэралы, якія ўдзельнічалі ў змове супраць Мікалая II, прасоўваліся на вышэйшыя пасады, а генэралы, лаяльныя цару, здымаліся са сваіх пастоў і звальняліся з войска.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"25 кастрычніка (7 лістапада) 1917 году ў Расеі адбыўся бальшавіцкі пераварот. Часовы ўрад быў зьвергнуты, улада ў краіне перайшла да бальшавікоў. Падкантрольны бальшавікам II Усерасійскі зьезд Саветаў рабочых і салдацкіх дэпутатаў абвясьціў Дэкрэт аб міры і заявіў аб выхадзе Савецкай Расеі з вайны . Савецкі ўрад зьвярнуўся да ўсіх ваюючых дзяржаваў з заклікам заключыць дэмакратычны мір без анэксій і кантрыбуцый, аднак гэту прапанову краіны Антанты пакінулі без увагі. Тады бальшавіцкі ўрад даручыў камандуючаму арміяй Духоніну спыніць баявыя дзеяньні на Ўсходнім фронце ў аднабаковым парадку і накіраваць прапановы аб перамір’і краінам Чацвяртнога саюзу . Аднак той адмовіўся гэта зрабіць. Пасьля гэтага Духонін быў адхілены ад камандаваньня. Галоўнакамандуючым быў прызначаны камісар па ваенных справах прапаршчык Крыленка. Прыбыўшы ў Стаўку, у Магілёў, Крыленка адхіліў Духоніна ад камандаваньня і арыштаваў яго. Духонін быў заколаты аховай Крыленкі непасрэдна на пэроне вакзалу Магілёва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1917 годзе ў Расеі адбыліся дзьве рэвалюцыі, якія зьмянілі гісторыю краіны. Мікалай II адрокся ад трону, і манархія пала. Пасьля пачатку дэмакратызацыі арміі ў пачатку 1917 году пачаўся яе фактычны распад. Нягледзячы на тое, што расейская армія яшчэ праводзіла маштабныя апэрацыі ў 1917 годзе, да канца году яна перастала існаваць. Таксама развал арміі суправаджаўся развалам імпэрыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле скандынаўскіх сагаў, Осьлё быў заснаваны каля 1049 году каролём Гаральдам III Сыгурдсанам . Апошнія археалягічныя дасьледаваньні выявілі хрысьціянскія пахаваньні, якія могуць быць датаваныя да 1000 году, што сьведчыць аб існаваньні папярэдняга гарадзкога паселішча.Места стала сталіцай пачынаючы з панаваньня караля Гокана V Магнусана (1299—1319), першы кароль які стала пачаў жыць у горадзе. Ён таксама пачаў будаўніцтва замку Акерсхус. Праз стагодзьдзе пасьля гэтага Нарвэгія пачала слабець у выніку асабістай вуніі з Даніяй, і роля Осьлё зводзілася да правінцыйнага адміністрацыйнага цэнтру, у той час як агульны манарх пражываў у Капэнгагене. Той факт, што ўнівэрсытэт Осьлё быў заснаваны толькі ў 1811 годзе вырабіў нэгатыўны ўплыў на разьвіцьцё краіны.Осьлё быў разбураны некалькі разоў у выніку пажару, і пасьля чатырнаццатага падобнага бедзтва ў 1624 годзе, кароль Крыстыян IV замовіў перабудаваць горад на новым месцы, праз заліў, побач з замакам Акерсхус. Новае паселішча атрымала назоў Хрыстыянія. У 1814 годзе Хрыстыянія стала сапраўднай сталіцай калі зьвяз з Даніяй быў ануляваны.Шматлікія славутасьці былі пабудаваныя ў горадзе ў XIX стагодзьдзі, у тым ліку Каралеўскі палац (1825—1848), будынак Стортынгу (1861—1866), унівэрсытэт, нацыянальны тэатар і фондавая біржа. Сярод сусьветна вядомых мастакоў, якія жылі тут у гэты пэрыяд варта адзначыць Гэнрыка Ібсэна й Кнута Гамсуна, апошні зь іх быў ганараваны Нобэлеўскай прэміяй па літаратуры. У 1850 годзе Хрыстыянія апярэдзіла Бэрген і стала самым густанаселеным горадам у краіне. У 1877 годзе горад быў перайменаваны ў Крыстыянія. Арыгінальная назва Осьлё была адноўлена ў 1925 годзе .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Наогул умераны, розьніцы ў тэмпэратуры ўлетку і ўзімку не асабліва вялікія; сярэдняя гадавая тэмпэратура дасягае +5,3 °C, сярэдняя тэмпэратура ліпеня — +16,6 °C, сярэдняя тэмпэратура студзеня −5,8 °C. Колькасьць атмасфэрных ападкаў даволі значная; сярэдняя колькасьць дажджу ў год — 671 мм.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2005 годзе Павал Севярынец быў абвінавачаны ў арганізацыі акцыяў пратэсту супраць балятаваньня Аляксандра Лукашэнкі на трэці прэзыдэнцкі тэрмін, што адбываліся ў Менску пасьля рэфэрэндуму 2004 году. Моладзевы лідэр быў асуджаны да 3-х гадоў абмежаваньня волі. Пакараньне ён адбываў на лесанарыхтоўках у вёсцы Малое Сітна на Поўначы Беларусі (Полацкі раён). У 2006 годзе міжнародная арганізацыя Amnesty International прызнала Паўла Севярынца вязьнем сумленьня . З улікам амністыі тэрмін зьняволеньня быў скарочаны да 2-х гадоў, у 2007 годзе Севярынец быў вызвалены. У зьняволеньні напісаў кнігу «Лісты зь лесу» (паводле апытаньня «Нашай Нівы» прызнаная найлепшай беларускай кнігай 2007 году).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Інфармацыя на сайце Бабруйскае япархіі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Надвор’е ў Дзьмітровічах","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* News 2009 на urbanrail.net","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ляхі (, па-падляску:Lachí) — вёска ў Польшчы. Уваходзіць у склад гміны Нараў Гайнаўскага павету Падляскага ваяводзтва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Яўген Бэдэнічук  (нар. 1961) – чэмпіён Польшчы ў трайным скачку (1992).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"UTC+3:30 — часавы пас, які выкарыстоўваецца ў Іране.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"370пкс|міні|Часавыя паясы Расеі: Якуцкі час (YAKT; MSK+6) — часавы пояс, які адрозьніваецца ад [[Унівэрсальны каардынаваны час|UTC на 9 гадзінаў (UTC+9) (летам на 10 гадзінаў, YAKST = UTC+10) і на 6 гадзінаў ад маскоўскага часу. Гэта афіцыйны час у Амурскай вобласьці, Забайкальскім краі і ў заходняй частцы Якутыі, уключаючы Якуцк.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Заснаваны ў сярэдзіне VI стагодзьдзя й у Сярэднявеччы лічыўся адным з важных рэлігійных і адукацыйных цэнтраў Шатляндыі. Вытворчая рэвалюцыя XVIII стагодзьдзя пераўтварыла яго ў адзін з буйных прамысловых цэнтраў у Вялікабрытаніі (асабліва ў сфэры суднабудаваньня).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вялікі пантыфік () — вышэйшая пасада ў сыстэме старажытнарымскага рэспубліканскага жрэцтва. Была створана царом Нумай Пампіліюсам ў канцы VIII стагодзьдзя да н. э.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Творчасьць Казімера Альхімовіча","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Аб’ект Мэсье M28 — шаравое скопішча у сузор’і Стральца.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* у сярэдзіне XIX ст.: вёска ў Воўчынскай воласьці Берасьцейскага павету Гарадзенскай губэрні, дзяржаўная ўласнасьць.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://telegraf.by/by/2011/09/korni-belorusskoi-politiki-stanislav-bogdankevich Карані беларускай палітыкі. Багданкевіч: мы ўскочылі ў яму]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Старонка літаратурнага конкурсу імя Янкі Маўра на сайце СБП","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт акадэміі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт турніру","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гісторыя Францыі як незалежнай і самастойнай дзяржавы пачынаецца ў 843 годзе з падзелу Імпэрыі Франкаў па Вэрдэнскім пагадненьнм. Сыны каралінскага імпэратара Людовіка I Благачэсьцівага (814—40) падзялілі імпэрыю на заходнюю, сярэднюю і ўсходнюю часткі. Першым каралём Заходне-Франкскага каралеўства, фундамэнт якога быў пакладзены ўжо ў ранейшых частках імпэрыі — Нэйстрыі і Аўстразіі, стаў Карл II Лысы (843—77); гэты момант лічыцца пачаткам гісторыі сёньняшняй Францыі, пры гэтым некаторыя францускія крыніцы і дасьледчыкі пачынаюць першыя старонкі сваёй гісторыі са значна ранейшых часоў — часу кіраваньня караля Хлодвіга I і нават караля Фарамонда.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вялікая француская буржуазная рэвалюцыя пачалася штурмам Бастыліі 14 ліпеня 1789 году (сёньня гэты дзень зьяўляецца нацыянальным сьвятам Францыі). Рэвалюцыянэры імкнуліся пакласьці канец абсалютызму, які пры Людовіку XIV дасягнуў свайго найвышэйшага росквіту. 3 верасьня 1791 году была абвешчаная новая канстытуцыя, па якой Францыя набывала статус канстытуцыйнай манархіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://www.aiv.by/czasopisy/mat.php?cz_h=2002&cz_n=06&mat_id1=06200212 Ларыса Вансовiч: Палiтычнае разьвiцьцё Заходняй Эўропы ў Х–ХV cтст. Француская дзяржава (Х кляса)]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|Лягатып чэскай Вікіпэдыі Чэская Вікіпэдыя (па-чэску: Česká Wikipedie) — разьдзел Вікіпэдыі на чэскай мове, заснаваны 14 лістапада 2002 году чэскім эспэрантыстам Міраславам Малаўцам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Галоўная старонка чэскай Вікіпэдыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на афіцыйным сайце «Ўулвэргэмптан Ўандэрэрз»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Капібара, або вадасьвінка (Hydrochoerus hydrochaeris) — паўводны траваедны сысун зь сямейства вадасьвінкавых (Hydrochoeridae), адзіны прадстаўнік у сямействе. Капібара — самы буйны сярод сучасных грызуноў. На мове індзейцаў гуарані слова капібара азначае «спадар траваў».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле пісьмовых крыніцаў вядомая з XIX стагодзьдзя як вёска ў Рагачоўскім павеце Магілёўскай губэрні Паводле рэвізіі 1858 году ўлоданьне князя Л. М. Галіцына. Паводле перапісу 1897 году знаходзіліся школа граматы, хлебазапасная крама, крупадробільня, 3 ветракі. У 1909 годзе 1588 дзесяцін зямлі, млын, у Стрэшынскай воласьці Рагачоўскага павету.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гарадзкія лініі — адзін зь відаў хуткаснага грамадзкага транспарту ў Менску, які злучае ўскрайкі аглямэрацыі з цэнтрам гораду. На цяперашні момант дзьве лініі абслугоўваюць чатыры (з шасьці заплянаваных) цягнікі сэрыі ЭП г (Stadler FLIRT), пабудаваныя швайцарскай кампаніяй Stadler.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У сярэдзіне 2009 году Беларуская чыгунка аб’явіла пра пачатак інвэстпраекту па стварэньні сучастнага сродку грамадзкага транспарту — гарадзкой электрычкі . 19 сакавіка 2010 году Беларуская чыгунка падпісала кантракт з швайцарскай кампаніяй Stadler на пабудову 10 цягнікоў на працягу 2010-2012 гадоў. Цана аднаго цягніка склала каля 6 млн даляраў. Першыя два цягнікі былі дастаўленыя ў Беларусь у лютым 2011 году, а ў тэставым рэжыме першая лінія запрацавала ўжо 1 ліпеня таго ж году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"| valign=\"top\" |","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка Гарадзкіх лініяў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Крашэўскі — грузавы карабель, які належыць кітайска-польскаму марскому прадпрыемству Chipolbrok. Збудаваны ў 2011 року","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Стэфан III (; 720 — 24 студзеня 772) — папа рымскі з 7 жніўня 768 году па 24 студзеня 772 году. Сын сыцылійца зь імём Аліва, быў адзіным чалавекам, які застаўся верным папе Паўлу I. Падчас панаваньня меў апазыцыю з боку антыпапы Канстантына. Зьвярнуўся па дапамогу супраць лянгабардаў да караля франкаў Піпіна, але той памёр.У горадзе ўспыхнуў мяцеж, у выніку якога ледзь ня быў забіты папа. Стэфан III прывабіў лідэраў антылянгабардзкай партыі ў пастку й перадаў іх у рукі Дэзыдэрыюса. 12 красавіка 769 году на Лятэранскім саборы былі прынятыя новыя правілы абраньня папаў і асуджаны антыпапа Канстантын II. Надалей папам ня мог стаць просты чалавек, які не прайшоў царкоўнай герархіі ад ніжэйшых чыноў да сану дыякана ці прасьвітара-кардынала. Удзел народу ў абраньні папы быў скасаваны.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places — U.S. Census Bureau, Population Division]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кагуя пражыла 793 дні, тады як працягласьць жыцьця звычайных мышаў дасягае 600—700 дзён. Пазьней тая ж група дасьледчыкаў вывела яшчэ 13 «біматэрнальных» мышаў, якія перажылі звычайных суродзічаў пры ідэнтычных умовах утрыманьня ў сярэднім на 186 днёў — прыкладна на 30 адсоткаў. Як заўважылі навукоўцы ў сваёй публікацыі ў часопісе Human Reproduction (люты 2010), усе атрыманыя саміцы мышаў у параўнаньні з нармальнымі, якія валодаюць як «мацярынскім», так і «бацькоўскім» генным матэрыялам, мелі значна меншыя памеры й вагу. Як мяркуецца, вызначаныя мужчынскія гены павялічваюць патэнцыял росту арганізму атожылка, скарачаючы пры гэтым ягонае жыцьцё.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дыеўтурыба — латыскі нэапаганскі рух, які займаецца адраджэньнем традыцыйных вераваньняў куршаў, земгалаў ды латгалаў у пэрыяд да пачатку хрысьціянізацыі ў ХІІІ стагодзьдзі. Удзельнікі руху завуць сабе дыеўтурамі, літаральна «богаўтрымальнікамі», або больш дакладна «людзямі, што жывуць у ладзе з Дыеўсам». Назва Дыеўтурыбы паходзіць ад шырока ўжыванага слова turēt «мець, трымаць, захоўваць», напрыклад, «мець гонар», «мець добры розум», «няхай ня будзеш ты мець іншых багоў» і г. д. Дыеўтурыба тады азначала б богабаязнасьць, выкананьне культу ды этычных нормаў. На замежную мову гэтую назву найлепей перакладаць словам «культ».Рух дыеўтураў быў заснаваны ў 1925 годзе Эрнэстам Брастыньшам. У 1936 годзе ён выдае ў Рызе праграмны дакумэнт руху — Катэхізыс дыеўтураў, або «Цэраксьліс» (Cerokslis). Рух дыеўтураў быў забаронены пасьля савецкае акупацыі Латвіі і адноўлены пасьля аднаўленьня незалежнасьці. Цяпер у краіне маецца каля 650 актыўных удзельнікаў руху, найбольш вядомыя зь якіх — сукладальнік Райманд Паўлс і тэлевядучая Ганна Лецкалныня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дыеўтурыба заснаваная на латыскім фальклёры, дайнах і міталёгіі. Дыеўтуры спавядаюць шматбожжа. Галоўнымі з багоў лічацца Дыеўс, Лайма ды Мара. Таксама важную ролю граюць багіні-апякункі водаў — маці мора (Jūras māte), маці водаў (Ūdens māte) і маці рэчак (Upes māte). Чалавек у дыеўтураў лічыцца сукупнасьцю трох формаў: цела (miesa), духу (dvēsele) і астральнага цела (velis).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Атрымаў баварскае імя Gozil (Chozil), якое гучала ў славянскім варыянце як «Коцел». На мяжы 869/870 гадоў папа Адрыян II пасьвяціў Мятод ў архіепіскапа Паноніі, пра што яго прасіў і Коцел. Аднак землі князя не пазьбеглі ўплыву Рыму і надалей. Напярэдадні 14 траўня 873 году новы папа рымскі Ян VIII даслаў Коцелу ліст, у якім папракаў яго, і прасіў каб яго ўладаньні «ачысьціліся ад пралюбадзейства і іншых язычніцкіх звычаяў». Пазьней папа даслаў яшчэ адзін ліст, у якім называе двух мужчын, здаецца Коцелевых вяльможаў, якія здрадзілі сваіх жонак. Пантыфік прасіў Коцела, каб той забараніў разводы ў яго валадастве. З абодвух лістоў вынікае, што Рым быў вельмі добра праінфармаваны аб сытуацыі ў Паноніі. Гэта абумоўлена тагачасным зьнешнепалітычным становішчам. Коцел быў падпарадкаваны Усходнефранкскаму каралеўству, і таму Рым быў лепш інфармаваны пра падзеі ў яго княстве, чым пра незалежныя зямлі, як напрыклад Вялікую Маравію.Дасюль таямніца з-за чаго памёр князя Коцел. Пасьля яго сьмерці княства атрымалі ў спадчыну сыны Віліям і Энгелшалк. Але не на доўгі час, таму што ў 882—884 гадах князь Сьвятаполк I на былых уладаньнях Коцела зьдзейсьніў некалькі палітычных чыстак, пасьля чаго гэтыя землі ўключыў у склад Вялікай Маравіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Царква́ Сьвяты́х Апо́сталаў Пятра́ і Па́ўла і манасты́р базыля́наў — помнік архітэктуры XVIII ст. у Берасьці. Знаходзіўся ў Старым Месьце, на Базылянскай вуліцы. Твор архітэктуры віленскага барока.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Альба́нія () — краіна ў Паўднёвай Эўропе на Балканах на ўзьбярэжжы Адрыятычнага і Іянічнага мораў. Мяжуе з Грэцыяй (282 км), Македоніяй (151 км), Косавам (114 км) і Чарнагорыяй (173 км). Агульная даўжыня межаў складае 1082 км, зь іх 720 па сушы і 362 па моры. Назва краіны паходзіць ад ілірыйскага «olba» — «паселішча».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У старажытнасьці тэрыторыя сучаснай Альбаніі ўваходзіла ў склад Ілірыі, заселенай індаэўрапейскімі плямёнамі ілірыйцаў. Пазьней ілірыйцы перамяшаліся са славянамі і тракамі. У 168 годзе Ілірыя была заваяваная Рымскай імпэрыяй, а з 395 году ўвайшла ў склад Усходняй Рымскай імпэрыі. У канцы VI — пачатку VII стагодзьдзяў сюды пачалі прыбываць славяне. З ІХ да ХІ стагодзьдзя тэрыторыя Альбаніі ўваходзіла ў склад Баўгарскага царства.Першая альбанская краіна ўзьнікла ў ХІІ стагодзьдзі, а ў XIV яна была заваяваная Сэрбіяй. Каля 1435 году Альбанія была заваяваная Атаманскай імпэрыяй. У гэты час альбанскія фэадалы актыўна пераходзілі ў іслам, каб захаваць свае маёнткі і багацьце. Дзякуючы гэтаму альбанскія арыстакраты часта займалі адказныя пасады на заваяваных славянскіх тэрыторыях Атаманскай імпэрыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Альбанія — прэзыдэнцкая рэспубліка. Заканадаўчая ўлада належыць аднапалатнаму парлямэнту (140 дэпутатаў). Дэпутаты выбіраюцца на чатырохгадовы тэрмін. З 1990 году дзейнічае шматпартыйная палітычная сыстэма. Асноўнымі партыямі Альбаніі зьяўляюцца: Сацыялістычная партыя Альбаніі (PS, лідар прэм’ер-міністар Эдзі Рама) і Дэмакратычная партыя (PD, лідар — Lulzim Basha).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ерузаль () — вёска ў цэнтральнай Польшчы, у гміне Кoвесы Скерневіцкага павету Лодзінскага ваяводзтва. Ерузаль стаіць на рацэ Хойнатцы. Насельніцтва вёскі на 2004 год складала 240 жыхароў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт газэты","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Харватыю на конкурсе песьні «Эўрабачаньне-2008» у другім паўфінале прадставілі Kraljevi Ulice and 75 cents зь песьняй «Romanca». Песьня мінула ў фінал, заняўшы 21 месца і набраўшы 44 ачкі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Kraljevi Ulice and 75 cents — гэта харвацкі ансамбль Kraljevi Ulice (Каралі вуліц), які выконвае харвацкую народную музыку і 75-гадовы Ладзіслаў Дземетэрфі «Laci».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"24 песьні прынялі ўдзел у харвацкім адборы Dora. 14 песень было абрана з каля 200 песень, атрыманых у выніку адкрытага адбору. З гэтых 14 песень 22 лютага 6 лепшых вышлі ў фінал, які прайшоў 23 лютага, дзе да іх далучыліся яшчэ 6 песень, напісаных адмыслова запрошанымі кампазытарамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"|width=\"50%\"|","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"|width=\"50%\"|","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Князь Сьвятаполк ІІ як прадстаўнік старэйшае галіны Яраславічаў быў dtkmvb актыўным дзеячам. У 1069 годзе, пасьля сьмерці ягонага брата Мсьціслава Ізяслававіча ў Полацку ён стаў князем крывіцкім. Праўда, ненадоўга, ужо ў 1071 годзе Ўсяслаў ІІ Чарадзей выганяе Сьвятаполка з Полацку. Сьвятаполк не ачольваў барацьбу за Полацак, чамусьці выправу на Ўсяслава ІІ зьдзейсьніў ягоны брат Яраполк.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Выяўленыя археолягамі гарадзішча (за 1 км на ўсход ад Уваравічаў), курганны могільнік (34 насыпы, за 0,5 км на поўдзень ад мястэчка), селішча 1-й паловы 1-га тыс. н. э. (за 3 км на паўднёвы захад ад мястэчка, на першай надабалонавай тэрасе правага берагу ракі Вузы) сьведчаць пра засяленьне гэтай тэрыторыі ў глыбокай старажытнасьці. Першы пісьмовы ўпамін пра Ўваравічы датуецца 1483 годам, у акрэсьліваньні граніцаў Вялікага Княства Літоўскага. Паселішча ўваходзіла ў Чарнігава-Старадубскае княства і знаходзілася ў валоданьні князёў Мажайскіх. Пад 1503 годам у трактаце замірэньня паміж вялікім князем Аляксандрам і маскоўскім гаспадаром Іванам III Уваравічы значацца як сяло. У 1508 годзе яны ўпамінаюцца ў перапісцы маскоўскага гаспадара Васіля III зь вялікім князем Жыгімонтам Старым. У 1525 годзе Ўваравічы значацца як сяло ў Стрэшынскай воласьці. У вайна Маскоўскай дзяржавы зь Вялікім Княствам Літоўскім (1534—1537) сяло значна пацярпела.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<div style=\"float:right;margin:0 0 .5em 1em;\" class=\"toccolours\"> ImageSize = width:auto height:140 barincrement:29 PlotArea = left:50 bottom:20 top:15 right:15 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.0,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:3506 ScaleMajor = unit:year increment:500 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:100 start:0 gridcolor:linegrey2 PlotData = color:cobar width:15 bar:1826 from:0 till:731 bar:1838 from:0 till:935 bar:1846 from:0 till:820 bar:1880 from:0 till:902 bar:1892 from:0 till:3506 bar:1909 from:0 till:2372 bar:1926 from:0 till:2391 bar:2000 from:0 till:2812 bar:2009 from:0 till:2563 bar:2017 from:0 till:2320 TextData= fontsize:10px pos:(10,195) text:","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://radzima.org/be/miesca/uvaravichy.html мяст. Уваравічы] на Radzima.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У летапісных крыніцах Семігосьцічы вядомы з XVI стагодзьдзя. У XVI—XVIII стагодзьдзях вёска ў складзе Вялікага Княства Літоўскага. З 1793 году — у складзе Расейскай імпэрыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Семігосьцічы на Radzima.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Нацыянальны банк Рэспублікі Беларусь","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Вяліскі раён на Radzima.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гурт быў заснаваны 12 кастрычніка 2002 году ў Львове вакалістам Віктарам Навасёлавым ды гітарыстам Юрыем Падцаркоўным, якія да таго гралі ў гурце «Misery», але вырашылі тварыць зусім навую музыку. Потым да хлопцаў далучыліся басіст Міхал Сала і ўдарнік Вадзім Баюк. Пасьля чатырох месяцаў рэпэтыцый гурт даў свой першы канцэрт у львоўскім клюбе «Фіра» 1 студзеня 2003 году, потым была некалькі канцэртаў у Заходняй Украіне, на якіх хлопцы вырашылі запісаць сваё першае дэма.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ўлетку 2003 году ўдзельнікі «АННЫ» заселі ў студыі ды запісалі дэма-альбом «Проба». Але, на жаль, гэты альбом так ніколі і не выдаваўся з-за нездавальняючай якасьці запісу. Але гэтае дэма можна знайсьці на прасторах сусьветнае мярэжы. Ўзімку 2004 году да гурту далучыўся гітарыст Сяргей Нестэрэнка, які раней граў у гурце «Bazooka Band». З прыходам Сяргея музыка гурту вельмі зьмянілася. Запісаўшы песьні «Яма» і «Ніж» і згуляўшы ўпяць некалькі канцэртаў, гурт зноў стаў квартэтам — яго з творчых меркаваньняў пакінуў Юры Падцаркоўны. Але «АННА» не спыніла існаваньня. Наадварот, гурт меў удзел у вядомых фэстывалях: «Перлини Сезону-2004», «Інший Вимір-2004», на якім дзьве песьні гурту былі запісаны на фэстывальны зборнік; «Нівроку-2004», «Рок-Вибух 2004» ды некалькі сольных канцэртаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Запіс пачаўся па вясьне 2007 году на студыі «Тарас Бульба Продакшн» у Кіеве. Гукарэжысэрам стаў гітарыст гурту ТОЛ Сяргей «KNOB» Любінскі, а барабанныя партыі запісваў вакаліст ТОЛа Васіль «Prozorowww» Переверзеў, вядомы сваёй барабаннай работай з гуртамі «Dollheads», «Аероплан», «Вхід У Змінному Взутті». Ён адменна выканаў пастаўленую задачу і нават засьпяваў у дзьвюх песьнях. Штатны барабаншчык Вадзім Баюк ня змог прыняць удзел у запісе з «тэхнічных» прычын. Ў гэтым жа годзе прад’юсэрам гурту стаў Улад Ляшэнка, адзін з заснавальнікаў лэйблу «ІншаМузика» (бел. «ІншаяМузыка»), які таксама прад’юсуе гурты ТОЛ, ПНД, МегаМасс, ТонкаяКраснаяНить. Напрыканцы тура гурт з асобных прычын пакідае барабаншчык Вадзім Баюк, і на яго месца хутка прыходзіць малады й пэрспэктыўны ўдарнік івана-франкоўскага гурту «Underground Dimension» Віктор Галюк, зь якім была сыграна першы канцэрт 18 траўня 2009 году ў Хмяльніцкім. З Віктарам Галюком быў запісаны самотнік «Карматреш». Ў туры была зьнятае DVD «КАРМА.ТРЕШ.ТУР» разам з гуртам ТОЛ, якае было прэзэнтаванае ў 2009 годзе. Але новы ўдарнік не прыжыўся ў калектыве, і на яго месца павяртаецца стары ды правераны Вадзім Баюк; зь ім у якасьці ўдарніка ў падтрымку дэбютнага DVD «АННА» зноў вырушае ў тур, зь якім наведае 13 гарадоў Украіны і які працягваецца ад 27 сакавіка да 25 красавіка 2009 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"30 студзеня 2010 году «АННА» правела сольны канцэрт у Кіеве, пасьля якога засела ў студыі запісваць «Срэбную Зьмяю». Запіс працягваўся да 5 ліпеня 2010 году, і 12 ліпеня хлопцы вырашылі азнаёміць прыхільнікаў з альбомам да яго прэзэнтацыі на дысках: зь таго дня кожнага панядзелка працягам васьмі тыдняў гурт выкладаў на свой MySpace песьні з будучага альбома.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Anna (myspace.com)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Баніфацыюс I (); (? — 4 верасьня 422) — папа рымскі з 29 сьнежня 418 па 4 верасьня 422 году. Рымлянін. Абраны большасьцю духавенства і народа. У базыліке Сьв. Марцэла адваротная партыя на чале з прэфэктам Рыма Аўрэліям Аніцыям Сымахам (прыхільнік старадаўняй рымскай рэлігіі) вылучылі ў папы архідыякана Эўлаліюса. Эўлаліюс заняў Латэран, а Баніфацыюс — базыліку Сьв. Паўла за варотамі. Аніцыюс Сымах загадаў зачыніць усе вароты Рыма і не ўпускаць Баніфацыюса. Яго прыхільнікі напісалі скаргу імпэратару Ганорыюсу. Абодва кандыдаты былі выкліканыя ў роўны, а затым адправіліся на сабор у Спалета. Ім было забаронена да канчатковага рашэнтня наведваць Рым, Але Эўлаліюс падчас Вялікадня адслужыў малебнаў у Лятэране і гэта мела вырашальнае значэньне. Ён быў выгнаны імпэратарам Ганорыюсам у Кампанію, а Баніфацыюс заняў трон Сьв. Пятра.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Марсэль (,, мясцовае вымаўленьне [mɑχˈsɛjɐ]; , ) — горад у Францыі на ўзьбярэжжы Міжземнага мора. Адміністрацыйны цэнтар дэпартамэнту Буш-дзю-Рон рэгіёну Праванс-Альпы-Лазурны бераг. Разьмешчаны на беразе Ліёнскага заліву, паблізу вусьця ракі Роны, зь якой горад зьвязаны каналам. На 2013 год насельніцтва гораду складала 855 393 чалавекі — другі паводле колькасьці насельніцтва горад Францыі. Насельніцтва Марсэльскай аглямэрацыі складала 1 565 879 чалавек.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Доўгі час незалежная рэспубліка была хаўрусьнікам старажытнага Рыма й нярэдка зьвярталася да ягонай апэцы для абароны сваіх гандлёвых інтарэсаў ад умяшаньняў мясцовых плямёнаў. Але падчас канфлікту Цэзара з Пампэем Вялікім у I стагодзьдзі да н. э. Масалія падтрымала апошняга й была разбурана войскамі Цэзара, горад пазбавілі гандлёвых факторыяў і флёту. Хоць горад захаваў сваю незалежнасьць, але ягоны ўплыў адчувальна зьнізіўся. Марсэль адрадзіўся толькі ў X стагодзьдзі дзякуючы герцагу Праванса.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Фры́сьлянд (; (па-фрыску - Provinsje Fryslân)) — правінцыя на поўначы Нідэрляндаў.Насельніцтва складае 646 тыс. чалавек (8-е месца сярод нідэрляндзкіх правінцыяў на 2010 год). Адміністрацыйным цэнтрам і найбуйнейшым местам зьяўляецца Леўвардэн (варыянт напісаньня - Левардэн), (па-фрыску — Льёўт (Ljouwert)), дзе пражывае каля 91 тыс. чалавек. Да канца 1996 году правінцыя насіла ў якасьці афіцыйнае назвы нідэрляндзкую форму - Friesland, аднак з наступнага году афіцыйны статус набыло фрыскае імя Fryslân. Відавочна, што ў астатніх правінцыях Нідэрляндаў аддаюць перавагу старому, нідэрляндзкамоўнаму варыянту - Friesland, таксама як такая форма найбольш распаўсюджаная ў англамоўным сьвеце.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* шлях, зроблены целам за некаторы адрэзак часу t, складае s = vt, дзе v — велічыня яго хуткасьці.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ільля Саламонавіч Гальперын (Ульдзіс Курземніекс; Alex Kurzem; 1935 або 1936, Койданаў, БССР) — «самы малады нацыст Райху».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Булед (люксэмб. Bauschelt, фр. Boulaide) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Дыкірх. Камуна Булед зьяўляецца часткай кантона Вільц. У камуне знаходзіцца аднайменны населены пункт.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Алоя () – горад у паўночнай Латвіі не далёка ад мяжы з Эстоніяй. Горад знаходзіцца ў гістарычным рэгіёне Відзэме. Назва гораду паходзіць ад ліўскага слова «ala» якое азначае — нізіна, старажытная даліна. Насельніцтва гораду налічвае каля 1350 чалавек. Статус гораду Алоя атрымала ў 1992 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пумпэў навучаўся ў Барсэлёне, выкладаў у інжынэрнай школе ў Більбао, дзе ўзяў удзел у Першым міжнародным кангрэсе каталёнскай мовы. Пасьля гэтага зацікавіўся лінгвістыкай, стаў прафэсарам каталянскай мовы і сябрам навастворанага Інстытуту каталёнскіх дасьледаваньняў. У 1912 выдаў па-гішпанску Gramática de la lengua catalana. Найбольш вядомая ягоная праца — «Diccionari General de la Llengua Catalana» (1932), якая пазьней стала афіцыйным слоўнікам інстытуту. У 1932 быў адзінагалосна абраны прафэсарам рэспубліканскага Universitat Autònoma de Barcelona, а пасьля прэзыдэнтам рады ўнівэрсытэту, з-за чаго быў у 1934 року зьняволены пасьля «падзеяў 6 кастрычніка». Пасьля выбараў 1936 року адноўлены на пасадзе, аднак з пачаткам грамадзянскае вайны быў вымушаны пакінуць краіну. Жыў у Францыі, памёр у каталёнамоўным рэгіёне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* The Architect of Modern Catalan: selected writings /Pompeu Fabra (1868—1948). Translation by by Alan Yates. John Benjamins Publishing Co., Amsterdam, the Netherlands.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Стэфан VII (); ?, Рым, Папская вобласьць — каля, Рым, Папская вобласьць) — папа рымскі зь лютага 929 году па сваю сьмерць 15 сакавіка 931 году. Ягоны пантыфікат прыпадае на пэрыяд вядомы як парнакратыя. Паводле некаторых зьвестак, узыйшоў на сталец яшчэ пры жыцьці Яна X. Спрабаваў аднавіць спрэчкі пра папу Фармоза. Верагодна, быў забіты.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Стэфан VII. Catholic Encyclopedia","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://www.stat.gl/publ/en/GF/2013/pdf/Greenland%20in%20Figures%202013.pdf Greenland in Figures 2013. Statistics Greenland]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Інфармацыя пра кратэр на  Earth Impact Database","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Старонка пра Марціна Скарсэзэ й яго фільмы","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Канвэнцыя аб ахове сусьветнай культурнай і прыроднай спадчыны, або Канвэнцыя Сусьветнай cпадчыны. Прынята 16 лістапада 1972 на XVII сэсіі Генэральнай канфэрэнцыі ЮНЭСКО ў Парыжы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Канвэнцыя па-беларуску","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Nokia 7710 — трохдыяпазонны шырокаэкранны мультымэдыйны смартфон фірмы Nokia. Symbian 7.0s Series 90.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"'''Sgt. Pepper’s Lonely Hearts Club Band''' — восьмы студыйны альбом The Beatles. Выдадзены 1 чэрвеня 1967 году, ён стаўся азначальным прыкладам стылістыкі псыхадэлічнага року. Шматлікія музыказнаўцы адзначаюць гэты твор як найбольш уплывовы альбом усіх часоў.Запісаны цягам 129 дзён, дыск працягнуў экспэрымэнтальныя тэндэнцыі папярэдняга Revolver. Выкарыстаньне аркестру, спэцыяльна нанятых дадатковых музыкаў, складанае гуказапісваючае тэхнікі, альбом спалучыў элемэнты рок-н-ролу, клясычнае музыкі і традыцыйнае індыйскае музыкі; тэксты сталі тычыцца тэмаў дзяцінства і кожнадзённага жыцьця. Альбом цалкам укладаўся ў канцэпцыю няіснага прыдуманага гурта з назвай, якую атрымаў альбом, аблонка дыску зьмяшчала фотамантаж з удзелам як музыкаў, так і разнастайных сусьветнавядомых асобаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Новы этап перамоваў стартаваў пасьля заканчэньня перамір’я ў 1419 году. Пасярэднікам выступіў папскі легат арцыбіскуп міланскі Барталямэа Капры . Для далейшага ўрэгуляваньня пасярэднікам выступіў сам імпэратар Сьвяшчэннай Рымскай імпэрыі Жыгімонт. 6 студзеня 1420 году ва Ўроцлаве імпэратар аб’явіў Торунскі мір дзейсным і справядлівым, то бок настаяў на нязьменнасьці сытуацыі . Жыгімонт гарантаваў Ордэну нават болей правоў, чым ён таго патрабаваў. Такое рашэньне імпэратара магчыма было растлумачыць яго імкненьнем заручыцца падтрымкай крыжакоў у яго барацьбе з гусітамі, якіх падтрымліваў Вітаўт. Ягайла і Вітаўт катэгарычна адверглі вэрдыкт Жыгімонта. Настойваючы на сваіх правох на спрэчныя тэрыторыі, Ягайла беспасьпяхова зьвярнуўся да папы Мартына V . 8 красавіка 1421 году ў Кракаве Ягайла заключыў накіраваны супраць Ордэну наступальна-абарончы саюз з маркграфам і курфюрстам Брандэнбургу Фрыдрыхам I Гагецолерам. Пры пасярэдніцтве Фрыдрыха і папскага легата перамір’е было падоўжана да 1422 году .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":" Брандэнбурская брама (ням. Brandenburger Tor) — архітэктурны помнік у Бэрліне (Нямеччына).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Папірус (грэц. πάπυρος), або Бібліёс — пісчы матэрыял, у старажытнасьці выкарыстоўваўся ў Эгіпце і іншых краінах. Для вырабу папірусу выкарыстоўвалася аднайменнае водна-балотная расьліна (Cyperus papyrus), якая належыць да сямейства асаковых. У старажытнасьці дзікарослы папірус быў распаўсюджаны ў дэльце Нілу, цяпер жа ён амаль зьвёўся.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 3-ці прэзідэнт НАН Беларусі СУРТА Іван Захаравіч","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Капу́за (ад  — пакрыцьцё галавы, caput — галава) — мужчынская шапка ў форме высокага цыліндра ці конуса з крысамі, што пакрывалі вушы і часам таксама карак. Была вядомая ў Эўропе і Азіі ад Сярэднявечча ці нават раней. Выраблялася найчасьцей з футра і мела адрозьныя назвы ў залежнасьці ад яго віду, напрыклад лісюрка — зь лісінага футра. Часам капузы выраблялі таксама з матэрыялу, напрыклад з сукна ці шоўку.У Рэчы Паспалітай да сярэдзіны ўладараньня Аўгуста III Саса капузы насілі драгуны і каронная конная гвардыя. Чатыры хвасты яе завязваліся над галавой, а ў моцны мароз баранялі вушы, карак і шчокі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ален Дэлон — Біяграфія, фільмаграфія на Oldcinema","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1999 годзе Камбэрбэтч пачаў сустракацца з актрысай Алівіяй Пуле, зь якой пазнаёміўся ва ўнівэрсытэце. Яны палюбоўна рассталіся пасьля 12 гадоў разам. Пасьля Пуле ў Камбэрбэтча былі адносіны зь лёнданскім дызайнэрам Аннай Джэймс, але празь некалькі месяцаў яны рассталіся. У сьнежні 2013 году вокладка брытанскага часопіса GQ пацьвердзіла, што Камбэрбэтч яшчэ адзін.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2010 годзе Камбэрбэтч сыграў Шэрлака Голмза ў тэлесэрыяле BBC «Шэрлак».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Неафіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Музэ́й гісто́рыі і культу́ры ро́ду Агі́нскіх () — музэй у Рэтаве (Летува) па адрасе L. Ivinskio, д. 4.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Музэй адчынены ў 1995 року ў адзіным захаваным будынку XIX стагодзьдзя ў Рэтаве. У 1874—1903 тут дзейнічала музычная школа князя (1848—1909).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мантэрэйскі мэтрапалітэн ( або скарочана Metrorrey) — сетка пазавулічнага грамадзкага транспарту ў Мантэрэі, штат Нуэва-Леон. Адкрыты ў 1991 годзе; зьяўляецца адным з двух мэтрапалітэнаў у Мэксыцы. На 2017 год сыстэма складаецца з 2-х лініяў і налічвае 31 станцыю. Лінія 3 будуецца.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1906 годзе быў абраны дэпутатам (ад Пінска) у I Дзяржаўную думу Расейскай імпэрыі. У 1909—1910 гадах быў чальцом Дзяржаўнага Савету Расейскай імпэрыі ад Менскай губэрні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Vicious Crusade — беларускі мэтал-гурт. Заснаваны ў 1996 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная хатняя старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".gs — нацыянальны дамэн верхняга ўзроўню для Паўднёвай Георгіі і Паўднёвых Сэндвічавых выспаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зьвесткі whois для дамэну .gs на сайце IANA","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Галоўная старонка карэйскай Вікіпэдыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лао́с, афіцыйна — Лаоская народна-дэмакратычная рэспубліка (Lao, Sathalanalat Paxathipatai Paxaxôn Lao) — краіна, якая ня мае выхаду да мора ў Паўднёва-Ўсходняй Азіі, разьмешчаная на паўвостраве Індакітай. Сталіца Віенцьян (180 000 жыхароў), галоўная рака Мэконг. На поўначы мяжуе з М’янмай і Кітаем, на ўсходзе зь Віетнамам, на поўдні з Камбоджай, на захадзе з Тайляндам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Трэ́нэр (, ад train — выхоўваць, навучаць) — чалавек, які прафэсійна займаецца трэніроўкай спартоўцаў, мэнэджараў і г.д. Ажыцьцяўляе вучэбна-трэніравальную працу, накіраваную на выхаваньне, навучаньне й ўдасканаленьне майстэрства, разьвіцьцё функцыянальных магчымасьцяў сваіх падапечных.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Пляж» (Beachworld) — аповяд Стывэна Кінга, уваходзіць у складанку «Каманда шкілетаў» (Skeleton Crew) (1985)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ігар Ігаравіч Мацьвіе́нка ( 6 лютага 1960, Масква, РСФСР) — вядомы расейскі музычны прадусар і кампазытар. Заслужаны дзяяч мастацтваў Расеі. Прадусар і аўтар шэрагу песень такіх гуртоў, як «Любэ», «Іванушкі international», шэрагу праектаў «Фабрыкі зорак». Прадусар Вікторыі Дайнекі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка продусарскага цэнтру Ігара Мацьвіенкі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Магн, магній  , магнэз () Mg — хімічны элемэнт II групы пэрыядычнай сыстэмы; атамны нумар 12. Срабрыста-белы мэтал. Магн мае вялікую хімічную актыўнасьць. Ён утварае злучэньні з большасьцю немэталаў і амаль з усімі кісьлямі. Магн мае тры стабільныя ізатопы з масавымі лікамі 24, 25 і 26. Вядома дзевятнаццаць радыёактыўных ізатопаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Шырока распаўсюджаны ў прыродзе (8-е месца сярод элемэнтаў). Амаль кожны восьмы мінэрал утрымлівае магн. Запасы карбанатаў магну — магнэзіту MgCO 3 і даляміту CaCO 3 ·MgCO 3 — практычна невычарпальныя. Таксама шырока распаўсюджаныя сылікаты магну — тальк, сэрпэнцін (азбэст) і інш. Вялікая колькасьць магну — у марской вадзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Магха () — накшатра календара Бхарація ў рашы Сімха. Група з 5 зорак, галоўная зь іх, верагодна, адпавядае 32a Ільва (Рэгул, у зорных каталёгах: SAO-98967, HD-87901).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на афіцыйным сайце «Болтана Ўандэрэрз»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эрнэста Тэадора Манэта, італ. Ernesto Teodoro Moneta (20 верасьня 1833, Мілан — 10 лютага 1918, Мілан) — італьянскі журналіст, рэвалюцыянэр і пацыфіст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дэвіз: «Orta Recens Quam Pura Nites». Афіцыйныя мянушкі — «Першы штат», «Штат-прэм’ер».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Леон Віктор Агюст Буржуа (фр. Léon Victor Auguste Bourgeois, 21 траўня 1851 — 29 верасьня 1925) — францускі дзяржаўны дзяяч і юрыст, ляўрэат Нобэлеўскай прэміі міру (1920).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Грузія (former member)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Заснаваная ў 2-й палове XIX стагодзьдзя. У 1926 працаваў паштовы пункт, у Залескім сельсавеце Чачэрскага раёну Гомельскай акругі. У 1929 арганізаваны калгас. У часе Вялікай Айчыннай вайны ў верасьні 1942 нямецкія войскі расстралялі 32 жыхароў (пахаваны ў магіле ахвяр фашызму на паўночнай ускраіне), а 9 кастрычніка 1943 спалілі вёску і забілі 4 жыхары. 42 жыхары загінулі на фронце. Паводле перапісу 1959 году ў складзе калгасу «Зорка» (цэнтар — вёска Залесьсе).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле аповеду Алімпіядора, Канстанцыюс быў паводле паходжаньня ілірыйцам, з гораду Наіс (сёньня Ніш), і пачаў ваенную службу яшчэ пры бацьку Ганорыюса, імпэратары Тэадосіюсе I. У часы якога ён, паводле словаў таго ж Алімпіядора «зьдзейсніў шмат паходаў» . Імпэратар Ганорыюс пасьля пакараньня сьмерцю Флявіюса Стыліхона ў 408 годзе меў патрэбу ў дасьведчаным палкаводцы, здольным спыніць імклівы распад імпэрыі. Аднак пры адборы кандыдатураў на вышэйшыя ваенныя пасады не апошнюю ролю гуляла «антыбарбарская» партыя пры двары, якая лічыла, што толькі «рымлянін» зможа адстойваць інтарэсы імпэрыі й імпэратара, і не патурала барбарам, якія знаходзіліся на службе ў імпэратарскім войску.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Альдэра́ан () — землепадобная плянэта ў выдуманым сусьвеце «Зорных войнаў». Была радзімай пэрсанажаў прынцэсы Леі, Бэйла Арганы і Тайка Сэлчу. Плянэта была зьнішчаная Зоркай сьмерці ў IV эпізодзе «Зорных войнаў».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Speothos venaticus — від клясы сысуноў атрада драпежных сямейства сабачых.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У савецкіх часоў Беларуская ССР была трэцяй рэспублікай з гадавым паказчыкам вытворчасці каля 40 000 аўтамабіляў. З тых часоў Беларусь спецыялізуецца на выпуску грузавікоў, цягачоў ўласнай распрацоўкі, а таксама аўтобусаў, тралейбусаў і трамваяў распрацаваных у постсавецкі час. Аўтазаводы ў Беларусі ўключаюць МАЗ, БелАЗ, МЗКТ, МаАЗ, Нёман, Unison і BelGee.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на soccerbase.com","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У «Рамаяне» Ланка апісваецца як вялікая астраўная краіна, якая знаходзіцца недзе ў Індыйскім акіяне. У шры-ланкійскім творы V стагодзьдзя «Магавамсе» Ланка атаясамліваецца са Шры-Ланкай; тым ня меней, у «Рамаяне» пазначана, што Раванава Ланка знаходзілася за 100 яджанаў (каля 1300 км) ад кантынэнтальнай Індыі. Такім чынам, востраў мог знаходзіцца больш як за 160 км на паўднёвы захад ад сучаснае Шры-Ланкі.Розныя дасьледчыкі называюць магчымым месцам знаходжаньня Ланкі ці то кропку перасячэньня «нулявога мэрыдыяну» Індыі з экватарам, ці то ў заходняй частцы Індыйскага акіяну сярод астраўных дзяржаваў, падводных гораў і плато  , ці то каля Суматры . З XIX стагодзьдзя некаторыя дасьледчыкі меркавалі таксама, што Раванава Ланка знаходзілася побач з Мальдывамі, а пасьля апусьцілася пад ваду    .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ґева́ра-Лінч дэ-ля-Сэ́рна, Эрнэ́ста-Рафаэ́ль (Чэ) ( (Che);, Расарыё, Аргентына — , Гіґера, Балівія) — вядомы лацінаамэрыканскі рэвалюцыянэр, паплечнік Фідэля Кастра, камандантэ Кубінскай рэвалюцыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Soldadito boliviano/Салдацік балівійскі Словы: Nicolas Guillen …Te lo dio el señor Barrientos, soldadito boliviano regalo de mister Johnson, para matar a tu hermano para matar a tu hermano, soldadito de bolivia para matar a tu hermano. No sabes quien es el muerto soldadito boliviano? el muerto es el Che Guevara, y era argentino y cubano y era argentino y cubano, soldadito de bolivia y era argentino y cubano…","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Малінаўка (Erithacus rubecula) — птушка атраду вераб’інападобных. Малінаўка была ў 1992 годзе птушкай году ў Нямеччыне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зараджаюцца ледавікі вышэй сьнегавай мяжы, дзе разьмяшчаюцца іх вобласьці сілкаваньня (вобласьці акумуляцыі). Але пры руху ледавікі выходзяць ніжэй сьнегавай мяжы ў вобласьць абляцыі (ла. ablatio — адыманьне, знос), дзе адбываецца паступовае памяншэньне масы ледавіка шляхам раставаньня, выпарэньня й мэханічнага разбурэньня. Гэтую зону часам называюць вобласьцю сьцёку або вобласьцю разгрузкі. У залежнасьці ад зьменлівых у часе суадносінаў акумуляцыі і абляцыі адбываецца асцыляцыя (лац. oscillatio — ваганьне) краю ледавіка. У выпадку істотнага ўзмацненьня сілкаваньня й перавышэньня яго над раставаньнем, край ледавіка прасоўваецца наперад — ледавік наступае, пры зваротных суадносінах ледавік адыходзіць. Часам працэс пасоўваньня ледавіка адбываецца вельмі хутка, ледавік пульсуе. Пры сталых суадносінах сілкаваньня й абляцыі край ледавіка займае стацыянарнае становішча. Сучасныя ледавікі пакрываюць плошчу звыш 16 млн км², або каля 11% сушы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У пачатку XX стагодзьдзя Вільфрэда Парэта вывучаў прадмет разьмеркаваньня багацьця й даходаў у Англіі XIX стагодзьдзя. Ён вызначыў, што большасьць багацьця належыць меншасьці насельніцтва. Сам гэты факт, мабыць, і ня быў для навукоўца нечаканым. Аднак найбольш цікавым апынулася тое, што разьмеркаваньне багацьця прадказальна несбалянсаванае і можна вызначыць суадносіны паміж доляй насельніцтва і доляй багацьця, якой яна валодае.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 7 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Скульптара.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"UTC-6 — часавы пас для:","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Гарады ў UTC-6","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мэнархэ (стар.-грэц. Μήν «месяц» ἀρχή «пачатак») — першы мэнструальны цыкль або першы мэнструальны крывацёк. Мэнархэ звычайна адбываецца праз 2 гады пасьля таго, як адбываюцца першыя зьмены ў разьвіцьці грудзяў (thelarche, тэлархэ). З пункту гледжаньня мэдыцыны і сацыялёгіі гэта цэнтральнае падзея ў жаночым палавым разьвіцьці, якое паказвае на здольнасьць арганізма да цяжарнасьці. Пачынаецца мэнархэ ў большасьці жанчынаў у 12-13 гадоў, час наступу залежыць ад фізычнага разьвіцьця арганізму, харчаваньня, перанесеных захворваньняў, сацыяльна-бытавых умоваў і ад мноства іншых прычынаў. Прадвесьнікамі мэнархэ могуць быць «беспадстаўныя» зьмены самаадчуваньня: стамляльнасьць, слабасьць, ўзбудлівасьць або прыступы засмучэньня, галаўныя болі, галавакружэньне, болі ўнізе жывата, млоснасьць, болі ў паясьніцы і інш.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бухарудзін Юсуф Хабібі (нар. 25 чэрвеня 1936, Парэ-Парэ, Паўднёвае Сулавэсі) — інданэзійскі дзяржаўны і грамадзкі дзяяч.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Крэмн () Si — хімічны элемэнт IV групы пэрыядычнай сыстэмы; атамны нумар 14. Аксід крэмну SiO 2 (пясок, крэмень) — самае распаўсюджанае хімічнае злучэньне на Зямлі. Па распаўсюджанасьці ў зямной кары — другі пасьля тлену элемэнт. Чысты крэмн ужываецца пры вытворчасьці электронікі, для дэтэктаваньня іянізуючых выпраменьваньняў (альфа-, бэта- ды гама-выпраменьваньня). Існуе яшчэ адна вэрсія назвы — «крэмень» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* CHU-KO-NU - The Chinese Repeating Crossbow","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сэнсэй Людміла Андрэеўна Вядзернікава — майстар баявых мастацтваў (3 Дан Gosoku Ryu, Battodo, Kubojutsu і інш.), тэхнічны дырэктар INTERNATIONAL KARATE ASSOCIATION OF BELARUS.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны канал на YouTube","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"PGE Arena Gdańsk — футбольны стадыён у Гданьску, адна з арэн, дзе праходзілі матчы Эўра-2012. Умяшчальнасьць стадыёну складае каля 44 тысячаў гледачоў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Станіслаў Мікалайчык (; 18 ліпеня 1901, Дорстэн, Нямеччына — 13 сьнежня 1966, Вашынгтон, ЗША) — польскі палітык, пасол на Сэйм ІІ РП (III ськліканьне), прэм’ер-міністар РП ў выгнаньні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Беларуская энцыкляпедыя: У 18 т. Т.15: Сьледавікі — Трыо / Рэдкал.: Г. П. Пашкоў і інш — Мінск: БелЭн, 2002. — Т. 15. — 552 с — 10 000 экз. — ISBN 985-11-0251-2 (Т. 15).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2007 годзе Данія брала ўдзел у чэмпіянаце сьвету ў Нямеччыне, дзе яны трапілі ў групу E разам з Анголай, Вугоршчынай і Нарвэгіяй. Атрымаўшы перамогі ў матчах з Анголай і Нарвэгіяй, Данія выйшла ў асноўны раўнд, дзе трапіла ў групу з Харватыяй, Чэхіяй, Расеяй, Вугоршчынай і дзейным чэмпіёнам — Гішпаніяй.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дзейны чэмпіён Эўропы трапіў у групу B з Расеяй, Ісьляндыяй, Македоніяй, Катарам і Чылі. Датчане перамаглі ва ўсіх матчах, у 1/8 без праблемаў адолеўшы Туніс 30:23. Першая палова чвэрцьфінальнага матчу супраць Вугоршчыны скончылася з камфортным лікам 18:11, аднак у другой палове завязалася напружаная барацьба; тым ня меней Данія здолела атрымаць перамогу 28:26. Другі раз запар зборная Даніі выйшла ў паўфінал спаборніцтва, дзе сустрэлася з Харватыяй, якая выбіла з розыгрышу дзейных чэмпіёнаў, французаў. Нягледзячы на гэта, Данія правяла найлепшы свой матч на чэмпіянаце, перамогшы 30:24 і другі раз запар дасягнуўшы фіналу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2013 годзе часопіс Forbes апублікаваў рэйтынг найбагацейшых людзей у сьвеце, у якім Пятро Парашэнка заняў 931 месца .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Пэрсанальная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Беларуская доля» (1925) // Бібліятэка Акадэміі навук Літвы імя Урублеўскіх ()","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Міжнароднае студэнцкае спаборніцтва па праграмаваньні (МССП;, ICPC) — штогадовае спаборніцтва па праграмаваньні, якое праводзіцца з 1977 году між камандамі унівэрсытэтаў розных краінаў пад кіраўніцтвам міжнароднай арганізацыі «Аб'яднаньне вылічальнай тэхнікі» (Нью-Ёрк, ЗША) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кожная каманда атрымлівае па аднолькавым кампутары і калькулятары. Прыладнае праграмнае забесьпячэньне, якое падаецца на фінале, дазваляе працаваць з 5-ю мовамі праграмаваньня: Java (), C (Сі), C++ (Сі-плюс-плюс), Kotlin (Котлін) і Python (Пайтан). Прынамсі 10 задачаў фіналу падаюцца на ангельскай мове. Усе зносіны службоўцаў фіналу з камандамі ажыцьцяўляюцца па-ангельску. Рашэньні задачаў падаюцца судзьдзям, якія паведамляюць камандам аб тым, ці зьяўляюцца адказы слушнымі. Спаборніцтва праводзіцца цягам 5 гадзінаў. Заваяванае камандай месца вызначаецца колькасьцю задачаў, якія тая рашыла. Пры рашэньні некалькімі камандамі на першых 12-і месцах аднолькавай колькасьці задачаў вышэйшае месца займае тая каманда, якая рашыла іх за найменшы час .У 2018 г. на сусьветным фінале кожная каманда атрымлівала наступнае апаратнае забесьпячэньне: ноўтбук з 4-ядравым цэнтральным працэсарам (памяць з адвольным доступам 16 гігабайт, цьвердацелы накапляльнік 512 гігабайт), асобны 23-цалёвы экран з разрозьненьнем 1920x1080 піксэлаў, клявіятура і кампутарная мыш з дротавым падлучэньнем праз USB. Падача рашэньняў задач судзьдзям мела ажыцьцяўляцца праз сыстэму нагляду за спаборніцтвам «DOMJudge». Апраграмаваньне ўлучала:","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"21 лютага 1990 году ўпершыню чэмпіёнам спаборніцтва стала каманда з-за межаў ЗША, якая прадстаўляла Атаскі ўнівэрсытэт (Данідзін, Новая Зэляндыя). 1 сакавіка 1995 г. перамогу ўпершыню сьвяткавала каманда зь неангельскамоўнай краіны, якая прадставіла Фрайбурскі ўнівэрсытэт (зямля Бадэн-Вюртэмбэрг, Нямеччына). З 1997 г. пастаянным штогадовым спонсарам спаборніцтва стала амэрыканская карпарацыя «IBM» (Арманк, штат Нью-Ёрк). 28 лютага 1998 г. чэмпіёнамі ўпершыню сталі студэнты са славянскай краіны, якія прадстаўлялі Карлаў унівэрсытэт (Прага, Чэхія). 8-12 красавіка 1999 г. фінал спаборніцтва ўпершыню правялі за межамі ЗША — у Эйндговэне (Нідэрлянды).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"}]}