{"lines":[{"value":"Нарадзіўся ў старажытнай дваранскай сям'і, яго ахрышчвалі цар Мікалай I і маці рэвалюцыянэркі Веры Засуліч.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"UTC-10:30 — часавы пас. Выкарыстоўваўся на Гаваях з 1900 да 1947.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Урад штата","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«На багаме́рзкую, на пага́ную лаці́ну…» () — беларускі ананімны палемічны твор XVI ст.Напісаны на старабеларускай мове ў Супрасьлеўскім манастыры (цяпер Польшча). Захаваўся ў некалькіх сьпісах. Два зь іх зьмешчаныя ў зборніках Кіева-Міхайлаўскага Залатаверхага манастыру. Упамінаньне пра ўвядзеньне папам Грыгорыюсам XIII у 1582 р. новага календару сьведчыць пра тое, што твор напісаны пасьля гэтай падзеі. Аўтар палемізуе з кнігай П. Скаргі «Пра еднасьць касьцёлу Божага» (1566 г.). Ён пералічвае новаўвядзеньні 25 рымскіх папаў (якіх часам блытае), пры гэтым за эталён бярэ стан сучаснай яму праваслаўнай царквы ў Рэчы Паспалітай, адзначае, што толькі ўсходняя царква засталася нязьменнай на працягу многіх стагодзьдзяў. Выступаючы супраць «паганай лаціны», аўтар абараняе культуру і мову праваслаўнага насельніцтва Рэчы Паспалітае. У якасьці крыніцаў выкарыстаныя творы рымскіх аўтараў Плятына і Грацыяна.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Археолягі выявілі першыя, невялікія люстэркі з срэбра, медзі або бронзы, якія адносяцца да бронзавага веку (напрыклад, тыпу сучасных індыйскіх люстэрак ручной працы en:Aranmula kannadi).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Чыгу́нка ў Белаве́скай пу́шчы была збудаваная ў 1916—1957 роках. Яе будаўніцтва пачалося немцамі падчас I сусьветнай вайны. У цяперашні час выкарыстоўваецца для экскурсіяў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вузкакалейка была пабудаваная ў часе кайзэраўскай акупацыі з мэтай прамысловай эксплюатацыі лясоў і дастаўкі сьпілаваных дрэваў на тартакі. Для яе пабудовы выкарыстоўваліся ваеннапалонныя. У Белавежы і вакольных мясцовасьцях былі ўзьведзеныя тартакі і сталярні, а ў Гайнаўцы — фабрыка хімічных паўфабрыкатаў з драўніны. Да сканчэньня I сусьветнай вайны працягласьць чыгункі склала 85 км (на трасах Гайнаўка-Масева, Гайнаўка-Старына, Гайнаўка-Старая Белавежа, Белавежа-Чола і адгалінаваньні), а таксама пераносныя чыгункі агульнай працягласьцю 180—200 км.За палякамі (1920—1939) будоўля шляхоў і канечнай інфраструктуры працягвалася, і да выбуху II сусьветнай вайны агульная працягласьць трасаў складала каля 360 км, а вузкакалейка мела 24 паравозы. Шторок з пушчы вывозілася каля 1 млн м³ драўніны.Падчас вайны чыгунка выкарыстоўвалася для вырубкі лясоў ужо немцамі. За час акупацыі нацысты вывезьлі з пушчы каля 5 млн м³ драўніны.Па сканчэньні вайны чыгунка на тэрыторыі Польшчы працягласьцю 180 км была адбудаваная наноў. У 1974 12 паравозаў былі замененыя 8 сучаснымі цеплавозамі V10C усходненямецкай вытворчасьці магутнасьцю 100 к. с. Прамысловая эксплюатацыя чыгункі скончылася ў 1991—1992 роках.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бэнзол (C 6 H 6 , PhH) — арганічнае хімічнае злучэньне, бескаляровая вадкасьць з прыемным саладкаватым пахам. Араматычны вуглевадарод. Бэнзоль ўваходзіць у склад бэнзіну, шырока ўжываецца ў прамысловасьці, зьяўляецца зыходнай сыравінай для вытворчасьці лекаў, розных плястмасаў, сынтэтычнай гумы, фарбавальнікаў. Хоць бэнзоль ўваходзіць у склад сырой нафты, у прамысловых маштабах ён сынтэзуецца зь іншых яе кампанэнтаў. Таксычны, канцэраген.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Алясандра пачаў кар’еру ў школе клюбу «Фантуля 1874», адкуль ў 1996 годзе перайшоў у «Мілян» . Там футбаліст шэсьць гадоў гуляў за моладзевы склад. 24 траўня 2003 году Матры дэбютаваў у асноўным складзе каманды на 71-й хвіліне матчу Сэрыі А супраць «П’ячэнцы», у якім «расанэры» трывалі паразу зь лікам 4:2 . Некаторы час Алясандра правёў у арэндах у невялікіх клюбах зь ніжэйшых дывізіёнаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places – U.S. Census Bureau, Population Division]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«You Are Empty» — шутэр ад першай асобы, распрацаваны кіеўскімі кампаніямі Mandel ArtPlains і Digital Spray Studios. Гэтая гульня — дэбютны праект кампаній.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Падзеі гульні разгортваюцца ў пачатку 50-х гадоў XX стагодзьдзя. у Савецкім Саюзе, у апошнія гады праўленьня Сталіна ў выдуманым безназоўным горадзе. Галоўны герой — верагодна, вайсковец або прадстаўнік НКВД або МДБ. У пачатку гульні ен прыходзіць на службу на адзін з заводаў гораду. За яго сьпіной у гэты час адбываецца важнае дзеяньне, якое гульцу пакуль не важная — Галоўны Вучоны перадае таямнічую чырвоную тэчку нейкаму савецкаму чыноўніку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У пляне гульнявога працэсу гульня, па сутнасьці, уяўляе сабой клясычны калідорны шутэр ад першай асобы ў стылі такіх гульняў, як Doom, Wolfenstein і іншых. Праходжаньне лінейнае з магчымасьцю знаходжаньня сакрэтных схованак.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Польшчы — 13 красавіка 2007 году. У ЗША — у кастрычніку 2007 году (выдавец — кампанія Atari). * Саўндтрэк да гульні ствараў украінскі кампазытар Дзьмітры Дзячэнка, вядомы таксама стварэньнем саўндтрэкаў да гульняў «Заваяваньне Амэрыкі», «Xenus» і іншых. Дыск з запісаным саўндтрэкам выйшаў толькі ў польскіх выданьнях.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Згодна з заходніх дадзеных, рэакцыя на гульню была ў асноўным нэґатыўнай. Выданьне «Gamespot» і «IGN» вылучылі вэрдыкт «Гэта адзіная спроба стварыць Савецкую Расею 1950-х, якая выйшла горш рэальнасьці». Аднак на тэрыторыі СНД гульня атрымала нямала станоўчых водгукаў, напрыклад, ад выданьняў «OGL.RU», «Лепшыя кампутарныя гульні» і іншых. У Амэрыцы высока ацаніла гульню выданьне Gaming Nexus.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 1994 — Раман «Alla Russa»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Віцебская абласная бібліятэка. Список оцифрованных документов.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прадмову да першага амэрыканскага выданьня (MacMillan Publishing Co., Inc, New York, 1977) напісаў Тэадор Старджан. Пасьляслоўе да нямецкага выданьня 1977 году напісаў Станіслаў Лем, які высока ацаніў гэты твор .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2000 годзе кінакампанія Columbia pictures аб’явіла пра намер зрабіць высокабюджэтную экранізацію над назвай «Пасьля Наведваньня» (), у якасьці пастаноўшчыкаў былі запрошаныя Глен Морган і Джэймс Вонг . У 2006 годзе замест іх у праект быў запрошаны рэжысёр Дэвід Якабсан . Таксама была агучаная інфармацыя, што адну з роляў павінен выканаць Джон Траволта . Пазьней запіс пра гэты праект быў выдалены з IMDB.com У 2012 годзе незалежная кінакампанія Pilman Radiant Pictures выклала на YouTube вынік пяцігадовай працы над індзі-фільмам Vyöhyke (Зона) па матывах аповесьці Стругацкіх . 11 верасьня 2015 зьявілася інфармацыя, што кінакампанія WGN America аб’явіла пра пачатак працы над сэрыялам па кнізе «Пікнік на ўзбоччы». Ідэю меліся рэалізаваць сцэнарыст Джэк Паглен и рэжысёр Алан Тейлар . Галоўную ролю меўся сыграць актор Мэцью Гуд Напачатку 2017 году быў выкладзены афіцыйны трэйлер, на якім можна было ўбачыць лягатып тэлеканалу AMC. Аднак, неўзабаве пасьля гэтага зьявілася інфармацыя, што тэлеканал адмовіўся ад далейшай рэалізацыі праекту і выставіў яго на продаж .Таксама на IMDB зьявіўся запіс пра мультыплікацыйны праект «Zona», запуск якога плянуецца на 2017 год.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першы варыянт сцэнару, напісаны Стругацкімі для будучага фільму Таркоўскага. Апублікаваны ў поўным зборе твораў выдавецтва «Текст». Таксама калісьці быў разьмешчаны на афіцыйным сайце братоў Стругацкіх. Мае шмат агульнага з зыходным творам. Цікавы тым, што ў ім разглядаецца адзін з альтэрнатыўных варыянтаў завяршэньня сюжэту: сталкер дайшоў да месца выкананьня жаданьняў, у напаўнепрытомным стане папрасіў чагосьці, чаго сам не разабраў, і апынуўся дома. Там ён убачыў, што ягоная дачка засталася хворай, а зь вялікага меха на ягоным плячы сыплюцца грошы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Β, β (назва: бэта, ) — 2-ы знак грэцкага алфабэту. У грэцкім пісьме мае лікавае значэньне 2. Паходзіць ад фінікійскага знаку - бэт, што ў перакладзе азначае «дом». Ад знаку «бэта» паходзяць лацінскі знак B і кірылічны В.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ліпень — Леў V стаў 118-м рымскім папам","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* канец XVI стагодзьдзя — прыстасаваны пад кальвінскі збор.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ту-444 — адкладзены расейскі праект звышгукавога самалёта віп-клясы новага пакаленьня. Павінен замяніць праект Ту-334. Разглядаецца як канкурэнт праекту SSBJ КБ Сухога. Паводле стану на канец 2012 году працягваць прект не плянуецца .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Рагнгільда () - жаночае імя. Паходзіць з скандынаўскіх моваў, утворанае ад каранёў ragna (багі, уладары) і hild (вайна). Такім чынам, імя значыла - \"ваяўнічая багіня\", \"ваяўнічая ўладарка\", альбо \"боская (уладная) ваярка\". На Беларусі больш вядомае ў славянскай транскрыпцыі Рагнеда.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* U 540","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Новавалынская меская рада","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кве́тка (мн. кве́ткі, -oris,  -ου) — орган насеннага размнажэньня кветкавых (пакрытанасенных) расьлінаў. Кветка ўяўляе сабой відазьменены, скарочаны і абмежаваны ў росьце спораносны атожылак, прыстасаваны для ўтварэньня спораў, гаметаў і палавога працэсу, які завяршаецца ўтварэньнем плоду з насеньнем. Выключная роля кветкі як асаблівай марфалягічнай структуры зьвязаная з тым, што ў ёй цалкам сумешчаны ўсе працэсы бясполага і палавога размнажэньня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Piotr Mańkowski: Cyfrowe marzenia: Historia gier komputerowych i wideo. Warszawa: Wydawnictwo TRIO, 2010, s. 378. ISBN 978-83-7436-228-3.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дукора — даўняе мястэчка гістарычнай Меншчыны. Да нашага часу тут захаваліся збудаваныя ў стылі клясыцызму сядзіба Ашторпаў і былы касьцёл, помнікі архітэктуры XVIII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаўся клясыцыстычны палац Ашторпаў, помнік архітэктуры XVIII ст., зруйнаваны савецкімі партызанамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У XVI стагодзьдзі Дукора знаходзілася ў складзе маёнтку Бакштаў і належала Кезгайлам, з 1554 году — у валоданьні іхных нашчадкаў паводле жаночай лініі: Завішаў і Шэметаў. Згодна з адміністрацыйна-тэрытарыяльнай рэформай 1565—1566 гадоў паселішча ўвайшло ў склад Менскага павету Менскага ваяводзтва. Першы пісьмовы ўпамін пра Дукору як уласнасьць непаўналетніх дзяцей Я. Завішы, маці якіх другім шлюбам выйшла за князя А. Вішнявецкага, датуецца 1582 годам. Тады ж упамінаецца тутэйшы сельскі старац Еська Юр’евіч. Пад 1592 і 1595 гадамі ў якасьці ўладальнікаў паселішча значацца Ян і Вацлаў Шэметы, старца — С. Мазоўка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У выніку другога падзелу Рэчы Паспалітай (1793 год) Дукора апынулася ў складзе Расейскай імпэрыі, у Ігуменскім павеце Менскай губэрні. З канца 1790-х гадоў паселішча перайшло да Францішка Ашторпа — сына аселага на Літве швэдзкага жаўнера арміі Карла ХІІ. У 1800 годзе Дукора складалася зь сядзібы, невялікага мястэчка, сяла; мела Ўзьвіжанскую царкву, юдэйскую школу, будаваўся мураваны касьцёл; штогод праводзіліся 4 кірмашы. У 1-й палове XIX ст. Ашторпы (сыны Францішка Лявона, 1786—1851) збудавалі мураваны палац, у гэты ж час працавалі цырк з замежнымі акторамі, аркестар, бібліятэка. Па здушэньні нацыянальна-вызвольнага паўстаньня ў 1864 годзе расейскія ўлады гвалтоўна перарабілі касьцёл пад царкву Маскоўскага патрыярхату. У 1874 годзе маёнтак перайшоў да галяндца Канстантына Гартынга (памёр у 1891 годзе), радзіна якога ўсталявалася на Меншчыне ў пачатку XIX ст. У 1876 годзе ў Дукоры існаваў вадзяны млын і 3 карчмы. У 1881 годзе мястэчка зьлілося зь сялом; у гэты час тут было 2 царквы, шпіталь.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Край|BY»: На радзіму беларускага цырка — у Дукору!","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Nissan 370Z (вядомы як Fairlady Z Z34 ў Японіі) — спартовы аўтамабіль вытворчасьці Nissan Motors, які абвясьцілі 29 кастрычніка 2008 г. і ўпершыню быў паказалі на аўтасалёне ў Лос-Анджэлесе (Каліфорнія, ЗША) перад 2008 Greater на LA Auto, перш чым афіцыйна прадстаўлены на аўтасалёне ў сябе. 370Z зьяўляецца шостым пакаленьнем Nissan Z-машыны лініі, змяніўшы 350Z.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У параўнанні з 350Z, 370Z мае колавую базу на 4 цалі (100 мм) менш на 100,4 у (2550 мм) і агульнай даўжынёй 2,7 у (69 мм) менш на 167,1 у (4240 мм). Агульную шырыню павялічылі на 1,3 ў (33 мм), каляіна задніх колаў на 2,2 ў (56 мм), а агульная вышыня памяншаецца на 0,3 У (7,6 мм). Чым менш памеры зьнешняга і выкарыстаньня больш лёгкіх матэрыялаў дапамагчы зьнізіць вагу. (Хаця трэба адзначыць, што 2003—2005 гады базавая мадэль 350Z на самай справе лягчэй, чым 370Z, так як фэдэральным мандатам функцыі бясьпекі дадаць вага да мадэлі, выпушчаныя пасьля 2008 году).370Z абсталявана пярэднім алюмінавы падрамніку, з алюмінавага сплаву рухавік калыскі, алюмінавыя панэлі дзьверы, цалкам алюмінавы капот, і алюмініевы люк. Пярэдняя калянасьць кузава на скрут паляпшаецца на 10% з целам значна перагледжана структура, якая ўключае ў сябе новую пярэднюю падвеску калыскі скараціць пярэдны бакавы выгін цела, новыя заднія структурныя падмацаваньні, і дно «V-бар», каб дапамагчы паменшыць задні бакавы выгін. Задняя калянасць кузава на скрут паляпшаецца аж да 22% і задні корпус слаба жорсткасць пры выгіне паляпшаецца аж да 30%. Дадатковыя ўдасканаленьні ўключаюць у сябе выкарыстанне вугляпластыку корпуса радыятара і ўмацаваньне задняе крыло і люк абласцях. Новая структура важыць крыху менш, чым 350Z.370Z выкарыстоўвае пярэдні двайны папярочны рычаг падвескі. У абноўленай мадэлі 2013 выкарыстоўваюцца новыя амартызатары з мадэлямі Спорт пакет. Тармазы былі замененыя на даражэйшыя тармазы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прадстаўлены ў 2008 годзе на аўтасалёне ў Лос-Анджэлесе, продаж мадэлі для Паўночнай Амэрыкі пачаўся ў дылераў Nissan ў пачатку 2009 году. Стандартнае і дадатковае абсталяваньне ўлучае 19-цалевыя колы, Bluetooth, электрычныя сядзеньні, дыфэрэнцыял падвышанага трэньня, гукавая сыстэма Bose і сабвуфэр, падагрэў сядзеньняў і аўтаматычны клімат-кантроль.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ён мае мяккі верх. Турыстычная мадэль дадае падагрэў і астуджэньне скуры абсталяваных электрычнай сеткі сядзеньняў, 6 CD-аўдыё сыстэма Bose з 8 дынамікамі (з двайны сабвуфэр) і прайграваньня MP3/WMA, XM Satellite Radio, Bluetooth Hands-Free сыстэма тэлефона, HomeLink унівэрсальнага прыёмаперадатчыка, і алюмінавым аздабленьнем пэдаляў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Зьмены параўнальна з 2009 годам улучалі: 1) новую сыстэму маніторынгу ціску аўташыны, 2) інтэграваньне камэры задняга выгляду ў спадарожнікавую навігацыйную сыстэму Nissan Connect Прэміум, 3) паляпшэньне ізаляцыі дарожнага шуму ў купэ, 4) перагляд сьнегавых наладаў у аўтаматычнай вэрсіі для паляпшэньня счапленьня пры крананьні зь месца на лёдзе і сьнезе, 5) : даданьне люстра і вэнтыляваных замшавых месцаў у вэрсіі GT, 6) гукавая сыстэма BOSE прэміум, 7) круіз-кантроль, 8) 19-цалевыя кованыя дыскі, 9)сынхронная тэхналогія Rev кіраваньня на ручной вэрсіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"370Z (Паўночная Амэрыка) 2009 — 3696 см ³ (226 у.е. у) V6 (VQ37VHR) 337 PS (248 кВт; 332 к.с.) @ 7000, 365 Н • м (269 фунтаў · футаў) @ 5200 370Z (Black Edition) 2010 -? 3696 куб.см. (226 у.е. у) V6 (VQ37VHR) 328 PS (241 кВт; 324 к.с.)?, @? 370Z (Эўропа) 2009 — 3696 см ³ (226 у.е. у) V6 (VQ37VHR) 331 PS (243 кВт; 326 к.с.) @ 7000, 366 Н • м (270 фунтаў · футаў) @ 5200 NISMO 370Z 2009 — 3696 см ³ (226 у.е. у) V6 (VQ37VHR (NISMO Version)) 355 PS (261 кВт; 350 к.с.) @ 7400, 374 Н • м (276 фунтаў · футаў) @ 5200","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Усе мадэлі (акрамя NISMO, толькі ручная) ўключаюць у сябе 7-ступенная аўтаматычная скрынка з падстырновымі перамыкачамі або 6-ступеннай механічнай каробкай перадач. SynchroRev Матч сыстэмы для 6-ступенная мэханічная скрынка перадач ўваходзіць у спорт пакет.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Nissan 370Z Coupe: 4,6 сэкунды Nissan 370Z Roadster: 4,9 сэкунды Skidpad (купэ): 0,99 г Skidpad (родстэр): 1,00 г","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Nissan 370Z адрозьніваецца ў Electronic Arts \"Need For Speed:. Таемныя відэагульняў, які быў выпушчаны 18 лістапада 2008 г. Гэта дазваляла людзям езьдзіць 370Z у гульні да фактычнага выпуску аўтамабіля. Nissan сьцвярджае, што гэта будзе першы раз аўтавытворца прэм’ера аўтамабіля сьвеце дзякуючы супрацы з прадпрыемствам відэагульнаў. Ён быў паказаны ў Xbox 360 гоначнага сымулятара Forza Motorsport 3, і зьняўся ў PlayStation 3 сымулятар кіраваньня гульні Gran Turismo 5, ён быў таксама паказаны ў Need For Speed: Hot Pursuit. 370Z таксама дэбютаваў на гоначнай аркады Wangan Поўнач 3DX Максімальная Tune.NISMO 370Z зьявілася ў Asphalt 6: Adrenaline.Вэрсія Мэгатрон Fairlady Z быў выраблены Takara TOMY, як частка лініі цацак Трансформэры Alternity.У рамках рынку Вялікабрытаніі, рэкламны ролік з удзелам Nissan 370Z курэй супраць гоначных быў выраблены.Як частка плана кампаніі Nissan пабудаваць канчатковую 370Z Car Track, якая дазваляе кампаніі прыхільнікаў галасаваць, якія кампаненты будуць выкарыстоўвацца ў праекце адбылося ў сувязі з Facebook і Autoblog. Падвеска выбар (арганізавана Autoblog) уключаюць NISMO S-Tune спружыны і амартызатары, KW Варыянт 3, APEXi S1 сыстэмы амартызацыі. завяршылі транспартны сродак уключае Greddy Twin Turbo Kit, Greddy Ti-C Catback сыстэмы, кВт Варыянт 3 падвескі, Stoptech вялікі камплект тармазоў з 2 шт aerorotors, Воўк TE37SL шын, Metalloy этыкету камплект.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Па́па Ка́лікст III () або Каліст III (; 31 сьнежня 1378, Канальс, Валенсія, Арагонская карона — 6 жніўня 1458, Рым, Папская дзяржава), ад нараджэньня Альфонс дэ Борха (Борджыя) (, ) — Папа рымскі (8 красавіка 1455 — 6 жніўня 1458 ). Апошні папа, які ўзяў пасьля абраньня імя Калікст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Падчас заходняй схізмы падтрымаў антыпапу Бэнэдыкта XIII. Выкладаў права ва ўнівэрсытэце Льейды, пазьней быў дыпляматам пры двары каралёў Арагону, у прыватнасьці падчас Базэльскага сабору (1431—1439). Калі дзякуючы ягоным намаганьням кароль Нэапалю Альфонс I прызнаў папам Марціна V, апошні прызначыў Альфонса біскупам Валенсіі. У 1444 року папа Эўгеніюш IV падняў яго да кардынальскай годнасьці. На канкляве 1455 року Альфон дэ Борха быў абраны Папам у вельмі сталым веку як кампрамісны кандыдат. На стальцы ўсяляк прасоўваў на царкоўныя пасады прадстаўнікоў і прыхільнікаў роду Борджыя. 20 лютага 1456 надаў двум сваім пляменьнікам званьні кардыналаў. Адзін зь іх, Радрыга дэ Борха (Борджыя), пазьней стаў Папам Аляксандрам VI, які запомніўся сваёй карумпаванасьцю і распустай ; другім быў Люіс Хуліян дэ Міля. У 1456 Калікст III выдаў Партугаліі папскую булу Inter Caetera, якой пацьвярджаў правы партугальцаў на заняволеньне няверных і маўраў, нададзеныя ім ранейшымі буламі Romanus Pontifex і Dum Diversas, што фактычна пацьвярджала згоду папства на прыгнёт афрыканцаў. Такім чынам, ягоная Inter Caetera наўпрост супярэчыла сьцьвярджэньню ў буле Sicut Dudum Эўгеніюша IV (1435), паводле якой няверныя былі прызнаныя стварэньнямі паводле падабенства Божага і мелі душу, а значыцца, хрысьціяне ня мелі права пазбаўляць іх волі. 29 чэрвеня 1456 Калікст загадаў званіць ва ўсе званы апоўначы як заклік да малітвы, а пазьней да малітвы ў падтрымку абаронцаў Бялграду . Пасьля перамогі над туркамі 22 ліпеня аблога Бялграду была спыненая, і ў гонар гэтай падзеі Калікст III пастанавіў сьвяткаваць 6 жніўня сьвята Перамяненьня, якое й дагэтуль абавязковае ва ўсёй Заходняй царкве.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Хі́трая (, па-падляску: Chítra) — вёска ў Гайнаўскім́ павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Гайнаўка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Левэнгаўпт быў рэкрутаваны Карлам XII адразу напачатку Вялікай Паўночнай вайны і неўзабаве прызначаны камандуючым інфлянцкім фронтам. 19 сакавіка 1703 ён разьбіў расейцаў пад Салатамі, а 26 ліпеня 1704 — пад Якабштатам. 16 ліпеня 1705 адбылася Бітва пад Гемаўэртгофам, у якой 7-тысячная армія Левэнгаўпта разьбіла 12-тысячную расейскую армію на чале з Шарамецевым. Аднак стратэгічнага значэньня гэтая перамога ня мела: ужо празь некалькі тыдняў Расея захапіла ўсю Курляндыю, і Левэнгаўпт са сваім войскам быў вымушаны адступіць .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1707 годзе Карл XII распачаў г. зв. Расейскі паход, першапачатковай мэтай якога была Масква. У 1708 кароль загадаў Левэнгаўпту сабраць правіянту на 3 месяцы і рушыць з абозам і 12-тысячным корпусам да яго ў Магілёў. Напрыканцы чэрвеня 1708 Левэнгаўпт з абозам выйшаў зь Мітавы .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пасьля бітвы пад Лясной Карл XII ужо не давяраў Левэнгаўпту камандаваньне арміяй . У бітве пад Палтавай паранены кароль прызначыў камандуючым фэльдмаршала Рэншэльда, а Левэнгаўпта паставіў на чале пяхоты. Левэнгаўпт быў незадаволены рашэньнем караля, бо бачыў сябе на чале ўсёй арміі, што парадзіла адкрытыя спрэчкі паміж ім і фэльдмаршалам. У прыватнасьці, Левэнгаўпт рыхтаваў атаку на расейскі лягер, але Рэншэльд даў супрацьлеглы загад. Пасьля паразы пад Палтавай, Левэнгаўпт з 16-тысячным войскам адступіў да Перавалочны, дзе быў вымушаны капітуляваць і, такім чынам, патрапіў у расейскі палон.Карл XII спачатку вельмі паважаў генэрала, але пасьля няўдалага паходу з абозам і, асабліва, пасьля Перавалочны, кароль канчаткова раззлаваўся на Левэнгаўпта і ўжо ніколі не дараваў яму: ён нават нічога не зрабіў, каб паспрабаваць вызваліць яго з палону, у якім генэрал і памёр 12 лютага 1719 .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстыка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва гэтага месяца ў лаціне Aprilis паходзіць або ад слова aperire (адчыняць, раскрываць — расьліны распускаюцца) або ад этрускага імя Apru багіні Афрадыта.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".io — нацыянальны дамэн верхняга ўзроўню для Брытанскіх тэрыторыяў у Індыйскім акіяне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зьвесткі whois для дамэну .io на сайце IANA","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"4 стаго́дзьдзе (IV стаго́дзьдзе) доўжыцца з 301 па 400 год па Грэгарыянскім календары.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гра́дус Цэ́льсія (пазначэньне: °C) — шырока распаўсюджаная адзінка вымярэньня тэмпэратуры, ужываецца ў СІ, нараўне з кэльвінам.Паводле сучаснага азначэньня, градус Цэльсія роўны аднаму кэльвіну, а нуль шкалы Цэльсія ўсталяваны такім чынам, што тэмпэратура патройнай кропкі вады роўная 0,01 °C. У выніку, шкалы Цэльсія і Кэльвіна ссунутыя на 273,15:: °C = K — 273,15","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прытрымліваецца старой (XIX ст.) вэрсіі пра летувіскае заваяваньне беларускіх зямель. Паводле згаданай канцэпцыі маскавіты вызвалілі беларусаў з-пад летувіскага прыгнёту. У сваёй апошняй кнізе «Гісторыя Летувы» (больш за 700 старонак, наклад 5000 асобнікаў), выдадзенай у Маскве пры падтрымцы летувіскай амбасады і расейскіх фундатараў, не прызнае існаваньне беларусаў як народу хоць бы ў XVI ст., называючы іх адарванымі ад Масковіі русінамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 4105 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Гідры. Бачная зорная велічыня: 10,6. Памер: 2,4’x1,9'. Простае ўзьняцьцё: . Схіленьне: .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 6845 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Тэлескопа.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Смоленская; губ.» (изд. центр. стат. комитета, 1893, вып. XLII);","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Смаленская губэрня ў малым ЭСБЭ","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Semkowicz W. O litewskich rodach bojarskich zbratanych ze szlachtą polską w Horodle r. 1413 // Miesięcznik Heraldyczny. Organ Towarzystwa Heraldycznego we Lwowie. R. 6. Nr 11—12. 1913.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паліцэйская дывізія СС (SS-Polizeidivision). З 18 верасьня 1939 году — Паліцэйская дывізія (Polizeidivision), зь 10 лютага 1942 году — Паліцэйская дывізія СС (SS-Polizeidivision). У лютым 1943 году перафармавана ў Паліцэйскую матарызаваную дывізію СС (SS-Polizei-Panzergrenadier-Division), a 22 кастрычніка 1943 году — у 4-ю паліцэйскую матарызаваную дывізію СС ().Паліцэйская дывізія сфармавана ў навучальным лягеры ў Вандэрне з асабовага складу паліцыі парадку прыдатнага да страявой службы. У момант свайго сфармаваньня Паліцэйская дывізія (Роlizei-Division) не была эсэсаўскім падразьдзяленьнем, хоць і падпарадкоўвалася райхсфюрэру СС (па пасадзе шэфа нямецкай паліцыі). У зьвязку з гэтым дывізія не атрымала пазначэньня «СС», а яе вайскоўцы ў значнай сваёй частцы не былі чальцамі СС, мелі званьні паліцыі, а не СС, і насілі знакі адрозьненьня паліцыі парадку, а не руны СС, на пятліцах. Не было і абрэвіятуры, якая паказвала на прыналежнасьць да СС, і ў назвах асноўных падразьдзяленьняў дывізіі, у склад якой уваходзілі: 1, 2 і 3-і паліцэйскія стралковыя палкі (Polizei-Schützen-Regiment), паліцэйскі супрацьтанкавы дывізіён (Polizei-Panzerabwehr-Abteilung), паліцэйскі сапёрны батальён (Polizei-Pionier-Bataillon), 300-ы артылерыйскі полк (Artillerie-Regiment 300), 300-й батальён сувязі (Nachrichten-Abteilung 300) і інш. Толькі праз два з паловаю гады — 10 лютага 1942 году — выйшаў загад райхсфюрэра СС, у адпаведнасьці зь якім Паліцэйская дывізія была ўлучана ў склад войскаў СС і стала называцца Паліцэйскай дывізіяй СС (SS-Polizei-Division), а ў кастрычніку таго ж году паліцэйскія стралковыя палкі былі ператвораны ў паліцэйскія пяхотныя палкі СС (SS-Polizei-Infanterie-Regiment).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Якуб Ву́ек ( SJ; 1541, Вангровец — 27 ліпеня 1597, Кракаў) — польскі каталіцкі сьвятар, езуіт, доктар багаслоўя, рэктар Віленскай акадэміі, аўтар перакладу Бібліі на польскую мову.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Выдаў 2 вялікія творы: Пастыльлі каталіцкія (Postylla catholica, to iest Kazania na każdą niedzielę i na każde święto przez cały rok, 1573), Пастыльлі меншыя, а таксама «Жыцьці», «Жарсьці» й іншыя публікацыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Bibliografia Literatury Polskiej — Nowy Korbut, t. 3 Piśmiennictwo Staropolskie, Państwowy Instytut Wydawniczy, Warszawa 1965, s. 419—424","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кіруе Кансэрватыўнай партыяй з 2005 году. 11 траўня 2010 году ў Бэкінггэмскім палацы быў прызначаны прэм’ер-міністрам Вялікабрытаніі каралевай Лізаветай II.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нарадзіўся ў сям’і брокера. Між тым ён вядзе сваё паходжаньне ад ангельскага караля Вільгельма IV (ён зьяўляецца нашчадкам ад аднаго зь незаконных атожылкаў гэтага караля). Скончыў Ітанскі каледж і Оксфардзкі ўнівэрсытэт (Brasenose College, 1988 год), дзе вывучаў палітыку, філязофію й эканоміку. У Оксфардзе Кэмэран пазнаёміўся з Борысам Джонсам, які пазьней стаў мэрам Лёндана.Пасьля сканчэньня ўнівэрсытэту пачаў працу ў дасьледчым аддзеле Кансэрватыўнай партыі, займаючыся таксама падрыхтоўкай выступаў Джона Мэйджара эканамічнымі пытаньнямі. У 1993 годзе Кэмэран пачаў працу ў Міністэрстве ўнутраных справаў (Home Office). На парлямэнцкіх выбарах 1997 году выбіраўся ад акругі Стэфард, але пацярпеў паражэньне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Картка ради на сайті Верховної Ради України","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на national-football-teams.com","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вялікая сынагога — помнік архітэктуры XVI ст. у Пінску. Знаходзілася ў цэнтры места, на Рынку з боку Лагішынскай вуліцы. Твор архітэктуры рэнэсансу. У 1950-я гады савецкія ўлады зруйнавалі помнік.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<gallery widths=150 heights=150 perrow=\"4\" caption=\"Вонкавы выгляд\"> Pinskaja synagoga. Пінская сынагога (1901-15).jpg|каля 1910 Pinskaja synagoga. Пінская сынагога (1901-15) (2).jpg|каля 1910 Pinskaja synagoga. Пінская сынагога (1901-15) (3).jpg|каля 1910 Pinskaja synagoga. Пінская сынагога (1916) (2).jpg|1916 Pinskaja synagoga. Пінская сынагога (1920) (6).jpg|1920-я Pinskaja synagoga. Пінская сынагога (1920) (3).jpg|1920-я Pinskaja synagoga. Пінская сынагога (J. Zialinski, 1921) (3).jpg|1920-я Pinskaja synagoga. Пінская сынагога (J. Zialinski, 1921) (1).jpg|1920-я Pinskaja synagoga. Пінская сынагога (1920) (5).jpg|1920-я Pinskaja synagoga. Пінская сынагога (1920) (7).jpg|1920-я Pinskaja synagoga. Пінская сынагога (1930-39).jpg|каля 1930 Pinskaja synagoga. Пінская сынагога (1930).jpg|каля 1930","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У сярэдзіне XIX ст. у Трабскай воласьці Ашмянскага павету Віленскай губэрні. У 1861 г. 18 рэвіскіх душ, адносілася да Трабскага казённага таварыства. Паводле перапісу 1897 г., 6 двароў, 47 жыхароў. У 1905 г. 53 жыхары, 89 дзесяцін зямлі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гадзіньнік Суднага Дня (Гадзіньнік Апакаліпсісу) — праект часопісу Bulletin of Atomic Scientists (Чыкаскі ўнівэрсытэт), які пачалі ў 1947 годзе стваральнікі першай амэрыканскай атамнай бомбы. Пэрыядычна на вокладцы часопіса публікуецца выява гадзіньніку, які паказвае бязь некалькіх хвілін поўнач — сымбалічны момант ядравага апакаліпсісу. Час, пакінуты да поўначы, сымбалізуе напружанасьць міжнароднага становішча і прагрэс у разьвіцьці ядзернага ўзбраеньня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Bulletin of Atomic Scientists","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|200пкс|Вокладка Hard Life Heavy Music II — складанка песень беларускіх выканаўцаў, выдадзеная ў 2003 годзе выдавецтвам БМА group.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Посольство Республики Беларусь в Азербайджанской Республике — Посол ( па стане на 31 траўня 2009 году )","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гэтае права грунтавалася на асабістае залежнасьці сялян ды да XI стагодзьдзя ў той ці іншай форме распаўсюджвалася на ўсіх асабіста залежных сялянаў. «Права мёртвае рукі» было адным са шматлікіх прывілеяў, якім валодаў пануючы кляс у эпоху фэадалізму.Адабраньне часткі спадчыны выклікала абурэньне сялянаў ды нярэдка спрычыняла хваляваньні. У Чэхіі ў другой палове XIV стагодзьдзя гэтыя хваляваньні прынялі характар адкрытых выступаў сялянства супраць фэадалаў і ў першую чаргу супраць духоўных фэадалаў, бо на землях, якія належылі царквам і кляштарам, прыўлашчваньне маёмасьці памерлых сялянаў практыкавалася асабліва часта. Сьцеражучыся паўстаньняў сялянства, фэадалы з канца XIV стагодзьдзя крыху абмежавалі прыўлашчваньне сялянскае спадчыны. Дадзенае права выклікала незадаволенасьць у шматлікіх манархаў і параджала імкненьне скасаваць «Права мёртвае рукі» ці хаця бы прыпыніць пашырэньне зямельных уладаньняў Царквы. Першым гэтае зрабіў ангельскі кароль Эдуард I. У 1279 року ён выдае Статут «Аб мёртвай руцэ або аб царкоўных людзях», які забараняў духоўным асобам ды Царкве ўваходзіць у валоданьне сьвецкімі фэодамі, а ўладальнікам гэтых фэодаў — прадаваць ці дараваць духоўным асобам і Царкве свае землі бяз згоды іх сэньёраў.У некаторых краінах «Права мёртвае рукі» стала паступова адміраць пачынаючы ўжо з XII стагодзьдзя ў сувязі з асабістым вызваленьнем сялянаў. У якасьці рэдкага перажытку прыгоннае сыстэмы (г. зв. «сэрважу») яно захавалася ў асобных раёнах Эўропы амаль да XVIII стагодзьдзя (прынамсі, для францускіх менмортабляў у Авэрне, Бурбоне ды Бургундыі). Канчаткова «Права мёртвае рукі» было скасаванае ў пратэстанцкіх краінах у пэрыяд Рэфармацыі (XVI стагодзьдзе), а ва Францыі — ў пэрыяд Вялікае францускае рэвалюцыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мэнмартаблі — ( — мёртвая рука) — катэгорыя фэадальна-залежных сялянаў у Францыі XIV—XVIII стагодзьдзяў. Фэномэн пераважаў, галоўным чынам, ва ўсходніх раёнах краіны . Мэнмартаблі як від сэрваў адрозьніваліся найбольшай ступеньню асабістай няволі (абмежаваньне маёмасных правоў, волі шлюбу, права выступаць у судзе і г. д.). Пры адсутнасьці спадкаемцаў мужчынскага полу зямельнае ўтрыманьне мэнмартабляў і частка іншае маёмасьці пасьля іх сьмерці пераходзілі да сэньёра.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Новая Шатляндыя (выкарыстоўваецца лацінскае напісаньне Nova Scotia, ад анг. New Scotland — «Новая Шатляндыя», фр. Nouvelle-Écosse, гэльская. Alba Nuadh) — правінцыя на ўсходзе Канады, адна з трох так званых прыморскіх правінцыяў. Сталіца і найбуйнейшы горад — Галіфакс.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У пачатку XX стагодзьдзя ў Койданаўскай воласьці Менскага павету, 15 двароў, 87 жыхароў. 30 кастрычніка 2009 году вёска перададзеная зь ліквідаванага Ляхавіцкага ў Станькаўскі сельсавет .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Пятлюра Сымон Васілевіч. // Беларуская савецкая энцыклапедыя. Т. VII. Мінск. 1975. С. 656.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Палтаўская бачына пра Пятлюру","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Як дасьледчыка цікавіўся праблемамі гістарычнага разьвіцьця беларускае літаратуры на працягу апошняга тысячагодзьдзя, пытаньнямі народнасьці, рэалізму і рамантызму, станаўленьнем мастацкай індывідуальнасьці пісьменьніка (Янкі Купалы, Якуба Коласа, М.Багдановіча, Максіма Танка і інш.), літаратурнымі ўзаемасувязямі, ўзаемадачыненьнямі мастацкай літаратуры і фальклёру і інш. Аўтар вучэбных дапаможнікаў па гісторыі беларускай літаратуры ад самае старажытнасьці і да пачатку XX стагодзьдзя. Адзін са складальнікаў хрэстаматыі для вышэйшых навучальных установаў «Беларуская літаратура XIX стагодзьдзя» (з С. Александровічам і В. Рагойшам, 1971, 2-е дапрацаванае выданьне з В. Рагойшам, 1988). Тэма кандыдацкай дысэртацыі — «Адам Міцкевіч і беларуская літаратура» (1956), доктарскай — «Максім Багдановіч і праблемы разьвіцьця беларускае літаратуры пачатку XX стагодзьдзя» (1969) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"*Беларускія пісьменнікі (1917—1990): Даведнік; Склад. А. К. Гардзіцкі. Нав. рэд. А. Л. Верабей. — Мн.: Мастацкая літаратура, 1994. — 653 с.: іл. ISBN 5-340-00709-X; Артыкул «Лойка Алег».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Тыгр на Livius.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Mirosława Kwiecińska, Wiesława Witkowska: Rok 2002 Ciekawa biologia — Wydawnictwo Szkolne i Pedagogiczne SA, Warszawa 2007, Numer dopuszczenia: 8/07","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Арлы́ — у толкінавым легендарыюме вялізныя мудрыя птушкі, якія маглі размаўляць. Створаныя Манвэ і Яванай перад абуджэньнем Дзяцей Ілуватара. У творах Толкіна зьяўляюцца звычайна ў надзвычайных выпадках.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Катарына Альбэрт і Парадыс (; Ль’Эскаля, Гішпанія, 1869—1966, псэўданім Віктор Каталя) — гішпанская пісьменьніца, удзельніца мадэрнісцкага руху, стваральніца аднаго з ключавых твораў жанру — Solitud («Самота», 1905).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Азбучная вайна () — супярэчнасьці ўкраінскай грамадзкасьці Галічыны ў XIX стагодзьдзі ў спробах лацінізаваць украінскі альфабэт. «Війна» мела два выбухі, спрычыненыя двума рознымі праектамі лацінкі — на аснове польскага ці чэскага альфабэтаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першы выбух адбыўся ў 1830-я ў выніку зьяўленьня ў 1834 року артыкулу «О wprowadzeniu abecadła polskiego do pismiennictwa ruskiego» ўкраінскага навукоўца Ёсіпа Лазінскага, у якім ён запрапанаваў завесьці замест неадпаведнай фанэтычнай сыстэме ўкраінскай мовы «мёртвай» кірыліцы польскі альфабэт (). Для нагляднага перакананьня ў мэтазгоднасьці ён у 1835 року гэтым пісьмом апублікаваў уласную этнаграфічную працу «Ruskoje wesile». Гэтая прапазыцыя была востра раскрытыкаваная, напрыклад у публікацыі Ёсіфа Лявіцкага «Адказ на погляд пра ўвядзеньне польскай азбукі ў рускую пісьмовасьць» (1834, польскаю моваю) і брашуры Маркіяна Шашкевіча «Азбука і abecadło» (1836).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Аэрапорт Дуброўнік () (IATA: DBV, ICAO: LDDU) — аэрадром за 20 км ад гораду Дуброўнік, Харватыя, каля вёскі Чыліпі (Čilipi), у сувязі з чым яго бывае называюць «аэрапорт Чыліпі».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная старонка аэрапорту","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Верашча́ка — традыцыйная беларуская, літоўская і польская страва, вядомая з «саскіх» (саксонскіх) часоў, ад сярэдзіны XVIII стагодзьдзя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пры двары караля Аўгуста III у Варшаве быў славуты кухмістр Верашчака, аўтар адмысловага спосабу падаваньня кілбасы: кілбаса, якая падавалася «на верашчаку», рэзалася ў талерцы, перакладалася кавалкамі сала і палівалася вострай падлівай. Есьці яе трэба было лыжкай, адсюль і прымаўка: «за караля Саса лыжкай кілбаса». У клясычнай польскай кулінарыі верашчака, або кілбаса па-старапольску, дагэтуль гатуецца зь белай кілбасы, зваранай у піве напалам з вадой, затым пакрышанай на кавалкі і вельмі хутка (каля 1 хв.) патушанай у густым заквашаным цыбулевым соўсе.Неўзабаве верашчака выйшла за межы каралеўскага двара і зазнала шэраг мадыфікацыяў у розных мясьцінах і сацыяльных пластах Польшчы й ВКЛ. Напрыклад, у канцы XVIII стагодзьдзя ў Нясьвіжы частавалі «каўбасой, так званай верашчакай, з соўсам падрыхтаванай», наведвальнікаў бэрнардынскага кляштару. У адным з варыянтаў верашчака ўяўляла сабою густы суп з кілбасой, паўгускамі ды ячнай кашай. Стравы падобнай рэцэптуры, зь мясцовымі адрозьненьнямі, вядомыя па ўсёй Літве (сучасная Беларусь) пад назвай верашчака, часьцей мачанка: падсмажаныя кавалачкі сала, каўбасы, сьвіныя рабрынкі з вострымі прыправамі падкалочваюць мукой і тушаць у печы. На паўночным захадзе Беларусі і ў Летуве верашчаку тушаць на бураковым квасе. Ядуць як мачаньне для бліноў.Народная этымалёгія выводзіла назву ад шыпеньня, якое зыходзіць ад кілбасы пад час гатаваньня. Адной з магчымых дадатковых падстаў пашырэньня своеасаблівага «культу верашчакі ў XIX стагодзьдзі была асоба Марылі Верашчакі, каханай Адама Міцкевіча.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Рэґі (адаптаванае ямайскага ангельскага: Reggae — Рэґе) — музычны стыль, які ўзьнік у 1968 годзе на Ямайцы. Характэрнай рысай рэґі зьяўляецца адсутнасьць выключна рытмічных, альбо выключна мэлядычных інструмэнтальных партыяў (музыкі граюць рытм й мэлёдыю адначасова). Іншымі асаблівасьцямі зьяўляюцца бубнавая партыя One drop (бас-бочка граючая на трэцюю долю такту), гітара граючая па цотных долях й блукаючы бас.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Акрамя клясычнага варыянту (так званага Roots Reggae — карэннага рэґі) існуе шмат яго, пазьнейшых разнавідаў. Калі рэґі зацікавіліся ў Старым Сьвеце, зьявіўся гурт Стынга The Police, музыкі якога, замяніўшы сацыяльна-бытавую й рэлігійную тэматыку, на песенькі пра каханьне, а таксама, спрасьціўшы рытмічную частку, стварылі так званы White Reggae (белы рэґі). Сумесь рэґі з электроннай музыкай далі пачатак стылям даб, раґамафін, дансгол. Пазьней пры зьмешваньні рэґі з разнастайнымі музычнымі стылямі зьявілася яшчэ колькі разнавідаў, але па ўсім сьвеце ёсьць шмат прыхільнікаў і аўтэнтычнага стылю.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Распаўсюд рэґі па плянэце першапачаткова распачаў Эрык Клэптан, які ў свой час запісаў і выпусьціў песьню Боба Марлі «І Shot the Sheriff» («Я забіў шэрыфа»). Гэта дапамагло Марлі атрымаць папулярнасьць у Амэрыцы, а потым і ва ўсім сьвеце. У 1980-я гады цэнтрам рэґі ў сьвеце стала Англія. Зьявіліся такія гурты як The Police, UB 40, Specials ды іншыя. Моцная рэґі суполка зьявілася й у Афрыцы даўшай сьвету сьпевакоў Alfa Blondie, Юсу н’Дур, Шадэ ды іншых. Таксама, шмат выканаўцам надала сьвету Амэрыка й, зразумела, сама Ямайка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|Правільны двухкутнік на паверхні сфэры","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Eric W. Weisstein, Digon на сайте Wolfram MathWorld.(англ.)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Згодна з гіпотэзай беларускага гісторыка Паўлы Урбана (падтрыманай Алесем Жлуткам, Зьдзіславам Сіцько і іншымі беларускімі навукоўцамі і пісьменьнікамі), назва «ліцьвіны» паходзіць ад назвы зьвязу плямёнаў палабскіх славянаў люцічаў (Лютва), якія пасьля разгрому іх немцамі за другой паловы 12 стагодзьдзя эмігравалі ў двух кірунках — у Чэхію і вярхоўі рэк Вяльлі і Нёману. Гэта пацьвярджаюць усе сучасныя чэскія дасьледчыкі, бо большасьць чэскіх гарадоў (Літвінаў, Літамежыца і г.д) да XIII стагодзьдзя называліся Лютвінаў, Лютамежыца і г. д. (усяго больш за 120 гарадоў, мястэчкаў і вёсак у Чэхіі). Гэтак жа і на тэрыторыі сучаснай Заходняй Беларусі і Віленскага краю люцічы маглі заснаваць свае селішчы (Літва, Літоўцы і інш., больш за 55 пунктаў).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва «Ліцьвін» («Літвін») у якасьці азначэньня жыхароў летапіснае Літвы, а потым Вялікага Княства Літоўскага, сустракаецца наймя ў такой (славянскай) форме ва ўсіх (уласна літоўскіх, рускіх, польскіх, крыжацкіх і інш.) сярэднявечных крыніцах (Литвин, Litwini, Lithwani, Lethowini). Найранейшаю вядомаю згадкаю літвіноў у гістарычных крыніцах ёсьць зьвестка польскіх рочнікаў пад 1025 г., якая кажа, што літвіны (Letwanos) на ўсход ад Польшчы ваявалі з польскімі князямі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сярод лістоў першага вялікага князя літоўскага Міндоўга вядома (лацінская) грамата, дзе ён мянуе свой народ на лаціне «Litvvinos», а сябе тытулуе «rex Litwinorum» («вялікі князь Літвінаў»). У 1257 годзе паводле загаду папскае курыі на ўсходзе Польшчы было створана новае біскупства — у Лукаве. У буле на заснаваньне гэтага біскупства сказана, што яно створана «in confinio Letwanorum»  — «на мяжы зь Літвінамі». месьціцца ў 70 км на захад ад Берасьця.«У год ад Нараджэння Хрыста 1295, за шэсьць тыдняў да Тройцы, пяць братоў [крыжакоў] і 150 чалавек з Самбіі ды Натангіі выправіліся на замак Горадню і, калі наблізіліся, пажадалі яны, пакінуўшы коні, сыйсьці долу па Нёмане; разбурыўшы там на беразе адну вёску Літвіноў (Lethowinorum), забіўшы і паланіўшы шмат людзей, яны выправіліся далей» . «Ліцьвінамі» служба маскоўскага князя ў 1378 годзе назвала Канстантынопальскага патрыярха Філафея і бізантыйскага цэсара Івана V . Гэта было вынікам прыхільнае палітыкі Канстантынопальскага патрыярха і бізантыйскага цэсара да Літвы, і асабліва да справы пашырэньня Літоўскае мітраполіі на просьбу вялікага князя літоўскага Альгерда.Я. Длугаш, пра падзеі 1390 году: «Рухомы чулай спагадай да абцяжаранай Айчыны, зямлі Літвіноў, якая цярпела ад міжусобнай вайны, … кароль польскі Валадыслаў (Ягайла), каб дапамагчы ёй, набраў войска … і вывеў яго насупраць замкаў Берасьця, Камянца і Горадні, занятых залогамі Вітаўта, які зь іх чыніў напады на літоўскія вобласьці, і заняў замак Берасьце». Ліцьвіном з паходжаньня быў і другі віленскі біскуп Якуб Янавіч Пліхта (памёр 2 лютага 1407 году) (першы віленскі біскуп Андрэй Васіла быў палякам). Дакумэнты сьведчаць, што Якуб Пліхта паходзіў «зь Літвы, зь ейнага народу і мовы» (Johannis dicti Plychta … viro vicarium Lythuanie, eiusdemque nacionis et lingue ). Усе віленскія біскупы на працягу 15 стагодзьдзя (апрача двух палякаў) былі літвінамі-славянамі: біскуп Мацей зь Вільні (1422—1453), Мікалай Дзяжковіч з Салечнікаў (1453—1467), Ян Ласовіч зь Вільні (1468—1481), Андрэй Гасковіч зь Вільні (1481—1491) ды Альбэрт Табар (Табаровіч) зь Мерачы (1492—1507) .На працягу 15 стагодзьдзя шмат літвіноў езьдзілі навучацца ў Кракаўскі ўнівэрсытэт. Акты рэктарскага суду Кракаўскага ўнівэрсытэту мянуюць «літвінамі» ўсіх студэнтаў з гістарычных земляў Вялікага княства Літоўскага — то бо зь Беларусі (без Жамойці і Ўкраіны). Па актах 15 — пачатку 16 стагодзьдзяў вядомы літвіны Сянько Гарынскі, князь Андрэй Сьвірскі, Мацей Літвін, Ян зь Сьвержані, Юры, Ванька й іншыя. Яны паходзілі зь Вільні, Дарагічына, Мельніку, Бельску, Сьвержані і іншых гарадоў Вялікага княства Літоўскага. У актах за гэты час праходзіць толькі адзін студэнт з Жамойці, і ён не запісаны як літвін. Як адзначае, Алег Латышонак, усе беларусы выступаюць у актах унівэрсытэту як «літвіны» (Lithuanus) . Згодна зь летапісам ХVІІ стагодзьдзя адзін з гарадоў-цьвержаў, заснаваных Іванам ІV (Жахлівым) на акупаванай Полаччыне, быў «от литовских городов от Лепля пол — 30 верст, от Лукомля 20 верст». Апавядаючы пра рэйд невялікага варожага аддзела на Смаленшчыну ў 1565 годзе, маскоўскі летапіс адзначае, што гэта былі «литовские люди», а затым удакладніў: «мстиславцы и кричевцы».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Славуты паэта Адам Міцкевіч, які нарадзіўся і вырас на Наваградчыне і ў самім Наваградку, у сваёй знакамітай паэме пісаў пра родны край: «О Літва, айчына мая!…». Разам з тым Адам Міцкевіч у сваім выкладзе пра літоўскі народ у Парыжы зьвяртаў увагу, што ліцьвіны завуць на сваёй мове палякоў — lankas, а русінаў — gudas, а Бога — Dewas . Галоўная гераіня повесьці \"Гражына\" мае відавочна літоўскую этымалёгію gražus — прыгожая. У 1861 годзе, пачуўшы пра хваляваньні на радзіме Зыгмунд Мінейка вяртаецца зь Пецярбургу дамоў, каб распачаць антыцарскую агітацыю сярод сялянаў. Як сьведчыць у кнізе «Імёны свабоды» Ўладзімер Арлоў, у жніўні 1861-га агент III аддзяленьня даносіў начальству, што «кадет Сигизмунд Минейко ходит переодет крестьянином и разносит сочиненную неким Марцинкевичем на народном языке „Гутарку старога дзеда“, где в стихах представлены судьбы Литвы и все притеснения приписаны российскому правительству». Знакамітая пісьменьніца Эліза Ажэшка неаднаразова падпісвалася як Gabriela Litwinka () ці проста Li…ka (скарочаная форма: ліцьвінка). «Продкі мае выйшлі зь літоўскіх балотаў», — пісаў пра Піншчыну Фёдар Дастаеўскі.Беларускі герой-рэвалюцыянэр Кастусь Каліноўскі, які заўсёды зьвяртаўся да народу ў беларускай мове, менаваў свой родны край (ён нарадзіўся на Берасьцейшчыне) «Літвою» спасылка? . Створаны ім падчас паўстаньня часовы ўрадовы камітэт ён назваў «Літоўскі ўрад». Разам з тым аўтар \"Мужыцкае праўды\" выразна разрозьніваў беларусаў ад ліцьвіноў \"Прыймеце для     таго нашу падзяку, а пісьмо аддрукуйце, каб знаў свет Божы, як мужыкі    беларусы глядзяць на маскалёў і паўстанне польскае, чаго яны хочуць і         чаго па сваей сіле дабіваціся будуць.\", \" Калі ронд польскі ўсім братнім народам дае самарондства,   маскаль мала таго, што гэтак не робіць, но яшчэ там, гдзе жылі палякі,         літоўцы і беларусы, заводзіць маскоўскія школы, а ў гэтых школах учаць  па-маскоўску, гдзе ніколі не пачуеш і слова па-польску, па-літоўску да і па-беларуску, як народ таго хоча\"","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1351 годзе князь Кейстут (брат вялікага князя літоўскага Альгерда) рушыў у Вугоршчыну ў выправу зь літоўскім войскам (гэта былі вайсковыя аддзелы з Трокаў, Горадні, Драгічына і Берасьця). Падчас сустрэчы вугорскі кароль Людвік (Лаёш) Вялікі і князь Кейстут ўчынілі мір, і на знак замірэньня Кейстут загадаў зарэзаць быка і пасьля забіцьця павярнуўся да свайго войска і пракрычаў па-літоўску (па словах вугорскае кронікі: lithwanice): «Рагаціна — розні нашы. Госпад з намі!» (у запісе кронікі — rogachina roznenachy gospanany), што тут жа перамовілі прысутныя літвіны (Lithwani). З тым, што дадзеная прамова ёсьць узорам старое беларускае мовы, пагаджаецца большасьць дасьледчыкаў: А. Мяжынскі, А. Брукнэр, С. Роўэл, А. Золтан і іншыя .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вялікі князь Вітаўт у грамаце для віленскай катэдры з 1423 г. пісаў, што «лукно шасціпяднае» (lukno szescipedne) — гэта «простанародны» (vulgariter) назоў меры мёду . Князь Жыгімонт Кейстутавіч у сваёй лацінскай грамаце з 1411 году менаваў «народнай мовай» літвіноў (vulgariter dicitur) тую мову, у якой мера воску па-народнаму называлася «пуд воску» (pud vosku) . Славянскай менаваў літоўскую мову ў 1440-х гадах рымскі папа, пісьменьнік і гуманіст Энэа Сыльвіё Пікаляміні: «Літва месьціцца на ўсход ад Польшчы. Мова народу — славянская» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Асабісты сакратар караля Казіміра Ягайлавіча італьянскі гуманіст Філіп Калімах у сваім твору, прысьвечаным жыцьцю Кардынала Зьбігнева Алясьніцкага, дае зьвесткі пра звычаі і мову ліцьвіноў “… хвалілі (Ліцьвіны) лясы, камяні, аддалённыя месцы, азёры і розныя пачвары, асабліва вужаку, які на іх мове завецца Gyvote” (па-літоўску – “зьмяя”). .Зь літоўскай мовай мы ўсе добра знаёмы, а як гавораць, быццам яна падобная на лацінскую. Мне так не здаецца, як у гэтых словах убачыш „Superatus hodie astus demonis, cum ipse sit cum suis demonibus ambiciosus“ — „Isgaleta Jauesti Kitristas velino / Kuri saua sutrine Lampse velina“ (Марцін Бельскі, \"Хроніка ўсяго сьвету\", 1564 г. ).Ёсьць і іншыя згадкі аб балцкай “літоўскай” мове","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Белая Русь» даволі часта выступае ў заходнеэўрапейскіх крыніцах 14 стагодзьдзя, а гэта ў хроніках Фрыдрыха Кройцпэха, Ганса Траўнэра й Пётры Зухэнвірта, прысьвечаных паходам крыжакоў-мечаносцаў. «Белая Русь» усіх гэтых крыніцаў — гэта Пскоўшчына і Ноўгарадчына. Гэтая ж тэрыторыя Пскоўшчыны пазначалася як «Белая Русь» і на мапах першай паловы ХVІ стагодзьдзя Робэрта Торна (1527), Гергарда Мэркатара (1538) і Якуба Гастольда (1548) .На мапах ХV стагодзьдзя Фра-Маўро (1459), Кардынала з Кузы (1460) ды іншых аўтараў пад назовам «Белай Русі» выступала Маскоўшчына. Манах Сымон Суздальскі, які асабіста быў на Флярэнтыйскім зборы ў 1439 годзе ды апісаў гэты збор, у гэтым сваім нарысе Маскоўшчыну называе «Белай Русьсю». Маскоўскі вялікі князь Іван ІІІ у сваёй грамаце 1469 году да папы Паўла ІІ тую ж Маскоўшчыну называе «Белай Русьсю» («Moscovia sive Alba Russia»), а ў пасольстве 1472 году да таго ж Рыму ён таксама выступае як «князь Белай Русі» («послы государя Белой Руси»). «Белай Русьсю» Маскоўшчына была названая і ў лісьце да папы Клемэнта VІІ маскоўскага вялікага князя Васіля ІІІ (1505—1533). Вэнэцыянскі дыплямат Амброджа Кантарыні, які ў канцы 1476 — на пачатку 1477 г. наведаў Маскву, у сваіх успамінах таксама называе Івана ІІІ «князем Вялікай Белай Русі» («signor della Gran Rossia Bianca») . У 1611 годзе падчас так менаванага «смутного времени» (то бо захопу Масквы польскімі і літоўскімі войскамі) маскоўскае баярства часова прызнала ўладу польскага караля над Масквою, і польскаму каралевічу Ўладыславу прысягнулі 10 000 масквічоў. Было пастаноўлена, што Масква ўвойдзе ў склад Рэчы Паспалітай, і стане сталіцаю апрычонага ўдзелу РП пад назвай «Белая Русь». З гэтай нагоды тады была складзена адмысловая мапа, пад назвай «Масква, сталіца ўсяе Белай Русі».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Іншая цяжкасьць паходзіць ад таго, што на мясцовай мове, а тым больш на польскай, нярэдка зьмешваюцца назвы «Беларусь» і «Літва», беларуская мова й літоўская, то бок па старадаўняй памяці пра тыя часы, калі Беларусь і Літва ўяўлялі сабою адно цэлае, усё беларускае называлася літоўскім. Спытаеце, вы напрыклад, якую-небудзь мяшчанку, хто яна такая? – Polka, адкажа яна вам. – Адкуль родам? – Z Litwy. Як гавораць дома? – Po litewsku. Між тым пры адшуканьні больш дакладных зьвестак аказваецца, што ні сама яна, ні яе родныя ні слова не разумеюць па-літоўску, а гавораць выключна па-беларуску. («літоўцамі» » .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Літвою гэты край называўся амаль тысячу гадоў, усутыч да 19 стагодзьдзя, а назва народу — «літвіны» захоўвалася і пасьля Другой сусьветнай вайны, што я нават памятаю па сваіх летніх вакацыях у вёсцы Цытва (Менская вобласьць), дзе зацята працягвалі менаваць сябе «літвінамі» аднавяскоўцы маёй бабулі Эміліі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У звароце аргкамітэта паведамляецца, што першае згадваньне назвы Літва (Lituae) у пісьмовых крыніцах — нямецкіх Квэдлінбурскіх аналах — адносіцца да 1009 году. Аўтары звароту адзначаюць, што назва Літва адносіцца да старажытнай тэрыторыі Беларусі, а цяперашнія беларусы да пачатку XX стагодзьдзя называлі сябе ліцьвінамі. «Тэрміны Беларусь і беларусы навязаныя нам расейскай адміністрацыяй у сярэдзіне XIX стагодзьдзя. Беларусь зьяўляецца галоўнай пераемніцай Вялікага Княства Літоўскага. Нашы землі складалі вялікую частку ВКЛ. Менавіта на нашых землях і паўстала вялікая дзяржава ВКЛ, аб’ядналая ў XV стагодзьдзі асобныя княствы-землі, у тым ліку Наваградзкае, Полацкае, Смаленскае, Турава-Пінскае і Гарадзенскае», — гаворыцца ў звароце.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Папярэднікам грамадзянскага рэпартэрства зьяўляецца live blogging () — асьвятленьне падзеі на толькі блоґах, але таксама ў рэжыме рэальнага часу. Блоґінґ у рэальным часе ды грамадзянскае рэпартэрства пачалі актыўна разьвівацца з распаўсюджаньнем бесправадовага й мабільнага Інтэрнэту. Удзельнікі маглі прыносіць на канфэрэнцыі свае наўтбукі й пахадзе выступу запісваць свае ўражаньні ад выступоўцы ці папросту занатоўваць выступ у нейкай форме й адразу выкладаць сабе на блоґ. Такім чынам, між уласна падзеяй ды выкладаньнем матэрыялу пра яе міналі ўжо не пара гадзінаў, як было пры звыклым асьвятленьні традыцыйнымі мэдыямі, а некалькі хвілінаў. Вялікая колькасьць блоґераў на канфэрэнцыі гарантавала, што падзея будзе пададзенай з усіх бакоў. Гэта гарантавала наяўнасьць розных меркаваньняў і вуглоў паданьня інфармацыі пра тое, што адбываецца. Такім чынам, спрацоўваў той самы прынцып, што на Вікіпэдыі: калі выкладзеная інфармацыя зьяўляецца няслушнай, то яна будзе выпраўленай настолькі хутка, наколькі вялікай ёсьць аўдыторыя.Грамадзянскае рэпартэрства ёсьць зьявай шырэйшай за блоґінґ у рэальным часе, але яна грунтуецца на гэткіх самых прынцыпах. Перад пачаткам падзеі арганізатары прапануюць удзельнікам ды наведвальнікам адзін унівэрсальны тэґ, якім маюць пазначацца рэпартажы ў он-лайн мэдыях, допісы на блоґах, тэкстоўкі на Twitter'ы, запампаваныя на Flickr, YouTube, Picasa й іншыя мэдыясэрвісы фоткі й відэа. Такім чынам, у адрозьненьне ад live blogging, грамадзянскае рэпартэрства мае на ўвазе выкарыстаньне абсалютна ўсіх сацыяльных сэрвісаў, якія толькі існуюць.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Грамадзянскае рэпартэрства на імпрэзах: кароткая інструкцыя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вядома з пачатку XX ст. як хутар Буйнавіцкай воласьці Мазырскага павету.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Крупка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Нацыянальны банк Рэспублікі Беларусі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"26 лютага 1863 году зьявіўся праект мескага гербу «ў зялёным полі левая хвалястая срэбная перавязь, уздоўж якой чорная страла джалам на дол» . Паводле афіцыйных зьвестак за 1866 год, беларусы складалі 82,91% насельніцтва Парэцкага павету, «сумесь беларусаў і расейцаў» — 14,08% . У канцы XIX ст. у месьце дзейнічалі 3 царквы, працавалі 3 вучэльні, 2 шпіталі на 36 ложкаў, 2 аптэкі, 15 прадпрыемстваў. Некалькі рамесьнікаў займаліся будаваньнем рачных суднаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Віцьбіч Ю. Антыбальшавіцкія паўстаньні і партызанская барацьба на Беларусі. — Вільня: Gudas, 2007. — 308 с.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://radzima.org/be/gorad/dzyamidau.html м. Дзямідаў], Radzima.org","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ёргас Сэфэрыс (грэч. Γιώργος Σεφέρης), (29 лютага (13 сакавіка) 1900, Урла, непадалёк ад Сьмірны — 20 верасьня 1971, Атэны), сапраўднае прозьвішча Сэфэрыадыс (грэч. Γιώργος Σεφεрιάδης) — найбуйнейшы паэт у сучаснай грэцкай літаратуры.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мандэрканж (люксэмб. Monnerech, фр. Mondercange) — камуна ў Люксэмбургу, разьмяшчаецца ў акрузе Люксэмбург. Камуна Мандэрканж зьяўляецца часткай кантона Эш-сюр-Альзэт. У камуне знаходзіцца аднайменны населены пункт.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Population. Size and Structure by Territorial Division. As of June 30, 2013 — Główny Urząd Statystyczny (GUS) PDF","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Наваса́ды  (, па-падляску: Novosády) — вёска ўва ўсходняй Польшчы ў Гайнаўскай гміне Гайнаўскага павету, разьмешчаная на ўскраіне Белавескай пушчы. Да Hавасадаў прылягаюць вёскі Звадзецкае (мясцовая назва: Tadeušê) і Сарочая Ножка (мясцовая назва: Łukašê/Jasiê).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Да 1795 года Навасады прыналежалі да Берасьцейскага ваяводзтва Вялікага Княства Літоўскага. Існуюць зьвесткі, што спачатку вёска находзілася бліжэй да Белавескай пушчы, пра што сьведчыць назва ўрочышча Селіска, на мясцовай гаворцы: Sélisko.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://docs.rferl.org/be-BY/2011/06/03/ced6b91a-4cdf-40ce-940e-7d66008a11e3.pdf Вячаслаў Ракіцкі. Сто адрасоў свабоды. 1980—2010. (Бібліятэка Свабоды. ХХІ стагодзьдзе). — Радыё Свабодная Эўропа / Радыё Свабода, 2011.] — с. 232","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://news.tut.by/society/441132.html Ад чыноўніка ў аблвыканкаме да апазіцыянера. Як жыве і змагаецца віцебскі дэмакрат Барыс Хамайда] // TUT.by","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* асабістая выстава ў сеціве Дз. Рагозіна","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://litrossia.ru/item/9003-v-otvete-za-kosmos-i-oboronku Дмитрий Чёрный. В ответе за космос и оборонку] // Литературная Россия, 2016, № 19","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"„Get the Balance Right!“ — сёмы самотнік гурту Depeche Mode, які быў запісаны 31 студзеня 1983. Быў разьмешчаны ў зборніку песень The Singles 81-85, песьня была напісана Марцінам Горам і Аланам Ўайлдэрам. Гэта таксама першы самотнік Depeche Mode, у запісе якога ўзяў удзел Алан Уайлдэр.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Царква Сьвятога Язафата — помнік архітэктуры XVII—XVIII стагодзьдзяў у Быцені, саборная царква Прачысьценскага манастыра. Знаходзілася на Рынку. Твор архітэктуры віленскага барока. У 1914 годзе на загад генэрала Аляксеева [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|расейскія войскі ўзарвалі царкву]], пазьней помнік дашчэнту зьнішчылі савецкія ўлады. Магчыма, да нашага часу захаваліся падмуркі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эста́мп (францускае estampe) — графічны твор мастацтва зроблены спосабам друкаванага адбітку. Паводле спосаба выкананьня падзяляецца на высокі, глыбокі, плоскі (гл. Літаграфія) і шаўкаграфія (трафарэтны друк).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<font size=\"+2\">A B C D E F G H I K L M N O P Q R S T V X На пачатку была яшчэ адна дробная розьніца: паміж F і H была літара Z. Яе выдалілі ў IV стагодзьдзі да н. э. палічыўшы залішняй (у лацінскай мове няма гуку, які адпавядаў бы літары Z). На яе месцы паявілася літара G, якая зьяўляецца графічным варыянтам літары C. Перш чым гэтак сталася, літара C служыла дзеля перадачы як гуку /К/, гэтак і /G/, а пасьля рэформы C азначала выключна гук /К/. Гэтыя зьмены выклікалі таксама абмежаваньне ўжытку літары Q, а літара K амаль зусім выходзіць з ужытку.Літара Y была дададзеная, а Z вернутая ў І стагодзьдзі да н. э. дзеля больш дакладнай пісьмовай перадачы грэцкіх словаў. У Сярэднявеччы паяўляецца літара W якая паўстала з падвойнай V (а яна азначала гук /U/ — адсюль ангельская назва W — double U). Аднак першапачаткова гэтая літара проста выкарыстоўвалася замест сэквэнцыі VV, якая азначае сілабу «wu» — адсюль польская назва літары W. Урэшце, у сярэдзіне XVI стагодзьдзя літару I, якая да тае пары азначала як галосную, гэтак і зычную, пачынаюць разрозьніваць на I ды J. Аналягічнае разрозьненне адбываецца ў выпадку літары V, якая «распадаецца» на U (галосная) ды V (зычная).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Некаторыя мовы ставяцца да такіх спалучэньняў як да паўнавартасных знакаў, напрыклад чэская літара CH.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Chronostych","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".fm — нацыянальны дамэн верхняга ўзроўню для Фэдэратыўных Штатаў Мікранэзіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зьвесткі whois для дамэну .fm на сайце IANA","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|250пкс|Брыкет бурага вугалю — пячное паліва","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Duff — выдуманы гатунак піва ў сэрыяле «Сымпсаны». Улюбёны гатунак Гамэра Сымпсана. Duff зьяўляецца пародыяй на масавае амэрыканскае піва: сярэдняй якасьці, таннае, з назойлівай рэклямай. Піва мае афіцыйнага прадстаўніка — Дафмана.Галоўны канкурэнт піва «Даф» — піва «Фад» (Fudd), якое ўпершыню зьяўляецца ў эпізодзе «Colonel Homer». Піва «Фад» вельмі папулярна ў горадзе Шэлбівіле, хоць Мо неяк згадаў, што ён думае, што гэтае піва было забароненае, бо «ад яго гэтыя вяскоўцы сьлепнулі».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Піва пад маркай «Duff» выраблялася ў Паўднёвай Аўстраліі зь сярэдзіны 1990 году да 1996 году, калі высьвятлілася, што назоў без дазволу запазычаны з «Сымпсанаў». Кошт гэтага піва даходзіць цяпер да 10 000$ за скрынку, тады як у вытворцы яна каштавала 24$.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Цыбу́ля рэ́пчатая — найбольш распаўсюджаны з усіх відаў цыбулі. Падзяляецца на ''var. viviparum (шматярусны) і var. solaninum'' (шматзорны). У цыбулінах утрымліваецца ад 3 да 14% цукару, а таксама вітаміну C, эфірныя алеі, у лісьці вітаміна C у 2-3 разы больш, таксама ўтрымліваецца каратын.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вучыўся ў Collegium Nobilium у Вільні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Krakowski Bernard. Kościałkowski Tadeusz // Polski Słownik Biograficzny. Tom XIV Wrocław-W-wa-Kraków 1968—1969, c. 397","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Генэалёгія Касьцялкоўскіх","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З 1892 па 1899 гады Чэхаў пражываў у падмаскоўным маёнтку Меліхава, дзе зараз працуе адзін з галоўных чэхаўскіх музэяў. За гады «меліхаўскага сядзеньня» было напісана 42 творы. Пазьней Чэхаў шмат падарожнічаў па Эўропе. Апошнія гады Чэхаў, у якога абвастрыліся сухоты, для папраўленьне здароўя, стала пражываў ў сваім доме пад Ялтай, толькі зрэдку прыязджаючы ў Маскву, дзе ягоная жонка (з 1901 году), артыстка Вольга Кніпер, займала адно з выбітных месцаў у трупе створанага ў 1898 годзе МХТ Канстанціна Станіслаўскага. У 1900 годзе пры першых жа выбарах у Пушкінскае аддзяленьне акадэміі навук, Чэхаў быў абраны ў лік ягоных ганаровых акадэмікаў. У 1902 годзе Чэхаў разам з Караленка адмовіўся ад званьня акадэміка пасьля распараджэньня Мікалая II на ануляваньне абраньня Максіма Горкага у ганаровыя акадэмікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Lostpedia» («Лостпэдыя») — он-лайнавая энцыкляпэдыя на рухавіку wiki, якая зьмяшчае інфармацыю пра амэрыканскі тэлевізыйны драматычны сэрыял «Згубленыя». Праект, запачаткаваны 22 верасьня 2005 году Кэвінам Кроем (, ужывае праграмнае забесьпячэньне MediaWiki для падтрымкі базы дадзеных, створанай удзельнікамі. Зьмесьціва сайту знаходзіцца пад ліцэнзыяй Creative Commons (by-nc-nd), якая азначае, што зьмест знаходзіцца ў вольным карыстаньні, але ня можа ўжывацца ў камэрцыйных мэтах і ня можа зьмяняцца асобамі, якія не зьяўляюцца ўдзельнікамі суполкі на сайце. «Лостпэдыя» падтрымоўваецца за кошт прыбыткаў ад рэклямы; фінансавыя дэталі дагэтуль не разгалошваліся. Па стане на 25 сакавіка 2010 году сайт утрымваў 6535 артыкулаў. 18 сьнежня 2008 году «Лостпэдыя» сталася часткай Вікіі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На галоўнай старонцы сайту ўтрымваецца інфармацыя пра расклад паказу тэлесэрыялу па ўсім сьвеце, апошнія навіны адносна «Згубленых», а таксама выбітны артыкул тыдня. «Лостпэдыя» зьмяшчае падрабязны агляд сэрыяў, біяграфіі пэрсанажаў, культурніцкія тэмы і шэраг іншых артыкулаў. Маецца інфармацыя пра дадатковыя ролікі, зьвязаныя з сэрыялам, гульню «Lost Experience» і іншы вэб-зьмест. «Лостпэдыя» месьціць пералік зьвязаных з сэрыялам сайтаў, якія ўлучае афіцыйныя сайты, зьвязаныя з шоў і ягонай вытворчасьцю, сайты, зьвязаныя з «Lost Experience», фэн-сайты і іншыя значныя неафіцыйныя старонкі. У ліпені 2006 стартаваў форум, у верасьні — IRC-канал . У чэрвені 2008 году «Лостпэдыя» распачала сэрыя пытаньняў-адказаў са стваральнікамі і акторамі сэрыялу «Згубленыя» Майклам Эмэрсанам, Хорхэ Гарсіям, Рэбэкай Мэйдар, François Chau і Дэвідам Ф’юры .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На адным з этапаў гульні ў альтэрнатыўнай рэальнасьці «The Lost Experience», што праводзілася з 24 красавіка па 24 верасьня 2006 году, на розных сайтах у сеціве і ў розных местах па ўсім сьвеце былі разьмешчаныя выявы, ці «гліфы». Гэтыя гліфы прызначаліся для таго, каб мець магчымасьць пасьля іх уводу на сайце праглядзець кароткае відэа. «Лостпэдыя» была абраная прадусарамі гульні як адзін з сайтаў, і на ёй быў зьмешчаны 42-і гліф . Цягам хады гульні «Лостпэдыя» таксама ўзгадвалася на афіцыйным блогу шоў тэлеканалу ABC, а таксама на брытанскім і аўстралійскім яго адпаведніках  . Падчас гульні ўдзельнікі «Лостпэдыі» таксама несупынна абнаўлялі яе інфармацыяй пра апошнія загадкі гульні па меры іх разьвязаньня . Пасьля сканчэньня гульні «Hi-ReS!» (кампанія, што распрацавала ўсе вэб-старонкі для гульні «Lost Experience») на сваёй галоўнай старонцы зьмясьціла спасылку на «Лостпэдыю» як на крыніцу дэталёвага аналізу падзеяў .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Том Лоўры з «Business Week» назваў праект «дакладнай копіяй он-лайнавай, стваранай удзельнікамі Вікіпэдыі, што прысьвечаная выключна матэрыялам адносна „Згубленых“.» . Дэвід Кушнэр з «Rolling Stone» назваў сайт «найлепшым прыкладам таго, як он-лайнавая супольнасьць можа дапаўняць сэрыял» . «Лостпэдыя» ўзначаліла сьпіс лепшых не-Вікіпэдыйных -пэдыяў па вэрсіі часопісу «Wired» ў чэрвені 2008 году . У кастрычніку 2006 году «Лостпэдыя» была крытыкаваная за прадастаўленьне недастатняе інфармацыі пра аўтарскія правы, у тым ліку на выявы. У адказ праект сканцэнтраваўся на дадаваньні капірайтаў і інфармацыі пра ліцэнзыі да ўсіх выяваў . 5 ліпеня 2006 году «SciFi.com» назваў «Лостпэдыю» сайтам тыдню . У 2007 годзе «Лостпэдыя» заняла трэцяе месца ў сьпісе 25 лепшых фэн-сайтаў па вэрсіі «Entertainment Weekly» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Польская паліцыя Генэральнага губэрнатарства (, ), «Сіняя паліцыя» (, ) — грамадзкая паліцыя, фінансаваная польскімі органамі самакіраваньня пад кіраўніцтвам акупацыйных органаў грамадзянскай адміністрацыі, падпарадкаваная мясцоваму кіраўніцтву нямецкай паліцыі парадку — Ordnungspolizei; найвышэйшым узроўнем структуры Польскай паліцыі была пасада гарадзкога або павятовага камандзіра. Назва паліцыі паходзіць ад цёмна-сіняга мундыру. Аналягічныя паліцыйныя фармаваньні існавалі ва ўсіх акупаваных краінах.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паліцыянты насілі даваеннае абмундаваньне зь невялікімі мадыфікацыямі, паступова ўведзенымі немцамі. Першай было прыбраньне ў канцы 1939 — пачатку 1940 арлоў з фуражак і замена іх на павятовыя гербы. Аднак надалей — парадаксальна — польскі герб (амаль цалкам адсутны ў Генэрал-губэрнатарстве — адзіным выняткам былі манэты, бітыя пад дзейсным пад нямецкай акупацыяй ) прысутнічаў на гузіках мундыраў да канца 1943 году. Потым яны былі замененыя на гузікі нямецкай жандармэрыі, так званыя «грошкі». Узбраеньне funkcjonariusza складаў найчасьцей пісталет з 5-20 кулямі або карабін з 10-60 боепрыпасамі (з траўня 1944 году паліцыянты атрымоўвалі максымальную колькасьць боепрыпасаў). Дапаўненьнем быў дручок. У адрозьненьне ад даваеннай паліцыі, «сінія» паліцыянты не насілі халоднай зброі (то бок шабляў і штыкоў).Да пастаянных задачаў польскай паліцыі адносіліся: патруляваньне, нагляд за санітарным станам, рэгуляваньне транспартнага руху, служба на чыгуначных вакзалах, нагляд над obowiązkiem meldunkowym. У яго ўваходзіла падрыхтоўка да супрацьпаветранай абароны і падрыхтоўка Жыдоўскай паліцыі парадку, якая ажыцьцяўляла ўнутраную службу ў гетах.У 1940 годзе сьледчы аддзел быў выведзены са складу Польскай паліцыі і пераўтвораны ў (PK), уведзеную ў падпарадкаваньне нямецкай крымінальнай паліцыі (Kripo). Дырэктараты PK ў местах і паветах існавалі ў Варшаве, Кракаве, Любліне, а з 1941 году ва Львове. У Радамскім дыстрыкце у кожным камісарыяце PP існавалі 2-3 асобныя агенты крымінальнае паліцыі. Пэрсанал крымінальнай паліцыі навучаўся ў Школе паліцыі бясьпекі і СД у Рабцы-Здрую.Для папаўненьня колькасьці пэрсаналу ПП 1 кастрычніка 1941 году ў Новым Сончу створаная Афіцэрская школа дапаможнай паліцыі Генэрал-губэрнатарства. За ўвесь час існаваньня (да жніўня 1944 году) яна падрыхтавала 2800—3000 кандыдатаў. Камэндантам школы быў маёр Вінцэнты Слома (у часе I сусьветнай вайны служыў у аўстрыйскай, пасьля ў польскай жандармерыі), а яго першым намесьнікам — маёр Антоні Пікар.У Кракаве,, месьціўся «Суд СС і паліцыі», які меў юрысдыкцыю над funkcjonariuszami ПП (крымінальнай паліцыі з 5 траўня 1942 году). У чэрвені 1944 году, з прычыны набліжэньня фронту і ўзмацненьня польскага партызанскага руху, правілы сталі больш жорсткімі, вынікам чаго стала «уваходжаньне» пад юрысдыкцыю гэтага суду таксама чальцоў сем’яў паліцыянтаў.За «самавольную адлучку са службы праз чальцоў замежнай паліцыі ў Генэральным губэрнатарстве», або страты зброі ці мундыру funkcjonariuszowi гразіла накіраваньне ў канцэнтрацыйны лягер. З пачатку 1942 году страта зброі на службе каралася сьмерцю. З гэтай прычыны АК забараніла сваім ваярам раззбройваць паліцыянтаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"прадугледжваў разьвязаньне «Сіняй паліцыі» і вэрыфікацыю часткі funkcjonariuszy, пра што абвяшчаў праект дэкрэту ад 26 лістапада 1943 году . Ва ўрэзанай форме арганізацыя існавала да студзеня 1945 году. Паваенныя польскія суды не лічылі яе злачыннай арганізацыяй, хоць шмат яе funkcjonariuszy па вайне трапілі ў турму. У 1946-1952 гадох дзейнічала рэабілітацыйна-кваліфікацыйная камісія для былых паліцыянтаў, якая пазытыўна звэрыфікавала амаль 10 000 асобаў, зь якіх каля 2000 прынятыя ў (з 1949 году яны былі рэпрэсаваныя). Каля 600 чалавек былі пакараныя, у тым ліку сьмерцю.# Асобны батальён Польскай паліцыі  — паўстаў у красавіку 1944 году, яго кіраўніком быў nadkomisarz Уладыслаў Кіта.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле розных зьвестак, 25-30% паліцыянтаў зьяўляліся ўдзельнікамі або памагатымі падпольнага руху, асноўным чынам Арміі Краёвай. Ускосна гэта пацьвярджаецца рапартамі нямецкай Ordnungspolizei. Пра тое, якім абмежаваным даверам карысталася Польская паліцыя ў акупацыйных уладаў, сьведчыць факт, што ніводная з трох ступеняў трывогі, прадугледжаных акупантамі на выпадак паўстаньня ў Варшаве, не прадугледжвала выкарыстаньня ПП. Наадварот, у трэцяй стадыі трывогі немцы закладалі арышт і раззбраеньне ўсёй ПП і нават яе фізычную ліквідацыю.Зь вясны 1940 году ў PP распачалося стварэньне кансьпіратыўнай структуры. Створаны таемны штаб і kaptowano да супрацоўніцтва funkcjonariuszy усіх узроўняў. Створаныя цэлыя «гарызантальныя структуры» — у кожным буйным камісарыяце існавала таемная арганізацыя, а ў меншых і ў правінцыйных пастарунках дамагаліся мець «правераных» унтэраў і афіцэраў.Гэтыя таемныя структуры меліся паўстаць пасьля паразы III Райху, якая чакалася на заходнім фронце ў траўні-чэрвені 1940 году. Аднак гестапа 7 траўня 1940 году арыштавала 69 афіцэраў Польскай паліцыі на чале з падпалкоўнікам, даваенным кіраўніком Дзяржаўнай паліцыі Другой Рэчы Паспалітай у Варшаве. Гэтая апэрацыя была зьвязаная з хадой . Арышты прывялі да частковай ліквідацыі падпольных структураў у ПП. Частка афіцэраў была звольненая, частка была ўвязьненая ў нядаўна створаным канцэнтрацыйным лягеры Аўшвіц, а частка звольнілася са службы.# Паліцыйны офіс «995» ў Дэпартаманце па пытаньнях бясьпекі і контарвыведкі II Аддзелу Галоўнага штабу АК.Вярхоўным камандоўцам НКБ стаў падпалкоўнік Мар'ян Казялеўскі, намесьнікам падпалкоўнік С. Васілеўскі, а кіраўніком штабу маёр Б. Буйка. З 1942 году адзначаная ўсё большая колькасьць funkcjonariuszy Нацыянальнага корпусу бясьпекі, што сталася вынікам рашэньня кіраўніцтва Арміі Краёвай па пераходзе да НКБ funkcjonariuszy ПП, зьвязаных з вайсковай кансьпірацыяй і funkcjonariuszy . Галоўнакамандуючым стаў адвакат з . У кастрычніку 1943 году колькасьць усяго НКБ (без Любельскага дыстрыкту) складала 8400 funkcjonariuszy. З НКБ супрацоўнічаў Ваенны корпус службы бясьпекі — аддзел вайсковай паліцыі. Абодва гэтыя ўтварэньні выявілі сябе ў ходзе Варшаўскага паўстаньня, przejmując komisariaty Польскай паліцыі. Вельмі важным эпізодам дзейнасьці ПП было супрацоўніцтва зь ячэйкамі контарвыведкі на ўсіх узроўнях -АК.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З палякаў, а таксама беларусаў і ўкраінцаў з польскім грамадзянствам фармаваліся таксама аддзелы нямецкай дапаможнай паліцыі, якая, аднак, была skoszarowana і праходзіла частковую ваенную падрыхтоўку (галоўным чынам для навучаньня выкарыстаньню цяжкіх кулямётаў і мінамётаў). На ўсходніх тэрыторыях, якія ўвайшлі ў склад Райхскамісарыяту Ўкраіна, у гэтых падразьдзяленьнях служылі галоўным чынам украінцы. Аднак у красавіку-траўні 1943 году каля 3000 паліцыянтаў дэзэртавалі, перайшоўшы на бок Украінскай паўстанчай арміі. Недахоп асабовага складу быў кампэнсаваны наборам палякаў. Гэтак было, напрыклад, у батальёнах у Крэменцы,  у, №104 у Кобрыне і ў батальёне ў Сарнах. У выніку батальён у Мацееве перайшоў амаль у поўным складзе на бок Арміі Краёвай і быў уключаны ў склад .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гано́рыюс III (, сьвецкае імя — Чэнчыё Савэльлі, ; 1148, Рым — 18 сакавіка 1227, там жа) — папа рымскі з 18 ліпеня 1216 па 18 сакавіка 1227 году. Ён вядомы, у прыватнасьці, дзякуючы напісаньню значных багаслоўскіх працаў — Liber censuum Romanae ecclesiae і Ordo Romanus, у прыватнасьці, зьяўляюцца аднымі з найважнейшых і надзейных крыніцаў па некаторых пытаньнях сярэднявечнага царкоўнага жыцьця. Апроч іх, Ганорыюс III вядомы як аўтар жыцьцяпісу Грыгорыюса VII і шэрагу грымуараў. Таксама даў разьвіцьцё жабруючых ордэнаў, зацьвердзіўшы статуты Кармэлітаў і францысканаў, а ў буле Gratium omnium упершыню афіцыйна назваў дамініканаў братамі-прапаведнікамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сельскія выканаўчыя камітэты Драгічынскага раёну","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Яленскія (Jalenskija) — шляхецкі род гербу «Корчак».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сайт «Геракліт» — Сайт, прысьвечаны Геракліту і дасьледаваньню яго сьветапогляду, яго спосабу мысьленьня.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Статыстка «ПБ-Инфо»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Футбольны клюб «Рывэрсайд» быў утвораны ў 1899 годзе як спроба ўтрымаць гульцоў крыкетнага клюбу разам у форме падчас зімовых месяцаў. У свой першы сэзон клюб гуляў таварыскія матчы супраць мясцовых камандаў на іхных пляцоўках, але ў 1900 годзе яны далучыліся да Кардыфаўскай рэгіянальнай лігі, свайго першага спаборніцтва. У 1905 годзе Кардыф атрымаў статус гораду ад караля Эдўарда VII, і ў выніку клюб у гонар гэтай падзеі клюб зрабіў запыт на зьмену сваёй назвы на «Кардыф Сіці», але просьба была адхілена, бо клюб не гуляў на досыць высокім узроўні. Дзеля прасоўваньня новага назова клюб далучыўся да Аматарскай лігі Паўднёвага Ўэйлзу ў 1907 годзе, а ў наступным годзе клюб атрымаў дазвол на зьмяненьне назвы клюбу на «Кардыф Сіці».Самым пасьпяховым пэрыядам гісторыі клюбу лічацца 1920-я гады, калі «Кардыф Сіці» скончыў сэзон да другім месцы пасьля «Гадэрсьфілд Таўну» ў 1924 годзе ў старой футбольнай лізе першага дывізіёну, а затым клюб двойчы дахадзіў да фіналу Кубка Ангельшчыны, гуляючы спачатку ў 1925 годзе супраць «Шэфілд Юнайтэд», а потым у 1927 годзе супраць «Арсэналу». У фінале супраць «Арсэналу» «Кардыф Сіці» стаў адзінай камандай, якая перамагла ў Кубку Ангельшчыны, пры гэтым базуючыся не ў Ангельшчыне, перамогшы «кананіраў» зь лікам 1:0. Фінал быў таксама адметны, паколькі гэта быў першы трансьляваны па ўсёй краіне матч на BBC Radio. «Кардыф Сіці» й «Сўонсі Сіці» зьяўляюцца адзінымі ўэйлскімі футбольнымі клюбамі, якія дасягнулі самага высокага ўзроўню ангельскага футболу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* канец XIX ст.:","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Працэс захадаў да бэатыфікацыі сьв. Язафата пачаўся ў наступны год па яго сьмерці. Працэс працягнуўся пры ўдзеле створаных па вызначэньні Урбана VIІI (двойчы, у 1625 і 1635 гг.) камісіяў для дасьледаваньня жыцьця, дзейнасьці, сьмерці Язафата Кунцэвіча і цудаў, зьвязаных зь ягоным апякунствам. Па завяршэньні расьсьледаваньня, у траўні 1643 году Полацкі архібіскуп Язафат Кунцэвіч быў залічаны Папам Урбанам VIII да сьпісу сьвятых у ВКЛ і Ўкраіне, а ў чэрвені 1867 году Папа Пій IX абвясьціў яго сьвятым для ўсёй Каталіцкай Царквы. Мошчы беларускага сьвятамучаніка Язафата Кунцэвіча захоўваюцца ў саборы сьв. Пятра ў Рыме, каля алтара сьв. Васіля Вялікага пры паўночна-ўсходнім слупе храма. Папа Рымскі Ян Павал II назваў сьвятамучаніка Язафата Кунцэвіча «Апосталам еднасьці».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Урбан VII (Джамбатыста Кастанья) ( — ) — папа рымскі, ўвайшоўшы ў гісторыю тым, што яго пантыфікат доўжыўся найкарацейшы (не лічачы Стэфана II) тэрмін — дванаццаць дзён. Быў абраны папам 15 верасьня 1590, памёр ад малярыі 27 верасьня 1590.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Баніфацы VI, Рымскі Папа","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гасьці́нец — дадатковая прэмія, даплата за добрую паслугу, выражэньне задавальненьня кліента. Гасьцінец неабавязковы, хаця ў некаторых краінах грошы «на каву» — гэта нефармальны абавязак і звычай. Сутнасьць гасьцінца найлепш перадае ангельскае слова: TIP скарачэньне ад фразы To Insure Promptness, што ў перакладзе азначае «Каб запэўніць неадкладнасьць (абслугоўваньня)».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На працягу гэтага часу ён нядоўга працаваў у часопісе The Time за 50 даляраў у тыдзень. Падчас працы ён перадрукоўваў на машынцы «Вялікі Гэтсбі» Ф. Скота Фіцджэральда і «Бывай зброя» Эрнэста Гэмінгўэя, тлумачачы, што ён жадае пазнаць пісьменьніцкі стыль аўтараў. У 1956 годзе Time звольніла яго за непадпарадкаваньне. Пазьней у тым годзе ён працаваў рэпартэрам для Middletown Daily Record у Нью-Ёрку. Ён быў звольнены з гэтай працы пасьля разбурэньня аўтамата зь лядзяшамі і бойкі з уладальнікам мясцовага рэстарана, які быў разносчыкам улётак.У 1960 Томпсан пераехаў у Сан Хуан, Пуэрта-Рыка, каб прыняць працу ў спартовым часопісе El Sportivo, які неўзабаве зачыніўся. Але пераезд у Пуэрта-Рыка дазволіў Томпсану зьдзейсьніць вандраваньне па Карыбскім моры і Паўднёвай Амэрыцы, робячы незалежныя артыкулы для некалькіх Амэрыканскіх Штодзённых газэт. Знаходзячыся ў Пуэрта-Рыко, ён пасябраваўся з журналістам Ўільямам Кэнэдзі. Томпсан гэтак жа пабываў Паўднёва-амэрыканскім карэспандэнтам для штотыднёвіка Dow Jones «National Observer». На працягу васьмі месячнага перыяду ў 1961 ён жыў і працаваў ахоўнікам і наглядчыкам у Big Sur Hot Springs перад тым, як яно стала Эзалінскім інстытутам. Жывячы ў Сан-Францыска ў 1960-х, Томпсан атрымаў доктарскую ступень у Багаслоўі ад паштовай царквы.У 1965 годзе рэдактар The Nation Кэры Макўільямз прапанавала Томпсану пісаць гісторыі, заснаваныя на яго досьведзе пра банду байкераў «Анёлы пекла» (Hell’s Angels). Перад гэтым Томпсан правёў год, жывячы і катаючыся разам з «Анёламі пекла», але іхнія дачыненьні разваліліся, калі байкеры западозрылі, што Томпсан робіць грошы на сваім пісьменьніцтве. Банда запатрабавала дзель прыбытку, і, у выніку, Томпсана зьбілі або «здратавалі», як кажуць «Анёлы». Пасьля таго, як The Nation апублікаваў артыкул (17 траўня 1965), Томпсан атрымаў некалькі прапановаў на напісаньне кнігі, і Random House выдаў у цьвёрдым пераплёце «Hells Angels: The Strange and Terrible Saga of the Outlaw Motorcycle Gangs» у 1966 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Большасць лепшых прац Томпсана было апублікавана ў часопісе Rolling Stones, яго першым артыкулам, надрукаваным у часопісе была «Улада фрыкаў у горах», артыкул, які апісвае ягоную спробу атрымаць пасаду шэрыфа акругі Піткін, Каларада ад партыі \"Улада фрыкаў \". Томпсан патрываў няўдачу на выбарах, запусьціўшы плятформу, якая прапагандуе дэкрыміналізацыю наркотыкаў (але толькі для выкарыстання, не для гандлю, бо ён не ўхваляе спекуляцыі), перакопваючы вуліцы і ператвараючы іх у здзірванелыя пешаходныя алеі, выступаючы супраць любога будынка досыць высокага, каб зачыніць выгляд на горы і пераназываючы Асьпен, штат Каларада ў «Горад Жірдяев» — у дзейснага шэрыфа-рэспубліканца, з кім ён супернічаў, была стрыжка вожыкам, што заахвоціла Томпсана пагаліцца нагала і зьвярнуцца да яго апазыцыі такім чынам: «мой доўгавалосы апанент».Томпсан працягнуў працу палітычным карэспандэнтам для Rolling Stones. Дзьве яго кнігі, «Fear and Loathing in Las Vegas» і «Fear and Loathing on the Campaign Trail '72» былі ўпершыню апублікаваныя ў ім.«Fear and Loathing on the Campaign Trail '72» — гэта збор артыкулаў у Rolling Stones, якія ён пісаў, пакуль асьвятляў перадвыбарную кампанію прэзыдэнта Рычарда М. Ніксана і яго няўдачлівага апанэнта, сэнатара Джорджа Макгавэрна. Кніга акцэнтаваная ў асноўным на папярэдніх выбарах дэмакратычнай партыі (Ніксан, які займаў пост у той момант, правёў невялікую працу над кампаніяй) і яе правале, дзякуючы расколу паміж рознымі кандыдатамі; Макгавэрна ўсхвалялі, у той час як Эд Маскі і Г’юбэрт Гэмфрі былі абсмяяныя. Томпсан імкнуўся стаць цьвёрдым крытыкам Ніксана, як на працягу, так і пасьля яго прэзыдэнцтва. Пасьля сьмерці Ніксана ў 1994 годзе, Томпсан выдатна апісаў яго ў Rolling Stones як чалавека, які «можа паціснуць табе руку і ўсадзіць нож у сьпіну адначасова» і ён казаў «яго дзелавыя паперы варта спусьціць па адной з тых адчыненых сьцёкавых кранаў, што ўліваюцца ў акіян на поўдні Лос-Анджэлесу. Ён быў сьвіньнёй, а не чалавекам і разявакам, а не прэзыдэнтам. Ён быў злым чалавекам — злым у тым сэнсе, што толькі тыя, хто верыць у фізычнае існаваньне Д’ябла могуць яго зразумець».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На працягу 1980х і 1990х, Томпсан працягваў зрэдку пісаць у Rolling Stones і напісаў кароткі раман пад назовам Праклён Гаваяў аб распусным гавайскім адпачынку, які быў падрабязна ілюстраваны Ральфам Стедманам. Вялікая частка яго літаратуры выпушчанай пасьля 1980 году прыняло форму 4-х тамоў кнігі, званай «The Gonzo Papers». Тамы ўяўлялі сабой вялікую складанку старых артыкулаў у Rolling Stones і іншых цяжка даступных прац Томпсана, напісаных у 1960-х і 1970-х, кніга таксама ўлучыла ў сябе некаторыя новыя і/або раней не апублікаваныя кароткія гісторыі і нарысы. Хтосьці крытыкаваў Томпсана, маўляў ён пасьля «Страху і агіды’72» проста паўтарае або эксплюатуе свае ранейшыя працы. Сам Томпсан адзначае перараджэньне ва ўводзінах да першага тому «Вялікае паляваньне на акул», дзе ён апісвае думкі аб суіцыдзе і аб’яўляе, што стары Гантэр Томпсан памёр.Адна з апошніх кніг Томпсана, «Царства страху», якая выйшла ў 2003 і ўтрымоўвальная самы новы матэрыял, гэта злы камэнтар да што сыходзіць Амэрыканскага Стагоддзя. Томпсан гэтак жа вёў спартовую інтэрнэт-калонку Hey, Rube, for ESPN «Page 2,», якая пазней была сабраная ў кнігу Hey Rube : Blood Sport, the Bush Doctrine, and the Downward Spiral of Dumbness Modern History from the Sports Desk (2005). Гэтак жа, часам ён ездзіў з лекцыямі, адзін раз з Джонам Бэлушы. Томпсан захапляўся агнястрэльнай зброяй і быў адчайным энтузіястам з вялікай калекцыяй ручной зброі, вінтовак, драбавікоў, газавай зброі, аўтаматычнага і паўаўтаматычным зброі і практычна ўсіх выглядаў выбухоўкі, вырабленай у прамысловых або сямейніках умовах, вядомых чалавеку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Праз 3 месяцы Rolling Stones выпусьціў тое, што было абвешчана апошнімі словамі Томпсана, напісанымі маркерам за чатыры дні да яго сьмерці. Цыдулка была азагалоўленая «Футбольны сэзон скончаны»: «Ніякіх больш гульняў. Ніякіх бомбаў. Ніякіх шпацыраў. Ніякай весялосьці. Ніякага плаваньня. 67. Гэта на 17 гадоў больш, чым 50. На 17 больш, чым я патрабаваўся або жадаў. Сумна. Я заўсёды зласьлівы. Ніякай весялосьці ні для каго. 67. Ты становісься прагным. Паводзь сябе на свой век. Паслабся — Будзе не балюча».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вытокі трыганамэтрыі бяруць пачатак у старажытным Эгіпце, Бабілёніі й даліне Інду больш за 3000 гадоў назад. Індыйскія матэматыкі былі першапраходцамі ў прыкладаньні альгебры й трыганамэтрыі да астранамічных вылічэньняў. Лагадха — адзіны зь вядомых у наш час старажытных матэматыкаў, які выкарыстоўваў геамэтрыю й трыганамэтрыю ў сваёй кнізе «Дж’етыша-вэданга» («Jyotisa Vedanga»), бо́льшую частку працаў якога зьнішчылі замежныя захопнікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Громов Ю. Ю., Земской Н. А., Иванова О. Г. и др. Тригонометрия. — Тамбов: Изд-во Тамб. гос. техн. ун-та, 2003. — 104 с. ISBN 5-8265-0088-3.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* online-калькулятар Google","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назву возера супастаўляюць з германскім асабовым імем «Hviting», дзе «h» суадносіцца з балта-славянскім «š/s» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сюжэт аб затопленым горадзе актыўна выкарыстоўваўся паэтамі—філяматамі ў XIX стагодзьдзі для сваіх балядаў. Першым, хто ў вершаванай форме апавёў мясцовы сюжэт стаў паэт Ян Чачот («Сьвіцязь»), за ім — Адам Міцкевіч, а потым — і Тамаш Зан («Сьвіцязь-возера») . Лічыцца, што менавіта апошні распавёў Яну Чачоту, пачутае ў мясцовых жыхароў паданьне пра затоплены горад . Усе яны назвалі свой балядавы варыянт распрацоўкі тэмы паводле аднайменнай назвы возера — «Сьвіцязь». Адам Міцкевіч працягнуў тэму чароўнага возера ў балядзе «Сьвіцязянка».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Загінуў 3 лістапада 2007 году ў аўтакатастрофе разам зь сям’ёй (жонкай і сынам). Аляксандар Дзядзюшка на сваім аўтамабілі перасёк дзьве суцэльныя лініі і выехаў на сустрэчную паласу, дзе на крайняй левай паласе сустрэчнага руху сутыкнуўся з грузавіком Scania. Кіроўца грузавіка застаўся ў жывых.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Упершыню Ельня ўпамінаецца ў канцы XII — пачатку XIII стагодзьдзя, калі яна ўваходзіла ў склад Смаленскага княства.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Згодна з Андрусаўскім замірэньнем 1667 году Ельня апынулася ў складзе Маскоўскай дзяржавы. За расейскай імпэратрыцай Кацярынай II яна стала «царскім сялом», жыхары якога пастаўлялі ласёў на патрэбы палац. У 1776 годзе Ельня зноў стала местам, цэнтрам павету Смаленскай губэрні. 10 кастрычніка 1780 году ўлады даравалі месту герб «у срэбным полі тры зялёныя яліны» .Паводле афіцыйных зьвестак за 1866 год, беларусы складалі 84,74% насельніцтва Ельнянскага павету, «сумесь беларусаў і расейцаў» — 10,71% . У канцы XIX ст. у Ельні было 565 дамоў, дзейнічалі 2 цэрквы, працавалі трохклясная меская і жаночая прыходзкая вучэльні","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Чыгуначная станцыя (канец XIX ст.)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Фрэнк Лойд Райт (сапраўднае імя Frank Lincoln Wright; 8 чэрвеня 1867, Рычланд Цэтар, штат Вісконсін — 9 красавіка 1959, Фінікс, штат Арызона) – амэрыканскі архітэктар, напрамку «мадэрн», адзін з найвыбітнейшых архітэктараў ХХ стагодзьдзя. Райт чэрпаў натхненьне з прыроды, да сваіх працаў ужываў пераважна прыродныя будаўнічыя матэрыялы. І нягледзячы на тое, што яго творчасьць адносяць да стылю «мадэрн», ён сам сябе зь ім не асацыяваў і не падзяляў захапленьня функцыянальнасьці архітэктурнага мастацтва, яго можна назваць прадцечай арганічнай архітэктуры, ці архітэктуры цесна зьвязанай з прыродай. Яго пабудовы характарызуюцца прастатой стылю і функцыянальнасьці, зьвязанай з навакольлем, але ён не адмаўляўся і ад манумэнтальных формаў (Civic Center у Марын Каўнці, Каліфорнія).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1885 годзе ён паступіў вучыцца на інжынэрны факультэт у Дзяржаўны ўнівэрсытэт Вісконсіну, быў удзельнікам студэнцкага брацтва Phi Delta Theta. Ён кінуў навучаньне ў 1887 годзе, аднак змог атрымаць дыплём у 1889 годзе. Райт пераехаў у Чыкага, дзе атрымаў працу ў студыі «Adler and Sullivan». З 1890 году ён выконваў усю праектную працу ў фірме. Праз сем гадоў ён кінуў працу ў фірме, і адчыніў уласную студыю ў Чыкага. Да 1901 году ён меў ужо каля 50 скончаных уласных праектаў. У гэты час Райт ажаніўся з Альгіванай Хінзэнберг (сапр. імя Альгівана Іванаўна Лазовіч), вучаніцай філёзафа Гурджыева.У 1901—1911 гадах Райт праектаваў дамы ў стылі прэрыяў (Prairie Houses), якія атрымалі такую назву дзякуючы таму, што іх выгляд мелі значны ўплыў навакольлі Чыкага. Акрамя таго, Райт надаваў значную ўвагу стварэньню канцэпцыі «адчыненага пляну» для ўнутраных памяшканьняў гэтых дамоў.У 1911 годзе Райт спраектаваў уласны дом-студыю, так званы Талесін (ад імя валійскага паэта VI стагодзьдзя), у навакольлі Спрынг Грын (штат Вісконсін). Гэты комплекс на пляне меў выгляд літары «L», адзін бок якой выходзіў на возера, а ў другім разьмяшчалася студыя Райта. Талесін двойчы згараў пад час пажараў. Сучасны будынак мане назву Талесін ІІІ. У 1930-х гадах Райт спраектаваў зімнюю студыю ў Арызоне – Талесін Ўэст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У апонія гады ягонага жыцьця й ужо пасьля ягонай сьмерці ў 1959 годзе, Райт атрымаў шмат ганаровых узнагарод за свае дасягненьні. Ён атрымаў Залаты мэдаль Каралеўскага інстытута брытанскіх архітэктараў (RIBA) у 1941 годзе й узнагароду ад Амэрыканскага інстытута архітэктараў (AIA) у 1949 годзе. Ён быў узнагароджаны мэдалём інстытуту Франкліна ў 1953 годзе. Ён атрымаў ганаровыя ступені некалькіх унівэрсытэтаў, у тым ліку «альма-матэр» унівэрсытэту Вісконсіну, а некалькі краінаў назвалі яго ў якасьці ганаровага чальца праўленьня ў свае нацыянальныя акадэміі мастацтва ці архітэктуры. У 2000 годзе Фолінгўотэр быў названы «будынкам XX стагодзьдзя» ў ненавуковым апытаньні, праведзенага чальцамі Амэрыканскага інстытуту архітэктараў на штогадовым зьездзе ў Філадэлфіі. У гэты сьпіс, Райт быў уключаны разам з многімі іншымі найбольш значнымі архітэктарамі ЗША, як то Ээра Саарыненам, І. М. Пі, Луісам Канам, Піліпам Джонсанам і Людвігам Місам ван дэр Роэ, і ён быў адзіным архітэктарам, якія мелі больш за адзін будынак у сьпісе. Астатнімі тры будынкамі ў сьпісе былі Музэй Гугенгайма, дом Фрэдэрыка С. Робі й будынак Джонсан Ўокс.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Ваўковічы на «Radzima.org»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NASDAQ ( ; — Аўтаматызаваныя катыроўкі Нацыянальнага аб’яднаньня гандляроў каштоўнымі паперамі) — электронны фондавы рынак, заснаваны ў лютым 1971 г. у Нью-Ёрку (ЗША). Месьціцца ў нью-ёрскай гарадзкой акрузе Мангэтан на Таймз-скўэр, д. (). Ажыцьцяўляе дзённы гандаль з панядзелка па пятніцу ад 9:30 да 16:00 па мясцовым часе (17:30 — 00:00 па беларускім часе) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «Эпам Сыстэмз» (Ньютаўн, штат Пэнсыльванія) — вытворца апраграмаваньня, заснаваны ў сьнежні 1993 г. 2 выхадцамі зь Беларусі, дзе дагэтуль знаходзіцца найбольшая колькасьць супрацоўнікаў. 8 лютага 2012 г. правёў першаснае разьмяшчэньне акцыяў на Нью-Ёрскай фондавай біржы па $12 за акцыю. На 15 сакавіка 2016 г. рынкавая капіталізацыя прадпрыемства на біржы «Насдак» склала $3,606 млрд, цана за акцыю перавысіла $71 .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"4 лютага 1971 г. (НАГКП; Вашынгтон (акруга Калюмбія), ЗША), заснаваная 7 жніўня 1939 году, стварыла ў Нью-Ёрку Аўтаматызаваныя катыроўкі (АКНАГКП; анг. NASDAQ) для гандлю праз  (ЭСЗ). 8 лютага 1971 г. прайшоў першы гандаль акцыямі. У сьнежні 1988 г. запусьцілі, што дазволіла гандлярам ажыцьцяўляць заказы на менш за 1000 акцыяў праз . У чэрвені 1989 году ўвялі , што стала абавязковым пры клірынгу з 1 сакавіка 1990 году . У 1996 г. запусьцілі ўласны вэб-сайт, што дапамагло біржы стаць найбольшай у сьвеце паводле рынкавай капіталізацыі акцыяў прадпрыемству ў лістынгу. Цягам 2000—2001 г. Нацыянальнае аб’яднаньне гандляроў каштоўнымі паперамі (НАГКП) прадало біржу «Насдак» прыватным інвэстарам у якасьці публічнай кампаніі. У 2015 г. стала другой біржай сьвету паводле рынкавай капіталізацыі прадпрыемстваў у лістынгу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"NGC 1808 — галяктыка каталёга NGC, знаходзіцца ў Сузор’і Голуба. Бачная зорная велічыня: 9,9. Бачны памер: 7,0’x4,0'. Простае ўзьняцьцё: .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Узгорак быў заселеным яшчэ ў III тыс. да н. э. У V—VII ст. н. э. тут знаходзіўся найбуйнейшы горад Бізантыйскай імпэрыі ў правінцыі Ніжняя Мёзія — Зікідэва.У IX ст. на гэтым месцы ўзьнікла старажытнабаўгарскае паселішча, якое хутка разраслося. Будаўніцтва крапасных муроў, якая захаваліся да нашых дзён, было распачата ў XII ст.. Крэпасьць была названа Царавец.У 1185 годзе пасьля абвяшчэньня Тырнава сталіцай Другога Баўгарскага царства Царавец ператварыўся ў яго галоўную апору. Больш за дзьвесьце гадоў у гэтым горадзе віравала палітычнае, эканамічнае і культурнае жыцьцё, што ператварыла яго ў адзін з найбуйнейшых цэнтраў на паўднёвым усходзе Эўропе, а крэпасьць — у найбольш важную для Баўгарыі. Сярод валадароў, якія кіравалі дзяржавай з Цараўца, імёны такіх цароў Асеня І, Пятра IV, Калаяна, Івана Асеня II, Івана Аляксандра, Івана Шышмана.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З XVIII стагодзьдзя адзначаецца на мапах. У 1750 годзе 9 двароў. У 1772 годзе 89 жыхароў . Да 23 сьнежня 2009 году вёска ўваходзіла ў склад Васькавіцкага сельсавету .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Каралеўства Сэрбія () — балканская дзяржава, утвораная з Княства Сэрбія пасьля каранацыі князя Мілана IV Абрэнавіча у 1882 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пасьля таго як у 1903 годзе Аляксандр Абрэнавіч быў застрэлены разам з жонкай, Драгай, прыхільнікамі дынастыі Карагеоргіевічаў — арганізацыяй «Аб’яднаньне або сьмерць!» (), таксама вядомай як «Чорная рука», каралём становіцца Пётр I Карагеоргіевіч.З 1914 году Каралеўства ўдзельнічае ў Першай сусьветнай вайне аж да яе заканчэньня і стварэньня ў 1918 годзе Дзяржавы славенцаў, харватаў і сэрбаў пад кіраваньнем сэрбскага караля Пятра I Карагеоргіевіча.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Асабістыя дадзеныя на Кінапошук.ру","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дзяцінства і маладосьць Натальля правяла ў Турыне, дзе захапілася літаратурнай дзейнасьцю. Дэбютавала ў 1933 годзе першым расказам «Дзеці» («I bambini»), апублікаваным у часопісе «Solaria». У 1938 годзе пабралася з Леонэ Гінзбургам і ад гэтага часу новым прозьвішчам падпісвала ўсе свае творы.У гэтыя гады ўсталявала трывалыя стасункі з прадстаўнікамі турынскага антыфашысцкага руху і ў прыватнасьці з інтэлектуаламі вакол выдавецтва «Einaudi», зь якімі яе муж, унівэрсытэцкі выкладчык расейскай літаратуры супрацоўнічаў з 1933 году. У 1940 годзе сьледам за мужам едзе ў высылку ў Абруцца, дзе засталася да 1943 году. У 1942 годзе піша і друкуецца пад псэўданімам Алесандра Тарнімпартэ. Першы раман «Вуліца, якая вядзе ў горад» («La strada che va in città») выйшаў у 1945 годзе. У лютым 1944 году пасьля сьмерці мужа ў вязьніцы Натальля вяртаецца ў Турын, дзе да канца другой сусьветнай вайны працуе ў выдавецтве «Einaudi». У 1947 годзе выходзіць другі раман пісьменьніцы «Так было» («È stato così»), за які яна атрымала літаратурную прэмію «Tempo». У 1952 годзе выходзяць «Усе нашыя ўчора» («Tutti i nostri ieri»), у 1957 — зборнік доўгіх расказаў і раман «Стралец» («Sagittario»), у 1961 — «Галасы вечара» («Le voci della sera»). У 1962 годзе выходзіць зборнік эсэ «Маленькія годнасьці» («Le piccole virtù»), у 1963 годзе аўтарка атрымала прэмію «Strega» за «Сямейны лексікон» («Lessico famigliare»).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мінск Мазавецкі () — горад ва ўсходняй Польшчы, у Мазавецкім ваяводзтве, варшаўскай аглямэрацыі, месцазнаходжаньне мінскага павету, гарадзкой гміны Мінск Мазавецкі і вясковай гміны Мінск Мазавецкі. Паводле зьвестак 2006 году, у Мінску пражывала 37 529 жыхароў. Адносна шчыльнасьці насельніцтва займае 11-е месца ў Польшчы. У 1975—1998 гадох горад прыналежаў да Сядлецкага ваяводзтва. Горад разьмешчаны за 40 км ад Варшавы. Зьяўляецца мясцовым гаспадарчым (разьвіты гандаль, інфраструктура і прамысловасьць), адукацыйным (вышэйшая школа і 6 сярэдніх школаў), вайсковым (авіябаза, жандармэрыя і ваенкамат), культурным (дом культуры, артыстычная школа, 2 бібліятэкі, 2 музэі, таварыства гісторыкаў) цэнтрам, але першым чынам зьяўляецца месцам жыхарства і адпачынку шматлікіх людзей, якія працуюць у Варшаве. Гісторыя Мінску налічвае звыш шасьцісот гадоў. У 1421 годзе Мінск атрымаў гарадзкія правы. У XІX стагодзьдзі, і ў ІІ сусьветную вайну горад меў вялікую габрэйскую дыяспару, на памяць аб ёй застаўся толькі забыты магільнік і адзін з найбольшых камянёў у Трэблінцы. У Мінску знаходзіцца некалькі аб’ектаў, упісаных да сьпісу помнікаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Яўге́нія Няро́нская (нарадзілася ў 1986 годзе) — беларуская фотамадэль, фіналістка конкурсу «Міс Беларусь-2006», уладальніца тытулу «Міс Фота» міжнароднага конкурсу «Міс Унівэрсытэт сьвету» (Паўднёвая Карэя, 2007), Міс Maxim 2008.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Працавала на тэлеканалах «Лад» (праграма «Времечко») і «СТБ» (карэспандэнт). Мадэль Нацыянальнай школы прыгажосьці і мадэльнага агенцтва «Serge». Зь першага курсу супрацоўнічае з рознымі выданьнямі і ў будучыні плянуе зрабіць кар’еру ў журналістыцы. Яўгенія Няронская добра вядомая ў беларускіх мадэльных кругах. Яна ўдзельнічала ў конкурсе «Міс Беларусь-2006», а таксама заваявала тытул «Міс Фота» на міжнародным конкурсе прыгажосьці «Міс Унівэрсытэт Сьвету — 2007» (Miss World University 2007), фінал якога праходзіў 1 лістапада ў Сэуле. У сакавіку 2008 году Яўгенія Няронская адправіла сваё фота ў расейскі глянец Maxim. З трох тысяч заявак рэдакцыя папулярнага часопіса абрала сотню дзяўчын, у ліку якіх Яўгенія была адзінай беларускай. І ў канцы верасьня 2008 году Яўгенія стала лепшай — Міс MAXIM 2008. Ёй падарылі аўтамабіль Mazda RX-8 коштам мільён расейскіх рублёў ($40 тыс). Прыз быў уручаны на шыкоўнай вечарынцы, прысьвечанай конкурсу Мiss MAXIM 2008. Таксама яе фота зьявілася ў кастрычніцкім нумары FHM. Прапанова паступала і ад Playboy, але яна адмовілася.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Зьдзецеле на ўласныя сродкі распачаў будаваньне палаца, скончанага ў 1751 годзе. У Глуску на бэрнардынскім касьцёле быў вялікі звон, на баку якога знаходзіўся герб з выявай арла і лебедзя і надпіс: «Nicolai Faustin Xsonze Radzivill Woievoda Novogrodzki-Barbara z Zaviszow Xienzna Radzivillowa … 1743».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Піхта () — род вечназялёных дрэваў сямейства хваёвых (Pinaceae). Род налічвае каля 40 біялягічных відаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|справа|200пкс|Экспанат рыцара у Нац. музэі гісторыі Беларусі Рыцарства, як ваеннае і землеўладальніцкае саслоўе, паўстала ў франкаў у сувязі з пераходам у VIII ст. ад народнага пешага войска да коннага войска васалаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|170пкс|Статуэтка рыцара.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|190пкс|Выява турніру. Вальтар фон Клінген (Codex Manesse)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Помнікамі сярэднявечнага рыцарства застаюцца замкі XII—XIV стст. З адміраньнем рыцарства такія замкі ператвараліся часам у злачыньніцкія гнёзды, апорныя пункты для сістэматычнага рабаваньня прыежджых суседзяў. Рудольфу Габсбурскаму прыналежыць гонар зьнішчэньня ў Нямеччыне вялікага ліку разбойніцкіх гнёздаў такіх рыцараў-рабаўнікоў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|230пкс|зьлева|Узбраеньне рыцара. Metropolitan Museum of Art, Нью-Ёрк У XI—XII стст. рыцараў абараняла толькі кальчуга. У XIII ст. зьяўляюцца нагруднікі і карсэт. Кожны цяжкаўзброены рыцар браў з сабою трох коняў і аднаго, дзьвух альбо трох парабкаў (збраяносцаў).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на афіцыйным сайце «Бірмінггэм Сіці»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сьцяг Азэрбайджану — адзін з афіцыйных дзяржаўных сымбаляў Азэрбайджану (нароўні з гербам і гімнам). Сьцяг быў зацьверджаны 9 лістапада 1918 году ў якасьці дзяржаўнага сцяга Азэрбайджанскай Дэмакратычнай Рэспублікі, якая праіснавала да 1920 году. Паслья здабыцьця незалежнасьці ў 1991 годзе сьцяг 5 лютага быў зацьверджаны ў якасьці дзяржаўнага сьцяга Азэрбайджанскай Рэспублікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Службовая асоба ў сыстэме цэнтральнага дзяржаўнага кіраваньня ў старажытных усходнеславянскіх фэадальных дзяржавах, адзін з дарадцаў князя. Яму даручалася перадаваць народу распараджэньні ўладаў на Русі IX—XIII ст., аб’яўляў рашэньні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Доўнар Т. І. Гісторыя дзяржавы і права Беларусі. — Мн.: Амалфея, 2007. — 400 с. ISBN 978-985-441-621-2","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва мінэрала запазычана зь нямецкай мовы; нямецкае Spinell, відаць, паходзіць ад лацінскага слова spinella - памяншальнае ад spina 'шып, калючка', што звязана з характэрнай востраканцовай формай крышталяў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|140пкс|Рэгіён на мапе Гвінэі-Бісаў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Горад заснаваны ў XI стагодзьдзі. У 1125 годзе стаў рэзыдэнцыяй біскупа Антыбу. У 1155 годзе Грас стаў біскупскім горадам, пачаў адыгрываць важную ролю ў гандлёвых адносінах з Генуяй і Пізай. У 1482 годзе разам з Правансам стаў часткай Францыі. З XVI стагодзьдзя ў Грасе пачала разьвівацца парфумэрная вытворчасьць. У 1815 годзе Напалеон I Банапарт высадзіўся тут у бухце Гольф-Жуан і з невялікай арміяй пайшоў на Парыж шляхам, які пасьля назавуць дарогай Напалеона. У друкарні Грасу, разьмешчанай у 15 кілямэтрах ад месца высадкі, быў надрукаваны заклік да народа й арміі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сайт гораду","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* City Population 31-12-2013","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гаро́дчына (, па-падляску: Horódčyno) — вёска ў Гайнаўскім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Нараў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* [http://www.pressball.by/articles/author/matchofmylife/91934 Мирослав Ромащенко. Думал, что все еще впереди…]","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У летувіскай мове літары ė адпавядае гук ў адрозьненьне ад ę, які вымаўляецца ніжэйшым, і e, які вымаўляецца .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на сайце «Ювэнтусу»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ёсіп Елачыч (па-харвацку Josip Jelačić) (16 кастрычніка 1801, Пэтраварадын (сёньня частка Новага Саду) — 20 траўня 1859, Загрэб) — генерал і харвацкі бан з 1848 да 1859. Скасаваў прыгоньніцтва і правёў першыя выбары ў Харвацкі Сабор. Палкаводзец. Лічыцца нацыянальным героем Харватыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З часоў Карла V вядучая роля ў Эўропе належала Аўстрыйскаму дому — дынастыі Габсбургаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* сярэдзіна XIX ст.: вёска ў Камянец-Літоўскай воласьці Берасьцейскага павету Гарадзенскай губэрні Расейскай імпэрыі, у складзе маёнтку Пруска, уласнасьць Багуслаўскага.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 6 ліпеня — Аляксандар II, кароль Шатляндыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Эрнэст Мілер Гэмінгўэй (; 21 ліпеня 1899 — 2 ліпеня 1961) — амэрыканскі пісьменьнік. Ляўрэат Нобэлеўскай прэміі ў галіне літаратуры (1954). Шырокае прызнаньне Гэмінгўэй атрымаў дзякуючы сваім раманам і шматлікім апавяданьням і дзякуючы свайму жыцьцю, поўнаму прыгодаў і нечаканасьцяў. Ягоны стыль, кароткі й насычаны, значна паўплываў на літаратуру XX стагодзьдзя. Большую частку сваіх твораў Гэмінгўэй стварыў у пэрыяд зь сярэдзіны 1920-х гадоў да сярэдзіны 1950-х гадоў, і атрымаў Нобэлеўскую прэмію па літаратуры ў 1954 годзе. Ён апублікаваў сем раманаў, шэсьць зборнікаў аповядаў і два навукова-папулярныя творы. Дадатковыя працы, у тым ліку тры раманы, чатыры зборнікі аповядаў і тры навукова-папулярныя творы былі апублікаваныя пасьмяротна. Многія зь ягоных працаў лічацца клясыкай амэрыканскай літаратуры.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пасьля выпуску са школы ён вырашыў не паступаць ва ўнівэрсытэт, як гэтага патрабавалі бацькі, а пераехаў у Канзас-Сіці, дзе ва ўзросьце 17 гадоў уладкаваўся працаваць у мясцовую газэту «Star». Тут ён адказваў за невялікі раён гораду, у які ўваходзілі галоўная лякарня, вакзал і паліцэйскі ўчастак. Малады рэпартэр выяжджаў на ўсе здарэньні, знаёміўся з прытонамі, сутыкаўся з прастытуткамі, наёмнымі забойцамі й ашуканцамі, бываў на пажарах і ў вязьніцах. Эрнэст назіраў, запамінаў, стараўся зразумець матывы чалавечых учынкаў, улаўліваў манэру гутарак, жэсты й пахі. Усё гэта адкладалася ў ягонай памяці, каб потым стаць сюжэтамі, дэталямі й дыялёгамі ягоных будучых апавяданьняў. Тут сфармаваўся ягоны літаратурны стыль і звычка быць заўсёды ў цэнтры падзеяў. Рэдактары газэты навучылі яго дакладнасьці й яснасьці мовы й імкнуліся спыніць любое шматслоўе і стылістычныя нядбайнасьці.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Юры Зайцаў (нар. 1933) — расейскі навуковец і дыплямат. Рэктар Міжнароднага інстытута XXI стагодзьдзя;","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Beatles For Sale — чацьверты альбом брытанскага гурту The Beatles, выпушчаны ў 1964 годзе. Паводле кантракту, гурт павінен быў запісаць альбом за кароткі час. Сэансы запісу праходзілі 11—14 жніўня і 29 верасьня — 26 кастрычніка 1964 году ў прамежках паміж бясконцымі выступамі на сцэне. У сувязі з гэтым аўтарства паловы песень належыць іншым музыкам. З гэтага альбома быў выпушчаны самотнік «Eight Days a Week». Ад гэтага дыску Джон Ленан пачаў ствараць больш аўтабіяграфічныя сьпевы. Трэк «I’m a Loser» прадэманстраваў уплыў Боба Дылана.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Chrome OS — апэрацыйная сыстэма з адчыненым крынічным кодам, распрацаваная Google для працы з вэб-прыладамі . Пра сыстэму было абвешчана 7 ліпеня 2009 году і заяўлена пра выхад сыстэмы на нэтбуках у другой палове 2010 году. У падмурак апэрацыйнае сыстэмы закладзенае ядро Linux. Інтэрфэйс — мінімалістычны, успадкаваны ад браўзэра Chrome. Праз мажлівасьць працы толькі з вэб-прыладамі, прадукт арыентаваны на людзей, якія больш за ўсё карыстаюцца Сецівам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Галоўнай асаблівасьцю будзе дамінаваньне вэб-аплікацыяў над звычайнымі функцыямі апэрацыйнае сыстэмы. Галоўная роля тут адводзіцца браўзэру. Стратэгія стварэньня новага прадукту мае на ўвазе архітэктуру, якая будзе непатрабавальнай да апаратных рэсурсаў кампутара, які будзе выкарыстоўвацца для выхаду ў Сеціва. Тэндэнцыя наданьня большай увагі рэсурсам Сеціва праглядаецца і ў іншых прадуктах Google і адпавядае ідэалёгіі «Cloud computing». Google паведамляе, што асноўнымі асаблівасьцямі новае апэрацыйнае сыстэмы з пункту гледжаньня шараговых карыстальнікаў будуць: Chrome OS задумана як практычная рэалізацыя канцэпцыяў SaaS і DaaS, якая зьяўляецца даступнай для шырокага кола карыстальнікаў. Гэта здымае з карыстальніка неабходнасьць выкананьня функцыяў сыстэмнага адміністратара, такіх як атрыманьне новых дыстрыбутываў, усталяваньня і абнаўленьня аплікацыяў. Страта ноўтбука (нэтбука) стане меней крытычнай, бо атрымаць доступ да дадзеных можна будзе зь любога іншага кампутара з Chrome OS праз лагін і пароль ад акаўнту Google. Аднак, пры крадзежы паролю, злодзеі змогуць невідочна для карыстальніка атрымаць доступ да ягоных дадзеных. Chrome OS ня будзе пасаваць для карыстальнікаў аплікацый, якія патрабуюць вялікую колькасьць рэсурсаў. Таксама не плянуецца падтрымка распаўсюджаных сёньня дастасаваньняў на звычайных жорсткіх дысках (не SSD). Шмат якія карыстальніцкія асаблівасьці будучай апэрацыйнай сыстэмы дэманструе яе прататып — ОС Chromium. Дызайн новай АС будзе вытрыманы ў мінімалістычным стылі, у духу браўзэра Google Chrome.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Google Chrome OS пазыцыянуецца як апэрацыйная сыстэма для розных дастасаваньняў — ад маленькіх нэтбукаў да поўнапамерных настольных сыстэм і падтрымлівае x86- и ARM-архітэктуры працэсараў. У цяперашні час каманда Google Chrome OS працуе са шматлікімі тэхналягічнымі кампаніямі з мэтай праектаваньня і распрацоўкі дастасаваньня, якое дало б высокую якасьць працы карыстальнікаў. Сярод іх такія кампаніі, як Acer, Adobe, ASUS, Freescale Semiconductor, Hewlett-Packard, Lenovo, Qualcomm, Texas Instruments, Toshiba, NVIDIA. Таксама ў распрацоўцы прымае ўдзел кампанія Intel, супрацоўніцтва зь якой пачалося «за некаторы час» да афіцыйнага анонса. Dell таксама разглядае магчымасьць тэставаньня Chrome OS.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пальёса (галісійскае palloza) — традыцыйны тып жылога збудаваньня з элемэнтамі ўмацаваньня ў вёсках Галісіі (Гішпанія). Пальёсы ўласьцівыя пераважна для навакольля Сэра-дос-Анкарэс (Serra dos Ancares).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Lockheed SR-71 — стратэгічны звышгукавы самалёт-выведнік ВПС ЗША. Неафіцыйна быў названы «Blackbird» (). Асаблівасьцямі дадзенага самалёта зьяўляюцца высокая хуткасьць і вышыня палёту. Самалёт эксплюатаваўся з 1964 па 1998 гады. 12 з 32 самалётаў былі страчаныя ў выніку няшчасных выпадкаў, баявых страт не было. У 1976 годзе быў пастаўлены рэкорд хуткасьці сярод пілятаваных лятальных апаратаў з турбапраматочнай сілавой устаноўкай.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Папярэднікам SR-71 быў Lockheed A-12 — вышынны самалёт-выведнік, распрацаваны для ЦРУ ЗША аддзяленьнем карпарацыі Lockheed Martin — Skunk Works . Паступова канструкцыя самалёта эвалюцыянавала, былі зроблены зьмены ў канфігурацыі самалёта, а таксама ўжытыя меры па паніжэньні радыёлякацыйнай прыкметнасьці. Усяго было пабудавана 18 самалётаў A-12. Экіпаж A-12 складаўся з аднаго чалавека.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва SR-71 пайшла ад прататыпа звышгукавога бамбавіка XB-70. У позьнія пэрыяды выпрабаваньняў XB-70 быў прапанаваны ў ролі стратэгічнага самалёта-выведніка, атрымаўшы пазначэньне RS-70. Аднак неўзабаве стала відавочна, што хуткасны патэнцыял A-12 значна вышэй, і яго было вырашана выкарыстаць у якасьці базавай мадэлі, на якой будзе заснаваны новы высакахуткасны самалёт. Прататып быў названы R-12. Ён быў даўжэйшы і цяжэйшы за A-12. Яго фюзюляж быў падоўжаны для пашырэньня паліўных бакаў, павозка была пашырана да 2 чалавек. Самалёт быў абсталяваны радыёэлектроннымі датчыкамі, РЛС бакавога агляду і фотаапаратам .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Асабліва складанай праблемай палёту на хуткасьцях больш 3 М зьяўляецца высокі нагрэў корпуса. Для рашэньня гэтай праблемы значная частка плянэра была вырабленая з тытанавых сплаваў. Самалёт быў выраблены з выкарыстаньнем раньніх стэлс-тэхналёгій. Сэрыйныя самалёты афарбоўваліся цёмна-сіняй фарбай для маскіроўкі на фоне начнога неба. Самалёт атрымаў неафіцыйны назоў «Blackbird», што адлюстроўвала яго супраціў сьвятла і радыёлякацыйнаму выпраменьваньню.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* На хуткасьці больш 3300 км/г самалёт імгненна разаграваўся да 400 °C.Для рашэньня гэтых праблем былі распрацаваныя адмысловыя скафандры поўнага ціску для ўсіх павозак A-12 і SR-71. Пасьля гэтыя ж скафандры выкарыстоўваліся пры палёце касьмічных Шатлаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У якасьці паліва выкарыстоўваецца адмыслова распрацаванае рэактыўнае паліва JP-7, адрознае высокай тэмпэратурай узгараньня і тэрмаўстойлівасьцю. Дзякуючы гэтым якасьцям паліва JP-7 можна было выкарыстаць у якасьці хладагэнта для астуджэньня кабіны пілёта. Кандыцыянэр перадаваў цеплыню з кабіны пілёта да паліваправодаў рухавікоў, нагрэтае ў цеплаабменніку паліва адразу ж паступала ў рухавікі і згарала, пазьбягаючы рызыкі ўзгараньня і выбуху нагрэтых пароў. Маса паліва самалёта роўная 46 180 кг, пры поўнай запраўцы маса самалёта 77 100 кг, што робіць немагчымым узьлёт з поўнай запраўкай. Спачатку самалёт паднімаўся ў паветра з малаважным запасам паліва, затым дазапраўляўся ў паветры, пасьля чаго лётчык мог прыступаць да выкананьня заданьня. Пасьля поўнай дазапраўкі самалёт станавіўся прыкладна ўдвая цяжэй. Выдатак паліва на крэйсерскай хуткасьці складае каля 600 кг/хв.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"SR-71 быў першым самалётам, створаным з ужываньнем тэхналёгіяў паніжэньня радыёлякацыйнай прыкметнасьці . Першыя дасьледаваньні ў гэтай вобласьці паказалі, што плоскія формы са звужваючыміся бакамі маюць меншую ЭПР. З мэтай паніжэньня радыёлякацыйнай прыкметнасьці вэртыкальнае апярэньне нахілена адносна плоскасьці самалёта, каб не ствараць зь фюзэляжам прамы вугал, які зьяўляецца ідэальным адбівальнікам. На самалёт нанесеныя радыёпаглынальныя пакрыцьці, у паліва дадаваўся цэз для паніжэньня тэмпературы выхлапу, і, як сьледзтва, ІЧ-прыкметнасьці самалёта. Але, нягледзячы на ўсе гэтыя меры, SR-71 лёгка выявіць з-за велізарнага струменя разагрэтых выхлапных газаў. Корпус самалёта падчас палёту на высокіх хуткасьцях разаграваецца да 400—500 °C, што таксама значна павялічвае ІЧ-прыкметнасьць.Агульная эфэктыўнасьць усіх мераў па зьніжэньні прыкметнасьці самалёта ўсё яшчэ абмяркоўваецца, аднак самі распрацоўнікі прызнаюць, што радыёлякацыйная тэхніка Савецкага Зьвяза разьвівалася значна хутчэй, чым «антырадар» ад Lockheed Martin .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"SR-71 удзельнічаў у выведцы ў Віетнаме і Паўночнай Карэі ў 1968 годзе. У 1973 годзе, падчас араба-ізраільскай вайны Суднага дня, SR-71 вырабляў фотавыведку Эгіпту, Ярданіі і Сырыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Акрамя стратэгічнай выведкі самалёт выконваў аэрадынамічныя дасьледаваньні NASA па праграмах AST (Advanced Supersonic Technology — пэрспэктыўныя звышгукавыя тэхналёгіі) і SCAR (Supersonic Cruise Aircraft Research — распрацоўка самалёта з крэйсерскай звышгукавой хуткасьцю палёту).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1976 годзе SR-71 усталяваў абсалютны рэкорд хуткасьці сярод пілятаваных самалётаў з прамацёкавымі рухавікамі — 3529,56 км/г. Усяго ў FAI было зарэгістравана 4 сапраўдныя рэкорды, усе яны тычацца хуткасьці палёту.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1976 стаў адным з заснавальнікаў руху дэмакратычнай апазыцыі, а ў 1980 рэдактарам пэрыядычнага самвыданьня «Beszélő» ( ў сэнсе сустрэчы вязьня з асобамі, што яго наведваюць). Публікаваў у ім артыкулы пра лёсы рэпрэсаваных з палітычных прычын асобаў, дзейнасьць незалежных ініцыятываў. У 1988 заснаваў так званую Сетку вольных ініцыятываў.Пазьней чытаў лекцыі па дэмакратызацыі і палітычных мэдыях у некалькіх унівэрсытэтах. У 1996 атрымаў званьне доктара honoris causa Паўднёва-Заходняга ўнівэрсытэту (ЗША).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Representative on Freedom of the Media // OSCE","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Krakout» () — кампутарная гульня, створаная і выдадзеная ў 1987 року брытанскай кампаніяй «Gremlin Graphics» для хатніх кампутараў ZX Spectrum, Amstrad CPC, BBC Micro, Commodore 64 і MSX.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гульня «Krakout» ёсьць чарговай клянаванай вэрсіяй відэагульні «Breakout» 1976 року. Аноўная адметнасьць «Krakout» у тым, што ракетка разьмешчаная ня зьнізу, а зьлева або справа (на выбар гульца). Адпаведна на кульку ня ўзьдзейнічаюць сілы гравітацыі, яна рухаецца проста па інэрцыі. У мэню опцыяў можна абраць і ўсталяваць хуткасьць руху кулькі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гульня атрымала зьмяшаныя ацэнкі: папулярны часопіс «CRASH» раскрытыкаваў «Krakout» за адсутнасьць суправаджальнай музыкі і даволі высокую складанасьць, паставіўшы адзнаку 46%. Іншы часопіс, «Computer Gamer», выставіў гульні 85 балаў са 100.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 2003 року беларуская кампанія «WE Group» выпусьціла рымэйк гульні «Krakout» для IBM-сумяшчальных пэрсанальных кампутараў. У 2012 року выйшаў рымэйк гульні «Krakout» для мабільных прыстрояў пад кіраваньнем Android — Krakoid. У гульні выкарыстаны фізычны рухавічок «Box2D».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"*Ян XXI (1215 – 1277)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ханькі́ (, па-падляску: Chańkí ) — вёска ў Сямяціцкім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Мілейчыцы. Разам з Касьцюковічамі і Клімковічамі складае адміністрацыйна адну вёску.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Аршанскі замак — помнік архітэктуры XIV—XVII стагодзьдзяў у Воршы. Знаходзіўся пры ўтоку ракі Аршыцы ў Дняпро, на месцы гарадзішча XI ст. Твор архітэктуры готыкі. Да нашага часу захаваліся падмуркі. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Будаваньне мураванага замка ў Воршы вялося ў 1398—1407 гадох мясцовым насельніцтвам пры ўдзеле майстра-муляра з Караляўца. З эканамічных і палітычных прычынаў фартэцыю не да канца змуравалі і ў XV ст. дабудавалі з дрэва. У 1500 годзе замак занялі і 3 гады ўтрымлівалі маскоўскія войскі. У 1507 і 1519 гадох аблогі паўтарыліся. Замак пасьпяхова вытрымаў доўгую аблогу ў 1562—1564 гадох.У канцы XVI ст. замак быў яшчэ недабудаваным. У 1594 годзе кароль і вялікі князь Жыгімонт Ваза абавязваў аршанцаў драўляныя «бланки на стене замковой от Иршицы оправлять и знову заробити, кгды опадуть». Замак даглядалі сяляне замкавай воласьці, яны разам зь месьцічамі рамантавалі мураваныя і драўляныя сьцены, папраўлялі мост перад замкам і замкавы стаў. У 1529 годзе да іх далучыліся людзі зь Лідчыны — Васілішак, Дубічоў, Астрыны і зь Любашанскай воласьці. Паводле «Уставы повинностей» за 1560 год мяшчане-аршанцы абавязваліся «в замку одну стену оправовати и перед замкам мост будавати, стацею послам и гонцам давати, а подводные пенязи... давати и сторожу замковую полнити». Апроч таго, унутры замка з боку Аршыцы яны «водлуг стародавнего звычаю» будавалі гародні, падтрымлівалі ў добрым стане тайнік да вады, капалі яму пад пад’ёмным мостам — «узводам», давалі 2 начных вартаўнікоў і «воротного меркуля водлуг старого звычаю». Як і ў кожным пагранічным замку, тутэйшыя пушкары займаліся рамонтам і вырабам ручной пальнай зброі і пораху.За часамі Вялікай Паўночнай вайны ў 1708 годзе расейскія войскі Пятра I спалілі замкавы комплекс. Па першым падзеле Рэчы Паспалітай (1772) улады Расейскай імпэрыі разабралі рэшткі замкавых муроў .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Падмуркі замка стаялі на вапнавай падушцы мелі вышыню каля 1 м. Яны складаліся з валуноў сярэдніх памераў. Сьцены будаваліся ў тэхніцы «паласатай муроўкі», дзе рады падагнаных валуноў выраўноўваліся радамі буйнапамерных цаглінаў. Сыстэма цаглянай муроўкі «балтыйская» — чаргаваньне 2 рубаў і 1 старчака, што дае магчымасьць датаваць Аршанскі замак канцом XIV — пачаткам XV ст. і дадаткова пацьвярджае пісьмовыя сьведчаньні пра тагачасныя будаўнічыя работы Паводле пісьмовых крыніцаў XVI—XVII стагодзьдзяў уваход у замак з захаду ажыцьцяўляўся праз мост, перакінуты праз роў, які жывіўся вадою Аршыцы. У 1560 годзе 2-ярусная драўляная замкавая брама на мураваным фундамэнце мела сыстэму запорных канструкцыяў. Унізе брамы стаяла вялікая бронзавая гармата, другая невялікая жалезная гармата знаходзілася на другім паверсе. Брамны праём зачыняўся «ўзводам» — пад’ёмным мостам. Праслам сьцяны брама злучалася з 2-яруснай, напалову «мурам абмураванай» вежай, што стаяла налева. У ёй была невялікая гармата. Далей мур ішоў на ўсход і ўпіраўся ў трэцюю вежу, да ўзроўню другога яруса мураваную, а вышэй зробленую з дрэва. Ніжнюю частку яе займаў цэйхгаўз, дзе было 33 гакаўніцы, 20 аркебузаў, 3 невялікія жалезныя гарматы, старасьвецкі жалезны «кий ку стрелбе», запас гарматных ядраў, куль, сьвінец, порах, салетра, сера, кнаты і інш. На беразе Дняпра разьмяшчалася чацьвертая 2-павярховая вежа з гарматай. Пад мураванай сьцяной знаходзіўся «тайник деревянный, фундованный для воды у Днепр». Краем высокага правага берага Дняпра сьцяна праходзіла да пятай вежы. Наверсе прасел замкавых сьценаў, на кансольных бэльках ішла баявая галерэя — «обланки», дзе стаялі гарматы, тут жа бліжэй да брамы вісеў «звон великий з клепалом», у які званілі «на трывогу». Унутры замка, ушчыльную да мураваных сьценаў, далучалася 101 драўляная гародня, дзе ў ваенны час мелі «клети на своё схованье часу потребы» і свайго скарбу мяшчане, шляхта і сяляне замкавай воласьці. Пэрымэтар мураванага замка складаў 354 м.У XVII ст. замак, відаць, завяршаўся мураванымі зубцамі. Вышыня замкавых муроў да зубцоў была не аднолькавай: зь небясьпечнага «прыступнага» боку — з поўначы і захаду да 8 м, з бакоў, абароненых рэкамі і высокім берагам,— 5,3 м, шырынёю сьцяна замка была «в сажень» (каля 2 м) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Купава М. Рамантычная загадка беларускай культуры // «Наша Вера» №1 (7), 1999.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У той час, калі наземныя сілы Нямеччыны адступілі на поўнач, нямецкі флёт замінаваў падыход да Фінляндыі з боку мора, і падчас апэрацыі «Tanne Ost» паспрабаваў захапіць выспу Suursaari у Фінскай затоцы. Хаця некаторыя чыны Вэрмахта і фінскія армейскія афіцэры намагаліся арганізаваць адносна мірную перадачу вострава, сутычкі паміж нямецкімі і фінскімі войскамі пачаліся нават раней за падпісаньне папярэдняга савецка-фінскага пагадненьня. Барацьба ўзмацнілася, калі фіны спрабавалі выканаць савецкае патрабаваньне выслаць усе нямецкія войскі з Фінляндыі. Такім чынам фіны апынуліся ў такім жа становішчы, як раней італьянцы і румыны, якія пасьля капітуляцыі саюзным войскам вымушаныя былі змагацца за вызваленьне сваіх краін ад нямецкіх войск. Задача фінаў была ўскладнена савецкім патрабаваньнем дэмабілізаваць большую частку фінскай арміі, нават падчас кампаніі супраць немцаў.Фінскі генэрал Hjalmar Siilasvuo, пераможца ў бітве ля Suomussalmi, кіраваў дзеяньнямі супраць немцаў, і ў кастрычніку — лістападзе 1944 вызваліў ад іх большую частку паўночнай Фінляндыі. Аднак нямецкія сілы на чале з генэралам Lothar Rendulic спустошылі вялікі абшар поўначы Фінляндыі, ужываючы тактыку «выпаленай зямлі». Больш за траціну жыльля была зруйнаваная, а горад Rovaniemi быў зьнішчаны цалкам. Акрамя маёмасных страт, ацэненых у прыблізна 300 мільёнаў даляраў ЗША (у коштах 1945 году), каля 100 тысяч жыхароў сталі бежанцамі, што дадало праблемаў пасьляваеннага аднаўленьня (пасьля заканчэньня вайны саюзьнікі абвінавацілі Рэндуліча ў ваенных злачынствах і прысудзілі яму 20 гадоў зьняволеньня). Апошнія нямецкія вайсковыя часткі былі выгнаны ў красавіку 1945.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Мапы, фатаздымкі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"зьлева|міні|220пкс|[[Архікатэдральны касьцёл Імя Найсьвяцейшай Панны Марыі (Менск)|Архікатэдральны касьцёл Імя Найсьвяцейшай Панны Марыі - катэдра Менска-Магілёўскага архібіскупа]]Ме́нска-Магілё́ўская архідыяцэ́зія (па-лацінску: Archidioecesis Minscensis Latinorum-Mohiloviensis Latinorum)— каталіцкая архідыяцэзія ў Беларусі. Утвораная 13 красавіка 1991 аб'яднаньнем Менскай і Магілёўскай архідыяцэзіяў. Менска-Магілёўская архідыяцэзія займае тэрыторыю Менскай і Магілёўскай вобласьцяў (першапачаткова — таксама і Віцебскай, на тэрыторыі якой у 1999 была утвораная асобная Віцебская дыяцэзія). Аб'ядноўвае Менскі, Будслаўскі, Вілейскі, Магілёўскі, Нясьвіскі і Рубяжэвіцкі дэканаты.14 чэрвеня 2006 Папа Бэнэдыкт XVI прыняў прашэньне кардынала Сьвёнтка аб вызваленьні ад кіраўніцтва архідыяцэзіяй і прызначыў Антонія Дзям'янку апостальскім адміністратарам. 21 верасьня 2007 году папа Бэнэдыкт XVI прызначыў арцыбіскупам Менска-Магілёўскім Тадэвуша Кандрусевіча. З дня ягонага кананічнага ўступленьня на пасаду (10 лістапада таго ж году) Антоні Дзям'янка зьяўляецца Генеральным вікарыем архідыяцэзіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".sm — нацыянальны дамэн верхняга ўзроўню для Сан-Марына.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Зьвесткі whois для дамэну .sm на сайце IANA","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Караліно на globus.tut.by","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Рэвэрс: па цэнтру — рэльефная выява Сокала-падарожніка; у вока ўстаўлены дыямэнт; згары па колу — надпіс «СОКАЛ-ПАДАРОЖНІК FALCO PEREGRINUS».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Нацыянальны банк Рэспублікі Беларусі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Якимович, Ю. А. Зодчество Белоруссии XVI — середины XVII в. — Минск, 1991.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сьлізьневая абалонка, слізьніца (лац. tunica mucosa) — нутраная абалонка полых органаў, сазлучаных са зьнешнім асяродзьдзем. Сьлізьневая абалонка пакрывае паверхню органаў дыханьня, мочавай, плоцевай і стрававальнай сыстэмаў, нутраныя паверхні вочных павекаў і вушэй.Назва паходзіць ад слова сьлізь (па-лацінску mucus): большасьць сьлізьневых абалонак пакрытыя пластом сьлізі, якую вылучаюць сакрэцыйныя вузы эпітэлю (звычайна — фужэрападобныя вузы).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".22 Short (.22 Шорт, .22 Kurz, .22 Курц) — дробнакалібравы ўнітарны патрон кальцавога ўзгараньня 22-га калібру (5,6 мм), адзін з найменш магутных у сваёй клясе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Патрон .22 Short — найстарэйшы патрон з усіх патронаў, якія цяпер вырабляюцца. Быў створаны прыкладна ў 1857 годзе амэрыканскай зброевай фірмай Smith & Wesson для рэвальвэра Smith and Wesson Model 1. У першыя гады патрон менаваўся проста .22 (г. зн. меў калібр 0,22 дзюйма), але пасьля зьяўленьня ў 1871 годзе даўжэйшага патрона .22 Long ён атрымаў сваё цяперашняе найменьне short, г. зн. «кароткі». Назва адпавядае вонкаваму выгляду гэтага сапраўды малюсенькага боепрыпасу — даўжыня патрона ўсяго 17,5 мм. Аднак гэты патрон можа пры энэргіі 95 Дж разьвіць хуткасьць 319 м/с.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":".22 Short — маламагутны патрон. Аддача пры стральбе ім практычна не адчуваецца. Пачатковая хуткасьць кулі ў яго невялікая, звычайна ў межах 320—350 м/с, што прыкладна роўна хуткасьці шроту паляўнічай стрэльбы. Адсутнасьць аддачы, адносна слабы гук стрэлу (пры выкарыстаньні глушыцеля, гук стрэла амаль ня чутны) і малая дальнасьць палёту кулі робяць гэты патрон прыдатным для пачатковага навучаньня стральбе, напрыклад у школьных тырах. Патрон .22 Short апынуўся моцна пацесьнены патронам .22 Long Rifle, але па-ранейшаму ўжываецца даволі шырока. Ён выпускаецца пераважна са сьвінцовай безабалонкавай куляй, аднак існуюць варыянты і з амяднённай куляй (мае ў галаўной частцы экспрэсную пустэчу). Зрэшты, для паляваньня ён падыходзіць дрэнна — дульная энэргія кулі дастатковая толькі для стральбы жывёл, ня большых за буйнага пацука, хаця ў прынцыпе, гэтым патронам можна біць птушку. Аднак эфэктыўная далёкасьць стральбы — максымум 50 мэтраў — абмяжоўвае яго ўжываньне па птушцы. Таму асноўная ніша патрона .22 Short — спартовая стральба. Патронам .22 Short пры неабходнасьці можна страляць з зброі пад даўжэйшыя патроны сямейства .22 зь мінімальнымі стратамі, паколькі дыямэтар кулі ў яго, як і ў даўжэйшых «субратаў» такі жа, як і ў гільзы. Паляўнічыя часам у якасьці змушанага захаду ўжываюць яго пры здабычы пушнога зьвера, устаўляючы яго ў «мялкашкі» (напрыклад, стрэльбу ТОЗ-8) разьлічаныя на патрон .22 Long Rifle. У продажы патрон .22 Short знайсьці нескладана — яго вырабляе большасьць зброевых фірмаў. Кошт яго вельмі невялікі, што яшчэ больш падвышае яго значэньне як масавага вучэбнага боепрыпасу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Weapon.ua","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лацінскі квартал (фр.: Quartier latin) — традыцыйны студэнцкі квартал у 5-ым і 6-м акругах Парыжа на левым беразе Сены вакол унівэрсытэта Сарбона. Назва паходзіць ад лацінскай мовы, на якой раней выкладалі ў Сарбоне. Квартал пазначае не адзін з 80-ці парыжскіх адміністрацыйных кварталаў (па-француску quartiers administratifs), а ўяўляе сабой раён з неакрэсьленымі межамі, якія разьмясьціліся на схілах гары (ўзгорка) Св Жэнэв’евы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"'''Аб'ект Мэсье M105''' — эліптычная галяктыка у сузор'і Ільва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бізнэс-цэнтар «Royal Plaza» — 33-павярховы хмарачос у Менску на праспэкце Пераможцаў. Адзін з найвышэйшых будынкаў Беларусі. Знаходзіцца ў стадыі будаўніцтва. Будуецца зь ліпеня 2007 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Бізнэс-цэнтар «Royal Plaza», абмеркаваньне на форуме skyscrapercity.com","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Верхняя Корсыка (, ) — дэпартамент у Францыі, адзін з двух дэпартамэнтаў рэгіёну Корсыка. Парадкавы нумар 2B. Адміністрацыйны цэнтар — Бастыя. Насельніцтва 166 093 чалавек (2010).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З 1793 па 1811 г. на тэрыторыі цяперашняй Верхняй Корсыкі разьмяшчаўся дэпартамэнт Галё. Затым на востраве Корсыка быў утвораны адзіны дэпартамэнт Корсыка (парадкавы нумар 20). 1 студзеня 1976 г. востраў быў падзелены на два дэпартамэнты: Паўднёвая Корсыка і Верхняя Корсыка (парадкавыя нумары адпаведна 2А і 2B; у паштовым індэксе абодвух дэпартамэнтаў была захаваная лічба 20).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мадэрні́зм (ад,  — «сучасны», ня блытаць з мадэрнам) — агульная назва шматлікіх нерэалістычных стыляў і кірункаў у мастацтве першай паловы XX стагодзьдзя, такіх, як фавізм, экспрэсіянізм, кубізм, футурызм, прымітывізм, абстракцыянізм, сюррэалізм ды шмат іншых. Агульныя ўласьцівасьці ўсіх гэтых стыляў — адмова ад выяўленьньня рэчаіснасьці, фармалізм, індывідуалізм. Творы мадэрністаў звычайна ў большай ступені адлюстроўваюць унутраны сьвет аўтара, чым навакольную рэальнасьць, і разьлічаныя на эмацыянальнае, падсьвядомае ўспрыманьне. Тэарэтычнай базай мадэрнізму зьяўляюцца філязофскія ідэі Ф. Ніцшэ, З. Фройда, М. Гайдэгера ды іншых прадстаўнікоў неклясычнае філязофіі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Расейскі авангард","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Позьняй вясной 1262 году браў удзел у выправе Міндоўга на Мазовію. Пасьля захопу Плоцку яны аблажылі ў Яздаве пад Варшавай мазавецкага князя Земавіта з сынам Конрадам. У выніку здрады Яздаў захапілі войскі Міндоўга і Шварна, у час штурму загінуў Земавіт, а Конрад трапіў у палон. Паводле адной з вэрсіяў Шварн уласнаруч адсек галаву Земавіту, свайму швагру, які трапіў да яго ў палон, але гэта вельмі малаімаверна. Мазавецкае рыцарства наладзіла пагоню, але пацярпела паразу ад войскаў Міндоўга і Шварна пад Длугасёдламі 5 жніўня 1262 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Каляры́мэтры ( — цяпло + meter) — прыстасаваньні для вымярэньня колькасьці цеплыні, якая вылучаецца ці паглынаецца ў якім-небудзь фізычным, хімічным ці біялягічным працэсе. Тэрмін «калярымэтар» быў прапанаваны францускімі навукоўцамі Антуанам Лавуазье і П’ерам-Сымонам Ляплясам у 1780 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Год заснаваньня пасёлку — 1953. Насельніцтва каля 400 чал. Працуюць торфапрадпрыемства, сярэдняя школа, радыёрэлейная станцыя ды аварыйна-прафіляктычная група міжгародняга вузла электрасувязі N6 (МВЭС-6) філіі «Міжгародняя сувязь» РУП «Белтэлекам», дом культуры, бібліятэка, магазін, лазьня, мэдпункт, участак ЖКГ. У Кастрычніцкім знаходзяцца 3 базавыя станцыі мабільнай сувязі: Velcom, МТС, БеСТ.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сайт пасёлку Кастрычніцкі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Климент Тризна","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Корбін Блю Рэйвэрс (; нарадзіўся 21 лютага 1989 году), больш вядомы як Корбін Блю — амэрыканскі актор, мадэль, танцор і сьпявак. Ён, мабыць, найбольш вядомы па ролях у сэрыялах High School Musical і Discovery Kids. Ён таксама выступае сольна і выпусьціў свой дэбютны альбом Another Side 1 траўня 2007 году. Альбом дэбютаваў на трыццаць шостым месцы ў амэрыканскім Billboard 200, продажы дасягнулі 18 000 копіяў у першы тыдзень. Блю выпусьціў свой другі альбом Speed of Light 10 сакавіка 2009 году ў ЗША.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тлен , кісларо́д , аксыге́н  — гэта хімічны элемэнт з атамным лікам 8, які прадстаўлены ў пэрыядычнай сыстэме элемэнтаў сымбалем O. Гэты чалец групы халькагенаў па пэрыядычнай табліцы зьяўляецца высокарэакцыйным немэталічным элемэнтам і затляняльнікам, што лёгка ўтварае злучэньні, у прыватнасьці аксыды, з большасьцю элемэнтаў . Паводле масы тлен зьяўляецца трэцім найбольш распаўсюджаным элемэнтам у сусьвеце пасьля вадароду і гелю. Пры стандартных умовах малекулярны тлен складаецца з двух атамаў, утвараючы, такім чынам, двухатамны газ (O 2 ), які ня мае колеру, паху і густу. У некаторых крыніцах завецца «тлён» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У стандартных умовах тлен — газ бяз колеру й паху, мае формулу O 2, Парадак сувязі ў малекуле — 2. Асноўны стан малекулы — трыплетная форма. У малекуле ёсьць два няспараныя электроны на зьведзеных арбіталях, таму рэчыва зьяўляецца парамагнітным. Вадкі тлен істотна прыцягаецца да магніту, мосьцік з рэчыва добра трымаецца паміж палюсамі. Энэргія сувязі меншая за энэргію ў малекуле азоту, бо няспараныя электроны знаходзяцца на антысувязваючых арбіталях. У малекуле азоту гэтыя арбіталі застаюцца вольнымі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Звычайная алятропная форма тлену — O 2, з даўжынёй сувязі 121 пм, энэргіяй сувязі 498 кДж/моль. Кажучы пра тлен як рэчыва, маюць на ўвазе менавіта гэтую мадыфікацыю.Азон (O 3 ) — вельмі актыўная алятропная форма. Калі канцэнтраваны азон удыхнуць, ён можа нават пашкодзіць лёгкія. Існуе ў вышэйшых пластох атмасфэры, атрымліваючыся з тлену пад ультрафіялетавымі промнямі . Азон моцна паглынае ў УФ-вобласьці спэктру, а таму яго пласт зьяўляецца экранам супраць УФ-промняў .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У вадзе рашчыняецца лепш за азот. У раўнавазе з паветрам у вадзе на кожную малекулу азоту існуе 2 малекулы тлену (у атмасфэры — 4 малекулы азоту на 1 малекулу тлену). Колькасьць у рашчыне залежыць ад тэмпэратуры: мг/л у 0 °C, амаль у два разы менш —  мг/л — у 100 °C. Існуе таксама залежнасьць ад складу самой рашчыны: пры 25 °C і 1 атм у 1 л чыстае вады зьмяшчаецца  мл тлену, у 1 л марской вады — каля 4.95 мл.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Існуюць 3 ўстойлівыя ізатопы тлену натуральнага паходжаньня — 17 O, 18 O і 16 O; апошні самы распаўсюджаны. Найбольшая частка 16 O сынтэзуецца ў працэсе аб’яднаньня гелю напрыканцы жыцьцёвага цыклу зоркі. Большасьць 18 O атрымліваецца фіксацыяй ядра 4 He ізатопам 14 N на апошніх стадыях існаваньня зорак вялікага памеру. Таксама існуюць 14 радыяактыўных ізатопаў тлену. Самы ўстойлівы зь іх — 15 O, пэрыяд паўраспаду сэкунды, а таксама 14 O, пэрыяд паўраспаду 70.606 сэкундаў. Усе астатнія жывуць ня больш за 27 сэкундаў (значная частка — менш за  с).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":": 6CO 2 + 6H 2 O → C 6 H 12 O 6 + 6O 2 На выраб адной малекулы тлену патрабуецца энэргія чатырох фатонаў. Істотным вынікам працэсу зьяўляецца градыент канцэнтрацыі іёнаў H +, энэргія градыенту выкарыстоўваецца на стварэньне АТФ. O 2 , які засстаецца пасьля затляненьня вады, трапляе ў атмасфэру.: C 6 H 12 O 6 + 6O 2 → 6CO 2 + 6H 2 O. Некаторыя актыўныя формы тлену (як, напрыклад, H 2 O 2 ) таксічныя для арганізмаў, але зьяўляюцца пабочнымі адкідамі мэтабалізму. Гэтыя ж надтленьнікі таксама выкарыстоўваюцца імуннай сыстэмай ў барацьбе зь мікраарганізмамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На прыканцы XVII стагодзьдзя Робэрт Бойль паказаў, што паветра неабходна дзеля паленьня. Ангельскі хімік Джон Мэёў удакладніў працу, паказаўшы, што толькі частка паветра падтрымлівае агонь. Мэёў назваў яе spiritus nitroaureus. У адным з экспэрымэнтаў ён вызначыў, што калі ў ізаляваным кантэйнэры над вадой пакінуць запаленую сьвечку альбо мыш, то вада, зацягнуўшыся, будзе займаць 1/14 аб’ёму кантэйнэру. Джон Мэёў вырашыў, што spiritus nitroaureus неабходны і дзеля паленьня, і дзеля дыханьня. Яшчэ ў адным экспэрымэньце Маёў адзначыў, што антымон павялічваецца ў вазе, калі яго пагрэць — spiritus nitroaureus спалучаецца зь ім. Ён лічыў, што лёгкія паглынаюць spiritus nitroaureus з паветра і перадаюць яго крыві; што магчымасьць жывёлаў рухацца й быць цяплейшымі за асяродзьдзе — вынік рэакцыі са spiritus nitroaureus. Вынікі яго досьледаў апублікаваныя ў трактаце «Дыханьне», 1668.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Шмат навукоўцаў XVII—XVIII стагодзьдзяў атрымлівалі тлен — Міхаіл Ламаносаў, Робэрт Гук, Оле Борх, П’ер Баен. Але ніхто зь іх не прызнаў яго за самастойны элемэнт. Працэс гарэньня абгрунтоўваўся тэорыяй флягістону. Згодна з гэтай тэорыяй усе рэчывы, якія могуць гарэць, складаюцца зь дзьвюх частак — флягістон і акаліна. Флягістон адлучаецца падчас гарэньня, дэфлягістанаваная акаліна застаецца. Найбольш здольныя на падпальваньне рэчывы, пасьля якіх застаецца няшмат рэшткаў (напрыклад, вугаль) складаюцца амаль з чыстага флягістону; тыя, што гараць дрэнна альбо зусім не гараць, амаль ня маюць флягістону. Паветра ніякім чынам не ўплывае на гарэньне. Такая выснова была зроблена з назіраньня полымя: здаецца, што рэчыва нешта губляе. Павялічэньне масы большасьці рэчываў было схаванае, бо прадукты іх гарэньня — газы. Насамрэч адзін з аргумэнтаў супраць флягістону якраз той, што вага мэталаў ў працэсе гарэньня павялічваецца. Але нават гэта магло тлумачыцца «адмоўнай масаю» флягістону.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У адным з досьведаў Лявуазье адзначыў, што калі цыну грэць з паветрам ў ізаляваным кантэйнэры, павялічэньня агульнае вагі няма. Калі пасудзіну адкрыў, струмень паверта рэзка кінуўся ўнутр. Гэта значыць, што частка паветра паглынаецца цынай. Вага цьвёрдае часткі сапраўды павялічылася, роўна настолькі, колькіпаветра ўвайшто пасьля. Вынікі экспэрымэнтаў былі апублікаваныя ў кнізе Sur la combustion en général, 1997. У гэтае кнізе Лявуазье сьцьвярджае, што паветра — сумесь двух газаў, азоту (грэц. безжыцьцёвы) і «Жыцьцёвага паветра».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У большасьці злучэньняў ступень затляненьня тлену −2, таксама сустракаецца −1 — у надтленьніках, −1/2 у супэртленьніках, −1/3 у азанідах, +1/2 — іён O 2 +, +1 — фтарыд дытлену; +2 — фтарыд тлену.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З-за сваёй высокай электраадмоўнасьці тлен утварае сувязі амаль з усімі хімічнымі элемэнтамі, атрымліваючы тленьнікі. Некаторыя мэталы, у прыватнасьці тытан і алюмін, затляняюцца ў паветры, ствараючы на паверхні корку тленьніку, і гэта спыняе іх карозію. Некаторыя тленьнікі маюць нестэхіямэтрычны склад, напрыклад формулу FeO трэба пісаць як Fe 1-x O, дзе x звычайна каля 0.05. Тлен прысутнічае ў атмасфэры ў выглядзе бітленьніку вуглю (CO 2 ). У склад горных пародаў ўваходзіць вялікая колькасьць тленьнікаў алюміну й крэмну, жалеза, а таксама вапняк. Астатняя частка зямной кары — таксама тленаўтрымліваючыя злучэньні, у прыватнасьці складаныя сылікаты. Мантыя зямлі, маючы істотна большую масу, складаецца галоўным чынам зь сылікатаў магну й жалеза.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Найбольш важныя клясы арганічных рэчываў, якія зьмяшчаюць тлен, гэта сьпірты (R—OH), простыя этэры (R—О—R); кэтоны (R—CO—R); альдэгіды (R—CO—H); арганічныя кісьлі (R—COOH); складаныя этэры (R—COO—R); кісьлятворы (R—CO—O—CO—R); аміды (R—C(O)—NR2). Вялікая колькасьць распаўсюджаных арганічных рашчыньнікаў маюць у складзе тлен: ацэтон, мэтаноль, этаноль, прапаноль, фуран, ТГФ, дыэтылявы этэр, этылявы этэр воцатнае кісьлі, ДМФ, ДМСО, воцатная кісьля, мэтанавая кісьля. Іншыя істотныя рэчывы: гліцэрын, фармальдэгід, цытрынавая кісьля, воцатны кісьлятвор, ацэтамід.Элемэнт знаходзіцца амаль ва ўсіх біямалекулах, неабходных для жыцьця. Няшмат складаных біямалекулаў (такіх, як сквален і каратын) ня маюць тлену. З усіх найбольш знаяных для жыцьця арганічных малекул, больш за ўсё тлену (паводле масы) ў вугляводах. Таксама тлен ёсьць у фасфатах PO 4 3- і малекулах АТФ і АДФ, крыніцах энэргіі, у ланцугах ДНК, у костках жывёлаў (фасфат кальцу).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Стандарт NFPA 704 вызначае, што сьціснуты тлен бясьпечны для здароўя, не гарыць, малаактыўны, але моцны затляняльнік. Вадкі тлен у нізкай тэмпэратуры атрымаў кляс небясьпечнасьці 3. Астатнія формы тлену атрымалі гэтую ж самую ацэнку.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дыханьне чыстым O 2 ў галіне касьмічнае тэхнікі (скафандры й раней — некаторыя касьмічныя караблі) таксама ня шкодзіць арганізму чалавека, бо там выкарыстоўваецца нізкі агульны ціск. Парцыяльны ціск тлену дасягае 30 кПа, каля 1.4 ад нормы, таму ў крыві касманаўтаў колькасьць тлену нязначна большая за колькасьць тлену ў крыві чалавека ў атмасфэры зямлі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Калі гішпанцы прыбылі на Антыльскія астравы, яны былі заселеныя індзейцамі таіна, якія прыкладна ў I стагодзьдзі да н. э. мігравалі туды з Паўднёвай Амэрыкі. У 1492 годзе першая экспэдыцыя Хрыстафора Калюмба высадзілася на Багамах, знаходзячыся ў поўнай упэўненасьці, што імі быў адкрыты новы шлях у Азію. На востраве, які атрымаў назву Эспаньёла, было заснавана першае гішпанскае паселішча, якое паклала пачатак панаваньня Гішпаніі ў рэгіёне. З 1506 па 1511 гады з удзелам Эрнана Картэса й Дыега Вэляскеса дэ Куэльляру астравы Эспаньёла й Куба былі заваяваны, а мясцовае насельніцтва пераўтворана ў рабоў. У 1517 годзе Францыска Эрнандэс дэ Кордава адкрыў паўвостраў Юкатан, дзе гішпанцы ўпершыню сустрэліся з разьвітой цывілізацыяй мая. Далейшыя экспэдыцыі Хуана дэ Грыхальвы (1518) і Эрнана Картэса (1519) паклалі пачатак заваёвы й калянізацыі Мэксыкі.Іншыя эўрапейскія імпэрыі таксама сталі пашырацца на захад, накіроўваючы караблі ў Новы Сьвет. Першыя брытанскія калёніі зьявіліся на Бэрмудзкіх астравах (1612), астравах Сэнт-Кітс (1623) і Барбадас (1627) і былі затым выкарыстаны для калянізацыі іншых астравоў рэгіёну. Француская Вэст-Індыя таксама пачалася з вострава Сэнт-Кітс (1624), затым былі заснаваныя паселішчы на астравах Гвадэлюпа й Мартыніка (1635). Брытанія й Францыя таксама пасьпяхова адваёўвалі астравы ў слабеючай Гішпанскай імпэрыі: у 1655 годзе пад кантролем ангельцаў апынулася Ямайка, а ў 1697 годзе французы захапілі заходнюю частку Эспаньёлы. У XVII стагодзьдзі на астравах Кюрасао, Сэн-Мартэн, Аруба й шэрагу іншых зьявіліся галяндзкія калёніі, якія пазьней увайшлі ў склад Нідэрляндзкіх Антыльскіх астравоў. Дацкія ўладаньні ў рэгіёне зьявіліся ў 1672 годзе на астравах Сэнт-Джон і Сэнт-Томас.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сцяцко П.У. Уводзіны ў мовазнаўства: Дапаможнік. — Гродна: ГрДУ, 2001. — 231 с. ISBN 985-417-212-0.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Яшчарка жывародная, жывародка (Zootoca vivipara, Lacerta vivipara) — від паўзуноў сямейства сапраўдных яшчарак.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Яшчарка жывародная //","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Чырвоная кніга Беларусі: Аўдотка","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гімнастычны клюб «Ніцца» быў заснаваны ў жылым раёне Ле Бамэт 9 ліпеня 1904 году маркізам дэ Масэнжы д’Азакам, які служыў у якасьці прэзыдэнта спартовай фэдэрацыі рэгіёну Прыморскія Альпы. Клюб быў сканцэнтраваны галоўным чынам на гімнастыцы й лёгкай атлетыцы. 6 ліпеня 1908 году ў спробе застацца філіялам спартовай фэдэрацыі рэгіёну прыморскія Альпы й, таксама, далучыцца да аматарскай фэдэрацыі футболу Францыі, гімнастычны клюб «Ніцца» быў падзелены на дзьве сэкцыі. Новая сэкцыя спарадзіла стварэньне футбольнага клюбу, які пасьля двух сэзонаў аб’яднаўся з гімнастычным клюбам. 20 верасьня 1919 году «Ніцца» зьлілася зь мясцовым клюбам Gallia Football Athlétic Club, пасьля чаго былі прынятыя традыцыйныя клюбныя колеры на сёньня — чырвоны й чорны. У 1920 годзе клюб гуляў у адной з рэгіянальных лігаў Францускай фэдэрацыі футболу. Падчас гэтых гульняў акрэсьлілася суперніцтва з клюбамі «Канны» й «Марсэлем». Дэрбі паміж «Ніццай» і «Каннамі» атрымала назоў Дэрбі дэ-ля-Кот д’Азур. 22 сьнежня 1924 году клюб зьмяніў сваю назву на Olympique Gymnaste Club de Nice.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гісторыя мястэчка мае непарыўныя зьвязкі з замкам вялікіх князёў, збудаваным, паводле найбольш пашыранага меркаваньня, у 1-й пал. XIV ст. (полюсныя вэрсіі — кан. XIII ст. і па 1380) . Меднікі здаўна належалі да ўладаньняў вялікага князя Альгерда, тут неаднойчы спынялася ягоная жонка цьвярская княжна Ўльяна. Медніцкі замак фіксуецца ў «Сьпісе рускіх гарадоў далёкіх і блізкіх» апошняй чвэрці XIV ст. У гэты час ён быў аб’ектам нападаў крыжакоў. У 1385 вялікі магістр Конрад фон Ротэнштайн дэманстратыўна зладзіў пад мурамі фартэцыі рыцарскі турнір, але пра ўзяцьце замка не паведамляецца. У 1402 Сьвідрыгайла навёў на Меднікі нямецкіх хаўрусьнікаў, па чым тыя спалілі драўляныя ўмацаваньні замка і прадмесьці.У XV — сярэдзіне XVI стагодзьдзях у Медніцкім замку знаходзілася рэзыдэнцыя намесьніка вялікіх князёў. Тут любіў спыняцца вялікі князь Казімер. Пад 1517 С. Гербэрштайн прыгадвае замак як пакінуты. Цягам XVII ст. замкавыя муры выкарыстоўваліся як агароджа для сядзібы і саду. У выніку трэцяга падзелу Рэчы Паспалітай (1795) Меднікі апынуліся ў складзе Расейскай імпэрыі, у Віленскім павеце. У кан. XIX — пач. XX стагодзьдзяў у мястэчку было 34 двары . У Першую сусьветную вайну нямецкія салдаты разабралі частку заходняга мура Медніцкага замка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Замак (XIV ст.)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Miedniki // S.  329—330.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на сайце Манчэстэр Юнайтэд","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Re1ikt — беларускі рок-гурт.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гурт зьявіўся ў 2001 годзе ў Сьветлагорску і першы час граў у стылі old school grunge. У тым жа годзе калектыў прыняў ўдзел ў праекце Hard Life: Heavy Music. Цягам свайго існаваньня гурт запісаў альбом, адыграў канцэрты ва ўсіх абласных цэнтрах Беларусі, а потым пераехаў ў Гомель ды зьмяніў стылістыку на прагрэсіў-рок .Перажыўшы рэбрэндынг, Re1ikt прыняў удзел ў «Адборышчы-2006» ды конкурсе Global Battle of the Bands-2007, трапіў у шасьцёрку найлепшых і быў запрошаны на запіс тэлевізійнай Навагодняй ночы на Першым нацыянальным тэлеканале, дзе выступіў на адной сцэне з гуртамі «Агата Кристи» ды «Zdob si Zdub». Удзельнічаў у Be Free (Чарнігаў, 2009). У 2015 годзе выдаў альбом «Лекавыя травы»  . За гэты дыск гурт атрымаў шэраг узнагародаў: «Альбом году» па вэрсіі «Еўрарадыё», «Лучший рок-альбом», «Приз народных экспертов», «Приз штатных экспертов» па вэрсіі Experty.by  , а таксама перамагла ў намінацыях «Лучший альбом» і «Артист года» ад прэміі Rock Profi  .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 2016 — «Лучший рок-альбом», «Приз народных экспертов», «Приз штатных экспертов» па вэрсіі Experty.by, «Лучший альбом» і «Артист года» ад прэміі Rock Profi","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"KMFDM (акронім ад нямецк. Kein Mitleid Für Die Mehrheit, літаральна «ніякай літасьці да большасьці», першапачаткова — граматычна няправільнае Kein Mehrheit Für Die Mitleid) — нямецкі музычны гурт, што працуе ў стылях індастрыял-мэтал, электра-індастрыял. Сярод іншых расшыфровак былі Kill Mother Fucking Depeche Mode, Kidnap Madonna For Drug Money, Kylie Minogue Fans Don’t Masturbate, Karl Marx Found Dead Masturbating.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гурт KMFDM утвораны 29 лютага 1984 году ў Нямеччыне Сашам Канецка і Уда Штурамам, калі яны падрыхтавалі музычнае суправаджэньне для парыскай міжнароднай выставы маладых мастакоў Erste Hilfe. Тады гурт меў назву Keine Mehrheit Für Das Mitleid, якая ў тым жа годзе зьмянілася на абрэвіятуру KMFDM: пасьля таго як Саша і Эн Эш пакінулі «Missing Foundations», яны ўзялі да сябе ў каманду ангельца Рэйманда Ўотса, як й прыдумаў абрэвіятуру KMFDM, бо для яго назва Keine Mehrheit Für Das Mitleid была заскладанай. Гэтакім складам гурт выдае свой першы касэтны альбом Opium, які прынёс яму невялікую вядомасьць сярод наведнікаў андэграўндных клюбаў Гамбурга. У 1986 годзе на лэйбле Z Records выходзіць другі паўнавартасны альбом KMFDM What Do You Know, Deutschland?. Некаторыя песьні напісаныя яшчэ да прыходу Эша. Да альбому выходзіць самотнік ''Kickin' Ass'', пазьней перавыдадзены. У 1987 годзе альбом дзякуючы высілкам лэйблу SkySaw Records выдаецца ў Вялікабрытаніі з дадаткам некалькіх іншых кампазыцый. Для вокладкі альбому да працы быў далучаны мастак, вядомы як Brute!, дызайн якога заўважны практычна на ўсіх альбомах гурта. У далейшым той жа чалавек займаўся здымкамі гурта ў якасьці прадусара і рэжысэра.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пазьней гурт аформіў кантракт з амэрыканскім лэйблам «Wax Trax Records». Пэршымі рэлізамі тут сталі альбомы «Don’t Blow Your Top» і «UAIOE». Змрочныя тэксты (If I had a shotgun, I’d blow myself to hell), адпаведныя афармленьню альбомаў у выкананьні Брута, зрабілі гурт культавай камандаю ў ЗША, дзе тады пражывалі Саша Канецка і Эн Эш. Цяпер яны пачалі рабіць больш гітарна-арыентаваную музыку, усё яшчэ балянсуючы на мяжы «экспэрымэнту». Наступным альбомам KMFDM быў Angst, выпушчаны ў 1993 годзе, дзе ўдасканалілася агрэсіўнае спалучэньне электроннага рытму і віску гітары. Пасьля таго Эн Эш выпусьціў сольны поп-электронны альбомі перабраўся ў Новы Арлеан. Канецка зьехаў у Сіетл, дзе супрацоўнічаў з былым чальцом каманды Рэймандам Ўотсам, які пад шыльдаю Pig запісваў EP Sin Sex & Salvation. KMFDM вярнуліся ў 1995-м са змрочным альбомам Nihil. Выпусьціўшы яшчэ колькі дыскаў, 22 студзеня 1999 году паводле рашэньня Канецкі і Эша гурт пад ранейшаю назвай спыніў існаваньне. Аднак у красавіку іхнія імёны зноў трапілі на першыя палосы газэтаў. Справа ў тым, што выданьне іх чарговага дыску Adios супала з часам знакамітай перастрэлкі ў школе Калюмбайн. Адзін з нападаўцаў насіў бэйсболку з эмблемаю «KMFDM», таксама трымаў тэксты гурта на сваім сайце. Музыкам давялося доўга даказваць адсутнасьць свайго дачыненьня да гэтага. У тым жа годзе Саша Канецка і Цім Сколд пад шыльдаю MDFMK 28 сакавіка 2000 году выпускаюць аднайменны альбом MDFMK.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Распусьціўшы гурт, Саша знаёміцца зь Лючыяй Цыфарэлі і з 2001 яны ствараюць новы матар’ял для KMFDM. Паралельна разам з Ўотсам і двума ўдзельнікамі японскага гурта Buck-Tick, пад шыльдаю Schwein выдаюць альбом «Schweinstein». Доўгачаканае вяртаньне KMFDM адзначана рэлізам самотніка «BOOTS» і  альбому «Attak» і сакавіку 2002. У жніўні 2003 на лэйбле Sanctuary Records выходзіць WWIII . Пасьля пачынаецца тур, сьпярша па Амэрыце, пазьней па Эўропе (і Расеі). Пасьля зьменаў складу, у 2005, увосень выходзіць альбом Hau Ruck, а пасьля альбом рэміксаў «Ruck Zuck». Напачатку восені 2006 году зьявілася афіцыйнае паведамленьне пра новы сайд-праект Сашы і Лючыі: гурт KGC (сумесна з Гарсія з Curve), выйшаў і дэбютнік з назвай Dirty Bomb. У 2007 г. гурт запісвае дыск «Tohuvabohu», а ў пачатку 2008 — зборнік рэміксаў «Brimborium»… У 2009 годзе, падчас 25-годзьдзя KMFDM, запісваецца альбом «Blitz», у запісе прыняў удзел «блудны сын» Цім Сколд. KMFDM упершыню запісваюць расейскамоўную песьню, з характэрнаю назваю — «Davai». 2010 год адзначаны традыцыйным выданьнем рэміксаў — «Krieg»… 2011 г. — год выданьня 17-га студыйніка з выразна электронным гукам — «WTF?!».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Лючыя - афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Часо́вае кіраўні́цтва прыфрантавы́мі і эта́павымі тэрыто́рыямі (, TZTPiE) — структура цывільнай адміністрацыі на ўсходніх тэрыторыях былога расейскага падзелу, створаная 9 верасьня 1920 на загад галоўнакамандуючага Войска Польскага . Замяніла Цывільнае кіраўніцтва ўсходніх земляў і Цывільнае кіраўніцтва земляў Валыні і Падольскага фронту. Шэфам ЧКПЭТ быў прызначаны Уладзіслаў Рачкевіч.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Квэнья — выдуманая мова, распрацаваная пісьменьнікам Дж. Р. Р. Толкінам. Розныя часткі Бібліі былі перакладзеныя на мову нэа-квэнья, спроба рэдагаваньня адзінае мовы квэнья паводле Толкіна разьвіваецца ды часта супярэчыць ідэям пра мову. Хэлдж Фаўскандэр пераклаў першыя дзьве часткі Кнігі Роду і каля паловы Новага Запавету. Іншыя часткі перакладаюцца людзьмі на сайце Aglardh .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"The LOLCat Bible Translation Project — гэта сайт, заснаваны на wiki, дзе рэдактары імкнуцца да пародыі ўсёй Бібліі ў стылі «LOLspeak», слэнгу, папулярызаваным інтэрнэт-мэмам Lolcat. LOLspeak быў названы «кіці піджын» ды быў параўнаны зь дзіцячым лепетам. Праект абапіраецца на адаптацыю аўтараў. Паводле стану на 27 сакавіка 2008 году, прыкладна 61% тэксту быў адаптаваны .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Klingon Bible Translation Project Каардынаваная Кевінам Ўілсанам, KBTP узяла на сябе велізарную працу па перакладзе кнігаў Бібліі, Старога й Новага Запаветаў на мову клінгон. Прасоўваецца Інстытутам мовы клінгон (чые мэты не ўключаюць у сябе місіянэрскую працу, але гэты праект лічыўся ў KLI вартым для намаганьняў для чыста сьвецкіх прычынаў). * North Star Klingon Outpost Library ( http://webcache.googleusercontent.com/search?q=cache:s7w-f86xG3gJ:mrklingo.freeshell.org/aol/jpklingon/lib.html+&cd=1&hl=en&ct=clnk&gl=pl) NSKOL апублікаваў два тамы, якія зьмяшчаюць пераклады некалькіх частак Бібліі. У Інтэрнэце можна знайсьці наступныя ўзоры:Лінгвіст Нік Нікалас таксама пераклаў на мову клінгон Эвангельле ад Марка. http://www.tlg.uci.edu/~opoudjis/Klingon/mark.new.html","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Neo-Quenya New Testament Project","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сучасныя Жыткавічы ўпамінаюцца ў гістарычных крыніцах яшчэ ў якасьці вёскі былога Слуцкага княства. Першымі вядомымі ўладальнікамі гэтай вёскі былі Кучукі або Сестрынцэвічы, якія карысталіся гербам «Siestrzeniec». Ён і быў абраны ў якасьці знака гістарычнага мінулага Жыткавічаў. Хвалісты срэбны пояс сымбалізуе раку Прыпяць, якой прыналежыць выключная роля як у гісторыі, так і ў сёньняшнім жыцьці і саміх Жыткавічаў, і ўсяго Жыткавіцкага раёну.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У канцы XIX ст. аколіца ў Іўеўскай воласьці Ашмянскага павету Віленскай губэрні.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першыя дакумэнтальныя зьвесткі пра бел-чырвона-белы сьцяг адносяцца да позьняга Сярэднявечча, а першым дакумэнтальным сьведчаньнем лічыцца, прысьвечаная Бітве пад Воршай . Вялікалітоўская кавалерыя карысталася сьцягам Сьвятога Юрыя (чырвоны крыж на белым палотнішчы), які, хутчэй за ўсё, стаў прататыпам бел-чырвона-белага сьцяга . Варта зазначыць, што на карціне прысутнічае сем бел-чырвона-белых сьцягоў без вэртыкальнай чырвонай паласы . Таксама існуюць зьвесткі пра бел-чырвона-белы сьцяг на карціне, прысьвечанай бітве пад Кірхгольмам .Вядома, што беларускія дасьледнікі браты Іван і Антон Луцкевічы знайшлі ў адным з аль-кітабаў зьвесткі пра татарскую коньніцу, якая брала ўдзел у Грунвальдзкай бітве пад бел-чырвона-белым сьцягам Вітаўта Вялікага з нашытымі на яго паўмесяцам і зоркай. Менавіта з прычыны прыналежнасьці бел-чырвона-белага палотнішча да выбітнага вялікага князя дзеячы нацыянальна-вызвольнага руху пачалі актыўна прапагандаваць яго як гістарычны сьцяг беларусаў. Аднак сучасныя дасьледнікі ня здолелі знайсьці адпаведны аль-кітаб з апісаньнем Грунвальдзкай бітвы . Таксама вядома, што ў XVI—XVIII стагодзьдзях беларускія татары выстаўлялі войска пад уласнай харугвай бел-чырвона-белага колеру з выявай па цэнтры паўмесяца і зоркі . З канца XVIII і да сярэдзіны XIX ст. пытаньне пра беларускую нацыянальную сымболіку зьнялося з гісторыі Беларусі, але зноў узьнікла ў час нацыянальна-вызвольнага паўстаньня 1863—1864 гадоў, калі К. Каліноўскі вярнуўся да гербу «Пагоня». Ёсьць падставы меркаваць, што ён адрадзіў да жыцьця і бел-чырвона-белы сьцяг : у Віленскім гістарычна-этнаграфічным музэі захоўваецца трыкутны сьцяжок тых часоў, на якім у сярэдзіне, уздоўж белага поля, праведзена чырвоная паласа .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бел-чырвона-белая сымболіка актыўна выкарыстоўвалася беларускім нацыянальным рухам канца XIX — пачатку ХХ стагодзьдзяў. У 1909—1912 гадох стужкі гэтых колераў ўжываліся студэнтамі-беларусамі ў Санкт-Пецярбургу . У 1916 годзе сьцяг зь бел-чырвона-белым палотнішчам мела арганізацыя «Сувязь незалежнай Беларусі», якой кіраваў Вацлаў Ластоўскі .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"{| class=\"wikitable standard collapsible collapsed\" style=\"border: none; width: 100%; background-color: transparent;\"","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Польскі футбольны клюб ŁKS.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Савік Л. Янка Нёманскі // Гісторыя Беларускай літаратуры XX ст. — Менск, 1999. Т. 2.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ён зьявіўся на сцэне ў пачатку 1990-х. Яго апошнія гіты, такія як «Moonlight» і «Isyankar», займалі найвышэйшыя пазыцыі ў гіт-парадах ня толькі Турэччыны, але таксама Нямеччыны, Аўстрыі, Швайцарыі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 8 красавіка — Пэдру I, кароль Партугаліі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сумеснымі высілкамі клюбу Стад Франсэ і ўраду было вызвалена 3 гектары земляў паблізу Porte d'Auteuil. Па ўмовах клюбу, новая арэна атрымала імя былога чальца клюбу, францускага героя, піянэра-авіятара і вайскоўца лётчыка Раляна Гароса, які быў першым чалавекам, які зьдзейсьніў беспасадкавы пералёт празь Міжземнае мора, і які загінуў усяго за пяць тыдняў да заканчэньня Першай сусьветнай вайны.Цэнтральны корт тэніснага комплексу быў пабудаваны ў 1928 годзе і месьціць 15 тыс. гледачоў. У 2001 годзе ён быў названы ў гонар былога прэзыдэнта Фэдэрацыі тэнісу Францыі Філіпа Шатрые — Court Philippe Chatrier. Другі па значнасьці корт атрымаў імя легендарнай францускай тэнісісткі Сюзан Ленглен — Suzanne Lenglen Court, ён месьціць 10 тыс. гледачоў. Корт №1 (Court No. 1) месьціць 3700 гледачоў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Неабходна было таксама стварыць адзіную камуністычную партыю Літоўска-Беларускай ССР. Каб абмеркаваць гэтае пытаньне, 4—6 сакавіка 1919 году ў Вільні быў скліканы Аб’яднаўчы зьезд Камуністычнай партыі Летувы і Заходняй Беларусі і Кампартыі Беларусі. На зьездзе прысутнічалі 169 дэлегатаў, на якім было праклямавана стварэньне Камуністычнай партыі бальшавікоў Літвы і Беларусі (КП(б)ЛіБ) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Флюары́т (ад  — «цячэньне») — мінэрал, які належыць да фтарыдаў, фтарыд кальцу CaF 2, можа ўтрымліваць дамешкі рэдказямельных элемэнтаў. Утварае кубічныя крышталі, іх зросткі, зярністыя, валакністыя, масіўныя агрэгаты, зямлістыя масы. Колер жоўты, зялёны, фіялетавы, чорны, бясколерны і іншыя. Цьвёрдасьць 4, шчыльнасьць ад 2,95 да 3,8 г/см³.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сюрко — у XII стагодзьдзі доўгі і прасторны плашч-нарамнік, падобны па кроі на панчо і часта упрыгожваўся гербам уладальніка. Звычайна сюрко быў даўжынёй ледзь ніжэй калена, меў разрэзы ў пярэдняй і задняй частках, без рукавоў.Сюрко таксама служыла падчас дрэннага надвор’я, абараняючы лёгка разьяданыя іржой кольцы ад дажджу і бруду, а таксама ад крыві падчас бітвы. У XIII стагодзьдзі пад сюрко пачалі мацаваць мэталічныя пласьціны, такое сюрко звалася Coat-of-Plates і ўяўляла сабой раннюю брыгантыну.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Карлюш Фэліпэ Шымэнэш Бэлю (парт.: Carlos Filipe Ximenes Belo, нар. 3 лютага 1948) — біскуп рымска-каталіцкай царквы, які сумесна з Жазэ Рамушам-Орта атрымаў Нобэлеўскую прэмію міру (1996) «за іх намаганьні па справядлівым і мірным вырашэньні канфлікту ва Ўсходнім Тыморы». Зьяўляецца чальцом манаскай кангрэгацыі салезіянцы Дона Боска і партугальскага Ордэна Свабоды.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Блакітная валошка (Centaurea cyanus) — расьліна сямейства астравых.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 840 годзе на землях Гасконі зьявіліся вікінгі. Яны расьсяліліся на даволі шырокай тэрыторыі, у тым ліку й на тым месцы, дзе зараз разьмешчаны Біярыц. Іх прыцягнулі выдатныя магчымасьці паляваньня на кітоў. Пасьля ваеннага паражэньня ў 982 годзе іхныя нашчадкі яшчэ доўга заставаліся на гэтых землях. Яны працягвалі кітовы промысел. Жылі вельмі адасоблена, ім катэгарычна забаранялася ўступаць у зьмешаныя шлюбы. Такога роду абшчыны мелі месца ў Гасконі й Навары. Канчаткова асыміляваліся яны толькі да пачатку XX стагодзьдзя. Біярыц заўсёды жыў акіянам. Спачатку гэта быў промысел рыбы і кітоў, але пазьней, пачынаючы з XVIII стагодзьдзя, дзякуючы карыснасьці для здароўя мясцовага паветрайі вады па рэкамэндацыі лекараў тут зьявіліся першыя адпачывальнікі й курортнікі. Сапраўдную папулярнасьць Біярыцу ў XIX стагодзьдзі прынес імпэратар Напалеон III, які адпачываў тут са сваім дваром. Каралева Вікторыя была ў Біярыцы ў 1889 годзе, а з 1906 году горад стаў любімым месцам адпачынку Эдуарда VII. Любіў бываць тут і кароль Гішпаніі Альфонса XIII.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З архітэктурных славутасьцяў гораду варта адзначыць царкву Сьвятой Яўгеніі (). Яна была пабудаваная ў бізантыйскім стылі ў 1864 годзе па распараджэньні імпэратрыцы Яўгеніі. Прыцягвае турыстаў імпэратарская капэла й царква Сэн-Мартэн, пабудаваная ў XII стагодзьдзі і адноўленая ў XVI стагодзьдзі. Раскошны Гатэль-дзю-Пале таксама ўзьведзены дзякуючы распараджэньня імпэратрыцы ў 1854 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вальпараі́са () — горад і порт Чылі, цэнтар трэцяй паводле велічыні аглямэрацыі краіны. Ён разьмешчаны за 111,8 км на паўночны захад ад Сант’яга-дэ-Чылі і зьяўляецца адным з самых важных марскіх партоў краіны. Горад зьяўляецца сталіцай рэгіёну Вальпараіса і вобласьці Вальпараіса. Хоць Сант’яга і зьяўляецца афіцыйнай сталіцай Чылі, Нацыянальны кангрэс Чылі месьціцца ў Вальпараіса з 1990 году. У 2003 гістарычная частка гораду, зь яе архітэктурай XIX—XX стагодзьдзяў, была ўключана ў Сьпіс Сусьветнай спадчыны ЮНЭСКО.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Міжнаро́дная фэдэра́цыя хаке́ю на лё́дзе (, скарочана IIHF, ) — міжнародная спартовая арганізацыя, якая кіруе спаборніцтвамі па хакеі з шайбай і на роліках. Штаб-кватэра знаходзіцца ў Цюрыху (Швайцарыя), у склад фэдэрацыі ўваходзіць 72 сябры.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Градалі́-Калёнія (, дадатковая афіцыйная назва ў беларускай мове: Грэдэлі-Колёнія, па-падляску: Hredeliê-Kolonija) — прысёлак (калёнія) вёскі Градалі ў Бельскім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Орля.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Стамбульскі ўнівэрсытэт быў заснаваны ў 1453 годзе ў асманскім султанам Мэхмэдам II . Тым ня менш, нямецкі гісторык права Рыхард Гоніг сьцьвярджае, што бізантыйскія і асманскія традыцыі могуць быць прааналізаваны разам, і выказаў меркаваньне, што гісторыя Стамбульскага ўнівэрсытэту можа ўзыходзіць да 1 сакавіка 1321 году . Унівэрсытэт, які быў створаны ў сучасным галоўным будынку, быў эквівалентам рымскіх унівэрсытэтаў, якія складаліся з школаў мэдыцыны, права, філязофіі і пісьменства.Да XX стагодзьдзя зьяўляўся вышэйшай мусульманскай школай, аднак пасьля абвяшчэньня Турэцкай Рэспублікі быў рэарганізаваны ў 1927 і 1933 гадох і стаў сьвецкай адукацыйнай установай.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Роўмінг ( ад — блукаць, вандраваць) — наданьне паслугаў сувязі (сотавай сувязі, Wi-Fi і падобнае) абанэнту па-за зонай пакрыцьця хатняе сеткі (альбо «хатняе» базавай станцыі) абанэнта з выкарыстаньнем рэсурсаў іншай («гасьцёўнай») сеткі. Пры гэтым ад абанэнта не патрабуецца дадаткова ўкладаць дамовы з гасьцёўным апэратарам ды дадаткова наладжваць свой тэлефон (або іншую прыладу). Аплата за паслугі сьпісваецца ў звычайным рэжыме. Пры тэлефонным роўмінгу абанэнт захоўвае свой тэлефонны нумар.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Міжнародны роўмінг найболей распаўсюджаны між сеткамі стандарту GSM з прычыны іх глабальнае стандартызацыі. Аднак нават у гэтым выпадку могуць быць праблемы, бо ў розных краінах вылучаныя розныя частоты пад GSM-сувязь (бальшыня выкарыстоўвае 900/1800 МГц, але ЗША й некаторыя іншыя дзяржавы вылучылі для GSM-тэлефонаў частату 850/1900 МГц). Каб працаваць у краіне зь іншымі частотамі, апарат абанэнта павінны падтрымліваць звыш як два дыяпазоны.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Магчымасьць абслугоўваньня сім-карткі абанэнта ў сетках розных стандартах (напрыклад, GSM ды WCDMA). Нават калі абанэнт знаходзіцца на тэрыторыі, дзе няма сотавых сетак ягонага \"хатняга\" стандарту, ён можа скарыстацца з роўмінгу ў сетках іншага стандарту. Напрыклад, абанэнт GSM можа карыстацца зь сеткі CDMA або спадарожнікавае сеткі (напрыклад, Thuraya). Для гэтага яму трэба будзе паставіць сваю сімку ў іншы тэлефон, які працуе ў тым стандарце.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Старшыня Аляхновіцкага сельсавета падазраецца ў атрыманьні хабару // БелаПАН","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Калёна Перамогі (ням. Siegessäule) — помнік гісторыі Нямеччыны і славутасьць Бэрліна. Разьмешчана ў цэнтры парку Тыргартэн на плошчы Вялікай Зоркі. Калёна была пабудавана па загадзе Вільгельма I ў гонар перамогаў Прусіі ў Дацкай вайне 1864 году, Аўстра-прускай вайне 1866 году і Франка-прускай вайне 1870—1871 гадоў. На бронзавых рэльефах гранітнага цокалю намаляваныя батальных сцэны, якія распавядаюць аб бітвах ў гэтых войнах. Калёна была адкрыта 2 верасьня 1873 г. у трэцюю гадавіну перамогі ў бітве пад Сэданам. На вяршыні калёны ўсталяваная скульптура багіні перамогі Вікторыі вышынёй 8,3 мэтра і вагой 740 цэнтнэраў, названая ў народзе «Залатая Эльза» (ням. Goldelse). Каб надаць годны бляск адзеньням багіні, бацькі горада выдзелілі ў 1987 годзе кіляграм золата.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дзікі (Sus) — род сысуноў атраду парнакапытных.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Чырванашыйны ляляк (Caprimulgus ruficollis) — птушка сямейства Сапраўдныя лялякі, роду Лялякі. Распаўсюджаны ў Эўропе на Ібэрыйскай (Пірэнейскай) паўвысьпе (акрамя паўночна-заходняй частцы) і ў паўночна-заходняй Афрыцы. Падвіды: C. r. ruficollis — Партугалія, Гішпанія, Марока, C. r. desertoruna — Марока, Альжыр, Туніс. Залятае на тэрыторыі, набліжаныя да арэялу (Вялікабрытанія, Францыя, Данія, Італія, Мадэйра, Лібія, Канарскія выспы, Балеарскія выспы). Зімуе ў Заходняй Афрыцы на поўдзень ад Малі. На Беларусі не адзначаны.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Шарль Фрэдэрык Жэрар (фр. Charles Frédéric Gerhardt;, Страсбург — , там жа) — эльзаскі хімік, чалец-карэспандэнт Акадэміі навук у Парыжы (1856).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Электронная копія выданьня","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Уладар, альбо Князь () — трактат вялікага флярэнтыскага мысьляра і дзяржаўнага дзеяча Нікалё Мак’явэльлі, у якім апісваюцца мэтадалёгія захопу ўлады, мэтады кіраваньня і ўменьні, неабходныя для ідэальнага кіраўніка. Першапачаткова кніга насіла назву: De Principatibus (Пра княствы).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На беразе возера, у вёсцы Рыўге, знаходзіцца царква Сьв. Марыі (XVIII стагодзьдзе). Непадалёк — рэшткі гарадзішча Рыўге (VI—XI стст.).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Прэм’ера першай часткі трылёгіі — «Хобіт: Нечаканае падарожжа» — адбылася 28 лістапада 2012 году ў Новай Зэляндыі, дзе адбываліся здымкі фільму. Другі фільм упершыню быў паказаны ў «Dolby Theatre» у Лос Анджэлесе 2 сьнежня 2013.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Здымкі пачалаіся 21 сакавіка 2011 у Вэлінгтане, пэўныя дэкарацыі былі створаныя ў студыі «Wellington Stone Street», у месьце Матамата й іншых мясцовасьцях Новай Зэляндыі . Асноўная частка матэрыялу была зьнятая да 6 ліпеня 2012 року . У траўні 2013 пачаліся дадатковыя здымкі для другой і трэцяй частак .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на сайце IBU","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"12 лістапада 2008 году журнал Film абвясьціў яго найлепшым камэдыйным рэжысэрам стагодзьдзя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"1989 году скончыў І Агульнаадукацыйны ліцэй ім. Стэфана Жаромскага ў Еленай-Гуры. У кастрычніку таго ж году пачаўся навучацца ў кінашколе ў Лодзі на рэжысэрскім факультэце. Скончыў навучаньне 1954 году, аднак не здаў экзамэны. 1959 року прадставіў як дыплёмную работу кароткамэтражны фільм «Gorejące czapki», аднак яго не было залічаны. Дыплём магістра мастацтва атрымаў аж 24 красавіка 1974 году, калі прадставіў як дыплёмную работу свой фільм «Mąż swojej żony» і здаў на «добра» выпускны экзамэн.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дубро́ва Лясна́я (, па-падляску: Dombróva Pólna ) — прысёлак вёскі Аўгустынка ў Сямяціцкім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Нурэц-Станцыя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 6 лістапада — Інакенці VII, папа рымскі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На гэтай старонцы прыведзены сьпіс краінаў паводле насельніцтва. Сьпіс утрымлівае незалежныя краіны і населеныя залежныя тэрыторыі ў адпаведнасьці са стандартам ISO 3166-1. У адсотках прыведзена дачыненьне насельніцтва краіны да сусьветнага насельніцтва, каторае ў дадзены момант складае . Лічбы, прыведзеныя ў табліцы, звычайна зьяўляюцца ацэначнымі значэньнямі нацыянальных статыстычных камітэтаў. Калі нацыянальныя дадзеныя невядомыя, выкарыстоўваюцца ацэначныя значэньні Бюро перапісу насельніцтва ЗША па стане на 2015 год. Аналізуючы прыведзеныя лічбы і робячы на іх аснове высновы, трэба мець на ўвазе, што яны не заўсёды атрыманы ў адзін і той жа час, і не абавязкова з адной і той жа дакладнасьцю. Гэтая асаблівасьць можа прыводзіць яшчэ да аднаго нэгатыўнага наступства — сума насельніцтва ўсіх краінаў можа не супадаць зь лічбай сусьветнага насельніцтва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Шлях (Старажытная Русь) у Старажытнай Русі ў XIV — 1-й палове XVI стагодзьдзяў — адміністрацыйна-тэрытарыяльныя адзінкі, падуладныя асобам палацавага апарата рускіх князёў, зь якіх зьбіраліся сродкі на ўтрыманьне двара.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У сьнежні 2010 году Вольны тэатар паказаў ў адным з найбуйнейшых тэатраў Вялікабрытаніі, лёнданскім «Young Vic», 2 спэктаклі — «Спасьцігаючы каханьне» і «Лічбы». Удзел у пастаноўцы прынялі знакамітыя брытанскія акторы: Джуд Лоў, Іан Маккелен, Сэмюэль Уэст і іншыя .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* 2006 — «Пакаленьне Jeans» (Мікалай Халезін)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Свислочская пуща // Туристская энциклопедия Беларуси / редкол. Г.П. Пашков [и др.] ; под общ. ред. И.И. Пирожника. — Мн., 2007. — 648 с. ISBN 978-985-11-0384-9","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нарадзілася ў сям’і заможнага швэдзкага фэрмэра. Яна была другім дзіцём у сям’і Самуэля Аўгуста Эрыксана і яго жонкі Ганны. Пасьля школы, у шаснаццацігадовым узросьце Астрыд пачала працаваць журналістам у мясцовай газэце «Wimmerby Tidningen». Але праз два гады яна, цяжарная, зьехала ў Стакгольм. Там Астрыд скончыла курсы сакратароў і ў 1925 годзе знайшла працу па гэтай спэцыяльнасьці. У сьнежні 1926 году ў яе нарадзіўся сын Лярс, але з-за нястачы грошай Астрыд вымушаная была аддаць сына прыёмным бацькам у Данію. У 1928 годзе яна атрымала працу сакратара ў Каралеўскім Аўтаклюбе, дзе пазнаёмілася са Стурэ Ліндгрэнам. Яны ажаніліся ў 1931 годзе, і пасьля гэтага Астрыд змагла забраць Лярса. У 1934 годзе нарадзілася дачка Карын.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Пан Тадэвуш» — чыстая жытнёвая гарэлка, якая ўтрымлівае 40% алькаголю. Вырабляецца з 1999 году прадпрыемствам V&S Luksusowa ў Зялёнай Гуры (раней: «Polmos» Zielona Góra). Прадаецца ў бутэльках з матавага шкла ёмістасьцю 500, 700 і 1000 мл, таксама заліваецца ў бутэлькі цыліндрычнай формы. На цэтліку бутэлькі або цыліндра зьмешчаны партрэт Адама Міцкевіча й мадыфікацыя тытульнай старонкі першага выданьня эпапеі ў 1834 годзе (дата на цэтліку бутэлькі — 1990, а словы «historia szlachecka» (шляхецкая гісторыя) замененыя на «wódka czysta szlachecka» (чыстая шляхецкая гарэлка) разам з тым і іншая інфармацыя пераробленая адпаведна з прадуктам). На цэтліку знайшлося месца й для славутых радкоў з гэтае паэмы «Litwo! Ojczyzno moja! ty jesteś jak zdrowie».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Rammstein» (Рамштайн) — нямецкі рок-гурт. Зьяўляецца адным з найбольш вядомых рок-гуртоў Нямеччыны, добра вядомы ва ўсім сьвеце.Музычны стыль Rammstein аб’ядноўвае элемэнты індастрыял-мэталу і электроннай музыкі. Большасьць песень напісаная на нямецкай мове. Rammstein таксама добра вядомыя сваімі сцэнічнымі шоў і эпатажнымі тэкстамі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Назва «Rammstein» паходзіць ад назвы амэрыканскай вайсковай базы Рамштайн (), якая знаходзіцца на тэрыторыі Нямеччыны ля аднайменнага гораду. 28 жніўня 1988 году на базе падчас авіяшоў з удзелам італьянскай авіяцыйнай групы найвышэйшага пілятажу «Фрэчэ трыкалёры» () адбылося паветранае сутыкненьне трох самалётаў, у выніку якога загінулі 70 чалавек і больш за 300 былі параненыя (гэтай трагедыі прысьвечана аднайменная песьня гурта) . Першая вэрсія назвы гурта нават выглядала як «Rammstein-Flugschau» («Авіяшоў Раммштайн»), прычым з падвойнай літарай «М». Ідэя назвы належыць Рыхарду Круспэ, Паўлю Ляндэрсу ды Крысьціяну Лёрэнцу (на той час — удзельнікам гурта «Feeling B»). Паўль Ляндэрс казаў :Падчас нашых падарожжаў з «Feeling B» мы ўжо мелі дзьве новыя назвы дзеля гурту. Аднойчы мы напісалі на сьцяне нашага аўтобусу «Авіяшоў Раммштайн» (). Неяк недарэчна… Мы напісалі «Раммштайн» зь дзьвумя літарамі «М», бо ня ведалі, што ў назове таго месца павінна быць толькі адна.Rammstein з падвойным «M» па-нямецку азначае «Таранны камень» (бэтонны блёк, якім у Нямеччыне адгарожваюць тратуар ад праезнай часткі). Музыкі лічаць, што гэтае слова гучыць даволі магутна і цьвёрда, а значыць — адпавядае стылю іх песень.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На песьні Rammstein зьняты 21 відэакліп, большасьць зь якіх зьяўляюцца пастановачнымі і маюць зьвязны сюжэт.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Калізэ́й ( або Amphitheatrum Flavium) — самы вялікі са старажытнарымскіх амфітэатраў, адно з найбольш прыкметных збудаваньняў сьвету. Знаходзіцца ў Рыме, у лагчыне паміж Эсквілінскім, Палятынскім і Цэліеўскім узгоркамі, на месцы сажалкі, што адносілася да «Залатога дому», на ўсход ад гарадзкога форуму. Лічыцца адным з найвялікшых твораў рымскай архітэктуры і яскравым прадстаўніком рымскай антычнай тэхнікі. Ягонае будаўніцтва распачалося ў 72 годзе н. э. пры імпэратары Вэспасіяне й было завершанае ў 80 годзе н. э. пад кіраваньнем імпэратара Тытуса , з наступнымі зьменамі, зробленымі падчас панаваньня Даміцыяна . Назва «Амфітэатар Флявіюм» паходзіць ад прозьвішчаў абодвух імпэратараў, Вэспасіяна й Тытуса Флявіяў.Нягледзячы на тое, што ў XXI стагодзьдзі Калізэй застаецца часткова разбураным з-за пашкоджаньняў, атрыманых у выніку землятрусаў і дзейнасьці рабаўнікоў каменьня, збудаваньне зьяўляецца знакавым сымбалем імпэратарскага Рыму. Гэта адна з найбольш папулярных турыстычных славутасьцяў сучаснага гораду. У 1980 годзе Калізэй, як і ўвесь гістарычны цэнтар Рыму і ўладаньні Ватыкану, быў уключаны ў Сьпіс Сусьветнай спадчыны ЮНЭСКО. Калізэй і да гэтага часу мае цесныя сувязі з Рымска-каталіцкай царквой, бо кожную вялікую пятніцу Папа з працэсіяй праходзіць з паходнямі «Крыжовы шлях», які пачынаецца ў раёне Калізэю . Выява Калізэю месьціцца на італьянскай вэрсіі пяці эўрацэнтаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Будаўніцтва Калізэю пачалося падчас кіраваньня імпэратара Вэспасіяна, каля 70—72 году н. э. Месцам будаўніцтва быў абраны плоскі ўчастак у нізкай даліне паміж узкоркамі Цэліян, Эсквілін і Палятын, дзе працякаў ручай. У II стагодзьдзі да н. э. гэты раён быў ужо шчыльна заселены. Пазьней быў зьнішчаны ў выніку вялікага пажару ў Рыме ў 64 годзе, пасьля чаго Нэрон, авалодаўшы значнай часткай тэрыторыі, аб’явіў яе сваім дамэнам. Імпэратар пабудаваў у гэтым месцы грандыёзны асабісты палац «» (), перад якім ён стварыў штучныя азёры, навокал таксама месьціліся павільёны й пышныя сады. Існы аквэдук Aqua Claudia быў пашыраны для падачы вады ў палац, а пры ўваходзе ў палац была пабудаваная вялізная статуя Калёс Нэрона . У 217 годзе Калізэй быў моцна пашкоджаны буйным пажарам, выкліканым маланкай . Пажар зьнішчыў драўляныя верхнія ўзроўні інтэр’еру амфітэатру (часткова адрамантаваны да 240 году). У 250-х і ў 320 годзе быў праведзены чарговы рамонт будынку. Паводле запісаў, аднаўленьне розных частак Калізэю праходзіла падчас панаваньня імпэратараў Тэадосіюса II і Валентыніяна III, магчыма, для рамонту пашкоджаньняў, выкліканых моцным землятрусам у 443 годзе. Арэна працягвала выкарыстоўвацца як месца правядзеньня спаборніцтваў прынамсі да VI стагодзьдзя: апошні глядыятарскі бой згадваецца каля 435 году, а паляваньне на жывёлаў працягвалася прынамсі да 523 году, калі Аніцыюіс Максім адсьвяткаваў сваё прызначэньне на пасаду консула, з прычыны чаго быў раскрытыкаваны каралём Тэадорыхам Вялікім за вялікую растрату сродкаў на сьвяткаваньне.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нашэсьце барбараў спрычынілася да запусьценьня амфітэатру Флявіяў й паклала пачатак яго паступовага разбурэньня. З XI стагодзьдзя й да 1130-ых гадоў ён служыў фартэцыяй для знатных рымскіх фаміліяў. Напрыклад для роду, роду ; апошнія, аднак, былі вымушаныя саступіць Калізэй імпэратару Генрыху VII, які падараваў яго рымскаму народу. Яшчэ ў 1332 годзе мясцовая арыстакратыя ладзіла тут баі быкоў, аднак прыкладна з тых часоў і пачалося сыстэматычнае разбурэньне арэны.Калізэй зьведаў некалькі радыкальных зьмяненьняў у сваім выкарыстаньні падчас сярэднявечнага пэрыяду. Да канца VI стагодзьдзя да структуры амфітэатру была прыбудаваная невялікая царква, хоць гэта, відаць, у цэлым не надало ніякага канкрэтнага рэлігійнага значэньня будынку. Арэна была пераўтвораная ў могілкі. Шматлікія прасторы ў скляпеністых аркадах пад сядзеньнямі былі ператвораныя ў жыльлё й майстэрні, і ўлічваліся як арэндныя памяшканьні ў канцы XII стагодзьдзя. Каля 1200 году сям’я Франджыпані ўмацавала Калізэй і, імаверна, выкарыстоўвала яго ў якасьці фартэцыі .Цяжкія страты былі нанесеныя Калізэю моцным землятрусам 1349 году, у выніку чаго зьнешні бок на поўдні збудаваньня быў зруйнаваны . Зь сярэдзіны XIV стагодзьдзя да пачатку XIX стагодзьдзя ў паўночнай траціне Калізэю асталяваўся рэлігійны ордэн сьвятога Сальватора. У сярэдзіне амфітэатар моцна пацярпеў ад здабычы каменьня, большая частка якога паўторна выкарыстоўвалася пры будаўніцтве палацаў, цэркваў, лякарань і іншых будынкаў па ўсім Рыме, кавалкі мармуру паліліся дзеля атрыманьня нягашанай вапны, бронзавыя заціскі, якія замацоўвалі каменныя блёкі адзін з адным, былі вырваныя са сьценаў у многіх месцах, пакідаючы шматлікія шчарбіны, якія існуюць і дагэтуль.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У XVI—XVII стагодзьдзі, каталіцкімі ўладамі рабіліся спробы надаць Калізэю новую ўтылітарную ролю. Гэтак папа Сыкст V плянаваў ператварыць будынак у ваўняную фабрыку, тым самым забясьпечыўшы прыстойнай працай прастытутак Рыма, аднак гэтая прапанова правалілася па прычыне заўчаснай сьмерці папы . У 1671 кардынал Альт’еры прапанаваў выкарыстоўваць будынак як арэну для бою быкоў, аднак ідэя выклікала грамадзкі розгалас з адмоўнымі інтанацыямі, таму кардынал пасьпешліва адмовіўся ад прапановы .У 1749 годзе папа Бэнэдыкт XIV ухваліў у якасьці афіцыйнай палітыкі Царквы той тэзіс, што Калізэй зьяўляецца сьвятым месцам, дзе былі забітыя першыя хрысьціяне . Ён забараніў выкарыстаньне Калізэю ў якасьці кар’еру й асьвяціў будынак, загадаўшы ўсталяваць крыж, заявіўшы, што будынак асьвечаны крывёю хрысьціянскіх пакутнікаў, якія там загінулі. Пазьней папа быў ініцыятарам праектаў рэстаўрацыі й аднаўленьня Калізэю, правёўшы мерапрыемтсвы па выдаленьню з будынку расьліннасьці, якая пагражала далейшым пашкоджаньнем збудаваньня. Фасад быў узмоцнены цэглай у 1807 і 1827 гады, а рамонт інтэр’еру быў зроблены ў 1831, 1846 і 1930 гадох. Ніжнія паверхі арэны былі часткова раскапаныя ў 1810—1814 і 1874 гадох, і цалкам выкапаныя ў 1930 годзе, падчас панаваньня ў Італіі дыктатара Бэніта Мусаліні .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Архітэктурна-лягістычнае рашэньне, ужытае ў Калізэі, якое атрымала назоў vomitoria (ад лац. vomere — «вывяргаць»), выкарыстоўваецца пры будаўніцтве стадыёнаў і дагэтуль: мноства ўваходаў разьмешчаны раўнамерна па ўсім пэрымэтры будынка. Дзякуючы гэтаму публіка магла запоўніць Калізэй за 15 хвілінаў праз 80 уваходаў, зь якіх 4 былі прызначаныя для вышэйшай артыстакратыі і вялі ўніз. Простыя гледачы ўваходзілі ў амфітэатар з-пад арак ніжняга паверху, пазначаных лічбамі ад I да LXXVI (76), і падымаліся да сваіх месцаў па лесьвіцах, якіх было таксама 76. Гэтыя месцы былі разьмешчаныя вакол усёй арэны ў выглядзе шэрагаў каменных лавак, зьмешчаных адна пад адной (). Ніжні шэраг, подыюм (), быў прызначаны выключна для імпэратара, ягоных набліжаных, сэнатараў і вэсталак, прычым імпэратар меў асаблівае, узвышанае сядзеньне (). Подыюм быў адасоблены ад арэны парапэтам, досыць высокім для таго, каб засьцерагчы гледачоў ад нападу выпушчаных на арэну жывёлаў. Далей ішлі месцы наогул для публікі, якія ўтвараюць тры ярусы (), адпаведна ярусам фасаду будынка. На першым ярусе, які ўключае ў сабе 20 шэрагаў лавак (зараз цалкам разбураных), сядзелі гарадзкія ўлады й асобы, якія належаць да саслоўя, другі ярус, які складаўся з 16 шэрагаў лавак, прызначаўся для рымскіх грамадзянаў. Сьцяна, аддзяляўшая другі ярус ад трэцяга, была даволі высокай, лавы ж трэцяга ярусу былі разьмешчаныя на больш крутой пахілай паверхні, каб даць ягоным гледачам магчымасьць лепш бачыць арэну і ўсё, што адбываецца на ёй. Наведвальнікі трэцяга ярусу належалі да ніжэйшых саслоўяў. Над гэтым ярусам знаходзіўся портык, які апяразвае ўсю акружнасьць будынка і прымыкае адным сваім бокам да зьнешняй сьцяны.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сама арэна мела памеры 83 X 48 м . Яна ўключала ў сябе драўляную падлогу, пакрытую пяском (пясок — ), якая ўзвышалася над складанымі падземнымі памяшканьнямі-пячорамі (). Ад арэны мала што засталося, але пячоры відаць і зараз. Яны складаліся з двухузроўневай падземнай сеткі тунэляў і клетак пад арэнай, дзе месьціліся глядыятары й жывёлы да пачатку спаборніцтваў. Восемдзесят вэртыкальных шахтаў забясьпечвалі мамэнтальны доступ да арэны жывёлаў, а таксама аб’ектаў пэйзажу, схаваных пад падлогай. Вялікія навясныя плятформы, званыя гэгматамі (), забясьпечвалі доступ на арэну сланоў і габарытных аб’ектаў. На працягу свайго існаваньня пячоры неаднаразова перабудоўваліся, вядома мінімум дванаццаць розных этапаў перабудаўніцтва .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Згодна з хранографам 354 году, амфітэатар умяшчаў ў сабе каля 87 тыс. чалавек, аднак паводле сучасных падлікаў, Калізэй быў здольны зьмясьціць толькі каля 50 тыс. чалавек . Месцы для сядзеньня былі падзеленыя на ўзроўні, кожны зь якіх быў прызначаны для пэўнага саслоўя ці групы людзей. На поўначы й поўдні знаходзіліся месцы для імпэратара й вэсталак, гэтыя месцы забясьпечвалі добры від на арэну. На гэтым жа ўзроўні знаходзіліся месцы сэнатараў, якім дазвалялася прыносіць з сабой свае крэслы. Характэрна, што на некаторых месцах для сэнату можна знайсьці высечаныя імёны сэнатараў V стагодзьдзя, якія, відаць, служылі для рэзэрвацыі месцаў. Вышэй на ўзровень для сэнату былі месцы для саслоўя вершнікаў, а вышэй за іх разьмяшчаліся грамадзяне Рыму, падзеленыя на дзьве катэгорыі: для заможных грамадзянаў, якія знаходзіліся адразу вышэй ваяроў, і маламаёмасных грамадзянаў, якія разьмяшчаліся яшчэ вышэй за рымскую арыстакратыю.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Па ўсім пэрымэтры Калізэю, на адлегласьці 18 м ад будынку, меўся шэраг высокіх каменьняў-пастоў, зь якіх засталося толькі пяць на ўсходнім баку ад амфітэатру. Існуюць розныя тлумачэньні на конт іхнай функцыі, магчыма яны пазначалі сымбалічныя сакральныя межы ці зьяўляліся зьнешняй мяжой для праверкі квіткоў або маглі выкарыстоўвацца як апора для навяснога казырку . Прама побач з Калізэем месьціцца Трыюмфальная арка імпэратара Канстантына .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Калізэй таксама зьяўляецца месцам правядзеньня цырымоніяў Каталіцкай царквы. Да прыкладу, папа Бэнэдыкт XVI прыводзіў «Крыжовы шлях» у Калізэі ў вялікую пятніцу .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У Раньнім Сярэднявеччы Калізэй, відавочна, не разглядаўся як сьвятое месца. Ягонае выкарыстаньне ў якасьці крэпасьці, а потым як кар’еру, дэманструе, што будынку надавалася мала духоўнага значэньня. У той самы час месцы, зьвязаныя з хрысьціянскімі пакутнікамі, звычайна шырока шанаваліся. Між тым Калізэй не ўваходзіў ані ў лік складзеных маршрутаў пілігрымаў, ані ў іншыя працы, як то твор XII стагодзьдзя «Цуды гораду Рыму» (), які сьцьвярджае, што цырк Флямініюса, а не Калізэй, выкарыстоўваўся ў якасьці месца катаваньня хрысьціянскіх пакутнікаў. Частка Калізэю была месцам разьмяшчэньня хрысьціянскага ордэну сьвятога Сальватора, але, мабыць, месца гэтае было абранае без уліку нейкіх рэлігійных чыньнікаў.Згодна з крыніцамі, толькі з XVI і XVII стагодзьдзяў Калізэй пачаў разглядацца як месца, якое мае дачыненьне да хрысьціянскіх пакутнікаў. Папа Піюс V, раіў пілігрымам захоўваць пясок з арэны Калізэю як рэліквію, якая прасякнутая крывёю закатаваных вернікаў. Асаблівую папулярнасьць гэтая тэорыя набыла амаль праз стагодзьдзе, дзякуючы Фіяравантэ Мартынэльлі, які паставіў Калізэй на чале сьпісу сьвятых месцаў, зьвязаных з пакутнікамі, у сваёй кнізе 1653 году «Рым ад паганскіх абрадаў» () .Кніга Мартынэльлі, відавочна, аказала ўплыў на грамадзкую думку, бо адказам на прапанову кардынала Альт’еры праводзіць у Калізэі баі быкоў было абурэньне і грамадзкі розгалас. Пасьля спрэчкі, якая адбылася неўзабаве пасьля гэтага, перакананы папа Клімэнт X загадаў закрыць зьнешнія аркады Калізэю й аб’явіў іх сьвятым месцам, хоць здабыча каменьня тут яшчэ працягвалася некаторы час .На просьбу сьвятога Леанарда з Порта Маўрыцыё, папа Бэнэдыкт XIV забараніў здабычу каменьня і матэрыялаў у Калізэі й усталяваў хросны шлях вакол арэны, які праводзіўся да лютага 1874 году. Сьвяты Бэнэдыкт Ёсіф Лябар правёў апошнія гады свайго жыцьця ў сьценах Калізэю, жывучы толькі на міласьць да сваёй сьмерці ў 1783 годзе . Некалькі разоў у XIX стагодзьдзі папы фінансавалі рамонтна-рэстаўрацыйныя працы ў Калізэі. Збудаваньне і сёньня шчыльна захоўвае сувязь з хрысьціянствам. Крыжы знаходзяцца ў некалькіх пунктах вакол арэны й кожную вялікую пятніцу Папа асабіста водзіць працэсіі «Крыжовага шляху» да амфітэатру .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У чэрвені 1917 у Петраградзе увайшоў у шэрагі РСДРП (б); рэдактар першай бальшавіцкай летувіскай газэты «Тыеса» (; «Праўда»), дэлегат VI зьезду РСДРП (б), Другога Ўсерасейскага зьезду Саветаў; чалец Цэнтральнага бюро летувіскіх сэкцыяў пры ЦК РСДРП (б), пасьля РКП (б); чалец Петраградзкага Ваенна-рэвалюцыйнага камітэту, удзельнік задушэньня мяцяжу Керанскага і Краснова.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З канца 1921 у Маскве на партыйнай працы, чалец Палітбюро ЦК ЛКП з 1923. Дэлегат XI, XII, XIV—XVI зьездаў ВКП (б) (1922—1934). На VIII зьездзе (1919) абраны кандыдатам у чальцы ЦК РКП (б). Працаваў у Выканаўчым Камітэце Камінтэрну (ВККІ) (1923—1935. Дэлегат II—IV кангрэсаў (1920—1922) Камінтэрну, удзельнічаў у VI кангрэсе (1928) з дарадчым голасам. Зь верасьня 1926 да сваёй сьмерці кіраваў Польска-Прыбалтыйскім Ландэрсакратарыятам ВККІ.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Фарнак II — цар Пантыйскага і Баспорскага царстваў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Rattus elaphinus — від пацукоў, сямейства мышыных.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Vertu — брытанскі вытворца мабільных тэлефонаў клясы «люкс». Раней зьяўлялася самастойнай кампаніяй, цяпер — незалежнае падразьдзяленьне фінскага вытворцы мабільных тэлефонаў Nokia.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Vertu праектуе і выпускае мабільныя тэлефоны клясы «люкс» такім самым чынам, як і вытворцы гадзіньнікаў клясы «люкс» Rolex, IWC і Patek Philippe. Найбольш дарагой мадэльлю тэлефона, створанай кампаніяй, была Signature Cobra, кошт якой складаў 213 000 фунтаў стэрлінгаў (прыблізна $310 000); найбольш дарагой сэрыйнай мадэльлю зьяўляецца Signature Diamond, кошт якой складае 55 000 фунтаў (каля $83 000). Кошты на мабільныя тэлефоны кампаніі пачынаюцца ад 3500 фунтаў за мадэль Constellation . Сярод іншых мадэляў знаходзяцца: Ascent, Constellation, Ascent Ti, Ascent 2010, Ayxta і Quest. Тэлефоны стандартнай мадэлі Ascent даступныя ў шматлікіх варыянтах колераў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Як падразьдзяленьне кампаніі Nokia, тэлефоны Vertu выкарыстоўваюць падобныя апэрацыйныя сыстэмы, як і тэлефоны Nokia, але з палепшанай прашыўкай. Такім чынам, як і тэлефоны Nokia, папярэднія і актуальныя мадэлі телефонаў Vertu працуюць пад апэрацыйнай сыстэмай Symbian, а будучыя мадэлі тэлефонаў будуць працаваць пад Windows Phone 7.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Мабільныя тэлефоны Vertu даступныя толькі ва ўласных крамах кампаніі, а таксама ў пэўных вядучых унівэрсальных крамах паводле заключаных пагадненьняў. Асноўная крама Vertu адчынілася ў 2002 годзе ў Парыжы і праз пэўны час у Сынгапуры. Цяпер розьнічная сетка налічвае больш за 600 крамаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Адным з сэрвісаў, які атрымлівае ўладальнік мабільнага тэлефона Vertu, зьяўляецца гадавое бясплатнае абслугоўваньне ў кансьерж-сэрвісе пад назвай «Vertu Concierge», які абслугоўваецца значнай колькасьцю апэратараў па ўсім сьвеце. Сэрвіс даступны пасродкам адмысловай «кансьерж-кнопкі», якая знаходзіцца на бакавой панэлі кожнага тэлефона.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Працуючы кіроўцам, сваю палітычную кар’еру пачынаў як неафіцыйны сябра прафсаюзу, які прадстаўляў працоўных каракаскага мэтро ў 1970-х і 1980-х. У васьмідзясятых скончыў ліцэй Авалі і грамадзкую сярэднюю школу на захад ад Каракасу. Ён лічыцца адным з заснавальнікаў Руху за V рэспубліку і як актывіст, які адыграў важную ролю ў вызваленьні Ўга Чавэса і прэзыдэнцкай кампаніі апошняга ў 1998 годзе.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Нікалас Мадура стаў афіцыйна выконваць абавязкі прэзыдэнта Венесуэлы","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«King’s Bounty» () — пакрокавая стратэгічна-ролевая гульня ў жанры фэнтэзі, выдадзеная фірмай New World Computing у 1990 року. Пачаткова распрацаваная для DOS, практычна адразу перанесеная на Commodore 64, пазьней на Apple II і Macintosh, а праз год была партаваная на Commodore Amiga і Sega Genesis у аблегчаным варыянце. Галоўны пэрсанаж гульні — кароль Максімус, які накіроўваецца на пошукі Скіпэтру парадку, які знаходзіцца ў руках сілаў хаосу на чале з Арэкам Цмокадыхам. Гульня лічыцца непасрэднай папярэдніцай папулярнай сэрыі гульняў «Heroes of Might and Magic».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У «King’s Bounty» гулец кіруе адным пэрсанажам, кляса якога абіраецца на пачатку гульні з чатырох магчымых (рыцар, палядын, барбар і чараўніца). Пэрсанаж мае пэўныя атрыбуты, галоўным з якіх ёсьць войска, складзенае з разнастайных мітычных істотаў. Пэрсанаж можа ў любы час мець да 5 розных тыпаў істотаў, прычым колькасьць істотаў у кожнай групе абмежаваная лідэрствам героя, і калі сумарная колькасьць адзінак жыцьця групы істотаў будзе вышэйшым за лідэрства героя, тады гэтая група ў баявым рэжыме выйдзе з падпарадкаваньня. Істоты набіраюцца ў войска героя з разнастайных жытлаў, якія можна выявіць на мапе. Пэрсанаж таксама мае магчымасьць карыстацца магічнымі закляцьцямі для зьмяненьня хады падзеяў.У порце для Sega Genesis, выдадзеным Electronic Arts у 1991 року, падарожжа па асноўнай мапе адбывалася ў рэальным часе, а таксама была перамаляваная большая частка графікі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Афіцыйных працягаў сэрыі ад New World Computing не існуе. Аднак ужо ў 1992—1993 харкаўскі праграміст Сяргей Пракоф’еў распрацаваў аматарскі працяг, названы King’s Bounty 2. Гульня мела складацца з дзьвюх частак, аднак другая так і не была дапісаная.У 2005 украінская студыя АльфаКласс, ачольваная Пракоф’евым, выдала гульню «Герои Мальгримии: Затерянный мир магии», якая зьявілася працягам King’s Bounty 2. У 2007 выйшла другая частка сэрыі «Герои Мальгримии 2: Нашествие некромантов», у 2009 — дапаўненьне «Герои Мальгримии 2: Победить дракона». Знаходзіцца ў распрацоўцы 3-я гульня сэрыі.У 2001 кампанія 3DO выдала для плятформы PlayStation 2 гульню пад назовам Heroes of Might and Magic: Quest for the Dragon Bone Staff. Аднак нягледзячы на назву, гульня болей нагадвае працяг King’s Bounty, чым сэрыю Heroes of Might and Magic. Гульня рэалізаваная цалкам у трохвымернай графіцы і запазычвае музыку з трэцяй і чацьвёртай частак Heroes of Might and Magic. У сакавіку 2007 расейская фірма «1C» набыла правы на выкарыстаньне гандлёвай маркі «King’s Bounty». У гэтай сэрыі выдадзеныя гульні «King’s Bounty. Легенда о рыцаре» (2008), «King’s Bounty: Принцесса в доспехах» (2009), «King’s Bounty: Перекрёстки миров» (2010), «King’s Bounty: Legions», «King’s Bounty: Воин Севера» (2012).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У King’s Bounty мелася магчымасьць лётаць у рэжыме падарожжа, такім чынам лёгка пераадольваючы любыя перашкоды. Дзеля гэтага неабходна, каб усе аддзелы ў войску героя ўмелі лётаць: цмокі, дэманы, вампіры, архімагі. У рэжыме палёту немагчыма біцца, наведваць месты, замкі, знакі, жытлы монстраў, зьбіраць куфры і артэфакты. Аднак час у палёце ідзе як звычайна, у тым ліку над пустыняй.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Heroes of Might and Magic","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына  Латвійскай хакейнай фэдэрацыі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бэлемніты (Belemnoidea) — кагорта вымерлых галаваногіх малюскаў, якая існавала ад пачатку дэвонскага пэрыяду па эацэн, росквіт перажыла падчас юры ды крэйды і амаль цалкам вымерла цягам крэйдава-палеагенавай катастрофы. Знаходкі прадстаўнікоў атраду, што паходзяць з раньняга палеагену, належаць да спрэчных. У вузкім сэнсе пад паняткам «бэлемніты» разумеюць толькі атрад Belemnitida, які існаваў толькі ў мэзазоі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Згодна з паданьнем назва паселішча зьявілася ў ХVII стагодзьдзі. Паводле паданьня, у першых жыхароў прысёлку Мачэрнякаў быў слуга, дэзэртыр з войску, якога звалі Ворохта. Ён быў вельмі здольным, і да яго часта зьвярталіся за парадамі, прыгаворваючы «іду да Ворохты». Адсюль і пайшла ў народзе назва новага горнага паселішча — Ворохта.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З канца XIX стагодзьдзя Варохта разьвіваецца як спартыўна-турыстычны цэнтар. Гэтаму спрыяла пракладка ў Ворохту ўлетку 1894 чыгункі. У 30-х гадох тут будуюць некалькі пансіянатаў для заможных турыстаў, а ў 1957 адкрываюць гарналыжную школу. Сёньня Варохта зьяўляецца адным з асноўных цэнтраў турызму Івана-Франкоўскай вобласьці, як летам, так і зімою. Для прыхільнікаў лыжнага спорту тут дзейнічае некалькі пад’ёмнікаў. Падчас зімовага сезону усталёўваюць яшчэ два 100-мэтровых пад’ёмніка. Непадалёк ад пасёлку разьмешчана спартыўна-турысцкая база «Заросляк», адкуль пачынаецца маршрут узыходжаньня на найвышэйшую вяршыню Ўкраіны — Гавэрлу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<noinclude> <noinclude>","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<noinclude>","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<noinclude>","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Рэцэпт Харысы","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Артыкулы Haleem і Harissa у кнізе Alan Davidson The Oxford Companion to Food, OUP Oxford, 2014 ISBN 019104072X, 9780191040726","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"1904 — з двухгадовага лядовага палону вызвалены дасьледчы карабель «Discovery»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Анато́ль Франс (, сапраўднае імя Jacques Anatole François Thibault) (16 красавіка 1844 – 12 кастрычніка 1924) — францускі раманіст і літаратурны крытык, ляўрэат Нобэлеўскай прэміі ў галіне літаратуры за 1921 год. Дэбютам Анатоля Франса стаў томік вершаў у стылі парнаскай школы «L’Etui de Nacre» і антычная драма ў вершах, «Les Noces Corinthiennes»; потым літаратар пісаў невялікія апавяданьні, аповесьці, псыхалягічныя і сацыяльныя раманы, крытычныя нарысы, газэтныя 'ронікі (доўгі час Франс быў штатным храністам у францускай газэце «Temps»).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Philipp Ammon: Ruma Rasna – Die etruskischen Wurzeln Roms. http://www.academia.edu/28000848/Ruma_Rasna_Die_etruskischen_Wurzeln_Roms","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Млечны Шлях зьяўляецца сьпіральнай галяктыкай зь перамычкай тыпу SBbc па клясыфікацыі Хабла, і разам з галяктыкай Андрамэды M31 і галяктыкай Трыкутніка (М33), а таксама некалькімі невялікімі галяктыкамі-спадарожнікамі ўтварае Мясцовую групу, якая, у сваю чаргу, уваходзіць у Звышскапленьне Дзевы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Кніга «Млечны шлях», ISBN 5-85099-156-5","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Млечны Шлях — фатаграфіі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Красінскі (Тамашоў) Мікалай Фаміч //","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паходзіў з шляхецкага роду Лучыўка-Неслухоўскіх. Адзін з далёкіх продкаў Івана Неслухоўскага — Пшэбыслаў Дамброва — у сярэдзіне XIII стагодзьдзя вызначыўся ў бітвах з татара-манголамі і атрымаў ад князя Конрада Мазавецкага Цеханавецкае графства ў Драгічынскай зямлі, дзе быў маёнтак Неслухі. Адсюль, на думку У. Мархеля, і пайшло прозьвішча Неслухоўскія, а яго носьбіты свой родавы герб назвалі Дамброва. У XVII стагодзьдзі Неслухоўскія мелі ўладаньні ў Пінскім павеце — спачатку маёнткі Моладава, Косава, Сакаловая Воля, а затым Марочнае і Завідчыцы, што належалі раней продкам Ф. М. Дастаеўскага (цяпер гэта ў межах Іванаўскага і Івацэвіцкага раёнаў). Вайсковую службу продкі паэта адбывалі ў Вялікім Княстве Літоўскім. Прадзед паэта, Іван Неслухоўскі, быў ротмістрам Наваградзкага ваяводзтва, а дзед, Юры Іванавіч, — межавым судзьдзёю Слуцкага павету. У паэтавага дзеда і бабкі, Варвары Рымашкаўны, была вялікая сям’я — шэсьць сыноў: Іван, Іясафат, Валяр’ян, Юры, Юльян і Люцыян.Бацька паэта, Люцыян Неслухоўскі (9 сакавіка 1816—1880), пачынаў службовую кар’еру канцылярыстам у Менскім губэрнскім праўленьні, куды паступіў 10 кастрычніка 1853 году; потым ён працаваў там пісцом, калескім рэгістратарам і, нарэшце, памочнікам столаначальніка . 5 жніўня 1840 яго прызначылі столаначальнікам Менскай палаты цывільнага суда. У сьпіс чыноўнікаў Менскай губэрні за 1842 год ён трапіў як чыноўнік X клясы. У 1857 Люцыян Неслухоўскі быў ўжо сакратаром Менскай палаты, меў чын калескага асэсара і разам зь іншымі чыноўнікамі быў узнагароджаны бронзавым мэдалём у памяць вайны 1853—1856 .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дэбютаваў вершам на расейскай мове «Не ради славы иль расчёта…», апублікаваным у першым нумары газэты «Минский листок» у 1886 г. Першае выступленьне Неслухоўскага ў тым жа 1886 годзе ў польскім друку — публікацыя верша «Раскоша натхненьня» ў часопісе «Kłosy» («Калосьсе»). Пазьней друкаваўся ў альманаху «Северо-Западный календарь», польскіх часопісах «Głos Polski», «Kłosy», «Kraj», «Prawda», «Życie» і іншых выданьнях. Зьбіраў фальклёр, супрацоўнічаў зь вядомым этнографам Паўлам Шэйнам (дасылаў яму запісы народнага лялечнага тэатра — батлейкі). Вёў перапіску з гісторыкам Мітрафанам Доўнар-Запольскім, у лісьце да якога назваў свае вершы «стихоплётными начинаниями» .У 1889 годзе ў Кракаве брашурай выйшаў публіцыстычны нарыс «З крывавых дзён: эпізод з паўстаньня 1863 году на Меншчыне», напісаны паводле ўспамінаў менчукоў пра паўстаньне 1863—1864 гадоў. Нарыс падпісаны крыптонімам «S» і, на думку дасьледнікаў Адама Мальдзіса і Ўладзімера Мархеля, напісаны Янкам Лучынам .Некалькі твораў Лучыны на расейскай мове і аповесьць «Верочка» апублікаваныя ў 1900 годзе. У 1903 годзе ў Санкт-Пецярбургу выйшаў яго зборнік лірыкі на беларускай мове «Вязанка». Дзеля таго, каб абысьці цэнзуру, якая забараняла беларускамоўны друк, зборнік, складзены яшчэ ў 1891 годзе, быў выдадзены Кругам беларускай народнай прасьветы і культуры пад выглядам кнігі на баўгарскай мове . Вершы Янкі Лучыны на польскай мове былі пасьмяротна апублікаваныя ў 1898 годзе ў Варшаве ў зборніку «Паэзія» («Poezye»).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"На думку крытыка, Я. Лучына фактычна стварыў сацыяльна-філязофскі і антрапалягічна абумоўлены тып беларуса XIX стагодзьдзя зь яго тонкім складам душы і псыхалягічнай адметнасьцю асобы (лясьнік Грышка ў паэме «Паляўнічыя акварэлькі з Палесься»). Паводле разуменьня аўтара, супярэчлівасьць сьветапогляду беларуса (вера ў сваю сілу і вера ў прадвызначанасьць свайго лёсу) характарызуе яго вялікія духоўныя магчымасьці і інтэлектуальныя здольнасьці, яго разуменьне суб’ектыўнасьці і адноснасьці чалавечай свабоды. Усеагульны недахоп духоўнасьці паэт зьвязваў зь людзкой нядоляю, з вынішчэньнем старога ўкладу і нечакана агрэсіўным поступам навукова-тэхнічнага прагрэсу. Тым ня менш, аўтар не пагаджаўся з пэсымізмам і абстрактным гуманізмам Шапэнгаўэра, праяўляючы цікаўнасьць да асьветніцкага і дэмакратычнага бакоў пазытывізму .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Разам з тым паэтычныя творы Я. Лучыны паказваюць веданьне прасадычных уласьцівасьцяў беларускай мовы (рухомы націск, поўнагалосьсе), для якой больш арганічна сылябатоніка. Схільнасьць паэта да ўсходнеславянскай мэтрыкі ў значнай ступені абумовіла рытма-інтанацыйны малюнак і ягоных польскіх вершаў, сабраных у пасьмяротнай кнізе «Poezye Jana Niesluchowskiego» (Варшава, 1898). Большасьць твораў у гэтай кнізе вытрыманыя ў кадэнцыі сыляба-тонікі, што нехарактэрна для клясычнай польскай паэзіі і што надзвычай складана для ўвасабленьня праз асаблівасьці польскай прасодыі (фіксаваны націск на перадапошнім складзе). Так, верш «Калыханка» напісаны сыляба-танічным вершам з мужчынскімі рыфмамі, якія амаль не сустракаюцца ў польскай паэзіі .Акрамя арыгінальнай творчай практыкі, свае погляды на паэтыку Я. Лучына ўвасабляў і ў арыгінальных тэарэтычных развагах. Напрыклад, актыўна абараняў мажлівасьць перакладу гамэраўскай «Іліяды» мэтрычным вершам. Таксама, апярэджваў свой час у поглядах на інтанацыялёгію, сьцьвярджаючы, што: «…сёньня ніхто ня будзе чытаць вершы скандуючы, чытаюць жа іх звычайна так, як гавораць» . Перакананасьць аўтара ў вядучай ролі ў вершы рытму, а ня мэтру супадае з сучасным разуменьнем паэтычнай інтанацыі. Адсюль — вольнае карыстаньне пірыхіямі, анакрузамі, шматлікія зьявы пераакцэнтуацыі, характэрныя для нямногіх паэтаў другой паловы XX ст .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Дачка слуцкага князя Юрыя III і Барбары з Кішкаў, апошняя з княскага роду Алелькавічаў. Выхоўвалася ў праваслаўі.20 ліпеня 1600 г. жаніх Януш Радзівіл зьвярнуўся да папы рымскага Клімэнта VIII (1592—1605) з прашэньнем аб дазволе на шлюб, дзе згадвалася: «мною было дакладна прадпісана, каб сама дзяўчына магла жыць са мною, каталіком, без перашкоды адносна ейнае рэлігіі». 1 кастрычніка ў праваслаўным саборы Берасьця адбылося вянчаньне паводле праваслаўнага абраду. У выніку наступных рознагалосьсяў з папскім стальцом муж перайшоў у кальвінізм .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"<div style=\"clear: both; width: 100%; padding: 0; text-align: left; border: none;\" class=\"NavFrame\"> <div style=\"background: #ccddcc; text-align: center; border: 1px solid #667766\" class=\"NavHead\">Радавод Соф’і Слуцкай  <div class=\"NavContent\" style=\"display:none;\">","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гіўэл II Да ап Кадэл ( ці Hywel Dda, каля 880—950) — кіраўнік вялікай частцы Валіі, першапачаткова ўладар Дэхейбарта, каралеўства на паўднёвым захадзе краіны. Бацька Гіўэла, Кадэл, быў сынам Родры Вялікага, родапачынальнікам Дынэвурскай галіны. Гіўэл быў аднім з самых выбітных уладароў Валіі данармандзкага пэрыяду . Галоўным ягоным дасягненьнем лічыцца складаньне кодэксу валійскіх законаў, якія вядомы пад назовам «Законы Гіўэла Добрага» (Cyfraith Hywel Dda).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Але ня ўсе гісторыкі згодны ў пытаньні аб тым, чаму Гіўэл шукаў зьвяза з Этэльстанам. Хтосьці бачыць у Гіўэле шчырага англафіла й пераймальніка караля Ўэсэкса, іншыя лічаць што ён быў сапраўдным прагматыкам, які занадта добра ведаў расстаноўку сілаў у Брытаніі сярэдзіны X стагодзьдзя . Трэба адзначыць, што аднаго з сваіх сыноў Гіўэл назваў саксонскім імём Эдўін.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Каля 945 года ў Гендзі Гўіне сабраўся своеасаблівы парлямэнт, які кадыфікаваў валійскія законы на аснове звычайнага права. У іх складаньні прымаў удзел вядомы валійскі летапісец Блегіўрыд. Пасьля сьмерці Гіўэла ў 950 годзе ягонае каралеўства было падзелена на тры часткі: Гўінэд зноўку перайшоў пад кантроль нашчадкаў Ідвала Лысага, а Дэхейбарт падзялілі сыны самога Гіўэла. Але законы Гіўэла насупраць захаваліся ў актыўна ўжываліся аж да XVI стагодзьдзя, калі іхняе дзеяньне было скасавана Генрыхам VIII. Адзін са сьпісаў законаў, рукапіс «Peniarth 28», які вядомы сваімі малюнкамі на палёх, захоўваецца ў Нацыянальнай бібліятэцы Валіі ў Абэрысўіце . Яшчэ адзін са сьпісаў захаваўся ў Чорнай кнізе з Чырка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* «A History of Wales from the Earliest Times to the Edwardian Conquest». John Edward Lloyd, 1912, Longmans, Green, and Co.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вядома з XVI стагодзьдзя. У 1588 г. у Койданаўскай воласьці. У 1909 г. засьценак, 3 двары, 22 жыхары.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Люцік Зм. «Беларускі фронт». Вайсковая аперацыя Чырвонай Арміі ў Заходняй Беларусі // Arche. 2009. №9. (Артыкул у пяці частках на сацйе: http://harodnia.com/be/uczora/hrodna-1920-1944/420-bielaruski-front-1)","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Заснаваны ў 1925 годзе. У музэі прадстаўлена багатая экспазыцыя Прыродазнаўчага музэю (Prírodovedné múzeum), якая распавядае пра флёру, фаўну і геалягічную будову Славаччыны. У будынку часта арганізуюцца цікавыя часовыя выставы на розныя тэмы, арганізоўваюцца выстаўкі мастацтва.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ян Хавікзоон Стээн (; каля 1626, Лейдэн — да 3 лютага 1679, Лейдэн) — галяндзкі жывапісец.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сайт, прысьвечаны Дню беларускага пісьменства","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Elite» () — кампутарны сымулятар касьмічнае стратэгіі, распрацаваны Дэйвідам Брэбэнам і Іенам Бэлам і выдадзены ў 1984 року Acornsoft першапачаткова для плятформаў BBC Micro і Acorn Electron. Назва гульні адлюстроўвае адну з задачаў гульца: павышэньне свайго вайсковага майстэрства да «элітнага» ўзроўню. Пазьней гульня была перавыдадзеная кампаніямі Firebird, Imagineer і Hybrid Technology для іншых плятформаў. «Elite» была адной зь першых гульняў для дамашніх кампутараў, якая выкарыстоўвала каркасную 3D-графіку з . Іншым новаўвядзеньнем было ўключэньне ў пакет продажу навэлі «Цёмнае кола» Робэрта Голдстака, якая азнаямляла гульцоў з маральнымі і грамадзкімі нормамі, да якіх яны павінны імкнуцца. Вольны гульнявы працэс «Эліты», перадавы рухавік і рэвалюцыйная 3D-графіка забясьпечылі гульні партаваньне практычна на ўсе тагачасныя дамашнія плятформы і зрабілі яе клясыкаю жанру . «Эліта» стала правобразам вялікае колькасьці пазьнейшых касьмічных сымулятараў, такіх як «Space Rogue», «Eve Online», «Freelancer», «», «», «Wing Commander: Privateer», «Pardus», сэрыяў «Escape Velocity» і «X».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паводле словаў распрацоўнікаў Дэйвіда Брэбэна й Іена Бэла, пры стварэньні «Эліты» выкарыстаныя ідэі з настольнае ролевае гульні «Traveller», фільмаў «2001: Касьмічная адысэя», «Зорныя войны», «Самаспынам па галяктыцы» і арыгінальнага «Battlestar Galactica». Распрацоўнікі пазнаёміліся падчас навучаньня ў кэмбрыдзкім коледжы Ісуса. У гэты час Іен Бэл быў заняты стварэньнем для Acornsoft гульні «Freefall», а Дэйвід Брэбэн распрацоўваў гульню «Fighter». Высьветліўшы, што абодва праекты падобныя, студэнты вырашылі стварыць супольную гульню. Свой праект яны прапанавалі выдаўцу Thorn EMI, зь якім меў кантакты Дэйвід, аднак кампанія ім адмовіла. Тады аўтары зьвярнуліся ў Acornsoft. Нягледзячы на тое, што «Elite» вельмі адрозьнівалася ад таго, чым займалася Acornsoft, яе дырэктар-распараднік Дэйвід Джонсан-Дэйвіс згадзіўся на прапанову. Пасьля выхаду «Elite» атрымала вельмі прыязныя водгукі, а вэрсія гульні для BBC Micro была прададзеная ў колькасьці 150 000 копіяў . Вялікі камэрцыйны посьпех на плятформе BBC Micro выклікаў вайну прапановаў па выданьні «Эліты» ў іншых фарматах. У рэшце рэшт гульня была партаваная практычна на ўсе тагачасныя дамашнія плятформы і нават на кансолю NES. Паводле ацэнак Іена Бэла, агулам для ўсіх плятформаў было прададзена прыкладна 600 000 копіяў гульні .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Elite» часта бралася за ўзор, зь якім параўноўваліся пазьнейшыя прадстаўнікі жанру. Аднак «Эліта» не была першым касьмічным сымулятарам: яшчэ ў 1974 року зьявілася жанравызначальная гульня «Star Trader». Жанр касьмічнага сымулятару спалучае бітвы ў адкрытым космасе з сыстэмаю грузаперавозак «набывай танна, прадавай дорага», каб выкарыстоўваць прыбытак на набыцьцё ўдасканаленьняў для касьмічнага караблю.Гулец у пачатку кіруе пэрсанажам «камандор Джэймсан», пачынае на станцыі Лэйв са 100 крэдытамі і легкаўзброеным гандлёвым караблём «Cobra Mark III». Большасьць караблёў у гульні названыя імёнамі зьмеяў або іншых рэптыліяў. Крэдыты можна зарабляць некалькімі спосабамі: пірацтвам, гандлем, вайсковымі місіямі, наёмнымі забойствамі або . На заробленыя сродкі гулец мае магчымасьць усталёўваць на свае караблі лепшае ўзбраеньне, аўтаматычную сыстэму стыкаваньня, павялічваць грузападымальнасьць і іншае.Мэты як такавое гульня ня мае. Фармальна ў гульні налічваецца ад дзьвюх да сямі місіяў (у залежнасьці ад вэрсіі): выратаваньне людзей з сыстэмы, дзе зорка ператвараецца ў супэрновую; здабыцьцё маскавальнае прылады; зьнішчэньне арбітальнае станцыі таргоідаў . Увесь астатні час гулец можа прысьвяціць дасьледаваньню адкрытага космаму і дасягненьню найвышэйшага рангу «Elite».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Тым ня меней, выкарыстаньне працэдурнага фармаваньня стварыла шэраг праблемаў. Зьявіліся некалькі памылкова згенэраваных сыстэмаў, на якія можна патрапіць толькі праз гіпэрпрастору, бо яны знаходзяцца на адлегласьці большай за 7 сьветлавых рокаў ад бліжэйшых суседзяў, пасьля чаго зь іх немагчыма выбрацца. Таксама распрацоўнікі гульні пераканаліся, што ніводная са згенэраваных назваў плянэтаў ня будзе зьмяшчаць абсцэнную лексыку пасьля таго, як давялося выдаліць цэлую галяктыку, дзе знайшлася плянэта пад назваю «Arse» . Арыгінальная вэрсія для BBC Micro выкарыстоўвала нестандартную разьметку дыску для абароны ад капіяваньня, заснаванай на спэцыфічным апэрацыйным кодзе  у дыскавым кантролеры Intel 8271 для наўпроставага звароту да дыску і стварэньня нестандартнае разьметкі сэктароў/дарожак. Аднак такі спосаб таксама выклікаў праблемы для карыстальнікаў ліцэнзійнае вэрсіі гульні, якія карысталіся дыскавымі кантролерамі Western-Digital 1770 ад староньніх вырабнікоў, такіх як Watford Electronics. Пазьней Acorn выпусьціла альтэрнатыўныя вэрсіі дыскаў для BBC, сумяшчальныя з WD1770. Пазьней Superior Software выкарыстоўвала гэтую абарону ад капіяваньня ў гульні «Exile» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першапачаткова былі выдадзеныя 3 вэрсіі гульні: касэтная для Acorn Electron і абедзьве (касэтная і дыскетная) для BBC B. Вэрсія для BBC выкарыстоўвала для вываду чатырох колераў: верхнія 2/3 экрану адлюстроўваліся ў 4-м рэжыме (320 × 256 / 2 колеры), ніжняя частка — у 5-м (160 × 256 / 4 колеры). Вэрсія для Acorn Electron запускалася цалкам у 4-м рэжыме і таму была чорна-белай. З-за абмежаваньняў Acorn Electron з вэрсіі для гэтага кампутара былі выключаныя таргоіды і зоркі. Ні на Electron-е, ні на BBC не было праходжаньня місіяў. Вэрсія для Electron мела яшчэ адзін баг, які не дазваляў карыстацца галяктычнай гіпэрпрасторай. Acorn выправіла гэтую памылку ў апгрэйдзе да вэрсіі 1.1, рассыланым поштаю на касэтах. Дыскетная вэрсія для BBC B, так званая «Клясычная „Эліта“» (), падгружала новыя наборы караблёў пасьля кожнага гіпэрскачку або запуску новай касьмічнай станцыі, што дазваляла мець большы выбар караблёў. Новая дыскетная вэрсія, выдадзеная ў 1986 кампаніяй Superior Software, была дапрацаваная з улікам новых магчымасьцяў наступнікаў мадэлі BBC Micro Model B — BBC Micro Model B+, Master 128, апцыянальнага дадатковага працэсара 6502 ці дадатковае апэратыўнае памяці. Новая вэрсія мела магчымасьць працаваць у 1-м (640 × 256, 2 колеры) і 2-м (320 × 256, 4 колеры) графічных рэжымах.«Elite» был сканвэртаваная на вялікую колькасьць дамашніх плятформаў, сярод якіх Amiga, Atari ST, Apple II, Amstrad CPC, Commodore 64, ZX Spectrum, MSX, Tatung Einstein і сумяшчальныя з IBM PC. У 1991 року была выпушчаная адзіная кансольная вэрсія для Nintendo Entertainment System. Гульнявы працэс для розных плятформаў мог нязначна адрозьнівацца.Вэрсія для ZX Spectrum стала бэстсэлерам і заняла 7-е месца ў сьпісе 100 найлепшых гульняў усіх часоў па выніках апытаньня чытачоў і 16-е — па выніках галасаваньня часопісу «Your Sinclair» . Порт «спэктрумавай» вэрсіі на Amstrad CPC меў меней караблёў, чым вэрсіі для іншых плятформаў, і адрозьніваўся некаторымі місіямі і назвамі. У перапрацоўку для Commodore 64 былі дададзеныя трамблы (істоты, створаныя на аснове жывёлаў трыблаў з арыгінальнага «Зорнага Шляху»). Пры актывацыі стыковачнага кампутара на вэрсіі для Commodore 64 і некаторых іншых прагравалася варыяцыя вальсу «Над сінім Дунаем» (як у фільме Стэнлі Кубрыка «2001: Касьмічная адысэя»). Вэрсія для Acorn Archimedes пад назваю «ArcElite» (часам называецца найлепшай перапрацоўкай арыгінальнае гульні ) мела разумных супернікаў, якія ўдзельнічалі ў бітвах між сабой, і паліцыю, якая займалася аховай правапарадку. Акрамя гэтага, больш сучаснае апаратнае забесьпячэньне дазволіла замест каркаснае графікі выкарыстаць паліганальную сетку. Гульнявы сьвет больш не выглядаў сканцэнтраваным вакол гульца: грузавыя караблі з эскортам займаліся сваёй уласнай справай, пірацкія групоўкі рабавалі грузаперавозцаў на некантраляваных паліцыяй сыстэмах, а здабываючыя караблі маглі разьбіваць астэроіды дзеля атрыманьня карысных выкапняў. Цікава, што першапачаткова гульня для Archimedes распрацоўвалася пад назваю «Trojan», аднак відавочныя аналёгіі прывялі да таго, што плянаваная асобная гульня стала афіцыйнай канвэрсіяй «Elite» . У 2006 року «ArcElite» стала адной з гульняў, выкладзеных для бясплатнага карыстаньня на вэб-бачыне The Icon Bar . Вялікая колькасьць спробаў стварыць клёны «Эліты» не была даведзеная да завяршэньня ці іншым чынам ня мела посьпеху. Адным з выключэньняў стала гульня з адкрытым кодам «Oolite», партаваная на плятформы FreeBSD, SGI IRIX і Windows. З дапамогай рэвэрсыўнае распрацоўкі Крыстыян Піндэр на аснове арыгінальнае вэрсіі для BBC Micro стварыў уласную «Elite: The New Kind», аднак быў вымушаны зьняць яе з продажу на патрабаваньне Дэйвіда Брэбэна . У 2004 року ў Нямеччыне быў выдадзены камэрцыйны прадукт пад назовам «Elite Starfighter» — клён «Elite» з сучаснай графікай. Гульня крытыкавалася за выкарыстаньне арыгінальнага гульнявога працэсу, састарэлага для цяперашняга часу, аднак гэта дае магчымасьць апынуцца ў атмасфэры арыгінальнае «Эліты» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Acornsoft запусьціла шырокамаштабную рэклямную кампанію і выдала для гульні дбайна распрацаванае запакаваньне, удвая большае па памерах, чым звычайныя пакункі для сваіх прадуктаў. Разам з гульнёй у пакаваньні пастаўляліся навэля Робэрта Голдстака «Цёмнае кола», інструкцыя да гульні, уліковая картка і постэр для ідэнтыфікацыі касьмічных караблёў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Elite» заняла 12-е месца ў сьпісе 25 гульняў усіх часоў паводле вэрсіі вэб-бачыны IGN (2000), 3-е месца ў сьпісе найбольш уплывовых кампутарных гульняў усіх часоў паводле Times Online (2007) , 6-е месца ў сьпісе найлепшых гульняў паводле вэрсіі часопісу «Stuff» (2008) , 1- месца ў сьпісе найлепшых рэтра-гульняў паводле вэрсіі «Retro Gamer» (2004) , 1-е месца ў сьпісе найлепшых гульняў 1980-х паводле вэрсіі «Next Generation Magazine» (2008) . Вэрсія для ZX Spectrum заняла 7-е месца ў сьпісе 100 найлепшых гульняў усіх часоў па выніках апытаньня чытачоў і 16-е — па выніках галасаваньня часопісу «Your Sinclair» (1993), а таксама 9-е месца ў сьпісе найлепшых гульняў усіх часоў па выніках галасаваньня часопісу «Your Sinclair» (2004) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Існуюць два афіцыйныя працягі, створаныя кампаніяй Дэйвіда Брэбэна Frontier Developments: «» (1993) і «» (1995). Гульні мелі значна большыя магчымасьці ў параўнаньні з «Elite»: 3D-графіка, удасканаленыя місіі, складаная эканоміка. Гулец атрымаў магчымасьць прызямляцца на плянэты і дасьледаваць іх на прадмет карысных выкапняў. Значна павялічыўся выбар караблёў. Гэтыя гульні зьявіліся для плятформаў Commodore Amiga, Atari ST і IBM PC. У распрацоўцы сыквэлаў практычна ня браў удзелу другі распрацоўнік арыгінальнае гульні, Іен Бэл.Аднак абодва працягі мелі значную колькасьць багаў, часткова з-за таго, што выдаваліся недапрацаванымі. Для «» пастаянна даводзілася выдаваць новыя латкі, што нават сталася прычынай трохгадовага судовага працэсу паміж выдаўцом GameTek і Брэбэнам. Такім чынам, «» (1993) і «», нягледзячы на свае плюсы, не атрымалі вялікае ўхвалы гульцоў. У лістападзе 2012 року кампанія Frontier абвясьціла пра пачатак працы над новым сыквэлам пад назовам «» і пра збор сродкаў на яе праз Kickstarter . У 1991 року быў выдадзены псэўдасыквэл «Эліты» для DOS пад назовам «Elite Plus». У гэтай вэрсіі ўжо выкарыстоўваліся графічныя рэжымы EGA, VGA і MCGA, у адрозьненьне ад CGA арыгінальнае гульні. «Elite Plus» была напісаная Крысам Соерам цалкам на асэмблеры, мела дзевяць галяктык і новае званьне для гульца — «арханёл». Званьне прысвойвалася пасьля выкананьня адмысловай місіі па зьнішчэньні касьмічнае станцыі ў захопленай таргоідамі сыстэме.Напрыканцы 1980-х Ангус Дуган на аснове дызасэмбляванага і зьмененага коду 6502 стварыў адмену арыгінальнае «Elite» (для BBC Micro) пад назовам «Elite III». Афіцыйна выдадзеная яна была ў 1997 року пад назваю «Elite A», каб пазьбегнуць блытаніны, і мела шмат дадатковых магчымасьцяў: большы выбар відаў караблёў, большую колькасьць місіяў, дадатковае абсталяваньне і некаторыя паляпшэньні гульнявога працэсу.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Гульню «Elite» называюць прарывам, які вызначыў будучыню жанру касьмічных сымулятараў  , а таксама ўвогуле аказаў уплыў на гульнявы бізнэс   . Нямецкае шоў тэхналёгіяў і гульняў «Telespiele» назвала яе адной з 16 найбольш уплывовых гульняў у гісторыі . Таксама «Эліту» прызнаюць першай сапраўды нелінейнай гульнёй і адкрыцьцём шляху для будучых онлайнавых гульняў з, такіх як «Second Life», «World of Warcraft» і «EVE Online» .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Кіта́бы (ад — «кніга») — кнігі, напісаныя на беларускай мове арабскім пісьмом. Кітабы ствараліся з XVI ст. татарамі, што пасяліліся ў Вялікім Княстве Літоўскім у XIV—XV ст. і паступова забылі сваю родную мову. А. К. Антановіч мяркуе, што кітабы пачалі стварацца не пазьней за ХVІ ст., але самыя старажытныя зь вядомых грамадзкасьці датуюцца сярэдзінаю ХVІІ ст.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Навуковае вывучэньне кітабаў пачалося ў XIX ст. Трансьлітараваныя ўрыўкі з кітабу надрукаваў А. Мухлінскі ў працы «Дасьледаваньне пра паходжаньне і стан літоўскіх татараў» (СПб., 1857). У пач. XX ст. пра кітабы пісалі Яўхім Карскі, Ігнацы Крачкоўскі, Іван Луцкевіч, Ян Станкевіч ды іншыя. Найбольш грунтоўна іх дасьледаваў Антон Антановіч. У кнізе «Беларускія тэксты, пісаныя арабскім пісьмом, і іх графіка-артаграфічная сыстэма» (Вільня, 1968) ён разгледзеў 24 арыгінальныя тэксты, сярод іх 8 кітабаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ру́скае ваяво́дзтва (,, ) — адміністрацыйна-тэрытарыяльная адзінка Польскага каралеўства ў складзе Малой Польшчы, якая ўвайшла ў ягоны склад як спадчына каралеўскага дамэну . Ваяводзтва ўтворанае каля 1434 году з тых земляў Галіцка-Валынскага княства, якія былі захоплены ў апошняй чвэрці XIV ст. Адміністрацыйным цэнтрам Рускага ваяводзтва быў горад Львоў. Да заняцьця гэтых земляў Казімерам Вялікім (1340) тут знаходзіліся тры асобныя старажытнарускія княствы (Львоў, Галіч, Перамысьль), пасьля аб’яднаныя пад назваю Каралеўства Русь ці Руская зямля. У 1254 годзе князь Данііл Галіцкі прыняў у Дарагічыне тытул «караля Русі» ад папы рымскага Інакенцыюса IV, заснаваўшы Галіцкі каралеўскі дом. Нашчадкі Данііла Раманавіча Галіцкага мелі тытул «Rex Russiae» (часьцей «Regis Rusie») і «duces totius terrae Russiae, Galicie et Ladimirie» («кароль Русі» і «князь усяе зямлі рускай, галіцкай і ўладзімерскай»). Блізу 1434 году кароль Уладыслаў III Варненчык выдаў прывілей, які зраўнаваў у правах галіцка-рускіх баяраў з польскаю шляхтай, з гэтага часу ўсе шляхцічы і магнаты не плацілі падаткі, а абавязаны былі несьці толькі вайсковую службу. Назва «баяры» замянялася на тытул «пан» . На чале адміністрацыі стаяў ваявода рускі (, ), якога прызначаў кароль зь ліку буйных землеўладальнікаў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* навуковую біяграфістыку (з канца XVIII ст. да пачатку XIX ст.). Навуковая біяграфістыка зьвязаная з разьвіцьцём гуманітарных навук у XIX ст.. З ростам аб'ёмаў друкаванай прадукцыі, з пашырэньнем структуры даведачна-інфармацыйных магчымасьцяў і разьвіцьцём слоўнікава-энцыкляпэдычнай справы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"міні|250пкс|Першае друкарскае зьяўленьне знаку роўнасьці ў кнізе [[Робэрт Рэкард|Робэрта Рэкарда ў 1557 годзе (запісана раўнаньне  — функцыі (у агульным выпадку — вэктарныя) аднаго ці некалькі аргумэнтаў, а таксама задача па знаходжаньні такіх значэньняў аргумэнтаў, пры якіх дасягаецца гэтая роўнасьць. На магчымыя значэньні аргумэнтаў могуць быць накладзеныя дадатковыя ўмовы.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лінк (li) ( — зьвяно ланцуга) — састарэлая брытанская й амэрыканская адзінка вымярэньня адлегласьці, роўная 20,1168 сантымэтрам.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Аўтар кнігі «Арфа» (М.: «Музыка», 1968), артыкулаў «Да сцэнічнае гісторыі опэры А.Г.Рубінштэйна „Купец Калашнікаў“» (\"К сценической истории оперы А. Г. Рубинштейна „Купец Калашников“\"; у штогодніку «Памятники культуры» на 1979), «Музычны альбом пачатку XIX стагодзьдзя» (\"Музыкальный альбом начала XIX века\"; тамсама на 1989) і іншых прац.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйны сайт","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Першыя ўспаміны аб паселішчы адносяцца да 1440 году. У XVI стагодзьдзі тут быў пабудаваны двор Радзівілаў. Магдэбурскае права Анікшты атрымалі 17 студзеня 1792 году па загаду вялікага князя Станіслава Аўгуста Панятоўскага.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Вядомы зь сярэдзіны XV стагодзьдзя. Пашыраўся ў Вялікім княстве Літоўскім пасьля Гарадзелькай уніі 1413 року.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Сайт Міністэрства транспарту і камунікацыяў Беларусі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Профіль на афіцыйным сайце «Блэкпулу»","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"«Чорны пэні» () — першая ў гісторыі паштовая марка. Малюнак выкананы ў чорным колеры, вартасьць 1 пэні (адсюль назва). Першыя паштовыя маркі, а таксама штэмпэльные канвэрты ўбачылі сьвет у Ангельшчыне ў 1840 годзе. Іх зьяўленьне было абумоўлена ўвядзеньнем аднастайнага таннага тарыфу на лісты і зьвязана з імем Роўленда Хіла (Rowland Hill; 1795—1879).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Галерэя твораў","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Wolff J. Senatorowie i dygnitarze Wielkiego Księstwa Litewskiego: 1385—1795. Kraków, 1885.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нарадзіўся ў сям’і прыказчыка. У 1892 г. скончыў 4-х клясную вучэльню ў Калязіне Цьвярской губэрні. З 1893 г. рабочы на Багародзка-Глухаўскай тэкстыльнай мануфактуры ў Багародзку. У 1896 г. пераехаў у Санкт-Пецярбург, дзе паступіў чаляднікам на фабрыку Паля (цяпер фабрыка імя В. П. Нагіна). Неўзабаве пачаў наведваць марксісцкія колкі. У 1897 г. ён быў адным з кіраўнікоў страйкаў на фабрыцы Паля, а ў 1898 г. на Сямёньнікаўскім заводзе. З 1898 г. чалец санкт-пецярбурскай сацыял-дэмакратычнай групы “Працоўны сьцяг”. У сьнежні таго ж году быў упершыню арыштаваны і высланы пад галосны нагляд ў Палтаву, дзе ў 1900 г. увайшоў у групу садзейнічаньня бальшавіцкай газэце “Искра”. У жніўні 1900 г. уцёк у Каралевец, а затым у Цюрых і Лёндан, дзе далучыўся да ленінскай групы. Праз іскраўскую групу і зьвязаных з ёю кантрабандыстаў апынуўся ў Вільні і потым ў Санкт-Пецярбурзе, дзе быў арыштаваны ў 1901 г. Ад 30 жніўня 1902 г. па 13 красавіка 1903 г. адбываў ссылку ў с. Назарава Ачынскага павету Енісейскай губэрні, адкуль уцёк у Жэневу. Вясной 1903 г. зрабіўся агентам Арганізацыйнага камітэта па скліканьню II з’езда РСДРП, які адбыўся летам у Брусэлі, дзе ён далучыўся да бальшавікоў. У 1904 г. арыштаваны ў г. Мікалаеў. Адбываў зьняволеньне ў Мікалаеўскай ды Ломжінскай турме. У 1905 г. адбываў ссылку ў с. Кузамель на Кольскім паўвостраве, адкуль уцёк у Жэневу. Вясной 1907 г. быў дэлегатам V з’езда РСДРП у Лёндане ад маскоўскай арганізацыі і быў абраны ў чальцы ЦК. У 1909-1910 гг. адзін з кіраўнікоў цэнтральнай партыйнай экспэдыцыі за мяжой (Ляйпцыг), трымаў сувязь з бальшавікамі Менска, Гародні, Вільні, дзе існавалі прыёмныя пункты нелегальнай літаратуры. У 1907 г. арыштаваны ў Маскве. У 1908 г. адбываў ссылку ў г. Бярозаў Табольскай губэрні, адкуль уцёк, быў спайманы, дастаўлены ў Бярозаў, адкуль у 1909 г. ізноў уцёк у Парыж, дзе быў абраны кіраўніком Расейскага бюро ЦК. У 1910 г. арыштаваны у Маскве і адпраўлены ў ссылку ў г. Турынск Табольскай губэрні, адкуль уцёк у Тулу, дзе ў 1911 г. быў арыштаваны. 12 сакавіка 1912 г. па 20 сакавіка 1914 г. знаходзіўся ў ссылцы у г. Верхаянску Якуцкай вобласьці, потым каля трох месяцаў жыў у г. Якуцку. З пачаткам Першай усясьветнай войны вядзе паражэнчаю прапаганду ў Саратаве, а з 1916 г. у Маскоўскай губэрні. Пасьля лютаўскіх падзеяў 1917 г. выяжджае ўжо легальна на фронт, прызываючы салдат павярнуць штыхі супраць собскага ўраду. Удзельнік 1-га з’езду ваенных і рабочых дэпутатаў армій і тылу Заходняга фронту ў Менску. У красавіку 1917 г. на канфэрэнцыі РСДРП(б) разам з Каменевым і Рыкавым выступіў супроць “красавіцкіх тэзісаў” Леніна. У жніўні 1917 г. увайшоў у Часовы камітэт па барацьбе з контррэвалюцыяй. 17 верасьня 1917 г. абраны старшынёй Маскоўскага Савета рабочых дэпутатаў. Падчас Кастрычніцкага перавароту кіраваў маскоўскім Часовым рэвалюцыйным камітэтам. У першым Савеце народных камісараў быў Наркомам па справах гандлю і прамысловасьці. 4 лістапада 1917 разам з Каменевым, Зіноўевым і Рыкавым падпісаў заяву ва УЦВК у якой казалася аб неабходнасьці утварэньня сацыялістычнага ўрада са ўсіх “савецкіх” партыяў і пакінуў пасаду наркама. Але праз тры тыдні “прызнаў памылкі”. Займаў пасады камісара працы Маскоўскай вобласьці, а потым намесьніка наркама працы РСФСР. Пахаваны на Краснай плошчы ў Маскве ў брацкай магіле. У 1930 г. г. Багародзк быў перайменаваны ў г. Нагінск. У 1934 г. у гонар яго была выпушчаная паштовая марка.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Марозава А. І. Нагін Віктар Паўлавіч. // Беларуская савецкая энцыклапедыя. Т. VII. Мінск. 1973. С. 370.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"28 лютага разам з прадстаўнікамі Сельскагаспадарчага таварыства дэлегацыя склала ліст імпэратару Аляксандра II, прапанаваны намесьніку Царства Польскага Міхаілу Гарчакову. 2 сакавіка 1861 дэлегацыя забясьпечыла мірную працэсію пахаваньня палеглых на Павонзкаўскіх могілках. 17 сакавіка чальцы дэлегацыі дамовіліся пра вызваленьне большасьці палітычных вязьняў з Варшаўскае цытадэлі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Бацька Рагнара таксама быў футбалістам, гуляючы ў складзе зборнай Эстоніі ў 1990-х гадох. Рагнар цяпер сустракаецца з эстонскай сьпявачкай Ленай Куўрмаа з гурта Vanilla Ninja.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Сьпіс Сусьветнай спадчыны ЮНЭСКО ў Румыніі складаецца з 7 аб’ектаў (на 2014 рок). 6 аб’ектаў уключаныя ў сьпіс паводле культурных крытэраў, прычым адзін зь іх прызнаны шэдэўрам чалавечага генію (крытэр i), а яшчэ 1 аб’ект улучаны паводле прыродных крытэраў і прызнаны адначасова прыродным фэномэнам выключнай прыгажосьці і эстэтычнай важнасьці (крытэр vii) і адметнай каштоўнасьцю з пункту гледжаньня навукі і захаваньня біялягічных відаў (крытэр x).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Срэбны (2014, 2015) і бронзавы (2017) прызэр SEHA-лігі","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Рапі́шча (, па-падляску: Rypíšča) — прысёлак вёскі Волька Церахоўская ў Гайнаўскім павеце Падляскага ваяводзтва Польшчы. Знаходзіцца ў гміне Чаромха.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ром () — моцны сьпіртовы напой, атрыманы перагонкай зброджанага цукровага трысьнягу з выкарыстаньнем дрожджаў. Разбаўляецца да мацунку 50—55% аб’ёмных і вытрымліваецца ад 2 да 8 гадоў пры тэмпэратуры +18—22°C у драўляных бочках. Пераважна вырабляецца ў краінах Карыбскага мора. У Эўропе выкарыстоўваецца араматызацыя .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1655 г. ангельскі флёт захапіў востраў Ямайка, што зрабіла вырабляны там ром айчынным і даступным. У выніку ў 1687—1970 гг., цягам 284 гадоў, ангельскім матросам на флёце штодня апоўдні выдавалі па 1/8 пінты (70 мілілітраў) рому. У 18 стагодзьдзі ў Брытаніі ў Паўночнай Амэрыцы квітнела кантрабанда сыравіны для рому з францускіх калёніяў на Антыльскіх астравах (Гвадэлюпа, Мартыніка і ). Да пачатку вайны за незалежнасьць ЗША ў 1775 г. жыхары 13 паўночнаамэрыканскіх калёніяў Брытаніі штогод выпівалі 14 літраў рому на душу насельніцтва. З пачатку XIX ст. у Брытанскай Індыі (цяпер Заходняя Бэнгалія, Індыя) пачалі вырабляць бэнгальскі ром для пастаўкі ў Аўстралію. Зь сярэдзіны XIX ст. у Эўропе пашырылася спажываньне рому пасьля ўдасканаленьня ачысткі рому ў гішпанскіх і францускіх калёніях у Вэст-Індыі і Лацінскай Амэрыцы. У 1950-я гг. вытворчасьць рому зьявілася ў Паўднёва-Афрыканскім Саюзе (цяпер Паўднёва-Афрыканская Рэспубліка).","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Алейная брама — помнік архітэктуры XVII ст. у Магілёве. Знаходзілася ў земляным вале пры ўезьдзе на Рынак з боку Дняпра. Твор архітэктуры рэнэсансу. У 1-й палове XIX стагодзьдзя [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|ўлады Расейскай імпэрыі зруйнавалі браму]].","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1-й палове XIX стагодзьдзя ўлады Расейскай імпэрыі разабралі помнік.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Багумір з сынамі атрымалі тэрыторыю сучаснага Ліптаўскага Яна ад караля Бэлы IV ў 1263 року . Ад пабудаванага тут касьцёлу ў гонар сьвятога Яна вёска ў 1386 року й атрымала назву (з 1927 — Ліптаўскі Сьвяты Ян). У 1960 року, за савецкім часам, Сьвяты Ян перайменаваны ў Ліптаўскі Ян .З канца XV стагодзьдзя ў Сьвятым Яне дзейнічала рыма-каталіцкая школа, мэцэнатамі якой стаў род Сьвятаянскіх. У 1554 прадстаўнікі пратэстанцкай галіны Сьвятаянскіх заснавалі наўзамен яе пратэстанцкую школу, разбураную ў часе паўстаньня Фэрэнца II Ракацы. Каталіцкая школа аднавіла дзейнасьць у канцы XVII стагодзьдзя.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Афіцыйная бачына","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Пачаў пісаць песьні на свае вершы з 1959 году. Ляўрэат конкурсу турысцкай песьні I і II Усесаюзных паходаў моладзі ў Берасьці ў 1965 годзе і ў Маскве ў 1966 годзе. Быў старшынёю першага менскага КСП (клюбу самадзейнай песьні) «Сьвіцязь».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Аўдыёархіў і тэксты песень Арыка Крупа","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У 1979 годзе Дэйвід Лэйн стварыў «Дэнвэрскі аддзел рыцараў Ку-клюкс-клану». Зьяўляецца адным з заснавальнікаў арганізацыі Боба Мэцьюза «The Order». Чальцы «The Order» абвінавачваюцца ў выкраданьні грошай, забойствах, падрывах бомбаў, вырабе фальшывых банкнотаў, арганізацыі ваенізаваных лягераў з мэтаю зьвяржэньня ўраду ЗША. Лэйн быў прысуджаны да 190 гадоў пазбаўленьня волі па абвінавачваньні ў арганізацыі забойства радыёвядучага Алана Бэрга ў 1984 годзе. Сваё дачыненьне да забойства адмаўляў. Пакараньне адбываў у фэдэральнай турме ADX Florence ва Флярэнцыі, штат Каларада. Зьяўляецца аўтарам папулярнага ў асяродзьдзі нэанацыстаў лёзунга «14 словаў»: «We must secure the existence of our people and a future for White children» («Мы павінны захаваць існаваньне Нашага народа і будучыню для Белых дзяцей»). Знаходзячыся ў заключэньні, пісаў кнігі з вобласьці «теорыі змовы». Прапаведаваў «ватанізм».","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Творчасьць Дэйвіда Лэйна","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Ń,ń - лацінская літара ў беларускім, кашубскім, лужыцкіх і польскім альфабэтах. Утвораная ад літары N з дапамогай акуту. Адпавядае кірылічнаму спалучэньню \"нь\", лацінскім літарам - Ň (у чэскай і славацкай мовах), Nj (у сэрбска-харвацкіх), Ñ (у гішпанскай), Nh (у партугальскай). Самастойнага складу не ўтварае. для гэтага выкарыстоўваецца сплучэньне: ni.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Летнія Алімпійскія гульні 1948 году (), афіцыйна вядомыя як Гульні XIV Алімпіяды, праходзілі ў Лёндане з 29 ліпеня па 14 жніўня 1948 году.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"З-за малой вагі і гравітацыі на месяцы практычна адсутнічае атмасфэра. Неба заўсюль чорнае. Днём тэмпэратура на паверхні Месяца падымаецца да +120 °C, ноччу можа апусьціцца да −160 °C.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Паверхня Месяца пакрытая рэгалітам (сумесьcю пылу і скальных абломкаў), таўшчыня якога можа складаць ад аднаго да дзясяткаў мэтраў.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"23 лістапада 1724 году Аўгуст II Моцны надаў паселішчу права мястэчка з правядзеньнем штогадовых таргоў . З 1761 году — уладаньне Міхала Казімера Агінскага .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Спэцыяльная тэорыя рэлятыўнасьці мяркуе шырокі спэктар наступстваў, якія былі экспэрымэнтальна правераны, як то прынцыпы скарачэньня даўжыні, запаволеньня часу, рэлятывісцкай масы, эквівалентнасьці масы й энэргіі, мяжы ўнівэрсальнай хуткасьці й адноснасьці адначасовасьці. Яна замяніла звычайны панятак абсалютнага ўнівэрсальнага часу паняткам часу, які залежыць ад сыстэмы адліку й прасторавага становішча. Замест таго, інварыянтны прамежак часу паміж двума падзеямі ёсьць інварыянт інтэрвалу прасторы. У спалучэньні зь іншымі законамі фізыкі, гэтыя два пастулаты спэцыяльнай тэорыі рэлятыўнасьці прадказваюць эквівалентнасьць масы й энэргіі, выказанае ў формуле эквівалентнасьці масы й энэргіі E = mc 2 , дзе c ёсьць хуткасьць сьвятла ў вакуўме .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Лётар I (,, 795 — 29 верасьня 855, Прум) — імпэратар Захаду ў 817—855 гадох, кароль Баварыі ў 814—817 гадох, кароль Італіі ў 818—843 гадох, кароль сярэдняга каралеўства ў 843—855 гадох, з дынастыі Каралінгаў, старэйшы сын Людовіка Пабожнага й Ірмэнгарды зь Хеспэнгаў. З 817 году быў суправіцелем бацькі, але на граматах ягонае імя сустракаецца побач з бацькаўскім толькі з 825 году. 5 красавіка 823 году папа Пасхаліюс I усклаў на яго, у царкве Сьвятога Пятра ў Рыме, імпэратарскую карону.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Нарадзіўся 13 красавіка 1976 у вёсцы Лугамавічы Іўеўскага раёну ў сям’і настаўніка. У 1993 годзе скончыў Іўеўскую сярэднюю школу, а адначасова зь ёй музычную па клясе баяна. З 1993 году вучыўся ў Гарадзенскае духоўнай сэмінарыі, а з 1997 у Пецярбурскае духоўнай сэмінарыі, якую пасьпяхова скончыў у 2000 годзе, абараняючы працу па багаслоўі ў Лятэранскім унівэрсытэце ў Рыме, магістар тэалёгіі. У 1999—2000 рэдагаваў газэту «Krynica» Таварыства беларусаў Санкт-Пецярбурга. Застаўся ў Расеі і потым служыў на Каўказе, Урале (Перм), у Калінінградзе. З 2002 выкладаў беларускую мову ў Пермскім дзяржаўным пэдунівэрсытэце. Служыў у Віцебску як пробашч парафіі Сьвятога Духа (да 2008 г.). Служыў пробашчам парафіі Божага Провіду ў Слабодцы Браслаўскага раёну (да 2012 г.). Цяпер служыць пробашчам у касьцёле Найсьвяцейшай Тройцы і кляштары бернардынаў у Друі.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"Інгушы (саманазва — ГIалгIай — множны лік, ГIалгIа — адзіночны лік) — вайнаскі народ на Паўночным Каўказе. Размаўляюць на інгускай мове наскай групы паўночнакаўкаскай сям'і, пісьмовасьць на падставе кірыліцы.У Турцыі і краінах Блізкага Ўсходу жыве супольнасьць інгушоў — карабулакі (арстхойцы), агульная колькасьць каля 350 тысяч чалавек, часам іх вылучаюць у асобны этнас. Ваяўнічыя карабулакі да сярэдзіны XIX стагодзьдзя займалі землі Церска-Сунжанскай раўніны. Пасьля заканчэньня Каўкаскай вайны 2/3 карабулакаў перасяліліся у Асманскую імпэрыю. Астатняя частка была асіміляваная інгушамі і чачэнцамі. Роднай мовай для карабулакаў ёсьць інгуская.","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"* Культуралогія: Энцыклапедычны даведнік. Мінск: Беларуская Энцыклапедыя, 2003. ISBN 985-11-0277-6","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"},{"value":"У царкве захоўвалася каменная пліта з прозьвішчам Андроніка Палеалёга, вайсковага губэрнатара гораду і правінцыі Бэлградэ (цяпер Бэрат) у 1302—1326 гг, за панаваньнем бізантыйскага імпэратара Андроніка II Палеалёга. Лічыцца, што менавіта Андронік Палеалёг быў фундатарам сьвятыні.Царква была збудаваная тэхнікай clausonage technique (каменьне, атачонае цэглаю) на пляне крыжа ўпісанага ў квадрат, тэхнікай, характэрнаю для бізантыйскіх касьцёлаў у паўднёвай Альбаніі ў XII-XV стст . На сьценах царквы захаваліся фрагмэнты фрэсак ананімных творцаў з XIV ст . У 1948 годзе храм быў занесены ў сьпіс рэлігійных помнікаў культуры Альбаніі (Objekte fetare me statusin Monument Kulture) .","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)","classification":"be-tarask"}]}