{"lines":[{"value":"Ушачы — даўняе магдэбурскае места гістарычнай Полаччыны, якое пэўны час было цэнтрам рэгіёну. Сярод мясцовых славутасьцяў вылучаўся збудаваны ў стылі барокавага клясыцызму комплекс кляштару дамініканаў з касьцёлам Сьвятога Гераніма, помнік архітэктуры XVIII ст., зруйнаваны супольнымі намаганьнямі [[Сьпіс помнікаў архітэктуры Вялікага Княства Літоўскага, зруйнаваных уладамі Расейскай імпэрыі|расейскіх]] і савецкіх уладаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першы пісьмовы ўпамін пра Ўшачы як сяло ў Полацкім ваяводзтве датуецца XVI ст. У гэты час яны знаходзіліся ў валоданьні А. Сялявы . У 1594 годзе паселішча стала цэнтрам воласьці.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<div style=\"float:right;margin:0 0 .5em 1em;\" class=\"toccolours\"> ImageSize = width:auto height:150 barincrement:29 PlotArea = left:50 bottom:20 top:15 right:15 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.0,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:6100 ScaleMajor = unit:year increment:3000 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:500 start:0 gridcolor:linegrey2 PlotData = color:cobar width:15 bar:1846 from:0 till:95 bar:1897 from:0 till:1268 bar:1939 from:0 till:2046 bar:1941 from:0 till:2700 bar:1969 from:0 till:2459 bar:2002 from:0 till:6100 bar:2009 from:0 till:5514 bar:2017 from:0 till:5948 TextData= fontsize:10px pos:(25,195) text:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка Беларускай Аўтакефальнай Праваслаўнай Царквы","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Максім Э. Маткін (па-славацку Maxim E. Matkin) — творчы псэўданім славацкага пісьменьніка, асоба якога невядомая.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Аиааира","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"WikiScanner () — вікі-прылада адсочваньня ананімных правак старонак Вікіпэдыі. WikiScanner дазваляе выявіць праўкі, якія перасьледуюць прыватныя мэты. Праграму распрацаваў амэрыканскі студэнт з інстытуту Санта-Фэ Вірджыл Грыфіт . Нямецкі разьдзел Вікіпэдыі мае асобную старонку для найболей вядомых ашуканскіх правак .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia N79 — пяцідыяпазонны смартфон фірмы Nokia. N79 зьяўляецца мультымэдыйным тэлефонам з Nseries, які выкананы ў форм-фактары клясычнага манаблёка. Дадзеную мадэль адрозьнівае прыемны дызайн і высокая функцыянальнасьць, уключаючы падтрымку навігацыйных сэрвісаў, высакахуткаснай перадачы дадзеных і WLAN сетак. Акрамя таго, N79 мае музычны плэер, FM перадатчык, мноства прадусталяваных N-Gage гульняў, а таксама 5 МП камэру з оптыкай Carl Zeiss.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Апісаньне на сайце onliner.by","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 27 кастрычніка Рэйманд VI Тулузкі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Фота на сайце «Менск стары і новы»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мэ́хэлен ( ці Малі́н ; мянушка: Места на Дайле (Dijlestad)) — места ў Фляндрыі, у Бэльгіі. Знаходзіцца ў правінцыі Антвэрпэн. Мэхэлен месьціцца на рацэ Дэйле. Места знаходзіцца ў прыкладна роўнай адлегласьці ад Брусэля ды Антвэрпэну — за 25 км.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першае пасяленьне на месцы, дзе цяпер знаходзіцца Мэхэлен, паўстала ў рымскі пэрыяд. Аднак разам з падзеньнем Рымскае імпэрыі, заняпад у III—IV стагодзьдзях прыйшоў у гэтае пасяленьне. Неўзабаве гэтыю тэрыторыю засялілі германскія плямёны, якія пазьней былі хрысьціянізаваныя сьв. Румбалдам (). Ён па прашэсьці часу заснаваў тут кляштар. Гісторыкі мяркуюць, што ўпершыню Мэхэлен узгадваўся ў грамаце германскага кайзэру Генрыха II ад 12 сьнежня 1008 року. Існуюць таксама крыніцы, якія згадваюць места значна раней — у 1006, 980, 911 ды 870 роках, аднак гісторыкі не выказваюць да іх даверу.У пазначанай грамаце места паўстае пад сваёй старой назвай — Machlines. Пазьней, XII стагодзьдзі імя зьмянілася на Machele, двума стагодзьдзямі пазьней места ўжо называлася Mechgelme, і ўрэшце ў 15 стагодзьдзі места набыло цяперашнее імя — Mechelen. Імаверна, што першапачаткова назва места паходзіць ад слова mahal, што азначае месца сходу ці правасудзьдзя. У IX стагодзьдзі гэты раён заваявалі нарманы. А з канца XI стагодзьдзя цяперашняе места з акругай перайшло пад уладу роду Грымбергаў (), якія сталі васаламі япіскапа Льежу. З XIV стагодзьдзя места трапіла ў сфэру ўплыву герцагаў бургундзкіх.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XIX стагодзьдзі пачала разьвівацца прамысловасьць места. У 1835 року была адчыненая чыгунка Мэхэлен-Брусэль, якая стала ня толькі першай чыгункай Бэльгіі, але і першай у кантынэнтальнае Эўропе. Колькі рокаў пазьней была пабудаваная другая чыгунка Бэльгіі па лініі Мэхэлен-Дэндэрмондэ-Гент.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"1 студзеня 1977 року да Мэхэлену далучыліся муніцыпалітэты Валем (Walem), Хэфэн (Heffen), Хомбэйк (Hombeek), Лээст (Leest) ды Маўзэн (Muizen).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У нефармальным жыцьці жыхары Мэхэлена размаўляюць на мясцовым дыялекце (), які абасоблены ад астатніх дыялектаў Фляндрыі іншым вымаўленьнем трох галосных ды наяўнасьцю своеасаблівых словаў, якія не ўжываюць жыхары іншых местаў. З 1995 року мясцовая газэта «De Mecheleir» на сваіх старонках друкуе старыя выявы места і разьмяшчае артыкулы па гісторыі Мэхэлена, імітуючы мясцовы дыялект (варта зазначыць, што для яго не існуе зацьверджанага правапісу).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт места","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Януш Крупскі (; нар. 9 траўня 1951 году ў Любліне — пам. 10 красавіка 2010 году пад Смаленскам) — польскі гісторык, актывіст дэмакратычнай апазыцыі ў камуністычнай Польшчы (PRL), грамадзянскі службовец.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1970—1975 ён быў студэнтам Люблінскага каталіцкага ўнівэрсытэту (KUL). У 1977—1988 рэдагаваў па-за цэнзураю незалежны часопіс «Spotkania». За свае працы неаднаразова перасьледаваўся дзяржаўнай «Службай бясьпекі» (PRL). Быў выкрадзены ў пушчу Кампіноска (ва ўрочышчы Трускаў), яго трымалі тры супрацоўнікі незалежнай групы «D» Дэпартамэнту IV (MSW) пад камандаваньнем капітана Гжэгажа Піятроўскага. Затым яму зрабілі яму цяжкія апёкі зьедлівай вадкасьцю 21 студзеня 1983 году, у чым браў удзел у тым ліку капітан Гжэгаж Пятроўскі (пазьнейшы забойца ксяндза Ежы Папялушкі) . У выніку гэтага атрымаў апёкі першай і другой ступені.У 1990—1992 гадох ён быў дырэктарам выданьня «Editions Spotkania». Ён таксама прыняў удзел у рабоце парлямэнцкай камісіі па расьсьледаваньні наступстваў надзвычайнага ваеннага становішча і Канстытуцыйнай камісіі падсправаздачнасьці.З 1993 году меў сваё выдавецтва «Krupski i S-ka».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ішчална — даўняе мястэчка гістарычнай Лідчыны (частка Віленшчыны). Да нашага часу тут захаваўся касьцёл Найсьвяцейшай Тройцы ў стылі барока, помнік архітэктуры XVIII ст., а таксама старажытны сонечны гадзіньнік. Сярод мясцовых славутасьцяў вылучаўся палац Ласковічаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVII ст. маёнткам і мястэчкам Ішчална валодалі Лімонты, Вішнявецкія, Палупяты, Радзімінскія-Францкевічы, Скарбек-Важынскія. На 1690 год тут налічвалася 53 двары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З паўднёвага боку Траецкага касьцёла знаходзіцца сонечны гадзіньнік. Гэта круглы абцясаны пастамэнт з камяню вышынёю каля 1 м і дыямэтрам каля 0,5 м. Двума сталёвымі стрыжнямі да яго прымацоўваецца медная круглая пласьціна дыямэтрам 0,3 м. Трыкутняя стрэлка напалову зламаная. На пласьціне выгравіраваны: цыфэрблят, прозьвішча майстра (J. Malecki), месца вырабу (Wilna), геаграфічная шырата в. Ішчална (54°41\"2’). Гэты гадзіньнік адносіцца да клясы гарызантальных сонечных гадзіньнікаў з трыкутняю стрэлкаю, верхні кут якой скіраваны на Палярную зорку. Цень ад стрэлкі падае на гарызантальны цыфэрблят, часавыя дзяленьні якога няроўныя між сабою . Гадзіньнік — цікавы ўзор дакладнае мэханікі, вырабленай у беларускай Вільні ў XVIII ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сядзібна-паркавы комплекс Ласковічаў (XVIII ст.)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Радзіма майго духу»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на афіцыйным сайце «Ўіган Атлетык»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Марыя Эва Дуартэ дэ Пэрон (), таксама вядомая пад імем Эвіта (Evita);, Лёс-Тольдас — , Буэнас-Айрэс) — першая лэдзі Аргентыны, другая жонка 29-га і 41-га прэзыдэнта Хуана Пэрона.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лепра (хвароба Хансэна, хансэноз, хансэніяз; састарэлыя назвы — праказа, elephantiasis graecorum, lepra arabum, lepra orientalis, фінікійская хвароба, satyriasis, сумная хвароба, крымка, гультаяватая сьмерць, хвароба Сьвятога Лазара і інш.) — хранічны гранулематоз (хранічнае інфэкцыйнае захворваньне), які выклікаецца мікабактэрыяй Mycobacterium leprae Mycobacterium lepromatosis, працякае зь пераважным паражэньнем скуры, пэрыфэрычнай нэрвовай сыстэмы, часам пярэдняй камэры вока, верхніх дыхальных шляхоў вышэй гартані, яечкаў, а таксама кісьцяў і стоп.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дэбютаваў у 1821 ў часопісе «Dziennik Wileński» сэнтымэнтальнай паэмай «Мэлітон і Эвеліна».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://tonkoblako-9.net/docs/lmwkl/AJanuszkiewicz.pdf Жыцьцё Адольфа Янушкевіча і яго Лісты з кіргіскіх стэпаў. I том. Радзінна-прыяцельскі дар] Пераклад з польскай мовы, прадмова і камэнтары: Г. Суднік-Матусэвіч. — Мн., Медисонт, 2008.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Леанід Маракоў. Янушкевіч Адольф Міхал Валяр’ян Юліян // [http://www.marakou.by/by/davedniki/represavanyya-litaratary.html Рэпрэсаваныя літаратары, навукоўцы, работнікі асветы, грамадскія і культурныя дзеячы Беларусі. 1794—1991.] Том II","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па пісьмовых крыніцах вядомая з XIX стагодзьдзя як вёска ў Стаўбунскай воласьці Гомельскага павету Магілёўскай губэрні. Паводле перапісу 1897 году разьмяшчаліся ў вёсцы — школа пісьменнасьці, хлебазапасная крама; побач знаходзіўся хутар. У 1909 годзе 295 дзесяцінаў зямлі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя. Т.1, кн.1. Гомельская вобласць/С. В. Марцэлеў; Рэдкалегія: Г. П. Пашкоў (галоўны рэдактар) і інш. — Мн.: БелЭн, 2004. 632с.: іл. Тыраж 4000 экз. ISBN 985-11-0303-9 ISBN 985-11-0302-0","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Тлі (Aphidoidea) — надсямейства вусякоў з атрада паўжорсткакрылых (Hemiptera). Раней разглядаліся ў атрадзе раўнакрылых (Homoptera). Вядома каля 4000 відаў тлей, зь якіх амаль тысяча жыве ў Эўропе. Усе тлі сілкуюцца расьліннымі сокамі. Акрамя гэтага, шматлікія віды здольныя распаўсюджваць захворваньня расьлінаў у форме вірусаў і выклікаць у расьлінаў розныя анамаліі, такія як: галіі і галападобныя ўтварэньні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Напрыканцы XIX — у пачатку XX стагодзьдзя плошча вёскі складала 201 дзесяціну; фальварак Ягалкоўскіх — 220 дзесяцінаў . Паводле перапісу 1897 року ў вёсцы 22 двары, 213 жыхароў. У пачатку XX стагодзьдзя 224 жыхары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гаспадарчая пабудова ў былым фальварку Семянча (XIX стагодзьдзе) — адна зь першых беларускіх мануфактураў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Семянча 2-я на «Глобусе Беларусі»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Адміністрацыйна-тэрытарыяльнае дзяленьне (недаступная)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Хамэлео́н () — невялікае паўднёвае каляпалярнае сузор’е, названае паводле хамэлеонаў, сямейства яшчарак. Яно было створана ў канцы XVI стагодзьдзя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на сайце IBU","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пераможца Адкрытага чэмпіянату ЗША (2005) у юніёрскім разрадзе. Пераможца юніёрскага (да 18 гадоў) Адкрытага чэмпіянату Аўстраліі ў 2005 годзе ў адзіночным і парным разрадах. У парным разрадзе сярод юніёрак Вікторыя Азаранка таксама перамагла ў Адкрытым чэмпіянаце Францыі ў 2005 годзе (разам з вугоркай Агнэш Савай), і на Ўімбэлдане ў 2004 годзе (разам зь беларускай Вольгай Гаварцовай). На 2005 год у юніёрскім разрадзе Вікторыя Азаранка мела шэсьць тытулаў у адзіночцы (і яшчэ дзесяць у парным разрадзе), зьяўлялася чэмпіёнкай Эўропы ў парным разрадзе сярод 14-гадовых і пераможцай каманднага Кубку Эўропы да 14 і 16 гадоў. У 2005 годзе стала чэмпіёнкай сьвету сярод юніёрак па вэрсіі Міжнароднай тэніснай фэдэрацыі (ITF).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пераможца турніраў WTA Tour у адзіночным выступе:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ордэн Айчыны III ступені (2012)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Агульная формула поліцукрыдаў — звычайна C n (H 2 0) n − 1, дзе n — даволі вялікі лік, 200-500.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт народнай партыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* шырокі экран з галавой льва і манаграмай «RF», якая азначае République Française (Француская Рэспубліка)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гісторыя францускага гербу","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia 8110 — аднадыяпазонны іміджавы мабільны тэлефон фірмы Nokia, які выкарыстоўваўся ў культавым фільме «Матрыца». У цяперашні час зьняты з вытворчасьці, аднак дагэтуль высока шануецца прыхільнікамі фільма як стыльны фэтыш.Nokia 8110i — мадэль з дадатковымі функцыямі. Nokia 8148 — аднадыяпазонная мадэль GSM 1800.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кавалер ордэна Pour le Mérite, які атрымаў 16 сьнежня 1915 году за заслугі для нямецкай арміі на ўсходнім фронце.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Genealogia Mineyków, szukanie swojej przeszłości","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Вале́нсія» () — гішпанскі футбольны клюб, які выступае ў Ля Лізе. Заснаваны ў 1919 годзе, базуецца ў аднайменным горадзе Валенсія. У цяперашні час хатняй арэнай зьяўляецца стадыён «Мэстальля», што быў пабудаваны ў 1923 годзе й умяшчае 55 000 гледачоў. У 2013 годзе каманда плянавала перабрацца на новы стадыён на паўночна-заходзе гораду «Новая Мэстальля» (кат. Nou Mestalla), але ён усё яшчэ будуецца. «Валенсія» шэсьць разоў станавілася чэмпіёнам краіны, а апошнім разам гэта адбылося ў 2004 годзе. У гістарычнай клясыфікацыі Ля Лігі клюб займае трэцяе месца, адразу пасьля «Рэалу» (Мадрыд) і «Барсэлёны».На пачатку сэзону 2006—2007 гадоў «Валенсія» ў сьпісе самых заможных клюбаў сьвету займала 17-ы радок. З 2002 па 2008 гады клюб зьяўляўся чальцом арганізацыі эўрапейскіх футбольных клюбаў G-14.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Контрарэфармацыя — пэрыяд каталіцкага адраджэньня ў XVI—XVII стст. Лічыцца, што контрарэфармацыя пачалася ў часы папы Піюса IV ў 1560 і працягвалася да 1648 году — моманту заканчэньня Трыццацігадовай вайны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рудая рысь (Lynx rufus) — від рысяў родам з Паўночнай Амэрыкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Джордж працаваў на Royal Crown Derby, дзе маляваў накіды, што адлюстроўвалі выгляды Дэрбішыру (для наступнага пераносу на парцалян) . Ягонай галоўнай працай стала аздабленьне «Гладстанскага дэсэртнага сэрвізу» (Gladstone Dessert Service), прэзэнтаванага Working Men’s Club and Institute Union прэм’ер-міністру Вялікабрытаніі Ўільяму Гладстану ў 1883 годзе. Адзіны захаваны акварэльны накід Гольцэндорфа для гэтага сэрвізу (1882 год) люструе Бэкер-стрыт з Музэем і мастацкай галерэяй Дэрбі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Gembarzewski B. Rodowody pułków polskich i oddziałów równorzędnych od r. 1717 do r. 1831. Warszawa 1925.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дынастыя была заснаваная Муцыё Атэндолям (1369—1424), празваным Сфорцам (ад  — уплываць, напружваць), кандацьера з Раманьі, які служыў Анжуйскім каралям Нэапалю. Ягоны сын Франчэска I Сфорца кіраваў Мілянам першую палову рэнэсансавай эры, пераняўшы тытул герцага Міляну ад згаслага роду Вісконці ў 1447 року.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У рымскія часы места было маленькай вёскай. У Сярэднявеччы Сабадэль пашырыўся й стаў мястэчкам. У XIX стагодзьдзі ў Сабадэлі спачатку адчынілі чыгуначную станцыю ў 1856 годзе, а ў 1877 годзе мястэчка атрымала статус гораду. Згодна зь перапісам насельніцтва 1897 году ў горадзе налічвалася 23 044 жыхары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Статыстыка «ПБ-Инфо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Традыцыйна ў каталіцтве прыпісваўся сьв. Атанасу Александрыйскаму, які жыў у IV стагодзьдзі і пісаў грэцкай мовай. Упершыню аўтарства сьв. Атанаса Вялікага было пастаўленае пад сумнеў у 1642 року ў працы галяндзкага кальвініста Г. Восіюса, якога падтрымалі мноства навукоўцаў. Аргумэнты супраць аўтарства Атанаса былі наступнымі: адсутнічае грэцкі тэкст сымбалю; ніхто з грэцкіх Айцоў гэты сымбаль веры не цытуе і нават ня згадвае (першыя згадкі ў грэкаў «Quicumque vult» датаванае XII стагодзьдзем); сам Атанас быў строгім заступнікам толькі аднаго сымбалю — Нікейскага; сымбаль утрымлівае філіёквэ, якое, хоць і сустракаецца ў творах Атанаса , яшчэ не ўвайшло ў шэраг шырока абмяркоўваных дагматаў веры. Сымбаль веры мае заходняе паходжаньне. У цяперашні час існуе мноства гіпотэзаў прыналежнасьці сымбалю — Амбросі Мэдыялянскі, Аўгустын, Вікенці Лярынскі, Іляры Піктавійскі, Яўсэбіюш Кесарыйскі, яп. Вярцэльскі (IV ст.) і інш. , аднак пытаньне аўтарства дагэтуль невырашанае, бо ў творах вышэйназваных аўтараў няма ні цытатаў з гэтага сымбалю, ні ягоных згадак. Выяўленьне ў 1940 року невядомай дагэтуль работы Вікенція Лярынскага, мова якой выключна падобная да мовы Атанасаўскага сымбалю, спарадзіла вэрсію пра прыналежнасьць сымбалю Вікенцію Лярынскаму або ягоным вучням . Таксама невядомы час зьяўленьня сымбалю. Шэраг дасьледчыкаў прапаноўваў датаваньні «не раней за 430 рок», «пэрыяд да зьяўленьня нестарыянства», «533 рок» .Найранейшы рукапіс, які месьціць «Quicumque vult» — рукапіс «казаней пад імем сьвятога Анастаса». На думку Г. Морэна, ягонае аўтарства належыць Цэзару Арльскаму. Ён захоўваецца ў эпархіяльнай Кельнскай бібліятэцы (Г. Марэн датаваў яе IX стагодзьдзем) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Практыка літургічнага выкарыстаньні «Quicumque vult» ўзыходзіць прыкладна да IX стагодзьдзя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Афанасиев символ веры» //Православная энциклопедия","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Quicumque vult","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XIII—XIV стагодзьдзях замак служыў рэзцдэнцыяй князёў сьвідніцка-яварскіх з дому дынастыі Пястаў. Яго будаўніком лічыцца Болька I Суровы (кіраваў у 1287—1301). 30-мэтровы данжон і сярэдневяковыя часткі замку ўзьведзены ў другой палове XIV стагодзьдзя. У 1392 г. адышоў да багемскай кароны, у 1428—1429 гадах заняты гусітамі.З 1509 г. да канца Другой сусьветнай вайны замкам валодаў графскі род Хохбэргаў, які ў сярэдзіне XIX стагодзьдзя таксама атрымаў у спадчыну ад Асканіяў правы на княства Пшчыньскае (герцагства Плес). У другой палове XVI стагодзьдзя Хохбэргі абнавілі замак у адпаведнасьці з мастацкімі густамі эпохі Адраджэньня. У 1671—1688 гадах Фюрстэнштайн быў адноўлены пасьля Трыццацігадовай вайны. Італьянскі дойлід Антоніа Дамэніка Росі перабудоўвае паўднёвае крыло ў стылі барока. На працягу XVIII ст. амаль усе інтэр’еры былі пераабсталяваны ў стылях барока і ракако. У час Другой сусьветнай вайны нямецкае камандаваньне ўключыла замак у праект «Волат» (Riese), які прадугледжваў перанос нямецкіх прамысловых прадпрыемстваў пад зямлю. Многія інтэр’еры замка былі страчаны, а пад ім былі выкапаныя два паверхі (на ўзроўні 15 і 53 мэтраў пад узроўнем падлогі, адпаведна).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".ge — нацыянальны дамэн верхняга ўзроўню для Грузіі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .ge на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* На сайце Кіно Аргентыны","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia 6760 slide (Surge) — мультымэдыйны смартфон, вытворчасьці кампаніі Nokia.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Апісаньне Nokia 6760 slide (Surge) на onliner.by","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Напрыканцы XV ст. гэтую тэрыторыю захапілі крымскія татары, Вітаўтавыя мытня й замак былі зруйнаваныя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"NGC 2997 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Помпа. Візуальная зорная велічыня: 9,4. Бачны памер: 4,1'. Простае ўзьняцьцё: 9 гадз. 45 хв. 42 сэк. Схіленьне: -31° 12' 00\".","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"[[Файл:Complex number illustration.svg|міні|220пкс|Камплексны лік можа быць візуальна прадстаўлены ў выглядзе пары лікаў ( зьяўляецца сапраўднай часткай, а   з камплекснымі каэфіцыентамі мае   камплексных каранёў (асноўная тэарэма альгебры). Гэта адзін з галоўных чыньнікаў шырокага выкарыстаньня камплексных лікаў у матэматычных дасьледаваньнях. Акрамя таго, выкарыстаньне камплексных лікаў дае магчымасьць зручна й кампактна сфармуляваць шматлікія матэматычныя мадэлі, якія дастасоўваюцца да матэматычнай фізыкі й у прыродазнаўчых навуках, як то электратэхніка, гідрамэханіка, картаграфія, квантавая мэханіка, тэорыя ваганьняў і іншых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кунсткамера — кабінэт рэдкасьцяў, музэй антрапалёгіі і этнаграфіі імя Пятра Вялікага Расейскай акадэміі навук, — першы музэй Расеі, заснаваны імпэратарам Пятром Першым і разьмешчаны ў Санкт-Пецярбургу.Валодае ўнікальнай калекцыяй прадметаў даўніны, якія раскрываюць гісторыю і побыт многіх народаў. Але шматлікім гэты музэй вядомы па калекцыі «вырадкаў» — анатамічных рэдкасьцяў і анамаліяў. Будынак Кунсткамэры зьяўляецца з пачатку XVIII ст. сымбалем расейскай акадэміі навук.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кенгуру (Macropus) — група сумчатых сысуноў сямейства кенгуровых. Прадстаўнікі гэтай групы распаўсюджаны ў Аўстраліі, Новай Гвінэі і прылеглых выспах. Упершыню яны былі апісаны Джэймзам Кукам, які ў красавіку 1770 году падышоў да паўночна-ўсходняга берагу Аўстраліі. Аб'ядноўвае 13 відаў, падзяляецца на тры падроды: Notamacropus, Osphranter і Macropus. Кенгуру не ўпадаюць у спячку.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Цэле ўпершыню згадваецца ў 985 годзе. Ужо ў XI стагодзьдзі ён атрымаў права чаканіць сваю манэту, а ў 1301 годзе атрымаў гарадзкія прывілеі. У 1378 Цэле становіцца рэзыдэнцыяй герцагаў Заксэн-Вітэнбэрскіх, а з 1433 — князёў Люнэбурскіх. У 1524 горад прымае Рэфармацыю. З 1665 да 1705, у час кіраваньня герцага Георга–Вільгельма, горад перажывае культурны росквіт. У 1705 годзе, пасьля сьмерці апошняга, Цэле пераходзіць да княства Браўшвайг-Люнэбург. У якасьці кампэнсацыі, ён становіцца месцам знаходжаньня шэрагу адміністрацыйных установаў гэтага княства, у тым ліку суд (нават у нашыя дні Зямельны Сацыяльны Суд Ніжняй Саксоніі і Брэмэну знаходзіцца ў Цэле).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка гораду Цэле","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2001 годзе Гандурас запрасілі ў апошні момант для ўдзелу ў Кубку Амэрыкі, які прайшоў у Калюмбіі. Гандурасцы ў чвэрцьфінале сэнсацыйна былі мацнейшымі за зборную Бразыліі, а ў матчы за 3-е месца абгулялі зборную Ўругваю. Такім чынам, Гандурас заняў прызавое трэцяе месца ў сваім адзіным удзеле ў адным з самых прэстыжных футбольных турніраў сьвету. Апасьля Гандурас прызнаваўся адной з самых хутка прагрэсуючых футбольных нацыяў сьвету паводле вэрсіяў часопіса «World Soccer», МФФІІС і ФІФА.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Цыкль раманаў пра вершніка Жана Жыяно","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Захаваліся копіі шасьці лістоў вялікага князя літоўскага Гедыміна, напісаных па-латыні ў Вільні ў 1323-1324 гг. і адрасаваных папу рымскаму Яну XXII, уладам ганзэйскіх гарадоў Брэмэну, Кёльну, Любэку, Ростаку, Грайфсвальду, Шчэціну і іншых, таксама нямецкім францысканцам і дамініканцам. У лістах Гедымін заяўляў аб сваім жаданьні прыняць хрысьціянскую веру. Крыжакі абвінавачвалісь у тым, што яны на самой справе захопнікі і імі рухаюць зусім ня клопат аб хрысьціянізацыі Літвы. Акрамя таго, у Літву запрашаліся рыцары, лекары, рамесьнікі (шаўцы, калесьнікі, каменячосы, срэбранікі, балістарыі, солездабытчыкі, пекары), купцы, земляробы, рыбакі, а таксама сьвятары, прычым паведамлялася, што ўжо выбудаваныя дзьве царквы ў Вільні (in civitate nostra regia dicta Vilna) і Наваградку. Усім гарантавалася бясьпека, свабода перамяшчэньня, поўнае або на некалькі гадоў вызваленьне ад падаткаў і павіннасьцяў. Лісты сьведчаць аб імкненьні літоўскага гаспадара да міжнароднага прызнаньня і дазваляюць бачыць у дзейнасьці Гедыміна шырокую праграму эканамічнай, культурнай і ваеннай мадэрнізацыі Літвы. У лістах упершыню згадваецца Вільня як сталіца Літвы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Пасланьні Гедыміна","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пры Ўсяславе адзначаецца найвышэйшы ўздым і тэрытарыяльнае пашырэньне Полацкага княства. За ўвесь час ад сьмерці Яраслава Ўладзімеравіча ў 1054 годзе да Мангольскай навалы ў 30—40-я гады XIII ст. ён быў адзіным князем, які заняў кіеўскі вялікакняскі пасад, ня будучы Яраславічам .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пры Ўсяславе ў сярэдзіне XI ст. заканчваецца працэс пераносу адміністрацыйнага цэнтру Полацку з «гарадзішча Рагвалода» на Верхні замак. Тут, на Верхнім замку ён будуе новы замак-дзядзінец, славуты Полацкі Сафійскі сабор, таксама распачалося ўзьвядзеньне іншых манумэнтальных збудваньняў. У якасьці ўзору для сабора князь абраў канстантынопальскую Сафію. Раней чым у Полацку аналягічныя будынкі зьявіліся толькі ў Кіеве і Ноўгарадзе. Гісторыя захавала імёны полацкіх дойлідаў: Давыд, Таўма, Мікула, Капес. Ёсьць сьведчаньне, што Ўсяслаў будаваў і ўмацоўваў ня толькі сваю сталіцу, але і іншыя гарады Полацкай зямлі: Браслаў, Друцак, Заслаўе, Лагойск, Копысь, Воршу, Менск.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* XXI стагодзьдзе: 2009 год — 41 902 чал. (перапіс); 2016 год — 31 886 чал. ; 2017 год — 31 340 чал. ; 2018 год — 30 850 чал.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".sv — нацыянальны дамэн верхняга ўзроўню для Сальвадору.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .sv на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Галоўная старонка сэбуанскай Вікіпэдыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Nokia 6630 — смартфон фірмы Nokia, пабудаваны на аснове Series 60 Second Edition, які падтрымлівае сеткі трэцяга пакаленьня (3G). Nokia 6630 працуе пад кіраваньнем апэрацыйнай сыстэмы Symbian 8.0a, што забясьпечвае шырокія магчымасьці для ўладальніка. У дадзенай мадэлі рэалізаваная «гарачая замена» карт памяці, фармат карт — RS-MMC DV, максымальны аб'ём памяці якіх — 2 гігабайта (па заяве распрацоўніка - кампаніі Nokia). Корпус выкананы з плястмасы.Мадыфікацыя Nokia 6630 Music Edition адрозьніваецца толькі мадэрнізаваным музычным плэерам і стандартным камплектам пастаўкі (карта памяці аб'ёмам 256 МБ замест 64 МБ) і перахаднік з POP-порта на стандартны аўдыё раздым (3,5 мм). Існуе таксама розьніца ў колеры панэляў.<br clear=\"all\" />","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* СІДАРОВІЧ (КАПЛУНОВА) Алена Якаўлеўна","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Наша будучыня» (1922—1923) // Бібліятэка Акадэміі навук Летувы імя Ўрублеўскіх ()","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Лявон Вашко на «Камунікаце»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Каця Кін (, сапр. імя — Сусі ля Кур (); нар. 7 лютага 1968, Фрэдэрыксбэрг, Данія) — дацкая порнаакторка, займалася мадэльным бізнэсам у Паўднёвай Амэрыцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З роду Абуховічаў гербу ўласнага «Ясеньчык зьменены», сын Юзэфа Абуховіча, падваяводы наваградзкага, і Францішкі Гюнтэр (Günther).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Żychliński T. Złota księga szlachty polskiej, Poznań, T.1-31, 1879—1908","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Жырмуны — даўняе магдэбурскае мястэчка гістарычнай Лідчыны (частка Віленшчыны). Да нашага часу тут захаваўся касьцёл Адшуканьня Сьвятога Крыжа, помнікі архітэктуры XVIII стагодзьдзя. За 5 км на поўдзень ад колішняга мястэчка знаходзіцца аднайменная вёска, дзе захаваліся руіны палацава-паркавага комплексу Радзівілаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пісьмовых крыніцах Жырмуны ўпершыню ўпамінаюцца ў XV ст. як маёнтак роду Бутрымаў. Каля 1437 году баярын Войцех Кучук заснаваў тут касьцёл. У канцы XV — пачатку XVI стагодзьдзяў маёнтак знаходзіўся ў валоданьні Мантоўтавічаў. У 1513 годзе Жырмуны перайшлі да Юрыя Радзівіла. Згодна з адміністрацыйна-тэрытарыяльнай рэформай 1565—1566 гадоў яны ўвайшлі ў склад Лідзкага павету Віленскага ваяводзтва. На мапе Тамаша Макоўскага 1613 году Жырмуны значацца як мястэчка. У XVII ст. мястэчка перайшло ў валоданьне Завішаў. У 1624 годзе Ян Завіша збудаваў тут новы касьцёл.У пачатку XVIII ст. Жырмуны зноў перайшлі да Радзівілаў. У 1724 годзе кароль і вялікі князь Аўгуст Моцны надаў мястэчку Магдэбурскае права. У 2-й палове XVIII ст. тут існавалі школа і шпіталь. На 1777 год у Жырмунах быў 31 двор. У 1788 годзе Караліна Радзівіл заснавала ў мястэчку касьцёл Сьвятога Крыжа.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На 1860 год у Жырмунах было 29 будынкаў, дзейнічалі касьцёл і малітоўны дом, працавалі шпіталь, школа і паштовая станцыя. На 1863 год — 19 жылых дамоў. У пачатку XX ст. адкрылася народная вучэльня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Я́зьмін (Jasmínum, ад ( — ясэмін) — род вечназялёных кустоў з сямейства масьлінавыя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сучасныя баўгары ва Ўкраіне вядуць сваё паходжаньне ад перасяленцаў, якія пасяліліся на поўдні сучаснай Украіны напрыканцы XVIII — пачатку ХІХ стагодзьдзяў пасьля тагачасных расейска-турэцкіх войнаў, асабліва моцныя баўгарскія перасяленчыя хвалі паўсталі пасьля расейска-турэцкіх войнаў 1806—1812 і 1828—1829 гадоў. Перасяленцы эмігравалі ў асноўным з усходу сучаснай Баўгарыі, пры гэтым у тым ліку былі баўгары, якія былі нашчадкамі перасяленцаў з захаду краіны пэрыяду XVIII стагодзьдзя. Сярод жыхароў Баўгарыі, што перасяляліся ва Ўкраіну, былі таксама альбанцы, якія некаторы час да гэтага пасяліліся на ўсходзе Баўгарыі. Па перасяленьні ва Ўкраіну баўгары засноўвалі ўласныя сёлы (каля 64) і нават месты (Балград, 1819).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"thumbnail|Савоя на мапе Эўропы thumbnail|Сьцяг Савоі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"thumbnail|Межы Савоі ў XV ст.. Белыя лініі — межы сучасных дзяржаваў. Савоя ўпершыню згадваецца ў IV стагодзьдзі як мясцовасьць у Рымскай Галіі. У 443 годзе яе з дазволу рымлянаў занялі рэшткі пераможаных гунамі бургундаў, якія зрабілі яе зыходным пунктам для далейшых заваяваньняў у даліне Роны. Пасьля распаду манархіі Каралінгаў Савоя ўвайшла ў склад Бургундыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1032 годзе Савоя разам з Бургундыяй увайшла ў склад Сьвятой Рымскай імпэрыі. Першым графам Савоі стаў Гумбэрт Белая Рука (яго нашчадкі пасьля займалі італьянскі трон). Яго сын Ода пасродкам шлюбу, заключанага ў 1050 г. з Адэльгайдай, дачкой і спадчынніцай Манфрэда, маркграфа Турынскага, злучыў пад адной уладай Савою і П'емонт.Усе савойскія графы, якія рушылі за ім у барацьбе паміж гвэльфамі і гібэлінамі былі пастаяннымі хаўрусьнікамі імпэратараў; яны здолелі пашырыць некалькі свае спадчынныя ўладаньні як у Італіі, гэтак і ў Альпійскай вобласьці (цяпер Швайцарыі); так, напрыклад, граф Пётар II (памёр у 1268) далучыў да Савоі кантон Во. Пры яго пляменьніках, Томасе III і Амадэі V, П'емонт і Савоя падзяліліся. Амадэй V, граф Савойскі, быў узьведзены ў званьне імпэрскага князя (курфюрста). Амадэй VII (1383—1391) далучыў у 1388 г. да Савоі графства Ніццу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1416 годзе — савойскі граф Амадэй VIII становіцца герцагам у складзе Сьвятой Рымскай імпэрыі. У 1418 годзе да савойскага герцагства далучаны П'емонт, а ў 1422 годзе — Генуя.У 1530—1536 гадох, пры герцагу Карле III, Савоя страціла Жэнэву, Во і іншыя ўладаньні ў Швайцарыі. У 1536 г. французы падчас вайны з імпэратарам Карлам V занялі Турын, потым амаль увесь П'емонт і Савою; толькі ў 1559 г. Эмануіл Філібэрт, сын Карла III, пасьпеў адваяваць назад свае радавыя ўладаньні, акрамя некаторых фартэцыяў, якія былі вернутыя яму пазьней. Яго кіраваньне можа лічыцца канцом фэўдальнай сыстэмы і пачаткам асьвечанага абсалютызму.Сын яго Карл-Эмануіл I (1580—1630), славалюбівы і клапатлівы, уцягнуў краіну ў шматлікія войны, асабліва з Францыяй. Герцаг Віктар-Амадэй II у Вайне за гішпанскую спадчыну далучыўся перш да Людовіка XIV, потым (1703) перайшоў на бок Аўстрыі. З прычыны гэтага амаль уся яго дзяржава была занята французамі, і толькі перамога Яўгена Савойскага пры Турыне (1706) аднавіла яго ўладу.Паводле Утрэхцкага міру 1713 г. Віктар-Амадэй II атрымаў Манфэрат, значную частку герцагства Мілянскага і востраў Сыцылію, з тытулам караля. Наўзамен Сыцыліі, якая ў 1718 г. была заваявана гішпанцамі, ён атрымаў паводле Лёнданскага дагавору 1720 г. востраў Сардынію. З тых часоў Савоя, П'емонт і Сардынія склалі адно Сардынскае каралеўства.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 50-я гг. XIX стагодзьдзя імпэратар французаў Напалеон III ізноў высунуў прэтэнзіі на Савою. Для мэтаў захопу гэтай вобласьці напалеонаўскі ўрад выкарыстоўваў барацьбу Сардыніі з Аўстрыйскай імпэрыяй за аб'яднаньне Італіі: паводле складзенага паміж Францыяй і Сардыніяй Пламб'ерскаму пагадненьня 1858 году Сардынія абавязалася саступіць Францыі ў абмен на яе дапамогу супраць Аўстрыі Савою і Ніццу.У 1860 г. пасьля аўстра-італа-францусскай вайны 1859 г. і далучэньня да Сардынскага каралеўства Лямбардыі, Пармы, Тасканы, Мадэны і Раманьі Напалеон дамогся ад сардынскага ўраду складаньня Турынскага дагавору, паводле якога сардынскі кароль Віктар Эмануіл II фактычна перадаваў Францыі Савою разам з Ніццай. Праўда, пры гэтым была выканана фармальнасьць плебісцыту, але былі прыняты меры, каб плебісцыт апынуўся на карысьць далучэньня. Саступка гэтай тэрыторыі выклікала вялікае раздражненьне супраць ураду; яго выказаў у вельмі рэзкай прамове Гарыбальды, сам выхадзец зь Ніццы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Раней лічылася, што Савойская дынастыя паходзіць ад Бэральда Саксонскага, але, паводле найноўшых даследаваньняў, гэта апынулася легендай. У рэчаіснасьці яна паходзіць ад Бэрэнгара II (памёр 966) і яго сына Адальбэрта, каралёў Павіі. Старэйшая лінія Савойскага дому загасла ў 1831 г., і яе месца заняла, у асобе Карла-Альбэрта, малодшая, Карыньянская галіна, якая паходзіць ад Томаса, малодшага брата Віктара-Амадэя I, герцага Савойскага (1630—37). Сын Карла-Альбэрта ўступіў на сардынскі сталец у 1849 г.; з 1861 г. ён клікаўся Віктарам-Эмануілам II, каралём Італіі. Яго сын, Умбэрта I, які валадарыў з 1878 г., — другі кароль аб'яднанай Італіі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на national-football-teams.com","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сярэдзіне XIX ст. аколіца ў Седліцкай воласьці Ашмянскага павету Віленскай губэрні. У 1861 г. 8 рэвіскіх душ, у складзе маёнтку Антонава памешчыка Э.Умястоўскага. У 1905 г. у аколіцы 48 жыхароў, 206 дзесяцін зямлі, у засьценку 5 жыхароў, 0,5 дзесяціны зямлі (належаў Умястоўскаму). У 1940 г. вёска, 11 двароў, 52 жыхары. 3 12.10.1940 г. у Геранёнскім, з 1963 г. у Жылёўскім, з 1979 г. у Геранёнскім сельсаветах Іўеўскага раёну. У 1950 г. арганізаваны калгас «Зорка». 3 1961 г. у калгасе імя XXII партз'езду. У 1970 г. 26 жыхароў. Потым у складзе калгасу імя У.А.Баўма.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вучыўся ў хедары і Пераяслаўскай расейскай павятовай вучэльні. Пасьля заканчэньня школы ў 1876 тры гады навучаў дачку багатага жыдоўскага прадпрымальніка Голдэ (Вольгу) Лоеву і закахаўся ў яе. У той час багаты бацька каханай не быў гатовы да такога сацыяльна няроўнага шлюбу, і Шолам-Алейхем страціў працу ў доме Лоева. Толькі праз шэсьць гадоў, у 1883, насуперак волі свайго бацькі, яна стала яго жонкай і нарадзіла яму шасьцярых дзяцей. Пасьля сьмерці цесьця Шолам-Алейхем атрымаў у спадчыну вялікія грошы, аднак яму не ўдалося выгадна імі распарадзіцца, каб павялічыць сямейны капітал. Шолам-Алейхем зьмяніў мноства разнастайных прафэсій, пачынаючы ад вандроўнага рэпэтытара, заканчваючы гульцом на біржы. Менавіта захапленьне біржавымі спэкуляцыямі, якому ён паддаўся ў Адэсе, падвяло пачаткоўца-фінансіста. Таксама Шолам-Алейхем спансаваў выпуск часопіса, які друкаваў мастацкія творы на ідышы (פאלקס־ביבליאטעק — «Габрэйская народная бібліятэка»), дапамагаў маладым аўтарам, плаціў ім вялікія ганарары. Такім чынам, неўзабаве вялізная спадчына была змарнаваная. Аднак да гэтага часу (пачатак XX ст.) ён набывае вядомасьць як аўтар вершаваных твораў і празаічных тэкстаў на ідышы. Шолам-Алейхем любіў публічныя выступы, якія пастаянна арганізоўваў па ўсім сьвеце, таму ўжо ў хуткім часе ён прыдбаў славу пісьменьніка з сусьветным імём.Пасьля 1891 пісьменьнік жыве ў Адэсе. Пасьля пагромаў у 1905 зьязджае з сям’ёй у Швэйцарыю, затым у Нямеччыну. Лічыцца, што Шолам-Алейхем перасек акіян чатыры разы. Аднак у першае дзесяцігодзьдзе ХХ ст. дала ведаць пра сябе невылечная ў той час хвароба пісьменьніка — сухоты. Пасьля пачатку Першай сусьветнай вайны, у 1914 як расійскі падданы быў высланы з Нямеччыны. Перабіраецца ў Нью-Ёрк, дзе пражыў апошнія гады жыцьця. Памёр ад сухотаў у 1916 годзе ў Нью-Ёрку, пахаваны на Старых могілках (Old Mount Carmel) у Куінз (Нью-Ёрк, ЗША). Унучка Шолам-Алейхема — амэрыканская пісьменьніца і пэдагог Бэл Каўфман, аўтарка рамана «Уверх па лесьвіцы, што вядзе ўніз».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Ад Пейсаха да Кучак (апавяданьне). Пер. В. Рубінчык // Альбино плюс. — Спэцвыпуск № 10. — Лунінец, 2009. (гл. таксама http://belisrael.info/?p=6703)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Станцыя Баранавічы, пераклад Зьмітрака Бядулі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Статыстыка «ПБ-Инфо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 24 cтудзеня — Ямасакі Ансаі, японскі філёзаф","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Швайцарыю на конкурсе песьні «Эўрабачаньне-2008» у другім паўфінале прадставіў Паолё Мэнэгуці зь песьняй «Era Stupendo». Выканавец не мінуў у фінал, заняўшы 13 месца і набраўшы 47 ачкоў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паолё Мэнэгуці — сьпявак і аўтар песень. Нарадзіўся ў горадзе Мэндрысія (Швайцарыя). Удзельнік Viña del Mar і Сан-Рэма. Вядомы ў італа-моўнай часткі Швайцарыі і ў Італіі. Выпусьціў 8 альбомаў (апошні ў 2008), 7 зь якіх сталі «плацінавымі».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|width=\"50%\"|","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Кіраўніцтва МЗС","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У летапісных крыніцах Рамель вядомы з 1452 году. У XVI—XVIII стагодзьдзях вёска ў складзе Вялікага княства Літоўскага. З 1793 году — у складзе Расейскай імпэрыі. У канцы ХVIII стагодзьдзя землямі ў вёсцы валодалі Гарагляды, Рамульты, Траскоўскія, Шпігановічы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гародніна. Мэдычная энцыкляпэдыя","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Праект Дзяржаўнага герба РС(Я) быў прыняты на XVI сэсіі ВС РС(Я) XII скліканьня 26 сьнежня 1992 г. Зацьверджаны Геральдычнай радай пры Прэзыдэнце Расейскай Фэдэрацыі. Занесены ў Дзяржаўны Рэгістар Расейскай Фэдэрацыі за № 182.Зварот да старажытных вытокаў заканамерны. Гэтыя малюнкі — іх там каля 1000 — „захоўваюць“ скалы ля вёскі Шышкіна ў вярхоўях ракі Лены, яны адносяцца да VI—IX ст.ст. нашай эры. Гэта курыканскія малюнкі спадчына так званай курумчынскай культуры. Курыкане лічацца продкамі якутаў. Як народ, які прыйшоў з вярхоўяў Лены, якуты, верагодна, ішлі адтуль. Не выпадкова вельмі шмат малюнкаў вершнікаў. Галоўная адметная рыса гэтых малюнкаў — яны асабліва мірныя, там няма ніякіх войнаў, стрэл і г. д. Малююць яны паляваньне на жывёл, людзей на лодках, якія, мабыць, плылі па рацэ. Вершнік на гербе сымбаль аб’яднаньня людзей, народаў на сучасным этапе, якія жывуць у рэспубліцы. Пад гэтым сьцягам яны павінны аб’яднацца — аб’ядноўваць свае высілкі, сваю працу, веды і досьвед для забесьпячэньня сапраўднай дзяржаўнасьці рэспублікі. У гэтым і толькі ў гэтым сэнс.* «Цэнтральны элемэнт герба — старажытны наскальны малюнак, выяўлены ля вёскі Шышкіна (раён ракі Лены, вышэй г. Верхаленска, не даходзячы 18 км да сяла Качуг) у 1745 годзе. Наскальныя малюнкі адносяцца да VI—IX ст.ст. нашай эры і з’яўляюцца спадчынай народа курыкан, якія лічацца продкамі якутаў. Вершнік на гербе Рэспублікі Саха (Якутыя) сымбалізуе аб’яднаньне людзей, народаў, якія жывуць у рэспубліцы. Пад сьцягам маецца на ўвазе яднаньне племя і яго магутнасьць, улада і пачатак дзяржаўнасьці. Ромбападобны арнамэнт, які ўпрыгожвае апраўленьне, уласьцівы ўсім паўночным народам і адначасова нагадвае крышталікі аграненага дыямэнта, таксама своеасаблівага сымбалю Рэспублікі Саха (Якутыя). Акрамя таго, сем рамбічных крышталяў сымбалізуюць сем народаў, якія насяляюць край: якутаў, рускіх, эвенкаў, эвенаў, чукчаў, далганаў, юкагіраў. Сіні колер сымбалізуе пэўнасьць, шчырасьць і надзейнасьць, белы колер — чысьціню, а чырвонай охрай выкананы наскальныя малюнкі ў Шышкіна».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паводле пісьмовых крыніцаў вядомая з пачатку XIX стагодзьдзя. Паводле рэвізійных матэрыялаў 1858 году ў складзе маёнтка Казловічы, уладаньне абшарніка Ф. А. Маліноўскага, а з 1859 году Турчанынавых, у Рагачоўскім павеце Магілёўскай губэрні. З 1880 году дзейнічала хлебазапасная крама. У 1887 годзе ў наёмнай хаце адкрыта царкоўна-прыхадзкая школа. Паводле перапісу 1897 году знаходзіліся 4 вятракі, кузьня, у Гарадзецкай воласьці. У 1909 годзе 1256 дзесяцін зямлі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<div style=\"float:right;margin:0 0 .5em 1em;\" class=\"toccolours\">","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нясьвіскі кадэцкі корпус — вайсковая навучальная ўстанова ў Нясьвіжы ў XVIII стагодзьдзі для падрыхтоўкі кадраў войска Радзівілаў — міліцыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* S., Kilka szczegółów o korpusie kadetów w Nieświetu","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Прамысловая вытворчасьць з 19 стагодзьдзя. Найбольш пашыраны портляндцэмэнт — прадукт тонкага памолу, атрыманы абпальваньнем да сьпяканьня (тэмпэратура каля 1450 °C) вапняку і гліны (суадносіны 3:1). Каб палепшыць тэхнічныя ўласцівасьці, пры памоле да клінкеру дадаюць каля 3; двухводнага гіпсу і каля 15 % актыўных мінэральных дабавак (дыятаміту, трэпэлу, доменнага грануляванага шлаку). Якасьць цэмэнту вызначаецца тонкасьцю памолу, тэрмінам ахоўваньня і маркай (характарыстыкай трываласьці пры сьцісканні стандартных узораў) — абазначаецца лічбамі 200, 300, 400, 500, 600 і 700. Чым вышэй марка, тым больш трывалы выраб на яго аснове.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Я.М.Кавалёў. / Цэмэнт / Беларуская энцыкляпэдыя: У 18 т. Т.17: Хвінявічы — Шчытні / Рэдкал.: Г. П. Пашкоў і інш. — Мн.: БелЭн, 2003. — Т. 17. — 512 с. — 10 000 экз. — ISBN 985-11-0035-8 (т. 17)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Засімы на мапе Буховіцкага сельсавету","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<references/>","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Барсэлё́на, Барцэлё́на ( і, мянушка: Barna) — горад у паўночна-ўсходняй Гішпаніі на ўзьбярэжжы Міжземнага мора. Горад зьяўляецца адміністрацыйным цэнтрам правінцыі з аналягічнай назвай і сталіцай Каталёніі. Знаходзіцца за 120 км ад мяжы з Францыяй. Барсэлёна другі паводле колькасьці насельніцтва горад Гішпаніі й дзясяты Эўрапейскага Зьвязу. Зьяўляецца буйным прамысловым цэнтрам краіны. Мае вялікі марскі й аэрапорт.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першакрыніца назвы Барсэлёна невядомая, наконт гэтага існуюць розныя тэорыі й інтэрпрэтацыі чытаньня. Назва места ўзьнікла магчыма зь фінікійскае мовы як Баркэно (Barkeno). Маюцца сьведкі на старажытнай манэце з надпісам рукапісным ібэрыйскім шрыфтам, што гучыць на старажытнагрэцкай як Βαρκινών, Barkinṓn.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Барсэлёна знаходзіцца ў зоне міжземнаморскага клімату, зь цёплымі й вільготнымі зімамі й сухімі, сьпякотнымі летамі. Самыя нізкія тэмпэратуры назіраюцца ў студзені й лютым (+10 °C). Вельмі рэдка выпадае сьнег. Самымі сьпякотнымі месяцамі зьяўляюцца ліпень і жнівень, калі сярэдняя тэмпэратура сягае +30 °C (самая высокая зарэгістраваная тэмпэратура склада +38,6 °C).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Барсэлёна зьяўляецца адным зь першых раёнаў Эўропы, дзе пачалася індустрыялізацыя (у канцы XVIII стагодзьдзя). У сярэдзіне ХІХ стагодзьдзя горад пераўтварыўся ў буйны цэнтар лёгкай прамысловасьці й машынабудаваньня. Пасьля гэтага прамысловасьць грала асноўную ролю ў жыцьці гораду, але нашы дні абслугоўваючы сэктар пачынае пераважаць над прамысловым. У наш час асноўнымі галінамі прамысловасьці Барсэлёны зьяўляюцца лёгкая, хімічная, фармацэўтычная, аўтамабільная й электронная галіны. У Барсэлёне знаходзяцца аўтамабільныя заводы «СЕАТ», а таксама «Рэно», «Пэжо» і «Форд».Барсэлёна штогод прымае кірмаш «La Fira», а так сама тут праводзяцца шматлікія міжнародныя эканамічныя форумы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Касьцёл Сьвятога Язэпа і кляштар бэрнардынаў — помнік архітэктуры XVII—XVIII стагодзьдзяў у Менску. Знаходзіцца на паўночна-ўсходнім баку Высокага Рынку, на гістарычнай Вялікай Бэрнардынскай вуліцы. Твор архітэктуры віленскага барока. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пажары 1738 і 1740 гадоў прычынілі значную шкоду будынкам. У 1752 скончылася рэканструкцыя комплексу, у выніку якой ён набыў цяперашнія рысы . У 1753 годзе на ахвяраваньні Я. Юдзіцкага пры кляштары заснавалі брацтва Сьвятой Ганны. У XVIII ст. пры кляшатры існавала школа філязофіі, дзе ў 1753—1799 гадох было 8—10 студэнтаў і 2 выкладаньнікі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Старыя здымкі\" widths=150 heights=150 perrow=\"4\"> Miensk, Trajeckaje pradmieściе. Менск, Траецкаe прадмесьце (1863) (2).jpg|З боку Татарскіх агародаў, 1863 г. Miensk, Haściny Dvor. Менск, Гасьціны Двор (1865).jpg|Зь вежы езуіцкага калегіюму, 1865 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1900) .jpg|каля 1900 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1903).jpg|1903 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1902).jpg|Кляштарная камяніца, 1902 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1909).jpg|1909 г. Miensk, Kaźmadziamjanaŭski-Vialikaja Bernardynskaja. Менск, Казьмадзям’янаўскі-Вялікая Бэрнардынская (1916).jpg|1916 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1916).jpg|1916 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1918).jpg|1918 г. Miensk, Zybickaja. Менск, Зыбіцкая (1918).jpg|З боку Сьвіслачы, 1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1918) (2).jpg|З касьцёла дамініканаў, 1918 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (1901-17).jpg|1918 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1927) (2).jpg|1927 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1927) (3).jpg|1927 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1927).jpg|1927 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1940).jpg|Архіў усярэдзіне касьцёла, 1940 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1921-41).jpg|да 1941 г. Miensk, Vialikaja Bernardynskaja. Менск, Вялікая Бэрнардынская (1921-33).jpg|да 1941 г. Miensk, Bernardynskaja. Менск, Бэрнардынская (1941).jpg|Нямецкі аэрафотаздымак, 1941 г. Miensk, Vysokaje Miesta. Менск, Высокае Места (10.09.1941).jpg|Нямецкі аэрафотаздымак, 10.09.1941 г.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Касьцёл Сьвятога Юзафа рамесьніка і кляштар бэрнардынаў на Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Беларускае машыначытэльнае сьпісаскладаньне (БелМЧСС;, Bel.Ma.R.C. — ) — машыначытэльны выгляд занесенага ў сьпіс запісу, распрацаваны ў Беларусі ў 2002 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка Рудальфа Шусьцера","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1885 годзе адкрыта школа граматы, вучыліся 8 хлопчыкаў. У пачатку 20-х гадоў XX ст. у Койданаўскай воласьці Менскага павету, 28 двароў, 167 жыхароў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|180пкс|Мугафаза на мапе Ярданіі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У летапісах XII стагодзьдзя маюцца згадкі гарадоў Мцэнск, Навасіль, Кромы. Тады сучасная Арлоўшчына ўваходзіла ў склад Чарнігаўскага княства. Пасьля сьмерці Міхаіла Чарнігаўскага на гэтых землях утварылася ўдзельнае Навасільскае княства. Да канца XV стагодзьдзя яно, да таго часу распалася на чатыры асобных княства, разам з усімі астатнімі аскепкамі Чарнігаўскага княства, увайшло ў склад Вялікага Княства Літоўскага. У XVI стагодзьдзі заснаваны горад-крэпасьць Арол, адноўлены зьнішчаныя ў XIII стагодзьдзі Ліўны. У XVI—XVII стагодзьдзях тэрыторыя сучаснай Арлоўскай вобласьці зьяўлялася памежжам Расейскага царства, на ёй знаходзіліся многія ўмацаваньні Вялікай засечнай рысы. З памяншэньнем пагрозы з боку татараў, узмацнялася земляробчая калянізацыя гэтага раёну.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Асноўныя галіны прамысловасьці — машынабудаваньне (30% аб’ёму вытворчасьці), харчовая прамысловасьць (больш за 25% з мукамольнай) і прамысловасьць будаўнічых матэрыялаў (13%). Акрамя Арла, дзе сканцэнтравана вялікая частка прадпрыемстваў, асобныя заводы ёсьць у Ліўнах і Мцэнску, а таксама ў малых гарадох. Чорная мэталюргія высокіх перадзелаў (7%) узнікла ў другой палове XX стагодзьдзя дзякуючы зручнаму транспартнаму становішчу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першы пісьмовы ўпамін пра Галубічы як уладаньне полацкага баярына Яшкі Корсакавіча датуецца 1431 годам. У XVI ст. паселішча стала цэнтрам маёнтку ў складзе Полацкага ваяводзтва, уладаньне Івана Корсак (памёр да 1528 году), потым ягонай ўдавы. Пазьней маёнтак падзялілі паміж сабою сыны Івана: Глеб (у 1551 годзе атрымаў дазвол на заснаваньне тут мястэчка і, паводле «Полацкай рэвізіі» 1552 году, валодаў 14 дварамі мяшчанаў у Галубічах і 22 сялянскімі дварамі ў навакольнай воласьці), Багдан (у 1552 годзе валодаў 29 сялянскімі дварамі) і Фёдар (20 двароў). Агулам маёнтак налічваў 85 двароў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У выніку другога падзелу Рэчы Паспалітай (1793 год) Галубічы апынуліся ў складзе Расейскай імпэрыі, дзе сталі цэнтрам воласьці Дзісенскага павету Менскай, з 1842 году Віленскай губэрні. У канцы XVIII ст. у мястэчку дзейнічала царква (згарэла ў 1822 годзе), у 1843 годзе тут збудавалі новую царкву Мікалая Цудатворца. У 2-й палове XIX — пачатку XX стагодзьдзяў у Галубічах існавалі праваслаўная царква, юдэйскі малітоўны дом, крама, шынок.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рак () — адно з дванаццаці задыякальных сузор’яў, ляжыць у экватарыяльным поясе неба. Сымбалем сузор’я зьяўляецца знак (у Юнікодзе ). Рак — невялікае і даволі цёмнае сузор’е, займае на небе 506 кв. градусаў і ня мае зорак, ярчэйшэйшых за 3,00 m — адзіным найярчэйшым аб’ектам з зорнай велічынёй 3,10 m зьяўляецца зорная скупнасьць Ясьлі (M 44). Сузор’е разьмясьцілася паміж Блізьнятамі на захадзе, Львом на ўсходзе, Рысьсю на поўначы і Малым Псом з Гідрай на поўдні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* β Рака (Альтарф) — найярчэйшая зорка сузор’я з зорнай велічынёй 3,5. Гэта аранжавая падвойная сыстэма, якая складаецца з аранжавага гіганта клясы K і чырвонага карліка, за 290 сьветлавых гадоў ад зямлі. З арабскай назва перакладаецца як «вока» або «позірк Ільва». Зорка сымбалізуе частку «цела» Рака.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сузор’е Рака перш за ўсё вядома назіральнікам неба зорнай скупнасьцю Ясьлі (Мэсье 44), якая знаходзіцца за 577 сьветлавых гадоў ад Зямлі. У M44 месьцяцца каля 50 зорак, найярчэйшыя зь якіх маюць шостую зорную велічыню. ε Рака, найярчэйшая зь іх, мае зорную велічыню 6,3 m . Ясьлі — гэта адна з найбуйнейшых зорных скупнасьцямі, за якімі можна весьці назіраньне ў тым ліку няўзброеным вокам: яна займае 1,5 кв. градусы зорнага неба, што роўна тром Поўням.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гу́мар (ад лац. humor) — інтэлектуальная здольнасьць падмячаць у зьявах іх камічныя бакі. Пачуцьцё гумару зьвязанае з уменьнем суб’екта выяўляць супярэчнасьці ў навакольным сьвеце .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Казюкі (, ) — традыцыйны штогадовы кірмаш вырабаў народных промыслаў у Літве, праходзіць з пачатку XVII стагодзьдзя ў Вільні, на галоўным пляцы гораду й прылеглых вуліцах. Кірмаш ладзіцца ў дзень памяці сьвятога Казімера, 4 сакавіка, і ў прылеглыя да яго найбліжэйшыя выходныя дні.Першапачаткова з XVII стагодзьдзя кірмаш праходзіў на Катэдральным пляцы, з 1901 году — на Лукіскім, пазьней фактычна ў некалькіх месцах гораду. Тут можна сустрэць шмат цікавага прыкладнога й народнага мастацтва.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Біблія Густава Вазы стала Бібліяй рэфармаванай Швэдзкай царквы і рэдагавалася два разы: у 1618 і 1703 гадох. Гэтыя рэдакцыі атрымалі свае назвы па імёнах каралёў, што кіравалі ў гэтыя часы: адпаведна Біблія Густава II Адольфа і Біблія Карла XII. Апошняя афіцыйна ўжывалася Швэдзкай царквой да 1917 году.Яшчэ ў 1773 годзе была створана камісія па новым перакладзе Бібліі, аднак пераклад, які пазьней атрымаў назву Біблія Густава V, быў гатовы толькі ў 1917 годзе. За гэтыя 144 гады было таксама зроблена 10 перакладаў Новага Запавету.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Біблія перакладалася на швэдзкую мову і прадстаўнікамі іншых хрысьціянскіх плыняў. Сярод іх — пераклад баптыста Гэльге Окесана (1911) і Сьведкаў Еговы (1961). У 2003 пабачыла таксама сьвет Біблія Рэфармацыі — сучасная вэрсія Бібліі Карла XII.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Recensămîntul populaţiei 2004 Перепись населения 2004 Population census 2004 (xls)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Леонтій ВОЙТОВИЧ. КНЯЗІВСЬКІ ДИНАСТІЇ СХІДНОЇ ЄВРОПИ.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ста́раславя́нская мова (саманазва: словѣ́ньскъ ѩзꙑ́къ, літаральна — «славянская мова», трансьл. slověnĭskŭ językŭ) — першая пісьмовая мова славянаў, заснаваная, як мяркуюць, у асноўным на дыялектах тагачасных славянаў, што жылі на тэрыторыі Грэцкай Македоніі. Стандартызацыя мовы прыпісваецца бізантыйскім грэцкім місіянэрам Кірылу і Мятоду, якія пасьля стандартызацыі мовы пачалі выкарыстоўваць яе для перакладу Бібліі ды іншых грэцкіх літургічных дакумэнтаў з мэтаю наступнай за гэтым хрысьціянізацыі славянаў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"За межамі славянскіх краінаў стараславянская пісьмовая мова выкарыстоўвалася ў якасьці богаслужбовае мовы Румынскае Праваслаўнае Царквы і мовы справаводзтва ў Валахіі і Малдове, але ў XVI—XVII стагодзьдзях была замененая мясцовай нацыянальнай мовай — румынскай. Пазьнейшая форма мовы — царкоўнаславянская мова — цягам многіх стагодзьдзяў мела прэстыжны статус сярод усходніх славянаў (асабліва ў Масковіі), выконваючы функцыі, падобныя лаціне ў заходніх славянаў, але маючы перавагу ў выглядзе значна меншага маштабу адрозьненьняў ад народнай мовы. Некаторыя праваслаўныя цэрквы, напрыклад Баўгарская Праваслаўная Царква, Расейская Праваслаўная Царква, Сэрбская Праваслаўная Царква, Украінская Праваслаўная Царква ды Македонская Праваслаўная Царква дагэтуль выкарыстоўваюць царкоўнаславянскую мову поруч з нацыянальнымі мовамі сваіх дзяржаваў у якасьці моваў набажэнстваў і г. д.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першапачаткова пісьмовая стараславянская мова выкарыстоўвала для сваіх патрэбаў глаголіцу, але пазьней яна была амаль поўнасьцю выцесьненая кірыліцай, створанай на загад баўгарскага цара Барыса I у ІХ ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ніжэй прыведзены гукавы лад, які ў асноўным рэканструюецца для стараславянскай мовы. Гукі прыведзеныя ў спэцыяльнай сыстэме транскрыпцыі (а не IPA). Канкрэтная рэалізацыя кожных з гукаў невядомая з прычыны іх рознага вымаўленьня ў кожным з рэгіёнаў выкарыстаньня мовы.: /ь/ : /i/; /ъ/ : /y/ : /u/; /e/ : /ě/ : /i/; /o/ : /a/; /o/ : /e/; /ě/ : /a/; /ъ/ : /ь/; /y/ : /i/; /ě/ : /i/; /y/ : /ę/ .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Імя адрозьнівалася паводле граматычнага роду (мужчынскі, жаночы, ніякі), ліку (адзіночны, парны, множны) і склону (назоўны, родны, давальны, вінавальны, творны, клічны, мясцовы). Назоўнік адрозьніваўся таксама паводле пяці граматычных клясаў: з o/jo-коранем, a/ja-коранем, i-коранем, u-коранем і зычным коранем. Формы ўсіх флектыўных парадыгмаў звычайна алюстроўваюць марфафанэмічныя чаргаваньні. Пераход галосных у галосныя пярэдняга шэрагу пасьля палятальнымі й j стварыла дзьве падвойныя флектыўныя клясы — o : jo, a : ja, тады як паляталізацыя ўнутры кораню стала ў сваім родзе сынхроннай (параўн. адз. л. Н. с. vlьkъ «воўк» > адз. л. К. с. vlьče, адз. л. М. с. vlьcě). Прадуктыўныя клясы мелі выгляд o/jo, a/ja ды i-каранёў. Некаторыя ўзоры падобных парадыгмаў прыведзеныя ніжэй:Прыметнікі мужчынскага й ніякага роду скланяліся паводле тыпу o/jo, жаночага — a/ja. Прыметнік мог мець кароткую (няпэўную) і поўную (пэўную) формы, апошняя ўтваралася шляхам даданьня да няпэўнай формы суфіксу jь анафарычнага займеньніка трэцяй асобы. Сынтэтычнае словаўтварэньне выяўлялася ў цяперашнім, няскончаным часох і аорысьце (від часу), у той час як скончаны час, плюсквампэрфэкт, будучы й умоўны часы й лады ўтвараліся дзякуючы аб’яднаньню дапаможных дзеясловаў зь дзеепрыметнікамі або сынтэтычнымі часавымі формамі. Ніжэй прыведзены ўзор падобных зьменаў на прыкладзе дзеяслову vesti («весьці»).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У г.зв. Праскіх фрагмэнтах мараўскі ўплыў выяўляўся толькі ў замене /ʃt/ на /ts/ і /ʒd/ на /z/, пра што сьведчыць узор Кіеўскай Фоліі (гл. вышэй). Некаторыя іншыя моўныя асаблівасьці:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Большая частка заходніх лінгвістаў выкарыстоўвае для пазначэньня мовы тэрмін старацаркоўнаславянская мова або скарачэньне OCS, радзей ужываецца тэрмін старабаўгарская мова. У літаратуры Беларусі й СССР выкарыстоўваецца ў асноўным тэрмін стараславянская мова.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1295 і 1296 адбыліся тры ордэнскія паходы ў гарадзенскае Панямоньне, зь іх два — на сам Гарадзен. Наогул, горад і крэпасьць прыцягвалі найбольшую ўвагу Ордэну як стратэгічны пункт на шляху далейшай экспансіі, і на працягу ўсяго XIV ст. былі мэтай шматлікіх ордэнскіх паходаў. У сваю чаргу Гарадзен служыў базай для ваенных удараў ВКЛ на захад.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1-й чвэрці XIV ст. палітычнае становішча ВКЛ палепшылася. Ініцыятыва хрышчэньня Літвы Гедымінам (1322—1324) спрычынілася да заступніцтва за Літву папы Яна XXII, які забараніў Ордэну паходы на яе тэрыторыю, і да падпісаньня чатырохгадовага перамір’я (1324). Хаўрусьнікам ВКЛ стала Польшча, дзе жадалі рэваншу за захоп Ордэнам Памор’я і Гданьску (1308—1309). Ваенны саюз ВКЛ і Польшчы быў падпісаны ў 1325. Адным з замежнапалітычных наступстваў гэтага саюзу было ўцягваньне ВКЛ у канфлікт паміж імпэратарам Людовікам Баварскім і папам Янам XXII на баку апошняга і Польшчы, якая падтрымлівала папу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па сьмерці Гедыміна палітычнае становішча ВКЛ пагоршылася. Інфлянцкі ордэн узнавіў наступ на Пскоўскую зямлю (1341), немцамі была купленая ў Даніі Эстонская зямля (1346). Пасьля Каліскага міру (1343) Польшча на 66 гадоў выйшла з ваенных дзеяньняў у гэтым рэгіёне. Тым часам Польшча вяла з ВКЛ барацьбу за Валынскую і Галіцкую землі. Такім чынам, апроч канфліктаў з Польшчай і Масквой (вакол Смаленскай зямлі), у 1340—1350-я гады ВКЛ засталося сам-насам з кансалідаванымі сіламі Ордэна, зь якім салідарызаваліся і ўплывовыя постаці эўрапейскай палітыкі — Ян Чэскі, Людовік Вугорскі, герцаг Карл Люксэмбурскі (будучы імпэратар Карл IV). Да ўдзелу ў «сьвятой вайне з паганцамі» запрашаліся эўрапейскія рыцары, і рыцарства Эўропы ахвотна ўдзельнічала ў вайне (паход аддзелу герцага Вільгельма на Жамойць і інш.).Гэтыя падзеі, аднак, азначылі пачатак пэрыяду адноснага зацішша ў вайне. У 1345—1360 Прускі ордэн правёў 10 паходаў, Інфлянцкі — 6, ВКЛ — 10. Сваю ролю тут зайграла тагачасная агульнаэўрапейская эпідэмія чумы, але галоўнай прычынай лічыцца новая ініцыятыва хрышчэньня Літвы, якая выходзіла ад Кейстута (1348) да нямецкага імпэратара і багемскага караля Карла IV, потым ад князёў Літвы да Людовіка Вугорскага (1351), потым паўторна да Карла IV (1358). Гэтым часам паміж Нямецкім ордэнам і ВКЛ двойчы заключаўся мір, у 1349—1351 і 1355—1356, але пасьля няўдачы ініцыятывы 1358 падтрымка Карла IV была страчана, і ў 1360 ваенныя дзеяньні ўзнавіліся.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1362 была захопленая Коўна, у 1366 праведзены паход на Полацак. У 1367 быў заключаны мір зь інфлянцкім ляндмагістрам, што дазволіла Альгерду правесьці тры паходы на Маскву. У 1370 ваенныя дзеяньні ўзнавіліся, і войска ВКЛ пры спробе паходу на Кёнігсбэрг панесла паразу пад Рудавай. Паходы на ВКЛ адбываліся ў 1371, 1372. У 1373 ўзнавіліся і шырокамаштабныя ваенныя дзеяньні, прычым посьпех усё больш хіліўся на боку Ордэна, які, да таго ж, атрымліваў дапамогу з боку Эўропы. У 1377 былі абложаны Трокі і часткова спалена Вільня, у жніўні 1377 абложана Друя, увосень 1377 адбыўся паход Альбрэхта III Аўстрыйскага на Жамойць, у сьнежні — напад на Беліцкі замак (цяпер вёска Беліца). У 1379 быў абложаны замак Берасьце, спустошана Гарадзенская зямля. У 1381 адбыліся паходы на Вільню і на Полацак, быў разбураны замак Навапольле.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Незадаволенасьць умовамі Крэўскай уніі, палітыкай Ягайлы і ўзмацненьне ўнутрыдзяржаўнай апазыцыі на чале зь Вітаўтам прывялі да працягу грамадзянскай вайны ([1389—1392), у якой удзельнічаў і Ордэн. Вітаўт, тады князь гародзенскі, зьбег да крыжакоў і заключыў зь імі хаўрус. У 1390 Вітаўт з войскам крыжакоў (сярод «гасьцей» — Генрых, граф Дэрбі, у далейшым — кароль Генрых IV) няўдала штурмаваў замкі Вільні і адступіў у Прусію. Новы і таксама беспасьпяховы паход на Вільню быў зьдзейсьнены Вітаўтам і крыжакамі ў 1391. Зімой 1391 Вітаўт узяў Гародню і Меднікі. Аднак у 1392 Вітаўт разарваў хаўрус з Ордэнам, а 4 жніўня 1392 заключыў Востраўскае пагадненьне зь Ягайлам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Анатоль Грыцкевіч. Барацьба Вялікага княства Літоўскага і Рускага (беларуска-літоўскай дзяржавы) з Тэўтонскім ордэнам у канцы XIV — першай палове XV ст. // Адраджэнне. Гістарычны альманах. Мінск, 1995. Вып. 1. С. 36—61.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://pawet.net/library/history/city_district/common/hotspur/_%D0%9F%D0%B5%D1%80%D1%81%D0%B0%D0%BD%D0%B0%D0%B6%D1%8B_%D0%A8%D1%8D%D0%BA%D1%81%D0%BF%D1%96%D1%80%D0%B0_%E2%80%93_%D1%9E_%D0%9B%D1%96%D1%82%D0%B2%D0%B5.html Леанід Лаўрэш. Пэрсанажы Шэксьпіра — у Літве]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Аэрапорт Бялграду імя Ніколы Тэслы () (IATA: BEG, ICAO: LYBE) — аэрапорт Бялграду, Сэрбія. Названы ў гонар вучонага Ніколы Тэслы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* www.beg.aero — Аэрапорт імя Ніколы Тэсла","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 31 кастрычніка — Фэрнанду I, кароль Партугаліі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".pr — нацыянальны дамэн верхняга ўзроўню для Пуэрта-Рыка.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .pr на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Карл I Габсбург (17 жніўня 1887 — 1 красавіка 1922) — імпэратар Аўстрыі і кароль Вугоршчыны ў 1916—1918 гадах. Быў апошнім уладаром Аўстра-Вугорскай манархіі. 11 лістапада 1918 году адмовіўся ад кіраваньня дзяржаваю (не адракаючыся ад трону) і пакінуў Аўстрыю.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"3 кастрычніка 2004 году Карл I быў беатыфікаваны папам Янам Паўлам II.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Motörhead — брытанскі гурт, адзін з пачынальнікаў жанру гэві-мэтал.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная старонка.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сучасным сьвеце пяхота можа выкарыстоўваць матарызаваны транспарт. Доўгі час пяхота выкарыстоўвала пераважна ручную зброю (стралковую), у сучасных умовах (XXI стагодзьдзе) можа выкарыстоўваць шырокае кола ўзбраеньня (уключаючы ракетнае). У сувязі з разьвіцьцём тэхнікі й сродкаў дастаўкі можна правесьці наступную клясыфікацыю пяхоты:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Да вынаходжаньня чыгункі ў XIX стагодзьдзі, пяхотныя арміі дабіраліся да месца бойкі пехатою ці, зрэдку, на караблі. Марскія пехацінцы ўпершыню зьявіліся ў XVI стагодзьдзі ў Гішпаніі (Infanteria de Marina), а ў XVII стагодзьдзі ў астатніх краінах Эўропы, у тым ліку ў Вялікай Брытаніі. З-за таго, што Брытанія не была кантынэнтальнай дзяржавай, ёй не патрабавалася вялікая армія, але пяхота была неабходная для мажлівых прытарнаваньняў і высадак на кантынэнт. Тыповы каралеўскі марскі баявы карабель мог узяць на борт каля 600 чалавек. Зь іх 120—180 былі каралеўскімі марскімі пехацінцамі. Яны звычайна мелі сваю палубу й не займаліся мараходствам. Фармавалі дэсантныя атрады, абаранялі карабель падчас абардажу, чынілі пашкоджаную зброю й гарматы пасьля бойкі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Напрыканцы 19 стагодзьдзя й пазьней некаторыя дзяржавы ўжывалі веласыпедную пяхоту (кшалту італьянскіх Bersaglieri), але сапраўдную мабільнасьць пяхота пачала набываць у 20-х гадох 20 стагодзьдзя, калі зьявіўся матарызаваны транспарт і, суадносна, матарызаваная пяхота. Другая сусьветная вайна паказала неабходнасьць абароны пяхоты падчас перасоўваньняў, што было адлюстравана ў распрацоўцы браніраванага транспарту для перавозкі пяхоты.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Закончыў Менскую мастацкую вучэльню імя Глебава (1984) і факультэт журналістыкі БДУ (1995). Адзін з заснавальнікаў легендарнага беларускага рок-гурту «Мроя», які пакінуў у верасьні 1989 году. У 1992 годзе стварыў гурт «Вялікае Княства» зь якім запісаў уласны музычны праект «Голас Дажджу». Аўтар інфармацыйнага праекту \"Сусьветная служба «Беларускай Маладзёжнай» (1991—1994). Браў удзел у музычных і кнігавыдавецкіх праектах, тэматычна зьвязаных з гісторыяй Вялікага княства Літоўскага. Аўтар шэрагу кніг у жанры клясычнага дэтэктыву. Сябра Саюза беларускіх пісьменьнікаў і Беларускай асацыяцыі журналістаў. Працаваў дызайнэрам у АН Беларусі, намесьнікам галоўнага рэдактара тыднёвіка «Літаратура і мастацтва», рэдактарам і вядучым праграм радыёстанцыі «Беларуская маладзёжная» і «Радыё Рацыя», журналістам «Радыё Свабода». Лаўрэат IX конкурсу імя Ежы Гедройца Польскага Інстытуту ў галіне журналістыкі за 2008 год . Каардынатар парталаў «Вялікае Княства. Навіны» ды «Вялікае Княства. Эліта». Працуе ў прэсавай службе Аб'яднанай грамадзянскай партыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ці́ўнавічы (Ciŭnavičy) — вёска ў Сычкаўскім сельсавеце Бабруйскага раёну. Знаходзіцца за 45 км ад чыгуначнае станцыі Мірадзіна на лініі Бабруйск — Менск, за 8 км на паўночны захад ад Бабруйску каля шашы Бабруйск — Менск, за 118 км ад Магілёва.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Зорны Шлях IV. Вандраваньне дадому (ангел. Star Trek IV: The Voyage Home) — чацьвёрты поўнамэтражны навукова-фантастычны фільм, дзеяньне якога адбываецца ў сусьвеце «Star Trek».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Вандраваньне дадому» зьяўляецца працягам сюжэту трэцяга фільму «У пошуках Спока» (ангел. Star Trek III: Search for Spock). Экіпаж загінулага карабля «USS Enterprise» пад камандаваньнем Кэрка вяртаецца на захопленым клінгонскім караблі дадому, рыхтуючыся панесьці пакараньне за згон зоркалёта і сабатаж.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Быў першым польскім пілётам, які кіраваў F-16 (1997) . Камандаваў 40 палком зьнішчальна-бамбавікавай авіяцыі, 2 брыгадай тактычнай авіяцыі . З 2003 году быў кіраўніком роду авіяцыйных войскаў паветраных войскаў — намесьнікам кіраўніка курсаў паветраных сіл . 15 жніўня 2005 году атрымаў званьне генэрала брыгады . Загінуў у выніку аварыі турыстычнага самалёту RV-6, разам з іншай асобай. Невядома, хто кіраваў гэтай машынай .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Royal Crown Derby Porcelain Company» () — кампанія-вытворца парцаляну, разьмешчаная ў брытанскім месьце Дэрбі. Вядомая сваім высокаякасным косткавым парцалянам, вырабляе посуд з сярэдзіны 1750-х .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1745 року гугенот-імігрант Андрэ Пляншэ (Andrew Planche) пасяліўся ў Дэрбі. Тут ён заснаваў вытворчасьць косткавага парцаляну і вырабляў на працягу 1747—1755 рокаў невялікія фігуркі жывёлаў, птушак . Высокая якасьць працаў спрычынілася да знаёмства з Ўільямам Д’юсбэры, які да 1770 року набыў вядомую кампанію «Chelsea China Works and the Bow moulds» і паступова перавёў майстроў адтуль у Дэрбі. У 1773 на выставе «London Showroom» пачалося шырокае прызнаньне працаў парцалянавай кампаніі Дэрбі . У 1775 року Георг III дазволіў дадаць у пячатку фабрыкі сваю карону, што было сьведчаньнем прызнаньня якасьці. У 1890 року так сама зрабіла каралева Вікторыя, яна ж дала кампаніі назоў «Royal Crown Derby Porcelain Company» . Варта таксама зазначыць, што 27 чэрвеня 1949 року фабрыку наведвала каралева Лізавета . У 1776 року завод Дэрбі квітнеў, вырабляючы парцалянавыя фігуры і вазы высокай якасьці; Д’юсбэры набыў вядомую фабрыку Боў (Bow) для паляпшэньня рэпутацыі ўласнага бізнэсу. Набыўшы гэты завод, ён ізноў пераняў найлепшы досьвед і майстроў з пераводам іх на вытворчасьць у Дэрбі . Выбітныя гадзіншчык Бэнджамін Вальямі замаўляў тут фарфоравыя фігуркі для сваіх знакамітых храномэтраў.Пасьля сьмерці Д’юсбэры ягоны сын, Ўільям Д’юсбэры II, задаўся мэтаю зрабіць «Derby China Works» найлепшай у Эўропе. Працы 1786—1795 рокаў дагэтуль уяўляюць надзвычайную цікавасьць для калекцыянэраў. У 1797 ва ўвзросьце 34 рокаў ён памёр; пасьля гэтага частка майстроў сышла на іншыя фабрыкі, што спрычыніла часовае пагаршэньне справаў, да 1811 року, калі на чале фабрыкі стаў Робэрт Блур (Robert Bloor). Працы гэтага пэрыяду аздобленыя ў японскім (імары) стылі. У 1877 року быў адчынены новы завод і пачаўся пэрыяд разьвіцьця і дывэрсыфікацыі (напрыклад, у працу былі ўнесеныя індыйскія і пэрсыдзкія стылі) .Кампанія працягвала квітнець нават у пэрыяд Першай сусьветнай вайны, а ў 1935 року набыла «King Street factory» . У 1964 року кампанія была набытая «S. Pearson and Son» і стала часткай «Allied English Potteries group». Пірсан таксама набыў парцалянавую кампанію «Royal Doulton». У 1981 року кампанія зрабіла пяць прэс-пап’е для «дома-скарбніцы» Чатсўорт-хаўс, рэзыдэнцыі герцагаў Дэваншырскіх .У 2000 року Х’ю Гібсан (Hugh Gibson), чалец сям’і Пірсанаў і былы дырэктар «Royal Doulton», выкупіў «Royal Crown Derby», якая стала самастойнай кампаніяй .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Прадукцыя кампаніі «Royal Crown Derby» выстаўленая ў шэрагу музэеў — такіх, як Музэй Вікторыі і Альбэрта і Музэй і мастацкая галерэя Дэрбі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная бачына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Быў пасьлядоўна менскім стольнікам і падстаростай судовым, падусьвяцкім старостай, а незадоўга перад сьмерцю атрымаў ад караля Аўгуста II прывілей на менскае кашталянства. Пяць разоў засядаў у Трыбунале ВКЛ у 1682, 1686, 1691, 1701 і 1709 (у гэтым годзе быў маршалкам кола Compositi judicii) гадах. Часта бываў кіраўніком на сойміках і судах фіскальных. У Менску заснаваў кляштары кармэлітаў і баніфратаў. Ахвяраваў значныя сродкі менскім францішканам. Быў фундатарам мноства іншых кляштараў, у тым ліку тых жа законаў у Івянцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Niesiecki K. Herbarz Polski, wyd. J.N. Bobrowicz, Lipsk 1839-1846","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гербы беларускае шляхты","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Закрытае акцыянэрнае таварыства «Банк Рашэ́ньне» (ЗАТ «Банк Рашэньне») — камэрцыйны банк у Рэспубліцы Беларусь. Статутны фонд 255,194 млрд руб . Асноўны акцыянэр — Mohammed Ahmad Salem Alzaraim Alsuwaidi (56,27 %) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"БІК: 153001288. УНП: 100789114. АКПА: 28648518. SWIFT: TRUE BY 2X","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйная бачына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1975 годзе скончыў факультэт эканомікі й палітычных навук Каірскага ўнівэрсытэта, атрымаўшы ступень бакаляўра. У 1980 годзе атрымаў ступень магістра паліталёгіі ўва Унівэрсытэце Пітсбурга ў Пэнсыльваніі, ЗША. У 1984 годзе ў тым жа ўнівэрсытэце ён атрымаў ступень доктара па спэцыяльнасьці «стратэгічнае плянаваньне й прыняцьце рашэньняў» і, зьяўляючыся прафэсарам, некалькі гадоў працаваў у гэтай галіне. Махмуд Джыбрыль апублікаваў 10 кнігаў, прысьвечаных гэтай тэме. Ён таксама быў кіраўніком групы, якая займалася складаньнем праекту Unified Arab Training manual.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Наваградзкі замак» у перакладзе Кастуся Цьвіркі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гуга Капэт (, 938 — ) — граф Парыжа (956—996), герцаг заходніх франкаў (956—996), кароль заходніх франкаў, кіраваў у 987—996 гг. Заснавальнік каралеўскай дынастыі Капэтынгаў. Сын герцага Гуга Вялікага і Эдвігі Саксонскай.Сэнс мянушкі Капэт быў ужо ў XIII стагодзьдзі згублены, верагодна, яна выклікана было якой-небудзь асаблівасьцю ва ўбраньні Гуга (найбольш верагодны галаўны ўбор). У крыніцах сустракаюцца формы: Capito, Caputius, Capetus, Capatus, у XII стагоддзі — Huon Chaped, а ў францускім эпасе (chanson de geste) — Huon Chapet.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паводле пісьмовых крыніцаў вядомая з XIX стагодзьдзя як хутар у Сьцепскай воласьці Бабруйскага павету Менскай губэрні. У 1930 годзе жыхары ўступілі ў калгас. У часе Вялікай Айчыннай вайны загінулі 13 жыхароў. Паводле перапісу 1959 году ў складзе калгасу імя К. Я. Варашылава (цэнтар — вёска Шчадрын).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Worldstatesmen.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"26 лістапада 2003 г. Нацбанк Беларусі Пастановай № 201 зацьвердзіў Правілы ажыцьцяўленьня апэрацыяў з электроннымі грашыма . 6 кастрычніка 2004 г. Белгазпрамбанк і прадпрыемства «Адкрыты кантакт» запусьцілі 1-ы ў краіне  (бел. лёгкая выплата) для грашовых пераводаў і аплаты тавараў у Сеціве з выкарыстаньнем беларускіх рублёў. 1 ліпеня 2005 г. Белгазпрамбанк дадаў безнаяўныя разьлікі «Берліё» для аплаты паліва і спадарожных тавараў на аўтазаправачных станцыях (АЗС). 12 красавіка 2006 г. Тэхнабанк падпісаў з расейскім прадпрыемствам «Вылічальныя сілы» (Масква) дамову аб разьліках  (бел. вэб-грошы) у Беларусі, выпуск якіх пачаў 10 кастрычніка ў беларускіх рублях. 1 студзеня 2009 г. Парытэтбанк сумесна з сотавым апэратарам «Мабільныя ТэлеСыстэмы» ў Беларусі і прадпрыемствам «БіСмарт» запусьціў паслугу «iPay» (бел. Я аплочваю) для аплаты тавараў шляхам сьпісаньня грошай з сотавага рахунку. Пазьней Трастбанк і Прыёрбанк далучыліся да выпуску «iPay» для сотавых апэратараў «Лайф» і «Вэлком». 29 кастрычніка 2012 г. Прыёрбанк пачаў ажыцьцяўляць разьлікі для тэрміналаў, што належалі расейскаму прадпрыемству «Ківі». 1 ліпеня 2013 г. Прыёрбанк сумесна з расейскім прадпрыемствам адчыніў аплатны шлюз «Belqi». У жніўні ІнтэрПэйБанк запусьціў паслугу ад расейскага «Інфармацыйна-працэсінгавага цэнтру» (Арэнбург), супрацу зь якім 17 красавіка 2015 г. пераняў банк «Масква-Менск». 23 красавіка 2014 г. Прыёрбанк выпусьціў 1-ю перадаплочаную картку «БелКарт» . У наступным Белаграпрамбанк, Беларусбанк і Белінвэстбанк далучыліся да выпуску перадаплочаных картак  (, штат Нью-Ёрк, ЗША) і  (, штат Каліфорнія, ЗША). За 2014 г. банкі Беларусі выпусьцілі 3277,291 млрд электронных рублёў ($319,419 млн) . На 1 студзеня 2015 г. налічвалася 2 858 611 электронных гаманцоў (30% ад насельніцтва Беларусі) .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Капыльска-Клецкі строй — традыцыйны комплекс беларускага народнага адзеньня Цэнтральнай Беларусі. Бытаваў у XIX — пачатку XX стагодзьдзя пераважна ў Капыльскім, Клецкім, Узьдзенскім, Нясьвіскім раёнах. Вызначаўся багацьцем ампазыцыйных вырашэньняў, клясычнасьцю арнамэнту вышыванак і натыканьня. Аснову летняга жаночага гарнітура складалі кашуля, спадніца (андарак), фартух, гарсэт. Кашулю шылі з кружэльнага палатна, кроілі з прамымі плечавымі ўстаўкамі з падточкай грубага палатна (радзей з гесткай), адкладным шырокім каўняром і глыбокім разрэзам пазухі. Чырвоны або чырвона-чорны геамэтрычны (радзей расьлінны і з выявамі птушак, людзей) арнамэнт разьмяшчаўся на рукавах гарызантальнымі і вэртыкальнымі палосамі ў шахматным парадку і на каўняры. Андарак шылі з 4 кроеных на аснове або 2 кроеных па ўтку полак паўсуконьніка, вытканага ў 4 ніты ўзорам папярочных разнакаляровых паскаў або клетак на белым, чорным, зялёным, блакітным, бурачковым фоне. Па ніжнім краі праходзіў шырокі маляўнічы шляк зь пярэстымі паскамі або з геамэтрычным арнамэнтам. Крой і мастацкае афармленьне спадніцы і андарака падобныя. Іх прасавалі ў буйныя і частыя складкі, што стварала танальныя пералівы і падкрэсьлівала прыгажосьць калярыстычнай гамы. Фартух кроілі 1—2 полак белага палатна, цёмна-сіняй, малінавай шарсьцянкі ці паркалю, да пояса ззаду часта прышывалі дэкаратыўныя клінкі-лапаткі. Аздаблялі вышыўкай, узорыстым ткацтвам, вязаньнем, фляндраваньнем, складкамі. Гарсэт шылі з фабрычных тканін, кароткім з глыбокім выразам на грудзях. Сьпераду аздаблялі нашыўкамі рознакаляровых тасёмак, стужак, гузікаў. Галаўныя ўборы жанчын — шаўковыя ці атлясныя каптуры са стракатымі нашыўкамі сьпераду тасьмы, галуна і інш.; наміткі, хусткі. Нагрудныя і шыйныя ўпрыгожаньні — пацеркі, тасёмкі, абрэзкі. Мужчынскі гарнітур складалі кашуля, аздобленая вышыўкай чырвонага геамэтрычнага арнаманту на адкладным каўняры, плечавых устаўках, падоле, шырокі ўзорысты пояс з кутасом, камізэлька, нагавіцы. Галаўныя ўборы — саламяныя капелюшы, картузы, кучомкі, аблавухі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1945 — экіпаж савецкай падводнай лодкі С-13 пад камандаваньнем капітана 3 ранга Аляксандра Марынескі патапіў у раёне Данцыскай бухты нямецкі супэрлайнэр «Wilhelm Gustloff», у сувязі з чым у Нямеччыне была абвечшаная трохдзенная жалоба, а Гітлер аб’явіў Марынеску сваім асабістым ворагам","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Клімат умерана кантынэнтальны. Сярэдняя тэмпэратура студзеня −6,5 °C, ліпеня 17,5 °C. Сярэднярочная колькасьць ападкаў складае 695 мм. Працягласьць вэгетацыйнага пэрыяду 189 дзён.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Здымкі на Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ад 2-е паловы XVII ст. да XVIII ст. былі сотнікамі Белацаркоўскае сотні Міргарадзкага палку. У 1780-х ім належыла 12 сёлаў з 10 634 прыгоннымі ў Кіеўскім, Харкаўскім і Екацярынаслаўскім намесьніцтвах. У іхным маёнтку ў в. Турбаі ў 1789—1793 выбухнула паўстаньне, у выніку якога тры Базылеўскія былі забітыя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Крыніца цяпла» — сынгл беларускага музычнага праекту UltraВожык","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кацярына II накіравала на барацьбу з паўстанцамі сваіх лепшых военачальнікаў разам з А.Суворавым. Пасьля ваеннага выступленьня Прусіі стратэгічнае становішча паўстаньня стала безнадзейным. У кастрычніку — лістападзе 1794 войскі паўстанцаў пацярпелі шэраг паражэньняў. У бітве пад Мацаёвічамі, што ля Варшавы, узброеныя сілы пад кіраўніцтвам Касьцюшкі панесьлі паразу ад расейцаў, а сам правадыр трапіў у палон. Лёс Рэчы Паспалітай быў фактычна вырашаны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паражэньне паўстаньня дало магчымасьць Аўстрыі, Прусіі й Расеі захапіць усю тэрыторыю Рэчы Паспалітай і ў 1795 падзяліць яе паміж сабой. Паводле гэтага падзелу да Расеі адышлі Заходняя Беларусь, Летува, Курляндыя й частка Заходняй Украіны, Прусія захапіла польскія землі з Варшавай, Аўстрыя — з Кракавам. Станіслаў Аўгуст 25 лістапада 1795 падпісаў акт адмовы ад трону. Гэта якраз была гадавіна яго каранацыі й дзень імянінаў імпэратрыцы Кацярыны II, якая ў свой час «зрабіла» яго каралём, а цяпер прымусіла адмовіцца ад тытула. У тым жа 1795 былі ўнесеныя зьмяненьні ў адміністрацыйна-тэрытарыяльнае дзяленьне й замест трох частак былі ўтвораныя Віленская й Слонімская губэрні, якія пасьля ўступленьня на прастол Паўла I былі аб’яднаныя ў адну губэрню. Аляксандар I у 1801 распарадзіўся аб утварэньні на тэрыторыі Заходняй Беларусі й Летувы дзьвюх губэрняў: Гарадзенскай і Віленскай. У 1807 Расея заключыла з Францыяй Тыльзыцкую мірную дамову, паводле якой Расеі перадавалася Беластоцкая акруга.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* * [http://beldumka.belta.by/isfiles/000167_570557.pdf Гигин В. Суворов vs Костюшко // Беларуская думка. — 2009. — № 10. — С. 86-95.]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Бара́навіцкая газэ́та, таксама Baranavickaja Hazeta, Baranowitscher Zeitung, Паго́ня (22 ліпеня 1941 — 24 чэрвеня 1944, Баранавічы) — беларускамоўная газэта Баранавічаў і Баранавіцкай акругі пад нямецкай акупацыяй. У студзені—чэрвені 1944 выдавалася пад новай назвай — Пагоня. Напачатку выходзіла па-нямецку, потым па-беларуску лацінкаю. З чэрвеня 1943 — кірыліцаю.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гісторыя Баранавіцкай газэты","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Муриева Л. В. К вопросу об определении понятия «прецедентный текст» // Vocabulum et vocabularium: Сб. научн. трудов по лексикографии. Отв. ред. В. В. Дубичинский. — Вып. 5. — Гродно: ГрГУ, 1998. — 188 с. ISSN 0453-79998. С. 14—16.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* міжнародная арганізацыя крыкету","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Эўрапейскі цэнтральны банк (ЭЦБ) — агульная валютная ўстанова краінаў-удзельніц Эўрапейскага валютнага саюза, якая ўтварае разам з нацыянальнымі цэнтральнымі банкамі дзяржаваў Эўрапейскага Зьвязу Эўрапейскую сыстэму цэнтральных банкаў (ЭСЦБ). ЭЦБ зьяўляецца наднацыянальнай установай, якая была заснаваная ў 1998 у рамках Эўрапейскага эканамічнага і валютнага саюза. Банк месьціцца ў Эўратаўэры (Eurotower) ў Франкфурце-на-Майне. Дзейнасьць ЭЦБ рэгулюецца Маастрыхтскай дамовай, а таксама адмысловымі пратаколамі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"NGC 5605 — галяктыка каталёга NGC, знаходзіцца ў сузор’і Шаляў. Памер: 1,8’x1,5'.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Старонка на праекце «Хто ёсьць хто ў Рэспубліцы Беларусь»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лімфатычная сыстэма (лац.: systema lymphaticum) — частка судзіннай сыстэмы сысуноў, дапаўняе сэрцава-судзінную сыстэму. Яна адыгрывае важную ролю ў абмене рэчываў і ачышчэньні вузаў і тканак арганізму. У адрозьненьне ад крывяноснай сыстэмы лімфатычная не зьяўляецца закрытай і ня мае цэнтральнай помпы. Лімфа, якая цыркулюе ў ёй, рухаецца павольна і пад невялікім ціскам.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт краю","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку XIX стагодзьдзя на рагу тагачасных пл. Катэдральнай і вул. Губэрнатарскай быў пабудаваны двухпавярховы гатэль. У 1884 г. гатэль зрабіўся трохпавярховым і атрымаў назву «Эўропа».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт (без беларускай вэрсіі)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Назва паходзіць ад жыхароў Мазовіі — мазураў, у якіх упершыню зьявіўся гэты танец. Музычны памер — 3/4 ці 3/8, тэмп хуткі. Частыя рэзкія акцэнты, якія ссоўваюцца на другую, а часам і на трэцюю дзель такту. У XVII ст. мазурка ўвайшла ў цыкль польскіх сялянскіх танцаў. У XIX ст. атрымала распаўсюд як бальны танец у краінах Эўропы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Штуршком да істотнага разьвіцьця ультрагукавых дыягнастычных мэтадаў зьявілася стварэньне хуткадзейных электронных імпульсных сыстэм апрацоўкі радыёлякацыйных сыгналаў. Такія сыстэмы сталі шырока ўкараняцца ў радыёлякацыі ў пэрыяд Другой cусьветнай вайны 1939—1945 гг.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://www.360pano.eu/baikonur/ 360? поўнаэкранныя панарамы] на касмадроме Байканур. Запуск РН Саюз-У з ТГК Прагрэс М-12М ад 24.08.2011","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Арлан-белахвост () — драпежная птушка з атраду сокалападобных (Falconiformes), сямейства ястрабіных (Accipitridae). Занесены ў Чырвоную кнігу Беларусі .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Даўжыня цела арлана-белахвоста — ад 70 да 90 сантымэтраў, размах крылаў — ад 200 да 240 сантымэтраў, маса — ад 4 да 7 кіляграм. Хвост кароткі, клінавіднай формы. Пер’е дарослай птушкі бурага колеру, галава й шыя з жаўтаватым, колеру ахры асьвятленьнем, хвост белы. Дзюба ў параўнаньні да іншых драпежных птушак вельмі вялікая й моцная, сьветла-жоўтага колеру, таксама як і васкавая скура. Ірыс вока таксама сьветла-жоўты. У адрозьненьне ад беркута (Aquila chrysaetos) лапы арлана-белахвоста не пакрытыя пер’ем да самых пальцаў. Маладыя птушкі цёмна-бурага колеру, дзюба і васкавая скура цёмна-шэрыя. З кожнай лінькай маладыя арланы-белахвосты станавяцца ўсё больш падобнымі на дарослых жывёл, а ў пяцігадовым узросьце птушка носіць цалкам дарослую вопратку. Самкі арлана-белахвоста значна большыя па памерах і маюць большую масу за самцоў. У планірумым палёце птушка трымае шырокія, дошкападобныя крылы гарызантальна. Пасьля чорнага грыфа (Aegypius monachus), барадача (Gypaetus barbatus) і белагаловага сіпа (Gyps fulvus) арлан-белахвост зьяўляецца чацьвертай па велічыні птушкай Эўропы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Падвіды арлана-белахвоста на сёньняшні час невядомы. Раней арланаў-белахвостаў Грэнляндыі адрозьнівалі ад намінатнай формы як асобны падвід, але сёньня гэты падзел не вытрымлівае крытыкі. Па сваім зьнешнім выглядзе, паводзінах і экалёгіі арлан-белахвост вельмі падобны на амэрыканскага белагаловага арла (Haliaeetus leucocephalus), што для некаторых аўтараў стала падставай дзеля аб’яднаньня двух відаў у супэрвід.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Такавальная «песьня» арлана-белахвоста мае аднасна высокія й крыху хрыплаватыя ноткі, якія напрыканцы становяцца ўсё вышэй, пераважна дуэтам і нагадваючы «клю, клю, клю, клю, клю»; пры гэтым птушка закідвае галаву ўверх. З адносна вялікай адлегласьці крык арлана-белахвоста чымсьці нагадвае голас чорнага дзятла (Dryocopus martius). Птушка падае голас амаль што выключна каля непасрэднай блізасьці гнязда, пераважна на досьвітку альбо з надыходам цемнаты. Калі нешта здараецца з гняздом, дарослыя птушкі несупыньна выкрыкваюць хрыплае й абрубленае «ак, ак, ак, ак, ак», такі ж голас падаюць маладыя арланы-белахвосты ў гняздзе пры набліжэньні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".ma — нацыянальны дамэн верхняга ўзроўню для Марока.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .ma на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стэфан Крулікоўскі, партыйныя мянушкі: Агроднічак, Бартломей, Цыпран, Барташэвіч ( 1881—1937 ) — польскі сацыялістычны і камуністычны дзеяч.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Wolff J. Senatorowie i dignitarze Wielkiego Księstwa Litewskiego, 1386—1795. — Kraków, 1885.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Менскія ваяводы","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Moleskine (прамаўляецца як Малескін) — гандлёвая марка італьянскай кампаніі Modo & Modo, выкарыстоўваецца больш за 200 гадоў. 150—200 гадоў таму Малескіны яшчэ вырабляліся некалькімі невялікімі мануфактурамі ў Францыі. Малескін зьнік зь віду ў 1986 годзе разам з крамай у францускім горадзе Туры. Але ўжо ў канцы 1990-х група мастакоў з Італіі ўспомніла пра Moleskine. «Мода энд Мода» зарэгістравалі гандлёвую марку «Moleskine». Калі малескіны яшчэ вырабляліся некалькімі невялікімі мануфактурамі ў Францыі, іх заўважылі і палюбілі выдатныя людзі таго часу, такія як Апалінэр, Вінцэнт ван Гог, Паблё Пікаса, Эрнэст Гэмінгўэй, Анры Матыс, Жан-Поль Сартр, Гертруда Стайн, Андрэ Брэтон, Люі-Фэрдынанд Сэлін.Гандлёвая марка «Moleskine» пазыцыянуецца як элітарная.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Атрымаў хатнюю адукацыю. Браў удзел у Інфлянцкай вайне (1558—1582), пачынаючы зь бітвы на Уле (1564). З 1567 году быў ротмістрам коннай роты, пазьней атрымаў урады крайчага, падчашага, гетмана польнага, ахоўваў паўночна-ўсходнюю мяжу дзяржавы. У кампаніі 1580 году ўзяў замак Усьвяты i нанёс паразу маскоўскаму войску каля Вялікіх Лук. У жніўні-кастрычніку 1581 году ягоны аддзел (4 тыс. чалавек) разам з аддзелам Ф. Кміты-Чарнабыльскага (2 тыс. чалавек) зьдзейсьніў рэйд да вярхоўяў Волгі, заняў Старыцу і Ржэў. Гэты рэйд і аблога Пскова прымусілі Івана Жахлівага падпісаць замірэньне.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Дубровіцкая раённая дзяржаўная адміністрацыя","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на сайце soccerbase.com","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У пачатку XIV стагодзьдзя Галіцка-Валынскае княства прыйшло ў заняпад. Па сьмерці манарха Юрыя-Балеслава Трайдзенавіча на княства пачаў прэтэндаваць Любарт Гедымінавіч, бо ягоная жонка была стрыечнай сястрой памерлага. Канкурэнцыю Любарту склаў польскі кароль Казімер III, які ў 1349 захапіў Львоў, Галіч, Уладзімер-Валынскі, Берасьце і пацясьніў Любарта з Валыні. У выніку дзьвюх польска-літоўскіх войнаў у 1366 року Казімер мусіў быў адмовіцца ад большай часткі сваіх набыткаў, а пра Кобрынь напісаў, што той з ваколіцамі належыць вялікаму князю літоўскаму Альгерду. Ад Альгерда места перайшло да ягонага сына Фёдара.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Па сьмерці бацькі ў 1377 Фёдар, не жадаючы прызнаць сюзерэнам свайго браценіка Ягайлу, дабраахвотна прыняў ленную прысягу Людвіку I Вялікаму — каралю Вугоршчыны і Польшчы. Гэты факт паказвае на тое, што Фёдар Альгердавіч (празваны Ратненскім) валодаў сваім удзелам (местамі Ратна, Любамль, Кашэрск і прылеглымі тэрыторыямі) незалежна ад валынскага князя Фёдара Любартавіча. 23 кастрычніка 1386 Фёдар Альгердавіч усё ж прынёс прысягу Ягайлу . Меў трох сыноў: Рамана, Юрыя (Гурку) Красьнічанскага і Сангушку  — якія й падзялілі бацькоўскі ўдзел. Князем кобрынскім стаў Раман Фёдаравіч.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Раман Фёдаравіч (каля 1394 — пасьля 1416) упершыню згадваецца пад 1387 рокам як князь Кобрыня. Гэты рок прынята лічыць пачаткам узьнікненьня дынастыі кобрынскіх князёў . У 1404 вялікі князь Вітаўт пацьвердзіў правы Рамана на Кобрынь, а таксама Грушава, Прохаў, Несухож і Мілянавічы . Цягам XV стагодзьдзя княства існавала ў ВКЛ як самастойная адміністрацыйна-тэрытарыяльная і судовая акруга; падзялялася на Кобрынскую і Прушанскую (Пружанскую) воласьці .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://www.svaboda.org/content/article/24227787.html Дзьмітрый Новік. Партрэт на фоне кратаў] Радыё Свабода, 07.06.2011","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://factfinder2.census.gov/faces/tableservices/jsf/pages/productview.xhtml?src=bkmk Annual Estimates of the Resident Population for Incorporated Places — U.S. Census Bureau, Population Division]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"left\"|Партыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Градзкі вэрт на Stadium Guide","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1538 — Папа рымскі Павал III адлучыў ад Касьцёла ангельскага караля Генрыха VIII","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Француская Палінэзія (, па-таіцянску: Porinetia Farani) — заморская супольнасьць Францыі. Разьмешчаная ў паўднёвай частцы Ціхага акіяна.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паводле архіўных дадзеных, завод адчынены 29 студзеня 1864 году рашэньнем Менскага губэрнскага кіраваньня, якое дазволіла менскай мяшчанцы Рохлі Фрумкінай на скрыжаваньні Аляксандраўскай і Загараднай вуліц адкрыць драўляны бровар. На гэтым месцы завод стаіць дагэтуль і зьяўляецца помнікам прамысловай архітэктуры XIX стагодзьдзя. Прадукцыя прадпрыемства была ганараваная мэдалём і Пахвальнай граматай на Ўсерасейскай і мастацкай выставе ў 1896 годзе ў Ніжнім Ноўгарадзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2008 годзе кампанія зьмяніла бутэльку Аліварыі Экстра, у якой потым выйшлі новыя гатункі Белое Золото і Аліварыя Porter. Выхад Аліварыі Porter быў прымеркаваны да 145-годзьдзя заводу. Таксама ў сьнежні 2008 году «Золотое» выпушчанае ў пляшцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Адміністрацыйна-тэрытарыяльны падзел Кіраўскага раёну","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* канец XIX ст.: вёска ў Камянец-Літоўскай воласьці Берасьцейскага павету Гарадзенскай губэрні Расейскай імпэрыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Надвор’е ў вёсцы Бялёва","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Названая ў адпаведнасьці з рашэньнем мескіх уладаў ад 30 ліпеня 2004 году ў гонар вёскі, вядомай з XVI ст., што калісьці належала беларускаму шляхецкаму роду Ёдкаў. Папярэдняя назва — вуліца Рабочая.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Semkowicz W. O litewskich rodach bojarskich zbratanych ze szlachtą polską w Horodle r. 1413 // Miesięcznik Heraldyczny. Organ Towarzystwa Heraldycznego we Lwowie. R. 6. Nr 11—12. 1913.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Уладзімер Мікалаевіч Варонін, (рум. Vladimir Voronin) ([[25 траўня 1941, Каржова, Малдаўская ССР, СССР) — малдоўскі дзяржаўны і палітычны дзяяч, трэці прэзыдэнт Малдовы. Двойчы абіраўся парлямэнтам краіны на гэты пост — у 2001 і 2005 гадах. Лідэр Партыі камуністаў Рэспублікі Малдова.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першымі адкрывальнікамі Новай Гвінэі былі гішпанскія і партугальскія мараплаўцы ў пачатку 16 стагодзьдзя. У 1526 годзе на паўночна-заходнім узьбярэжжы выспы высадзіўся партугалец дон Жоржы ды Мэнэзеш. Згодна з паданьнем, ён назваў адкрытыя ім землі Ilhas dos Papuas — «выспы Папуа», ад малайскага слова, якое абазначае «кучаравы»; відаць, ён меў на ўвазе жорсткія кучаравыя валасы мэланэзійскіх абарыгенаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Клаўд Гейт () — амэрыканская скульптура брытанскага мастака і скульптара Аніша Капура, якая знаходзіцца на плошчы AT&T Плаза ў Міленіўм-парке ў горадзе Чыкага. Працы па будаўніцтву канструкцыі цягнуліся з 2004 па 2006 год. Уся скульптура складаецца з каркасу і 168 лістоў нержавелай сталі, звараных разам і добра адпаліраваных. Вышыня скульптуры Клаўд Гейт — 10 м, дліна — 20 м, шырыня — 13 м, агульная маса — 99,8 тон.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Летнія Алімпійскія гульні 2028 году (афіцыйна — Гульні XXXIV Алімпіяды) — чарговыя Алімпійскія гульні, спаборніцтва, якое зьяўляецца найбуйнейшай спартовай падзеяй на плянэце. Будуць праведзеныя з 21 ліпеня да 6 жніўня 2028 году ў Лос-Анджэлесе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Betlémská kaple","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Strażnica» — самая ўплывовая нелегальная газэта падчас падрыхтоўкі і выбуху паўстаньня 1863—1864 гадоў, выходзіла з 1 жніўня 1861 па 22 траўня 1864 . Рэдактарамі былі Агатон Гілер, Іяхім Сыч, Аляксандар Краенскі, а наборшчыкам Язэп Шаманскі . Выйшла 45 нумароў. Прытрымлівалася цэнтрыскіх пазыцыяў паміж «белымі» ды «чырвонымі».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Recensămîntul populaţiei 2004 Перепись населения 2004 Population census 2004 (xls)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Мінас Тырыт ў энцыкляпэдыі Арды","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Мапы фронту з ІСІЛ (Ірак і Сырыя)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* 1371 — Давід II, кароль Шатляндыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://szlachta.io.ua/s210767/doylidstva_belarusi._chastka_3_gomel-kushlyany Дойлідства Беларусі. Частка 3 (Гомель-Кушляны)]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Твор спачатку выйшаў па-нямецку ў выдавецтве Suhrkamp . У студзені 2008 пабачыў сьвет яго беларускі варыянт, а ў кастрычніку 2008 году выйшла польскае выданьне .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У цяперашні час амаль перасохла. У дакумэнтах XVI ст. адзначаецца як рака, што існуе. За 2 км ад вусьця Менкі, дзе ў яе ўпадаў ручай Дунай, знаходзяцца гарадзішча і рэшткі вялікага паселішча вакол яго. Некаторыя археолягі мяркуюць, што тут у ІX—X стагодзьдзях разьмяшчаўся Менск, перанесены ў XІ ст. на цяперашняе месца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Kurier Warszawski», '''«Варшаўскі Кур'ер»''' — польская штодзённая газэта, зьвязаная з Хрысьціянска-Народнай партыяй. Выдавалася ў 1821—1939 накладам 50 тыс. асобнікаў. Была папулярнаю сярод дзяржаўных службоўцаў і ў колах сталічнай інтэлігенцыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сёр-Трэндэляг (нарв. Sør-Trøndelag) — адно з нарвэскіх фюльке. Разьмешчана ў Цэнтральнай Нарвэгіі, на ўзьбярэжжы Атлянтыкі. Адміністрацыйны цэнтар — Тронгэйм. Мяжуе зь фюльке Нур-Трэндэляг, Мёрэ-ог-Румсдал, Оплян і Гэдмарк.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з XVI стагодзьдзя. У 1589 г. у Станькаўскай воласьці Менскага ваяводзтва ВКЛ. З 1793 г. у Станькаўскай воласьці Менскага павету, належала графам Гутэн-Чапскім, уваходзіла ў Станькаўскі ключ. У сярэдзіне XIX ст. 18 двароў. У 1886 г. Мікулічы і фальварак Лісіны Вугал адносіліся да маёнтку Негарэлае. 30 кастрычніка 2009 году вёска перададзеная зь ліквідаванага Негарэльскага пасялковага савету ў Негарэльскі сельсавет .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На 1886 год у Начы было 16 двароў, касьцёл, 3 карчмы, крама, таржок. На мяжы XIX—XX стагодзьдзяў у мястэчку знаходзілася сядзіба Вандаліна Шукевіча, які у 1903 годзе абсьледаваў тутэйшыя могільнікі бронзавага і жалезнага вякоў і каменныя магілы XII—XIV стст. Сярод знаходак былі жалезныя нажы, каменныя сякеры, бронзавыя бранзалеты, шыйныя грыўні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Капліца-пахавальня В. Шукевіча (пачатак XX ст.)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ёзэф Доў-Бэр ха-Леві Салаве́йчык (; ; 27 лютага 1903, Пружаны, Гарадзенская губэрня Расейскай імпэрыі — 9 красавіка 1993, Бостан, ЗША) — адзін з найбуйнейшых галахістаў і жыдоўскіх мысьляроў XX стагодзьдзя, лідэраў артадаксальнага жыдоўства ЗША.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|240пкс|Клясыфікацыя ўральскіх моваў паводле мапы Эўразіі|[[Файл:Dist of hu lang europe.svg|міні|229пкс|Вугорская мова ў [[Эўропа|Эўропе]]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першапачаткова ў старавугорскай мове ўжываліся рунічныя знакі. Пасьля XI ст. пры ўтварэньні вугорскага каралеўства вугорцы паступова пачынаюць пераходзіць на лацінскі альфабэт. Сучасная вугорская пісьмовасьць базуецца на лацінскай ґрафіцы з даданьнем літараў з дыякрытычнымі знакамі (Áá, Éé, Éé, Óó, Öö, Őő, Úú, Üü, Űű) і дыґрафаў. Трэба адзначыць, што літарай s у вугорскай мове перадаецца гук [ʃ], гук [s] перадаецца дыґрафам sz.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Упершыню пісьмовасьць для мансійскае мовы была ўжыта ў сярэдзіне XIX ст., гэта былі місіянэрскія пераклады Бібліі, а таксама іншых рэліґійных тэкстаў. У 1903 годзе быў выдадзены першы мансійскі лемантар .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фэрдына́нд Ляса́ль (Lassalle, да 1846 Lassal; 11 красавіка 1825, Брэслаў, цяпер Уроцлаў — 31 жніўня 1864, Жэнэва) — нямецкі філёзаф, юрыст, эканаміст, палітычны дзяяч. Заснавальнік і лідэр разнавіднасьці й плыні сацыялізму пад назвай лясальянства.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1843—46 вывучаў філязофію, філялёгію й гісторыю ў Брэслаўскім і Бэрлінскім унівэрсытэтах. Ягоныя погляды сфармаваліся пад уплывам Ё. Г. Фіхтэ, Г. Гэгеля, Л. Бляна. У 1848—49 супрацоўнік Neune Rheinische Zeitung («Новай Рэйнскай газэты»), якую рэдагаваў К. Маркс. За ўдзел у рэвалюцыйным руху ў горадзе Дусэльдорф у 1848 быў зьняволены. Распрацоўшчык асноваў праграмы, адзін з заснавальнікаў (1863) і першы прэзыдэнт Усеагульнага нямецкага рабочага зьвязу. Прапагандаваў «жалезны закон» заработнай платы (паводле яго, заработак вагаецца вакол фізычна неабходнага мінімуму сродкаў існаваньня ў залежнасьці ад росту або скарачэньня рабочага насельніцтва), выступаў за ўсеагульнае й роўнае выбарчае права, стварэньне зь дзяржаўнай дапамогай асацыяцыяў рабочых, дасягненьне бясклясавага грамадзтва шляхам рэформаў і інш. Быў прыхільнікам аб’яднаньня Нямеччыны пад вяршэнствам Прусіі. У 1863—64 намагаўся супрацоўнічаць з О. Бісмаркам супраць лібэралаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Статыстыка «ПБ-Инфо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2-й палове XIX ст. вёска ў Трабскай воласьці Ашмянскага павету Віленскай губэрні. У 1897 г. 8 двароў, 37 жыхароў. У 1905 г. 58 жыхароў, 96 дзесяцін зямлі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пашыраны пераважна ў тропіках і субтропіках. У Беларусі як вострапрыпраўную расьліну вырошчваюць базылік камфарны (Ocimum basilicum). Менавіта апошні, назва якога паходзіць ад грэцкага basilikos (каралеўскі), праз ўжываньне яго як прыправы (у вузкакулінарным сэнсе — спэцыі) стаў вядомы пад назвай базыліку.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У наш час базылік як прыправа вядомы ва ўсім свеце, але найбольш ужываецца ў Італіі, Гішпаніі, Францыі, Грэцыі і Грузіі. Дзеля вырабу спэцыі выкарыстоўваецца надземная частка расьліны, якая валодае спэцыфічным прыемным водарам, што абумоўлены высокім утрыманьнем этэрнага алею (1,5 %) і дубільных рэчываў (6 %), мае зьлёгку гаркавы смак. Лісьце ўжываецца свежае ды сушанае. Сабранае лісьце сушаць пры тэмпэратуры 30 – 35 °C, а потым здрабняюць. Базылік дадаецца ў салаты, соўсы (італійскі salsa verde — зялёны соўс, францускі соўс вінэгрэт і г.д.), супы, мясныя (асабліва з бараніны) і рыбныя стравы, стравы з гародніны (спаржы, фасолі), а таксама пры саленьні і марынаваньні агуркоў, памідораў, кабачкоў, патысонаў, баравікоў, выкарыстоўваецца дзеля аддушкі воцату (крыху свежага лісьця дадаецца ў бутэльку з воцатам), араматызацыі таматнага соку. Не камбінуецца зь іншымі прыправамі, апроч часнаку. У «Літоўскай гаспадыні» базылік фігуруе як важная прыправа.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".ck — нацыянальны дамэн верхняга ўзроўню для Выспаў Кука.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .ck на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":".gw — нацыянальны дамэн верхняга ўзроўню для Гвінэі-Бісаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зьвесткі whois для дамэну .gw на сайце IANA","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рокаш (Rokash) — менскі музычны гурт. Стыль: нэа-фольк, акустычны фольк-рок.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ідэя стварэньня гурта «Рокаш» зьявілася яшчэ напрыканцы 2003 году, калі чацьвёрка сяброў, аб’яднаных агульнымі поглядамі на гісторыю, музыку, мову й лад жыцьця вырашыла паспрабаваць свае сілы ў музычнай сфэры. Іх імёны былі: Стась Багданаў, Мікола Ліпневіч, Мікола Маркоўнік і Лявон Казакоў. Першапачатковай канцэпцыяй патэнцыяльнага гурта быў стыль beerfolk, ці піўны фольк. На працягу 2003 году Лявонам былі напісаныя некалькі песень у гэтай стылістыцы. Гісторыя захавала тры зь іх. Яны называліся «Наша піва», «Карчма» і «Хмяльны бранль». Заставалася адна праблема — гэтыя песьні фактычна не было каму граць. Бо так атрымалася, што ў гурце ад пачатку было два ўдарнікі й два вакаліста. Сытуацыя была амаль безвыходная.Дзякуючы Алене (Decadence) й Наташы (Venomous Butterfly) у студзені 2004 году ўдзельнікі гурта пазнаёміліся з таленавітым гітарыстам і файным чалавекам Алесем Акульчыкам. Дзякуючы яму пачалі стварацца першыя мэлёдыі. Акрамя гэтага быў зьдзейсьнены канцэптуальны паварот у ідэйнай афарбоўцы песень. Поруч са старымі бірфолькавымі тэмамі пачынаюць зьяўляцца новыя кампазыцыі, якія мелі патрыятычную, сярэднявечную і, у некаторых выпадках, нават філязофскую афарбоўку. Самай яскравай песьняй гэтага пэрыяду можна назваць «Баляду пра ліцьвіна», якая на доўгі час стала пэўнай візытоўкай «Рокаша». Разам з тым моцна адчуваецца недахоп інструмэнтаў. Пачынаюцца пошукі чалавека, які мог бы граць на якім-небудзь духавым інструмэнце. Нарэшце, летам 2005 году адзін зь сяброў, Паша Грабчыкаў, знаёміць гурт з цудоўнай флейтысткай Вольгай Драпезай. Дзякуючы яе прыходу, ўжо пачынае фармавацца індывідуальны саўнд «Рокаша». У гэты ж час астатнія ўдзельнікі гурта пакрысе пачынаюць асвойваць новыя інструмэнты. Усіх зьдзіўляе Мікола Ліпневіч, які за кароткі час здолеў навучыцца граць на блёк-флейтах. У той жа час Лявон пачынае аздабляць песьні гукамі варгану. Старыя кампазыцыі атрымоўваюць новую афарбоўку.Менавіта ў верасьні 2004 году на сярэднявечным фэсьце «Беларусь сярэднявечная», які праводзіўся Рыцарскім родам сьнежнага барсу ў Менску, адбываецца дэбютнае выступленьне гурта «Рокаш». Некаторыя ўдзельнікі гурта ня любяць узгадваць гэты канцэрт. Бо першы блін, на жаль, аказаўся комам. Гурт яшчэ ня быў падрыхтаваны да выступленьня. Праграма была не адрэпэтаваная да канца. І лёгкая эйфарыя ад некаторых удалых рэпэтыцыяў ня здолела выратаваць сытуацыю. Нельга сказаць, каб канцэрт быў цалкам правальны, але і ўдалым яго назваць будзе цяжкавата. Так ці інакш, «Рокаш» адыграў дваццаціпяціхвілінную праграму, у якую ўваходзілі наступныя песьні: «Наша піва», «Карчма», «Хмяльны бранль», «Баляда пра ліцьвіна» і сярэднявечная кампазыцыя «In taberna». Гэты канцэрт акрэсьліў асноўныя недахопы гурта. Працягваліся інтэнсіўныя рэпэтыцыі.Урэшце-рэшт, у сакавіку 2005 году «Рокаш» прымае ўдзел у конкурсе маладых выканаўцаў сярэднявечнай музыкі «У гонар каралевы Боны». На гэтым фэсьце гурт атрымоўвае спэцыяльны прыз ад радыёканала «Культура» — некалькі гадзінаў запісу на студыі, а таксама спэцыяльным дыплёмам за лепшы вакал была адзначаная Паліна Дулінец. Вясною-летам 2005 году гурт прымае ўдзел у шэрагу фэстаў і імпрэзаў, найбольш значнымі зь якіх можна назваць фэст «Замак Гедыміна» ў Лідзе, Лошыцкі фэст у Менску, грае ў менскім клюбе «Рэактар» на разагрэве ў гурта «Стары Ольса», прадстаўляе на выставе «СМІ ў Беларусі» радыёканал «Культура». Зьяўляюцца новыя песьні. Найбольш значнымі зь якіх сталі «Стары замак» і «Запалі агонь». Напрыканцы лета на студыі канала «Культура» робіцца запіс некалькіх песень. Восеньню з найбольш значных імпрэзаў можна адзначыць удзел у фэсьце сярэднявечнай культуры «Legenda Autuna», на дні беларускага пісьменства ў Камянцы, на рыцарскім фэсьце «Беларусь сярэднявечная-2», дзе «Рокаш» цалкам рэабілітаваўся за мінулагодні ня вельмі ўдалы выступ, на канцэрце «Сярэднявечныя каляды». Зімою 2006 году з гурта, па асабістых прычынах, сыходзіць адзін са стваральнікаў гурта і вакалістаў Мікола Маркоўнік. Аднак гэта ўжо не магло спыніць імклівае разьвіцьцё калектыву.Ствараюцца новыя кампазыцыі. Гурт прымае ўдзел у шэрагу супольных канцэртаў. У чэрвені 2006 году важкай падзеяй у разьвіцьці гурта стаў удзел у фэсьце «Spotkania Folkowe „Z wiejskiego podwórza“», які адбыўся ў польскім горадзе Чэрэмшув. Там «Рокаш» граў на адной сцэне з такімі знакавымі гуртамі сярод усходнеэўрапейскай фолькавай музыкі, як «Ilgi» (Латвія), «Paniks» (Сэрбія-Вугоршчына), «Teksoj Banda» (Украіна), «Sarakina» (Польшча) і інш. На зваротным шляху разам зь беларускім гуртом «Ліцьвінскі хмель» «Рокаш» даў канцэрт у польскім горадзе Гайнаўка. Восеньню 2006 году «Рокаш» прымае ўдзел у шэрагу супольных канцэртаў з рознастылёвымі гуртамі беларускай андэграўнднай сцэны. Сярод найбольш важкіх з такіх імпрэзаў можна адзначыць dark-art fest «Memento Mori III», «Vox Femina: tribute to Flёur», «Folk Haloween party» і інш. Менавіта ў гэты час канчаткова фармуецца адыход ад medieval-folk у бок такіх стыляў, як neofolk, acoustіс folk-rock. Паступова творчасьць гурта пачынае выходзіць за межы Беларусі. Восеньню 2006 году адбылося выступленьне ў Вільні, а ў студзені 2007 году гурт «Рокаш» з посьпехам даў канцэрт у культавым маскоўскім клюбе «Археология». У гэты ж час у гурт прыходзіць ударнік і пэркусіяніст Міхаіл Кінчын (Маўс).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":" Bonus tracks:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Валік Маціюк: DJ","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Family Бізнес (2006)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Гімн Славеніі з 1989 году ўяўляе сабой сёмую страфу верша Францэ Прэшэрна (1800—1849) «Zdravljica» (, 1844). Музыка гімна прыналежыць Станка Прэмрлу (1880—1965).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Музыка гімна (бяз словаў)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Скончыў віленскую гімназію, віленскую духоўную акадэмію (паступіў у 1930 годзе). У 1936 годзе высьвечаны на ксяндза. Ад 1939 году пробашч у Палушах, Новых Даўгелішках, Гадуцішках. У 1955 годзе папа Піюс XII прызначыў яго тытулярным біскупам Антарадасу й памочнікам біскупа Казімераса Палтарокаса. У 1957 годзе стаў апостальскім адміністратарам віленскае дыяцэзіі. Камуністычныя ўлады Летувы забаранілі яму займацца рэлігійнай дзейнасьцю й перавялі ў 1961 годзе ў Жагоры. 7 лютага 1989 году прызначаны віленскім арцыбіскупам. Пахаваны ў віленскай катэдры.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1996 годзе стала першай «Дзяўчынай году» («Playmate году») расейскага Playboy. У 1998—2000 супрацоўнічала зь Міланскай агенцыяй First — Франка Баталія. Як мадэль рэклямавала калекцыі Жана-Поля Гацье, Givanchy, Paco Rabanne, Chanel, Armani. A гэтак жа стала тварам лініі жаночага адзеньня Bussato. З 2000 пачынае актыўна супрацоўнічаць з саксафаністам Ігарам Бутманам. Увосень 2002 году пачала працаваць на канале REN-TV. Яна стала аўтарам і вядучай новага ток-шоў пад назовам «Апошні халасьцяк». Ад сакавіку 2005 году на тэлеканале «Домашний» вяла праграму для бацькоў «Дзіцячая». Ад жніўня 2007 ёсьць прадусаркай і арганізатарка свайго новага праекту: «Джазавыя вечары з Марыяй Тарасевіч».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нарадзіўся 16 лютага 1971 году ў Менску. Цікавіцца музыкай і ствараць першыя п’есы ды песьні пачаў ва ўзросьце 10 гадоў. Скончыў ДПТВ-148 па спэцыяльнасьці чырвонадрэўшчык у 1989 годзе. Падчас навучаньня пачаў займацца гітарай. У 2003 годзе скончыў БДУК як артыст эстрады і выкладчык па клясе гітары Ўладзімера Вугольніка. Выступаў у складзе розных самадзейных калектываў і ВІА. У сярэдзіне 80-х сабраў сваю першую групу «Азарт», потым граў у складзе гард-рокавай групы «Каменный дождь» (пазьней — «Рокіс»). У 1991 годзе ўвайшоў у групу «Крама», у сярэдзіне 90-х заснаваў уласны праект — групу «Sam Gray», якая выконвала музыку ў стылі кантры-року і была адзначана першай прэміяй конкурсу альтэрнатыўнай музыкі «Саступі дарогу!» Фонду Сораса-Беларусь (1996). Пасьля гэтага непрацяглы час выступаў як гітарыст ансамбля «Сябры», браў удзел у маскоўскім праекце «А. Олейников и друзья». Ад 2002 году сумяшчае выступленьні ў складзе «Крамы» і «Палацу».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Біяграфія","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"UTC+4 — часавы пас, час у якім адрозьніваецца ад UTC на +4 гадзіны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Грузія (перайшла з зоны UTC+4 у UTC+3 27 чэрвеня 2004, затым вярнулася ў UTC+4 27 сакавіка 2005)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гарады ў UTC+4","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пустынны арол («Desert Eagle», «Israeli Desert Eagle») — паўаўтаматычны пісталет калібру да 12,7 мм. Пазыцыянуецца як паляўнічая зброя для грамадзянскіх асобаў. Быў распрацаваны ў 1983 годзе ў ЗША кампаніяй Magnum Research з наступнай дапрацоўкай ізраільскай кампаніяй Israel Military Industries; зараз вырабляецца ў Ізраілі кампаніяй Israel Military Industries. Дзякуючы сваёй велічыні і застрашвальнаму выгляду часта выкарыстоўваецца ў фільмах, у тэлевізійных пастаноўках і ў кампутарных гульнях).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З тэхнічнага пункту гледжаньня, Desert Eagle пабудаваны па схеме, характэрнай не для пісталетаў, а для цяжэйшай зброі. У Desert Eagle выкарыстоўваецца прынцып газаадвода для перазарадкі патрона (акрамя Desert Eagle па прынцыпу адводу газаў працуе толькі адзін пісталет — Wildey Magnum). Газаадводная трубка разьмешчаная пад ствалом (гл. ), гарачы газ выводзіцца непасрэдна да затворной рамы. Замыканьне ажыцьцяўляецца паваротам лічынкі засаўкі. Наогул мэханізм газаадвода вельмі моцна нагадвае мэханізм самазараднага карабіна Ruger Mini-14, а засаўка і замыканьне баявымі ўпорамі (лічынкамі) — мэханізм штурмавой вінтоўкі M16. За кошт неабходнасьці ў газаадводнай трубцы ствол Desert Eagle выглядае больш масіўным за ствалы іншых пісталетаў. Таксама, з-за неабходнасьці ў прасторы для руху затворной рамы, пісталет атрымаўся вельмі доўгім. Акрамя вялікай даўжыні, недахопам газаадводнага мэханізму зьяўляецца патрабаваньне выкарыстаньня патронаў з кулямі ў меднай абалонцы (т. зв. абалонкавыя кулі, паўабалонкавыя кулі або экспансіўныя кулі).Выкарыстаньне газаадводнага мэханізму дазволіла ўжываць нашмат больш магутныя патроны за тыя, якія звычайна ўжываюцца ў паўаўтаматычных (самазарадных) пісталетах. Выкарыстаньне магутных патронаў калібра .50 АЕ (12,7 х 32,6 мм) робіць Desert Eagle канкурэнтаздольным у абласьцях, раней непадзельна занятых рэвальверамі. Гучны гук стрэлу і надзвычай магутны патрон Desert Eagle могуць спрыяць разьвіцьцю ў нязвыклых стралкоў небясьпечнага стаўленьня, страху і нават фобіі да Desert Eagle і іншай ручной зброі падобнага калібру .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Выпуск і продаж аксэсуараў для баявых прыпасаў калібра .440 Corbon і .41 Magnum спынены. Фірма Magnum Research, распрацоўнік пісталетаў Desert Eagle, папярэджвае, што пераважней выкарыстаць баявыя прыпасы, часткова пакрытыя меднай абалонкай — у адрозьненьне ад баявых прыпасаў, у якіх сьвінцовы стрыжань кулі адчынены з бакоў. З-за вялікай дульнай энэргіі пісталета мяккі сьвінец, які трэцца аб сьценкі ствала, прыкіпае да іх, забруджваючы газаадводную трубку. Счысьціць гэты сьвінец потым досыць праблематычна. Акрамя таго, гарачы сьвінец акрые поршань мэханізму перазарадкі і зваротную спружыну, што можа прывесьці да асечак і да страты працаздольнасьці пісталета. Акрамя таго, Magnum Research не рэкамендуе выкарыстоўваць баявыя прыпасы, падрыхтаваныя паўторна са стрэляных гільзаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Тарау́ці Масата́кэ (寺内 正毅, Terauchi Masatake, 5 лютага або 24 лютага 1852 —, Токіё) — 18-ы прэм’ер-міністар Японіі (1916 — 1918). Вайсковец, маршал.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Герб Сэйшэлаў — шчыт, у нізе якога чарапаха стаіць на зялёнай зямлі. Пасярэдзіне какосавае дрэва. Ззаду: сіняе мора з двума выспамі і караблём. Над шчытом сярэбраны шалом, над якім пралятае трапічная чайка. Апраўляецца шчыт двума белымі меч-рыбамі. Ніжэй шчыта: дэвіз Сэйшэльскіх выспаў: латынь. «Finis Coronat Opus».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пастушкі (Rallus) — род водных птушак сямейства пастушковых, які ўключае ў сябе 9 відаў, якія жывуць ў Старым і Новым Сьвеце. Часам да дадзенага роду таксама адносяць птушак з родаў Lewinia і Gallirallus.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Памёр у 1846 годзе ў Вільні, пахаваны на Бэрнардынскіх могілках. На тыльным баку надмагільля ў выглядзе скалы ў 1900 годзе была зьмешчаная шыльда з тэкстам на польскай мове, дзе Л. Бароўскі названы першым, хто распазнаў у А. Міцкевічы нацыянальнага генія, і тым, хто сфармаваў самых выдатных польскіх паэтаў і празаікаў XIX стагодзьдзя. Помнік упрыгожаны таксама вершаванай эпітафіяй Марыі Канапніцкай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Выгадаваны на літаратурных густах XVIII стагодзьдзя, Л. Бароўскі лічыцца адным з заснавальнікаў рамантызму ў польскай літаратуры; спрабаваў узгадняць яго з клясыцызмам. Быў знаёмы з творамі клясычных літаратур. Перакладаў з латыні, францускай, ангельскай на польскую мову. Сярод перакладаў Л. Бароўскага — камэдыі Мальера «Скупы» і «Жанчыны-філёзафы», фрагмэнты твораў Шэксьпіра, Мільтана, Байрана. Пасьля Л. Бароўскага застаўся ў рукапісе пераклад «Дон Кіхота» з гішпанскага арыгіналу. Выдаў паэму «Манахамахія» Ігнацыя Красіцкага са сваімі навуковымі камэнтарамі.У 1815—1826 гадах супрацоўнічаў з часопісам «Dziennik Wileński», дзе публікавалася адна з галоўных працаў Л. Бароўскага «Заўвагі пра паэзію і рыторыку з пункту гледжаньня іх падабенства і адрозьненьня» (). Аўтар прац па пэдагогіцы, біяграфіі Эўсэбіюша Славацкага, сачыненьняў «Uwagi nad poezją i wymową» (1820); «Retoryka» (1824); «O poznawaniu zdolności umysłowych w młodzieży» (1826).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Kasperavičienė Audronė, Surwiło Jerzy. Przechadzki po Wilnie. Zarzecze. Cmentarz Bernardyński. — Wilno: Efekt, 1997. — С. 49—50. — 132 с.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Праз прычыну таго, што носьбіты акадыйскага дыялекту ня мелі кантактаў з Францыяй з канца XVIII да ХХ стагодзьдзя, акадыйскі францускі дыялект захаваў шэраг асаблівасьцяў, якія вымерлі ў Францыі падчас XIX стагодзьдзя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мэтатэза зьяўляецца досыць распаўсюджанай зьявай. Напрыклад, mercredi () рэалізуецца як mécordi, grenouille () — як guernouille. Je () часта вымаўляецца як euj. У словах \"re\" часта вымаўляецца як \"er\". Напрыклад:* berloque для „breloque”, berouette для „brouette”, ferdaine для „fredaine”, guerlot для „grelot”, ''s'entertenir для „s'entretenir''”.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"r у словах з канчаткам -bre часта не вымаўляецца. Напрыклад, libre (), arbre (), timbre () рэалізуецца як lib ''.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У новашатляндзкіх грамадах Ўэджпарт і Пабніко лічбы soixante-dix (), quatre-vingts (), quatre-vingt-dix () вымаўляюцца як septante, huitante ды nonante; гэтая зьява таксама назіралася ў швайцарскай і бэльгійскай францускай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"/ɛr/ часам рэалізуецца як [ar] ці [ɑr]. Напрыклад, merde ды perdre становяцца marde ды pardre. Гэтае правіла таксама часта прысутнічае ў квэбэцкай францускай, аднак a зьяўляецца насавою (â).* deux () можа часам гучаць як doy.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Саліст ансамбляў «Laine» (1960—1977) і «Erfia» (1978—1988). Рэпэртуар Орумэца налічваў больш за 400 песьняў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Жыцьцяпіс","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Каяловіч таксама спачатку не ўсьведамляе сабе, хто ён на нацыянальнасьці, і лёгка зжываецца з тэрмінам «ліцьвін». Так называў сябе яго хросны бацька — Язэп Ярашэвіч, аўтар славутае працы «Obraz Litwy», таксама па традыцыі называе сябе і Каяловіч. Пасьля сканчэньня акадэміі ён піша ў лісьце да аднаго з сваіх крэўных — Яраслава Анацэвіча:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Царква Сьвятой Тройцы  — помнік архітэктуры XIX ст. у Быхаве. Знаходзіцца на правым беразе ракі Дняпро, на паўднёвы захад ад замка. Дзейнічае. Твор архітэктуры драўлянага клясыцызму. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Будаваньне царквы вялося ў 1890—1899 гадох або ў сярэдзіне XIX ст. Другі раз царкву асьвяцілі 29 сьнежня 1967 году.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVIII ст. фальварак Суботніцкай парафіі Ашмянскага павету Віленскага ваяводзтва. У XIX — пачатку XX ст. у Суботніцкай воласьці Ашмянскага павету Віленскай губэрні. У 1866 г. 20 двароў, 119 жыхароў. Адносілася да маёнтку Квяткоўцы Э.Умястоўскага. Паводле перапісу 1897 г., 49 двароў, 251 жыхар. У 1909 г. 48 двароў, 289 жыхароў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Віртуальная Івейшчына","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дэ́льфцкая Бі́блія (; ISTC ib00648000) — першы друкаваны пераклад Старога Запавету на нідэрляндзкую мову, выдадзены ў 1477 року Якабам Якабсанам ван дэр Мэерам () і Маўрыцыюсам Еманцонам ван Мідэльборхам (). Гэта першая друкаваная кніга па-нідэрляндзку (раней на тэрыторыі Нідэрляндаў была выдадзеная лацінамоўная граматыка «Doctrinale puerorum» ). Назва выданьня паходзіць ад места Дэльфт, дзе яно было надрукаванае.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Выдадзеная 10 студзеня 1477 кніга выйшла накладам 250 асобнікаў, зь якіх захаваўся прынамсі 61, у тым ліку 23 у Нідэрляндах і Бэльгіі . Кніга была надрукаваная двума тамамі in folio і мела 1300 старонак. Тэкст Дэльфцкай Бібліі заснаваны на перакладзе з  — на аснове Вульгаты, але з даданьнем небіблійных гісторыяў. Найбольш вядомым прыкладам гістарычнай Бібліі ёсьць лацінамоўная   XII стагодзьдзя. У Флямандыі першай апрацоўкай Бібліі па-сярэдненідэрляндзку зьяўляецца Якаба ван Марлянта, хоць, строга кажучы, гэта не гістарычная Біблія.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Лічбавая вэрсія","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Калубелі на мапе Астроміцкага сельсавету","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Скандынаўская міталёгія (старажытнагерманская міталёгія) — міталёгія германскіх плямёнаў (англаў, саксаў, нарманаў, данаў і інш.), якая фармавалася з V в. да н. э. да прыняцьця хрысьціянства; паколькі асноўнай крыніцай зьвестак аб ёй зьяўляюцца тэксты паэтычнай «Старэйшай Эдды» і празаічнай «Эдды» Сноры Стурлусана, яе часта завуць «скандынаўскай міталёгіяй». Прыкладна ў той жа час дацкі храніст Саксон Граматык у «Дзеях данаў» перадае шматлікія міталягічныя сюжэты. Каштоўныя зьвесткі аб старажытнагерманскай міталёгіі маюцца ў «Германіі» Тацыта.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Каірская трылёгія» ператварыла Махфуза ў самога вядомага празаіка арабскага сьвету. Роджэр Ален кажа аб значэньні творчасьці пісьменьніка для арабскага сьвету: «Няма такога арабскага раманіста, які б не прызнаў сваім настаўнікам Махфуза. Ён стварыў саму магчымасьць пісаць раманы на арабшчыне. Ён — сапраўдны абраз. У Эгіпце яго завуць „эгіпецкай пірамідай XX стагодзьдзя“. Няма чалавека ў Эгіпце, якога б паважалі больш. Ён заўсёды казаў тое, што думае. Ён быў прамы чалавек. Махфуз не хаваў ніколі свайго меркаваньня».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Countries that use Fahrenheit.svg з лінейнай шкалой. Доўгі час шкала Фарэнгайта была асноўнай у ангельскамоўных краінах, але ў канцы 60-х — пачатку 70-х гадоў XX стагодзьдзя яна была практычна выцесненая шкалой Цэльсія. Толькі на Ямайцы, у ЗША і Канадзе шкала Фарэнгайта дагэтуль шырока выкарыстоўваецца ў бытавых мэтах. Шкала названая ў гонар нямецкага навукоўца Габрыеля Фарэнгайта, які прапанаваў яе ў 1724 годзе.На шкале Фарэнгайта кропка раставаньня лёду роўная +32 °F, а кропка кіпеньня вады +212 °F (пры нармальным атмасфэрным ціску). Пры гэтым адзін градус Фарэнгайта роўны 1/180 рознасьці гэтых тэмпэратур. Дыяпазон 0°…+100° па шкале Фарэнгайта прыкладна адпавядае дыяпазону −18°…+38° па шкале Цэльсія.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Існуе некалькі вэрсій паходжаньня шкалы. Па адной зь іх, Фарэнгайт першапачаткова прыняў за 0 °F тэмпэратуру плаўленьня (замярзаньня) сумесі лёду і паваранай солі ў роўных колькасьцях, а за 100 °F — нармальную тэмпэратуру чалавечага цела (аднак Фарэнгайт памыліўся ў апошнім вымярэньні: нармальная тэмпэратура чалавечага цела складае 97,9 °F). Існуе вэрсія, паводле якой за 100 градусаў тэмпэратурнай шкалы Фарэнгайт прыняў тэмпэратуру цела сваёй жонкі, якая ў момант вымярэньня была нездаровая — менавіта гэтым і абумоўленае зрушэньне стоградуснай кропкі на 2,1 °F, а ня хібнасьцю самога вымярэньня. Сам Фарэнгайт лічыў, што тэмпэратура (па яго шкале) ніколі не бывае адмоўнай, мабыць ён ні разу не быў у халодных краінах.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Пералік градусаў Фарэнгайта","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Шыбека З.В., Шыбека С.Ф. Мінск: Старонкі жыцця дарэв. горада/ Пер. з рускай мовы М.Віжа; Прадмова С.М. Станюты. — Мн.: Полымя, 1994. — 341 с. [1] асобн. арк. карт.: іл. ISBN 5-345-00613-X.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пасада кашталяна зьявілася ў XIII стагодзьдзі ў Каралеўстве Польскім. Сьпярша загадваў замкам, войскам у ім ды меў пэўныя судовыя функцыі (на Мазоўшчыне спрабавалі зьмяніць назву на «грададзержца», але беспасьпяхова). На пачатку XIV стагодзьдзя страціў практычную ўладу на карысьць новаўведзеных гарадзкіх старостаў. На нейкі час захаваў судзейства, але разглядаў толькі забойствы, калі ня быў знойдзены забойца. У 1454 годзе страціў і гэтае права.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Zbigniew Góralski. Urzędy i godności w dawnej Polsce. — Warszawa, 1983.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://radzima.org/pub/pomnik.php?lang=by&nazva_id=hrkavaro06&kind=s Сядзіба Любанскіх у в. Варонча] на Radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Беларуская думка» (1919) // Бібліятэка Акадэміі навук Літвы імя Урублеўскіх  (","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Увесь час Сілівановіч адчувае патрэбу ва ўдасканаленьні прафэсійнага майстэрства, і ў 1870 годзе вяртаецца ў акадэмію, дзе натхнёна пачынае вучобу ў клясе мазаікі. Неўзабаве ён атрымлівае званьне кляснага мастака II ступені й прызначаецца малодшым мастаком акадэміі, праз некаторы час яму прысуджаецца I ступень.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"8 жніўня 1915 року ў Ірбэнскай пратоцы адбыўся бой расейскага браняносцу «Слава» зь нямецкімі лінкорамі «Позэн» і «Насаў». За часамі Першай і Другой сусьветных войнаў тут было ўсталявана больш за 14 000 марскіх мінаў, якія ўсё яшчэ выяўляюць у пратоцы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Вялікая савецкая энцыкляпэдыя","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2003—2004 выступаў у ролі камэнтатара ў перадачы «Найлепшыя шоў сьвету з Урмасам Отам» на расейскім тэлеканале REN-TV. У 2003—2006 быў вядоўцам перадачы «Happy Hour» на прыватным эстонскім тэлеканале «Kanal-2», аднак быў вымушаны спыніць уласную тэлевізійную кар’еру з прычыны хваробы. 2 апошнія гады жыцьця Урмас От хварэў на лейкемію, аднак усутыч да апэрацыі не спыняў працы. З 2007 да чэрвеня 2008 року вёў перадачу «У межах прыстойнасьці» на расейскамоўным канале Эстонскага радыё Raadio 4.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Урмас От быў суўладальнікам выдавецтва SE&JS, якое выдала наступныя ягоныя кнігі:","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мілянскі пэрыяд Брамантэ доўжыўся 20 гадоў. Ён узьвёў некалькі будынкаў, напрыклад, алтарную частку царквы Санта-Марыя-дэле-Грацыё. З 1499 году пасьля захопу Міляна францускімі войскамі зьехаў у Рым. Тут мастацтва Брамантэ набыло клясычную чысьціню й манумэнтальнасьць. Найбольшай плястычнай цэласьці ён дасягнуў у маленькай капліцы-ратондзе Тэмп’ета (1502) ў двары кляштара Сан-П’етра ін Мантарыё. За папам Юліюсам II стаў галоўным папскім архітэктарам; з 1503 году вёў паводле даручэньня Юліюса II шырокія працы ў Ватыкане (двор Сан-Дамаза й двор Бэльвэдэр). Спраектаваў і пачаў будаваць галоўны храм Рыма — Сабор Сьвятога Пятра ў Ватыкане (з 1505) і пасьпеў узьвесьці храм да вышыні арак. Творчасьць Брамантэ — адна зь вяршыняў архітэктуры Адраджэньня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Данатэ Брамантэ","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Lycalopex sechurae — від клясы сысуноў атрада драпежных сямейства сабачых.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сяменчык, М. Савет народных камісараў Заходняй вобласці і фронту / Мікалай Сяменчык // Энцыклапедыя гісторыі Беларусі: У 6 т. / Беларуская Энцыклапедыя; Рэдкал.: М. В. Біч і інш.; Прадм. М. Ткачова; Маст. Э. Э. Жакевіч. Т. 6. Кн. 1: Пузелі—Усая / Рэдкал.: Г. П. Пашкоў (гал. рэд.) і інш. — Мн.: БелЭн, 2001. — 591 с. — С. 188—189. — ISBN 985-11-0214-8.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ад 1978 году турнір праводзіцца ў Нацыянальным тэнісным цэнтры USTA, разьмешчаным у парку Флашын Мэдоўз-Карона ў Кўінзе, Нью-Ёрк.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Усе корты турніру маюць цьвёрдае пакрыцьцё маркі DecoTurf. Матчы праводзяцца на адкрытым паветры.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі — помнік архітэктуры XVII—XVIII стагодзьдзяў у Дзятлаве. Знаходзіцца ў цэнтры места, пасярод гістарычнага Рынку. Дзейнічае. Твор архітэктуры віленскага барока. Аб’ект Дзяржаўнага сьпісу гістарычна-культурных каштоўнасьцяў Беларусі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У сярэдзіне XVIII ст. касьцёл перабудавалі ў стылі віленскага барока: з боку ўваходу ўзьвялі дзьве стромкія вежы, што надало галоўнаму фасаду надзвычайную ўзьнёсласьць.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<gallery caption=\"Сучасны стан\" widths=150 heights=150 perrow=\"4\"> Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі і старая гарадзкая забудова.jpg|Агульны выгляд Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, foto 4 by futureal.jpg|Галоўны фасад Ździecieł. Зьдзецел (6.06.2010).jpg|З боку апсыды Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, галоўны ўваход.jpg|Галоўны ўваход Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, аздабленьне апсіды.jpg|Аздабленьне апсыды Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, закладная дошка.jpg|Закладная дошка Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, скульптура Госпада Іісуса Хрыста.jpg|Скульптура Езуса Дзятлава, касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, скульптура Маці Божай.jpg|Скульптура Панны Марыі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Марыінскі касьцёл на www.radzima.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* імпэратар Міхал V Бізантыйскі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з XIX ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"III падзел Рэчы Паспалітай (1795) — апошні з падзелаў Рэчы Паспалітай, пасьля якога гэтая дзяржава спыніла сваё існаваньне.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"1950 год быў прыняты як год адліку ў радыёвугляродным датаваньні ў 1954 годзе праз выкарыстаньне для калібраваньня ўзору шчаўёвае кіслаты, прыгатаванага Нацыянальным бюро стандартаў ЗША як NBS Standard Reference Material (SRM) 4990B. Канцэнтрацыя 14 C ва ўзоры была палічаная болей высокай (на 5%), чым у прыродзе, таму калібравальны стандарт быў вызначаныя як 0,95 канцэнтрацыі 14 C ва ўзоры; гэтае значэньне і лічыцца «сучасным узроўнем вугляроду» па стане на 1950 год .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З прычыны таго, што пачатак адліку цяпер параўнальна далёка ў мінулым, прапануецца гіранічнае тлумачэньне ангельскамоўнага скароту BP:  — «да фізыкі».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кашубія (кашубск.: Kaszëbë, ) — этнічная тэрыторыя на поўначы Польшчы, на захад ад Гданьска.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 13 год ён вучыўся на скрыпку ў м. Балёньня, і ў пачатку 1670-х пераехаў у Рым, дзе ён нанімаўся як скрыпач да найбольш выбітных патронаў музыкі. Ад 1690 па сваю сьмерць, ён як скрыпач-віртуоз займаў пасаду дырэктара музыкі ў найбольш актыўнага рымскага патрона Кардынала П’етра Атабіні. У 1700, Карэлі стаў лідэрам музычнай сэкцыі знакамітага музычнага таварыства Акадэміі Санта Сэчылія (Academia di Santa Cecilia).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Касьцё́л Найсьвяце́йшай Тро́йцы — каталіцкі храм у Лыскаве Пінскае дыяцэзіі, збудаваны ў XVIII стагодзьдзі. Помнік архітэктуры позьняга барока.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 50-я рокі XX стагодзьдзя моцна разбураны. У 1960 афіцыйна зачынены, царкоўнае начыньне перавезенае ў ружанскі касьцёл .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Жалезны крыж (1914) II і I клясаў","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Dermot Bradley. Die Generale des Heeres 1921—1945, Teil IV, Band 4: Fleck-Gyldenfeldt, Biblio Verlag, Osnabrück 1996, ISBN 3-7648-2488-3, S. 81f","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Karl Friedrich Schinkel, The Last Great Architect. Collection of Architectural Designs including those designs which have been executed and objects whose execution was intended by Karl Friedrich Schinke","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|справа|«Дыскабол» Мірана ў Батанічным садзе Капэнгагена (копія) міні|зьлева|«Атэна й Марсій» Мі́ран з Элеўтэраў (; V стагодзьдзе да н. э.) — старажытнагрэцкі скульптар, прадстаўнік атэнскай школы. Вядомы статуямі атлетаў-пераможцаў; найбольш вядомыя — «Дыскабол» і скульптурная група «Атэна й Марсій» (стаяла на Акропалі).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* [http://ancientrome.ru/publik/art/waldhauer/wald01s.htm О. Ф. Вальдгауер. МИРОН. Берлин, 1923]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дыялекты́чная тэалёгія («тэалёгія крызісу», «тэалёгія Слова Божага») — кірунак у тэалёгіі, які зьявіўся ў пратэстанцкіх цэрквах Нямеччыны і Швайцарыі ў 20-я рокі XX стагодзьдзя. Зьяўляючыся рэакцыяй на сацыяльны аптымізм і мадэрнізм лібэральнае тэалёгіі, дыялектычная тэалёгія выпрацавала новы, нэаартадаксальны падыход да традыцыйнага пратэстанцкага веравызнаньня.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Найбольш агульнае азначэньне мэрытакратыі канцэптуалізуе годнасьць як вымераную кампэтэнтнасьць і здольнасьць, якая, хутчэй за ўсё, вызначаецца па IQ ці з дапамогай стандартызаваных тэстаў дасягеньняў. Ва ўрадзе ці іншых адміністратыўных сыстэмах мэрытакратыя (у адміністрацыйным сэнсе) ёсьць сыстэма ўраду, ці іншага кіраваньня (напрыклад, бізнэс-кіраваньня), калі пасады і адказнасьць разьмяркоўваюцца сярод людзей у залежнасьці ад «годнасьці», а менавіта інтэлігентнасьці, прафэсійнай прыдатнасьці і адукацыі, якая вызначаецца пасродкам нейкіх ацэньваньняў ці экзамэнаў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нягледзячы на тое, што канцэпцыя мэрытакратыі існавала стагодзьдзямі (напрыклад, у рамках канфуцыянскай філязофіі), само слова «мэрытакратыя» зьявілася ў 1950-х. Яно было ўжыта нямецка-амэрыканскім філёзафам Ханнай Арэндт у яе эссэ «Крызіс адукацыі», якое было напісана ў 1954 годзе, а празь некалькі гадоў тэрмін быў пашыраны брытанскім палітыкам і сацыёлагам Майклам Янгам у яго сатырычнай працы «Пад’ём мэрытакратыі» , у якім апісваецца футурыстычнае грамадзтва, дзе грамадзкая пазыцыя вызначаецца каэфіцыентам інтэлекту (IQ). У кнізе такая сыстэма вынікае рэвалюцыяй, пад час якой людзі зьвяргаюць фанабэрыстую і адарваную ад народа эліту. Аналягічныя сюжэты выкарыстоўваліся і ў іншых літаратурных творах. Пазьней у азначэньня «мэрытакратыя» зьявіўся больш пазітыўны сэнс, які ўзялі на ўзбраеньне прыхільнікі ўсеагульнай роўнасьці магчымасьцяў. У сваёй кнізе «Постіндыстрыяльнае грамадзтва будучыні» (1973) Дэніял Бэл выказаў меркаваньне, што мэрытакратыя дазволіць зьнішчыць бюракратыю і агулам зьмяніць сацыяльную пабудову грамадзтва. Падобных поглядаў прытрымліваліся і прадстаўнікі нэакансэрватызму ў заходняй сацыялёгіі (Зьбігнеў Бжазінскі).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Хаця само слова «мэрытакратыя» зьявілася ня так даўно (1958), канцэпцыя ўраду, заснаванага на стандартызаваных экзамэнах, вядзе свае карані ад прац Канфуцыя і яго пасьлядоўнікаў. Першая вядомая ў сьвеце мэрытакратыя, меркавана, была ўжыта ў II стагодзьдзі да нашай эры кітайскай дынастыяй Хань, дзе ўпершыню былі прызначаны экзамэны па дзяржаўнай службе, на якіх ацэньваліся здольнасьці чыноўнікаў. Мэрытакратыя як канцэпцыя перанеслася з Кітаю ў Брытанскую Індыю ў XVII стагодзьдзі, а потым трапіла ў кантынэнтальную Эўропу і Злучаныя Штаты.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Міжнародныя арганізацыі кшталту The GNOME Foundation, Apache Software Foundation і Mozilla Foundation афіцыйна пазыцыянуюць сябе як мэрытакратычныя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дасьледніцкая бібліятэка музэю Нобэля была заснаваная ў 2005 і знаходзіцца ў падвале будынку Біржы. Яна зьяўляецца гуманістычнай спэцыялізаванай бібліятэкай, зборы якой у першую чаргу датычны Альфрэда Нобэля, Нобэлеўскай прэміі, яе ляўрэатаў і ўсяго, што зь ёй (прэміяй) зьвязана. Іншымі істотнымі тэмамі, прадстаўленымі ў бібліятэцы, зьяўляюцца музэялёгія, гісторыя ідэяў і гісторыя навукі. Па стане на 2015 г. фонды бібліятэкі зьмяшчаюць каля 5 000 манаграфіяў, большасьць зь якіх можна знайсьці праз швэдзкі нацыянальны бібліятэчны каталёг LIBRIS. Бібліятэка адкрыта для ўсіх і знаходзіцца па адрэсе Källargränd 4 (побач са Стурторгет).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Прыкладам нясолеўтваральных аксыдаў можа быць: NO (аксыд азоту) — уяўляе сабою газ бяз колеру й паху, які можа ўтварацца пасьля навальніцы. Або CO (аксыд вугляроду) — газ бяз паху.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"K 2 O (аксыд калю) або CaO (аксыд вапню). Да асноўных аксыдаў адносяць аксыды мэталаў першай і другой валентнасьці.CaO+H 2 O = Ca(OH) 2 CaO+H 2 SO 4  = CaSO 4 + H 2 O CaO+CO 2 =CaCO 3  (крэйда)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кіслотныя аксыды — складаныя рэчывы, да якіх адносяцца аксыды немэталаў і аксыды мэталаў з V, VI і VII валентнасьцю. Яны ўтвараюць солі пры хімічным ўзаемадзеяньні з асновамі альбо асноўнымі аксыдамі. З кіслотнымі аксыдамі не рэагуюць.CO 2  (дыяксыд вугляроду), P 2 O 5  — (пентаксыд фосфару) утвараецца пры гарэньні белага фосфару й SO 3  — трыяксыд серкі. CO 2 +H 2 O=H 2 CO 3 (вугальная кісьля) CO 2 +NaOH=Na 2 CO 3 CO 2 +MgO=MgCO 3 (карбанат магну)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Амфатэрныя аксыды — складаныя рэчывы, да якіх адносяцца аксыды мэталаў III, IV валентнасьці. Утвараюць солі ў рэакцыях з кісьлямі, кіслотнымі аксыдамі, асновамі ды асноўнымі аксыдамі. Нягледзячы на тое, што ZnO, Beo, SnO, PbO маюць валентнасьць 2, яны таксама ўваходзяць у сьпіс амфатэрных аксыдаў. ZnO+H 2 CO 3  = ZnCO 3  + H 2 O ZnO+2NaOH=Na 2 ZnO 2 +H 2 O","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У канцы красавіка 1167 году паломнікі былі ўжо ў Ерусаліме, які ў той час быў сталіцай Ерусалімскага каралеўства, заснаванага на пачатку 12 ст. крыжакамі. Каралём Ерусаліму ў той час быў Амальрык I, з Анжуйскай дынастыі. Эўфрасіньня Полацкая была добра прынята ў Ерусаліме. Жыла там у манастыры Найсьвяцейшай Багародзіцы. Яна часта малілася ля Труны Гасподняй.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Віслава Шымборска жыла з 1931 году ў Кракаве, дзе яна ў 1931 годзе скончыла школу. З 1945 па 1948 вывучала польскую літаратуру і сацыялёгію ў Ягелонскім унівэрсытэце, але так яго і ня скончыла. У 1948 годзе выйшла замуж за Адама Влодэка, зь якім яна разышлася ў 1954 годзе. Пазньей уступіла ў шлюб зь пісьменьнікам і паэтам Корнэлам Філіповічам, якога ня стала ў 1990 годзе. Да 1966 году Шымборска была сябрам Польскай аб’яднанай рабочай партыі (PZPR). Але пазьней яна дыстанцыявалася ад сацыялізму. У 1980-х далучылася да апазыцыйнай арганізацыі «Салідарнасьць» (Solidarność) і працавала ў польскім самавыданьні Arka і ў часопісе «Культура», які выдаваўся ў Парыжы. Першы верш «Шукаю слова» (Szukam słowa) быў апублікаваны ў сакавіку 1945 года ў штодзённым выданьні «Польскі дзёньнік» (Dziennik Polski). Напрыканцы 1940-х выданьню зборніка паэзіі Шымборскай было адмоўлена па ідэалягічных матывах, у выніку чаго паэтэса збліжаецца з сацыялістычным рэалізмам. Яе першы паэтычны зборнік выйшаў у 1952 годзе пад назвай «Для таго жывем» (Dlatego żyjemy), у зборнік уваходзілі вершы з такімі назвамі як «Ленін», «Мы вітаем будаўніцтва сацыялістычнага горада». Духам сацыялістычнага рэалізму пранікнуты таксама і яе другі зборнік вершаў «Пытаньні да сябе» (Pytania zadawane sobie). Пазьней паэтэса адзначала, што тэматыка і стыль яе першых двух зборнікаў былі яе «юнацкім грашком». Значным крокам наперад у творчым літаратурным станаўленьні Шымборскай стаў яе зборнік вершаў «Прызывы да Еці» (Wołanie do Yeti), які выйшаў у 1957 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"<td valign=top>","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Віслава Шымборска, лірыка (на польскай мове)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фагавая тэрапія () — кірунак у супрацьбактэрыяльнай тэрапіі, дзе асноўным агентам зьяўляюцца вірусы бактэрыяў (бактэрыяфагі), якія спэцыфічна забіваюць толькі патагенныя бактэрыі, не кранаючы непатагенную флёру і эўкарыятычныя клеткі. Апошнім часам усё больш разглядаецца як адна з альтэрнатываў традыцыйным антыбіётыкам, асабліва ў сувязі з распаўсюдам устойлівых прышчэпаў небясьпечных мікраарганізмаў, напрыклад MRSA (стафілакок, устойлівы да мэтыцыліну).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ён нарадзіўся ў Бадэне, Швайцарыя, і навучаўся хіміі ва Ўнівэрсытэце Цюрыха. Яго асноўная цікавасьць быў у хіміі расьлін і жывёл, і пазьней ён правёў важныя дасьледаваньні якія адносяцца да хімічнай структуры агульнай для ўсіх жывёл рэчывы хіціну, за гэтую працу ён атрымаў доктарскую ступень. Гофман увайшоў у хіміка-фармацэўтычнае падразьдзяленьне Лябараторыі Сандоз (Sandoz Laboratories) (цяпер «Novartis»), зьмешчанай у Базэлі, пачаўшы вывучаць лекавую расьліну марскі лук і грыбок спарынья, як частка праграмы па ачыстцы і сынтэзу актыўных кампанэнтаў для выкарыстоўваньня ў фармацэўтычных мэтах. Яго дасьледаваньне лізэргінавай кіслаты, цэнтральнага агульнага кампанэнта алкалоідаў спарыньі, прыканцы прывяло да сынтэзу LSD-25 у 1938 годзе. Праз 5 гадоў, паўтараючы сынтэз амаль забытага рэчыва, доктар Альбэрт Гофман адкрыў псыхадэлічны эфект LSD пасьля выпадковай абсорбцыі рэчыва праз кончык пальца 16 красавіка 1943 года. Тры дня праз, 19 красавіка (дзень вядомы як Дзень Ровара, пасьля яго паездкі дадому пад узьдзеяньнем LSD), сьвядома прыняў 250 мікраграм (0.00025 грама) і выпрабаваў больш інтэнсіўны эфект. Пасьля была праведзеная сэрыя экспэрыментаў з LSD пры ўдзеле самога Гофмана і яго калегаў. Першыя запісы аб гэтых досьведах былі зробленыя 22 красавіка таго жа года.Гофман таксама стаў цікавіцца насеньнем мэксіканскай іпамэі віду Rivea corymbosa, насеньне якой зваліся мясцовымі жыхарамі Ololiuhqui. Ён быў зьдзіўлены, выявіўшы, што актыўны элемент гэтага насеньня хімічна падобны з LSD. У 1962 годзе ён і яго жонка Аніта падарожнічалі ў паўднёвую Мэксыку для пошуку расьліны «Ska Maria Pastora» (Лісьце Марыі-Пастушкі), пазьней вядомай як Salvia divinorum. Гофман выявіў узоры расьліны, але не змог дамагчыся посьпеху ў ідэнтыфікацыі актыўных кампанэнтаў (сальвінарына А, Salvinorin B). Альбэрт Гофман зваў LSD «лекамі для душы» і быў засмучаны агульнасусьветнай забаронай рэчыва які прывёў да таго, што LSD сышоў у андэграўнд. «LSD быў пасьпяхова выкарыстаны на працягу 10 гадоў у псыхааналізе» казаў ён, дадаючы, што прэпарат быў «выкрадзены» моладзевым рухам 60-х ЗША і затым неапраўдана дэманізаваны кіравальнымі кругамі, да якіх моладзевы рух быў у апазыцыі. Ён прызнаваў, што LSD можа быць небясьпечным у дрэнных руках. Гофман зьяўляецца аўтарам больш 100 навуковых прац і аўтарам або суаўтарам некалькіх кніг, уключаючы яго кнігу «LSD — Маё цяжкае дзіця», якая зьяўляецца часткова аўтабіяграфіяй і ўтрымоўвальнай апісаньне вядомай роварнай вандроўкі. У свой 100 гадовы юбілей 11 студзеня 2006 года ён стаў цэнтральнай постацьцю міжнароднага сымпозіюма () прысьвечанаму LSD, які прыцягнуў вялікую ўвагу СМІ да яго адкрыцьця. У сьпісе ста жывых геніяў, апублікаваным кампаніяй Synectics на аснове апытаньня, праведзенага ў 2007 годзе ў Вялікабрытаніі, Альбэрт Гофман заняў першае месца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У лістападзе 2005 году паводле пастановы Камісіі па камунікацыях ПАР спыніла сваё вяшчаньне радыёстанцыя «Radio Klub100», разьмешчаная ў Араніі. У пастанове паказваецца, што гэтая радыёстанцыя ажыцьцяўляла сваё вяшчаньне безь ліцэнзіі і таму павінна спыніць сваю дзейнасьць. Абсталяваньне станцыі было выключана.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт Араніі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сярэднеангельскае todd, todde. Адбываецца, магчыма, ад старажытнаверхненямецкага zotta — пучок валасоў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З пачатку XVIII стагодзьдзя ў ваколіцах Езяросаў пачалі сяліцца стараверы з Маскоўскай дзяржавы. У 2-й палове XVIII стагодзьдзя ў мястэчку адкрылася школа. Станам на 1721 і 1739 гады ў Езяросах было 17 дымоў, на 1772 год — 21 дым, на 1790 год — 47 дымоў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Nowoaleksandrowsk // S.  240—242.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"міні|210пкс|Тым О'Рэйлі '''Tim O'Reilly''' (, нарадзіўся ў 1954 годзе ў месту Корк, Ірляндыя) ёсьць заснавальнікам кампаніі O'Reilly Media (папярэдні назоў O'Reilly & Associates) ды актывістам руху за распаўсюджаньне бясплатнага апраграмаваньня й апраграмаваньня на адкрытым кодзе. Менавіта зь ягоным імём зьвязваюць паўстаньне тэрміну Ўэб 2.0. Пасьля школы малады О'Рэйлі зацікавіўся літаратурай, аднак навучаньне ў каледжы істотна зьмяніла ягоныя перавагі: па заканчэньні ў 1975 годзе Гарвардзкага каледжу й атрыманьні ступені бакалаўра з адзнакай ён заглыбіўся ў дзядзіну кампутарных інструкцыяў для карыстальнікаў. Ён акрасьляе сваю кампанію ня як выдаўца кнігаў, анлайн-выдаўца або канфэрэнцыйнага арганізатара (хаця O'Reilly Media займаецца ўсім гэтым), але як пасярэдніка ў перадачы тэхналягічных ведаў, што \"зьмяняе сьвет празь распаўсюд найноўшых ведаў\". Тым О'Рэйлі таксама зьяўляецца чальцом Рады дырэктароў CollabNet. Апроч таго, ён займаў пасаду дырэктара Macromedia да ейнага зьліцьця ў 2005 годзе з Adobe. Зь 2007 - чалец Рады дырэктароў карпарацыі MySQL AB. У 2001 годзе О'Рэйлі ачольвае пратэст супраць амазонаўскага патэнту \"аднаго кліку\", а менавіта выкарыстаньня праз Amazon.com апошняга як зброі супраць канкурэнту, barnesandnoble.com. Празь некаторы час О'Рэйлі й Джэф Бэзас пачынаюць у Вашынгтоне кампанію за рэформу патэнтавага заканадаўства.У сьнежні 2006 году кампанія О'Рэйлі ахвяруе $10,000 для Creative Commons, тым самым дэманструючы цікавасьць да прасоўваньня культуры бясплатнага зьмесьціва ў Сеціве.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Вядома з пачатку XX ст. як хутар Зарубаны Буйнавіцкай воласьці Мазырскага павету Менскай губэрні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Зарубанае","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVI—XVII стагодзьдзях Рубяжэвічы сталі цэнтрам Няўборскіх уладаньняў Радзівілаў. У XVII ст. апошнія фундавалі тут Мікалаеўскую царкву, якой надалі вёску Марозавічы і 60 дзесяцінаў зямлі. У 1652 годзе Багуслаў Радзівіл перадаў Рубяжэвічы ў арэнду Покусам і Аборскім. У 1769 годзе мястэчка перайшло да Рутынскіх і Лопацяў.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У выніку другога падзелу Рэчы Паспалітай (1793 год) Рубяжэвічы апынуліся ў складзе Расейскай імпэрыі, дзе сталі цэнтрам воласьці Менскага павету Менскай губэрні. Мястэчка перайшло ў валоданьне Вітгенштэйнаў. У XVIII—XIX стст. тут праводзіліся вялікія кірмашы. Па здушэньні нацыянальна-вызвольнага паўстаньня (1863—1864) расейскія ўлады гвалтоўна перарабілі тутэйшы касьцёл пад царкву Маскоўскага патрыярхату.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Млын водны (XIX ст., цяпер у руінах)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Прыкрае здарэньне» на Прайдзісьвеце","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стагодзьдзі: І да н. э. — I стагодзьдзе — II стагодзьдзе","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Apiformes — агульны таксон, які апісвае шэраг сем’яў у надсямействе пчолаў. Гэты падзел у 1935 годзе прапанаваў энтамоляг . Як шэраг сем’яў, аналягічны Apiformes, вылучыў у 1975 годзе таксон Spheciformes (шэраг сем’яў восаў). На практыцы такі падзел звычайна не выкарыстўваецца, паколькі падзел надсямейства Apoidea непасрэдна на сямействы лічыцца дастатковым.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Worldstatesmen.org","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Васіль Традзьякоўскі (; 22 лютага (5 сакавіка) 1703, Астрахань, Царства Расейскае — 6 жніўня 1769, Санкт-Пецярбург, Расейская імпэрыя) — расейскі навуковец і паэт XVIII стагодзьдзя.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Традзьякоўскі ў Расейскай віртуальнай бібліятэцы","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Elman, Benjamin A. From Philosophy to Philology: Intellectual and Social Aspects of Change in Late Imperial China. Cambridge, MA: Council on East Asian Studies, 1984.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На Паблё прэтэндавалі адразу «Інтэр» і «Барсэлёна», але сам Аймар абраў «Валенсію» для працягу кар’еры, дзе тады гулялі трое ягоных суайчыньнікаў . Трансфэр Aймара, то бок 24 млн даляраў, стаў самым буйным у гісторыі «кажаноў».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2006 годзе Аймар перайшоў з «Валенсіі» ў «Сарагосу», якая заплаціла за аргентынца 11 млн эўра. Афіцыйныя прадстаўнікі новай каманды Паблё назвалі гэты трансфэр «самым важным у гісторыі клюбу» . Але надоўга затрымацца ў сталіцы Арагону ў Аймара не атрымалася, бо ў 2008 годзе «Caрагоса» вылецела зь Ля Лігі, і ён вырашыў зьмяніць клюб. Новым месцам працы Аймара стала «Бэнфіка» .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Аахэнскі сабор () — катэдральны сабор япархіі Аахэну, у якім на працягу стагодзьдзяў каранаваліся імпэратары Сьвятой Рымскай імпэрыі. Сучасны сабор складаецца зь некалькіх частак: у сярэдзіне знаходзіцца найстаражытная яго частка — каралінгаўскі актагон (васьмікутнік), які быў пабудаваны яшчэ пры Карле Вялікім у VIII стагодзьдзі. Астатнія яго часткі, у т.л. гатычны хор, былі пабудаваныя ў сярэднявеччы. У 1978 годзе Аахэнскі сабор адным зь першых у сьвеце быў уключаны ў Сьпіс Сусьветнай спадчыны ЮНЭСКО.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Будаўніцтва сабора распачаў у 800 годзе Карл Вялікі, запрасіўшы для гэтага спэцыялістаў з Рыму й Бізантыі. У 805 годзе сабор быў асьвечаны папам Лявом III. У 814 у Палацавай капліцы быў пахаваны Карл Вялікі. З 936 да 1531 году Аахэнскі сабор быў месцам каранацыі трыццаці імпэратараў Сьвятой Рымскай імпэрыі. Трон імпэратара і ў нашыя дні знаходзіцца ў Палацавай капліцы. Каб мець магчымасьць прымаць як мага больш паломнікаў, з 1355 да 1414 быў пабудаваны новы хор.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ка́нада (саманазва: ಕನ್ನಡ, трансьл. kannaḍa, вымаўл. ) — мова народу канада, на якой размаўляюць пераважна ў штаце Карнатака ды некаторых іншых штатах Індыі. Колькасьць носьбітаў — каля 38 мільёнаў, што робіць мову адной з 40 найбольш распаўсюджаных у сьвеце. Мае афіцыйны статус у штаце Карнатака , а таксама прызнаная індыйскім урадам адной з клясычных моваў . У генэтычным дачыненьні ўяўляе сабою адну з моваў дравідыйскае сям’і моваў, уваходзячы ў склад клястэру канада-бадага тамільска-канадзкае групы паўднёвадравідыйскае галіны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Паводле дасьледніка Сэнфарда Стывэра, гісторыя мовы канада ўмоўна можа быць падзеленая на тры пэрыяды: старажытная канада (450—1200), сярэдняя канада (1200—1700) і сучасная канада (ад 1700) . На стажытнай канадзе напісаныя многія помнікі джайнісцкай літаратуры. Пасьля заваяваньня тэрыторыі цяперашняга штату Карнатака Вялікабрытаніяй разьвіцьцё канады на пэўны час спынілася. У XIX стагодзьдзі была распрацаваная новаканадзкая мова на аснове арыгінальнае графікі і размоўных дыялектаў. Значны ўплыў на мову аказаў санскрыт, заўважны таксама сьлед іншых моваў, сярод якіх пракрыт і палі. Паводле дасьледнікаў Бгадрыраджу Крышнамурці і Каміла Звэлебіла, канада і тамільская мова вылучыліся ў асобныя з прота-таміла-канадзкай падгрупы прыкладна ў VIII—VI стагодзьдзях да н. э.  .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пісьмовасьць створаная паводле старажытнаіндыйскай пісьмовасьці брагмі. Аднак колькасьць пісьмовых сымбаляў значна большая за 49 літараў, паколькі розныя сымбалі могуць камбінавацца ў лігатуры. На ўзор пісьмовасьці брагмі, а таксама практычна ўсіх традыцыйных пісьмовасьцяў Індыі, пісьмо заснавае на сылябічным прынцыпе, кожны знак пазначае спалучэньне тыпу CV (дзе C і V — любы зычны й любы галосны адпаведна).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Удзел у спаборніцтве прымаюць 16 клюбаў. Сэзон пачынаецца ў канцы ліпеня й праходзіць да пачатку траўня, каманды мусяць згуляць 30 матчаў у рэгулярным сэзоне, а затым вядуць барацьбу ў трох плэй-оф групах — у групе за перамогу ў турніры, групе сярэдзіны табліцы й групе за захаваньне месца ў чэмпіянаце на наступны сэзон. У плэй-оф за перамогу вядуць барацьбу першыя шэсьць камандаў з выніковай табліцы рэгулярнага сэзону, кожны клюб гуляе зь іншым з групы два разы. У другім плэй-оф турніры прымаюць удзел клюбы, якія занялі месцы з 7 па 14 у рэгулярным сэзоне, падзеленыя на дзьве групы па 4 каманды, таксама гуляюць адзін з адным два разы. Сутнасьць гэтага турніру плэй-оф хаваецца ў тым, што ягоны пераможца атрымлівае права згуляць з 4 камандай чэмпіёнскага раўнду плэй-оф за ўдзел у Лізе Эўропы. Плэй-оф за захаваньне месца ў чэмпіянаце складаецца з 5 матчаў паміж камандамі з 15 і 16 радкоў табліцы рэгулярнага сэзону, гульняў можа быць і менш паміж камандамі, як напрыклад, калі адзін з клюбаў артымае ў першых трох гульняў тры перамогі. Ліга спансуецца буйным бэльгійска-бразыльскім броварам AB InBev, які акрамя розных гатункаў стварае піва маркі Jupiler, таму турнір афіцыйна вядомы як Жупілер Про Ліга.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сваю назву горад атрымаў ад срэбнага Сьвятога Крыжа канкістадораў, які Алёнса Фэрнандэс дэ Люга паставіў пасьля высадкі на ўзьбярэжжы ў 1494 годзе, цяпер гэты крыж захоўваецца ў нацыянальным музэі Тэнэрыфэ. На працягу XVI стагодзьдзя гэтая былая рыбацкая вёсачка стала важным портам у закрытай гавані Ля-Лягуна. У 1723 году горад стаўся адміністрацыйным цэнтрам Тэнэрыфэ, а ў 1833—1927 гадох места было сталіцай усяго архіпэлягу. На Тэнэрыфэ неаднаразова нападалі ангельцы і датчане, але беспасьпяхова. У 1797 годзе захапіць порт паспрабаваў адмірал Нэльсан, але пацярпеў паразу. Да Санта-Крус сталіцай выспы была найблізкая Ля-Лягуна.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Чыра Імобіле ў чэрвені 2008 году перайшоў у турынскі «Ювэнтус» з клюбу італьянскай Сэрыі B «Сарэнта». Спачатку ён патрапіў у юнацкую каманду, але неўзабаве быў пераведзены ў прымавэру турынскага клюбу, дзе склаў атакавалую зьвязку зь іншым маладым гульцом Аюбам Даўдам. Дзякуючы гэтаму ў 2009 годзе прымавэра «Ювэнтуса» выйграла Кубак Віярэджа — прэстыжны турнір сярод моладзевых каманд . Імобіле стаў адкрыцьцём турніру, забіўшы 5 мячоў, два зь якіх у фінале ў браму маладзёжкі «Сампдорыі».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З прычыны моцнай канкурэнцыі ў лініі нападу «Ювэнтусу», Імобіле некалькі сэзонаў правёў у розных клюбах Сэрыі B для таго, каб набрацца вопыту.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Пераможца Сэрыі B (1): 2011/2012","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Профіль на Soccerway","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Павал II (), сьвецкае імя П’етра Барба (;, Вэнэцыя, Вэнэцыянская рэспубліка — , Рым, Папская вобласьць) — папа рымскі з 30 жніўня 1464 году па 26 ліпеня 1471 году. Павал II быў пляменьнікам папы Эўгеніюша IV. У 23 гады быў прызначаны кардыналам. Пасьля абраньня на папскі сталец спрабаваў абмежаваць празьмернае славалюбства кардыналаў, якія дамагаліся для сябе права ажыцьцяўляць кантроль над папскай уладай. Павал не змагаўся супраць гуманітарных навук, а нават патрымліваў кнігадрукаваньне і сам быў калекцыянэрам твораў старажытнага мастацтва.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Павал II. Catholic Encyclopedia","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Chiefs Band () — беларускі джаз-фанк-гурт .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Сонечны Chiefs Band здольны падняць паніклы дух, вярнуць у тонус арганізм, змучаны буднямі, аднавіць імунітэт супраць захворванняў і ўсяляк весяліць любога чалавека.» Гурт прымаў удзел у фэстах «Евразия-2013» у Арэнбургу, «Фонари-2013» Сафонава, «Just Jazz» у Вялікім Ноўгарадзе, «Jazz Mar 2012» Нарьян-Мар, «Jazz in Звенигород», «Live in Blue Bay 2012» у Кактэбелі. Рэцэнзіі на творчасць гурту зьмяшчаў інтэрнэт-часопіс «Jazz-квадрат» (нумары ад 12.08.2013 і 15.03.2013). Музыкі гралі свае праграмы ў менскім паб-клюбе «ГРАФФІТІ», маскоўскім «Китайский летчик Джао Да», а таксама ў клюбе вядомага джазмэна Аляксея Казлова .Стварылі кавер вядомай кампазіцыі «Damage» праекту The Winery Dogs за што атрымалі падзяку ад аўтараў-амерыканцаў. 19 верасьня 2012 году Алесь-Францішак Мышкевіч даў інтэтвью на «Радыё Свабода» у Празе .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Chiefs Band у сацыяльнай сетцы «У Кантакце»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Шпак () — палеарктычны род сьпяваючых птушак сямейства шпаковых (Sturnidae).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Цыкляалькіны — цыклічныя ненасычаныя арганічныя рэчывы, якія па хімічных уласьцівасьцях зьяўляюцца аналягам алькінаў, толькі ў цыклічный форме. Цыкляалькіны ўтрымліваюць адну ці больш трайных сувязяў разам з бэнзольным кальцом. Агульная формула цыкляалькінаў CnH2n−4. З прычыны таго, што атаму вугляцу паміж трайной сувязяй мусяць знаходзіцца пад вуглом 180°, гамалягічны шэраг цыкляалькінаў пачынаецца толькі з цыкляактыну (C8H12), які ўтрымлівае ў сабе 8 атамаў вугляцу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Людовік XII (; 27 чэрвеня 1462 — 1 студзеня 1515), меў мянушку «Бацька Народу» (). Быў 35-м каралём Францыі, і адзіным манархам з Валюа-Арлеанскае лініі дынастыі Валюа. Адрозьніваўся вельмі актыўнай замежнай палітыкай.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1480-х Людовік прыняў удзел у так званай Вар’яцкае вайне супраць каралеўскае ўлады. Разам з Францыскам ІІ, герцагам Брытонскім, ён уступіў у бой з каралеўскім войскам у бітве пры Сэнт-Абін-дзю-Карм’ер, але быў ушчэнт разьбіты і ўзяты ў палон. Атрымаўшы каралеўскае дараваньне, ён далучыўся да свайго кузэна, караля Карла VІІІ, у італьянскай кампаніі. Па сьмерці свайго кузэна Людовік стаў каралём Францыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Нягледзячы на тое, што ён прыйшоў да ўлады даволі позна і вельмі нечакана, Людовік дзейнічаў энэргічна, правёўшы рэформы ў францускай юрыдычнай сыстэме, зьнізіўшы падаткі і палепшыўшы арганізацыю ўраду, у шмат чым паўтараючы сваёго сучасніка Генрыха VІІ, караля Ангельшчыны. Людовік таксама прадэманстраваў вялікі талент у кантролі над сваім шляхецтвам, асабліва над магутнай фракцыяй Бурбонаў, што вельмі паспрыяла стабільнасьці францускага ўраду. Блюаскім прывілеем 1499 году ды Ліёнскім прывілеем 1510 году ён пашырыў паўнамоцтвы каралеўскіх судзьдзяў і зрабіў крокі да барацьбы з карупцыяй у юрыдычнай сыстэме. Заблытанае францускае заканадаўства, заснаванае на звычаях, мела быць сабрана ў кодэкс і ратыфікавана каралеўскай праклямацыяй.У сваіх намаганьньнях усталяваць кантроль над Мілянскім герцагствам, на якое ён меў спадчынныя правы праз сваю бабку, Валентыну Вісконці, Людовік распачаў шэраг вайсковых кампаніяў, якія сталі пачаткам Італьянскіх войнаў. У 1499 годзе французы пасьпяхова ўсталявалі кантроль над Мілянам, які на 12 наступных гадоў стаў францускай цьвержай у Італіі. Найвялікшы посьпех Людовіку прынесла перамога ў бітве пры Аньядэля ў 1509 годзе падчас вайны з Вэнэцыяй. Нягледзячы на посьпехі з 1510 году акалічнасьці зьмяніліся не на карысьць Францыі, калі пап Юліюс ІІ ўзыйшоў на папскі пасад і сфармаваў Сьвятую Лігу, якая мела супрацьстаяць амбіцыям французаў у Італіі. Людовік, разам з Фэрдынандам ІІ Арагонскім, зрабіў спробу падзелу Нэапалітанскага каралеўства. Умовы падзелу былі вызначаныя ў Гранадзкае дамове 1500 году паміж двума манархамі. Нягледзячы на гэта, паміж Гішпаніяй і Францыяй выбухнула вайна, і да 1504 году французы згубілі сваю долю нэапалітанскіх уладаньняў.Людовік стаўся каралём, які быў шанаваны сваім народам. На момант яго сьмерці дэфіцыт кароннага скарбу ня быў большы за дэфіцыт на час сьмерці Карла VІІІ у 1498 годзе, нягледзячы на шэраг дарагіх вайсковых выправаў у Італію. Яго фіскальныя рэформы праведзенныя ў 1504 і 1508 гг. падцягнулі і палепшылі збор падаткаў. Ён заслужана атрымаў тытул «Бацькі Народу» («Le Père du Peuple»), якім ён быў узнагароджаны Генэральнымі Станамі ў 1506 годзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Ужо праз год Мікелянджэлё стаўся вучнем Бэртольда ды Джавані, які быў вучнем Данатэльлё. Ягоная праца ў садзе скульптураў Лярэнца Цудоўнага, прыцягнула ўвагу апошняга, і ў 1490 годзе хлопец пасяліўся ў палацы Мэдычы, застаючыся там да сьмерці Лярэнца ў 1492 годзе. Тут ён пазнаёміўся і меў шанец мець стасункі зь філёзафамі плятонаўскай акадэміі, як то Марсыліё Фічына, Анджэлё Паліцыяна, Піка дэля Мірандала і іншымі. Таксама ён пасябраваў з Джавані, другім сынам Лярэнца, будучым папам Львом X, і Джуліё Мэдычы, пазашлюбным сынам Джуліяна Мэдычы, будучым папам Клімэнтам VII. Сярод ягоных першых вядомых скульптурных працаў — «Галава фаўна», вырабленная з мармуру, і якая на сёньняшні дзень не захавалася, рэльефы «Бітва кентаўраў» і «Мадонна ля лесьвіцы», вырабленная з мармуру. У 1492—1493 гады Мікелянджэлё працаваў над «Расьпяцьцем», якая была вырабленная з дрэва й знаходзіцца ў царкве Санта-Сьпірыта ў Флярэнцыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Рэльеф «Бітва кентаўраў» адлюстроўвае сцэну з грэцкага міту пра бітву людзей-ляпіфаў з кентаўрамі, якія напалі на іх падчас вясельнага банкету. Сюжэт быў прапанаваны Анджэлё Паліцыяна, а ягонай сутнасьцю ёсьць перамога цывілізацыі над варварствам. Паводле міту ляпіфаў перамаглі, аднак у інтэрпрэтацыі Мікелянджэлё вынік бітвы не зусім ясны й нават не важны. Гэтая скульптура вылучаецца тым, што гэта ёсьць першай ягонай працай разцом. На думку Эрыка Шыльляна, гэта — першая з завершаных «няскончаных», то бок з выкарыстаньнем тэхнікі «non finito», скульптураў Мікелянджэлё. Гэта таксама была апошняя праца Мікелянджэлё пад патранатам Лярэнца Цудоўнага.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Увосень 9 лістапада 1494 году, сям’я Мэдычы была афіцыйна выгнана з Флярэнцыі, а Саванароля стаў дыктатарам гораду. У Флярэнцыі ўсталявалася гэтак званая «Другая рэспубліка», першыя чатыры гады якой фактычна былі тэакратыяй. З-за небясьпекі ўварваньня войскаў Карла VIII Мікелянджэлё вырашыў зьехаць спачатку ў Вэнэцыю, а затым у Балёньню. Там хлопец жыў у Джанфранчэска Альдаўрандзі (). У Балёньні ён стварыў тры невялікія скульптуры для грабніцы Сьвятога Дамініка, якая заставалася недаробленай з-за сьмерці Нікалё дэль Аркі, скульптара, які пачаў працу.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Першыя згадкі пра Ляхавічы зьяўляюцца ў XVII стагодзьдзі: у 1620 годзе яны ўваходзілі ў склад маёнтку Койданаў. У 1910 годзе ў вёсцы збудавалі вадзяны млын і тартак для вырабу гонты. З 1924 году Ляхавічы ўвайшлі ў склад Койданаўскага раёну як цэнтар нацыянальнага польскага сельскага савету, з 1932 году — у Койданаўскім нацыянальным польскім раёне, з 29 чэрвеня 1932 году — у Дзяржынскім нацыянальным польскім раёне (23 жніўня 1937 году ўлады СССР рэарганізавалі нацыянальны польскі раён у беларускі), з 31 ліпеня 1937 году — у Менскім раёне, з 4 верасьня 1939 году — у Койданаўскім раёне Менскай вобласьці .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На другім выданьні мапы Вялікага Княства Літоўскага (Амстэрдам, 1613 год) можна пабачыць напісаньне Hresko .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На месцы Грэску ў VI ст. да н. э. — VII ст. н. э. існавала ўмацаванае валамі і равамі гарадзішча пэрыяду раньняга жалезнага веку . Цяпер яно знаходзіцца ў цэнтры мястэчка, на правым беразе ракі Савы, ува ўрочышчы Замку. Мае статус гістарычна-культурнай каштоўнасьці . У часе архэалягічных раскопак тут знайшлі пласты, у якіх былі прадметы розных эпох: жалезнага веку, старажытнай Русі, а таксама XIV—XVII стагодзьдзяў. У кар’еры Гайку каля Грэску выявілі скамянелыя рэшткі жывых арганізмаў, век якіх большы за 400 мільёнаў гадоў, што стала абгрунтаваньнем сьцьверджаньняў, што раней на Случчыне было мора . Шэраг навукоўцаў лічыць, што менавіта каля Грэску сканчалася г. зв. мора Герадота .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У XVIII ст. Грэск знаходзіўся ў складзе Клецкай ардынацыі Радзівілаў. На 1721 год у мястэчку было 69 двароў. У 1765 годзе Юзэф Мікалай Радзівіл перадаў Грэск у закладнае валоданьне графу Антонію Тадэвушу Пшазьдзецкаму . На 1771 год тут было 88 двароў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У канцы XIX — пачатку XX стагодзьдзяў у Грэску дзейнічала невялікая сынагога . У пачатку XX ст. у народнай вучэльні навучаліся 109 хлопцаў і 2 дзяўчыны. На 1909 год у мястэчку было 273 двары.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У лютым 1918 году мястэчка заняў I Польскі корпус у Расеі Юзэфа Доўбар-Мусьніцкага, які вёў актыўныя баёвыя дзеяньні на тэрыторыі Беларусі супраць бальшавікоў. У сьнежні 1918 году Грэск занялі нямецкія войскі. У жніўні 1919 — ліпені 1920 году, кастрычніку 1920 — лістападзе 1920 году — польскімі войскамі. Быў цэнтрам Грэскае гміны, якая 15 верасьня 1919 году разам з Слуцкім паветам увайшла ў склад г. зв. Менскае акругі Грамадзянскага Кіраўніцтва Ўсходніх Земляў міжваеннай Польскай Рэспублікі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гарадзішча пэрыяду раньняга жалезнага веку (VI ст. да н. э. — VII ст. н. э.)","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Каля Грэску знайшлі арабскую манэту X ст.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"*[http://www.lyczkowski.net/be/mapa/vialejski-paviet.html Вялейскі павет (Віленская губэрня). Адміністрацыйная мапа]","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Якимович, Ю. А. Зодчество Белоруссии XVI — середины XVII в. — Минск, 1991.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Гардзіцкі А. К.  Вольскі Віталь //","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Творы на «Беларускай Палічцы»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Арктыка ( — «мядзьведзь»; грэц. arktikos — «паўночны», ад arctos — «мядзьведзь») — адзіны фізыка-геаграфічны раён Зямлі, які прылягае да Паўночнага полюсу і які ўключае ўскраіны кантынэнтаў Эўразіі і Паўночнай Амэрыкі, амаль увесь Арктычны акіян з выспамі (акрамя прыбярэжных выспаў Нарвэгіі), а таксама прылягаючыя часткі Атлянтычнага і Ціхага акіянаў. Паўднёвая мяжа Арктыкі супадае з паўднёвай мяжой зоны тундры. Плошча каля 27 млн км²; часам Арктыку абмяжоўваюць з поўдня паўночным палярным кругам (66° 33′ с. ш.), у гэтым выпадку яе плошча складае 21 млн км².","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Кот калімантанскі (Pardofelis badia, Catopuma badia) — драпежная жывёла зь сямейства каціных, зьяўляецца эндэмікам на высьпе Калімантан. Зьвярок слаба вывучаны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пугач (Bubo bubo) — від драпежных птушак з атраду совападобных. Самая буйная з соваў сусьветнай фаўны.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Чырвоная кніга Беларусі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Упершыню Мядзьведнае згадваецца ў XVIII ст. як вёска Мазырскага павету Менскай губэрні.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Рок-опэра «Гусьляр» па паэме Я.Купалы «Курган» (2011) на youtube","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"«Дгамапада» (з мовы палі; пракрыт: धम्मपद Dhamapada; санскрыт: धर्मपद Dharmapada) — збор прамоваў Буды. Зьяўляецца адной з частак тэксту Худака Нікая («Меншага збору»), які складае пятую частку Сута Пітакі. Тэкст складаецца з 423 вершаў падзеленых на 26 разьдзелаў. Утрымлівае збор маральных моваў Абуджанага.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Сэ́ту (саманазвы setu, seto), пскоўская чудзь — нешматлікі фіна-вугорскі народ на паўночным захадзе Ўсходняй Эўропы (у памежных рэгіёнах Эстоніі і Расеі, якія да 1920 року ўваходзілі ў склад Пскоўскае губэрні). Большасьць прадстаўнікоў этнасу валодае мовай сэту, вызнае праваслаўе і мае грамадзянства Эстоніі.Найбольшага росквіту культура сэту дасягнула напачатку XX стагодзьдзя: дзейнічала мноства адукацыйных і культурніцкіх таварыстваў. Пасьля атрыманьня Эстоніяй незалежнасьці эстонскія ўлады лічылі сэтаў часткай эстонскай нацыі і намагаліся выкараніць іхнія традыцыі, звычаі й мову. З-за гэтага колькасьць гэтага этнасу значна зьменшылася, шмат хто зь іх запісваўся эстонцамі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"По́мпа (, ад ) — сузор’е ў паўднёвай частцы зорнага неба. Сузор’ сымбалізуе паветраную помпу, і было ўтворана ў XVIII стагодзьдзі на незанятай у той час плошчы нябеснай сфэры. Побач з Помпай знаходзяцца сузор’і Гідра, Компас, Ветразі і Цэнтаўр. Сузор’е найлепш бачна ўзімку і ўвесну ў паўднёвым небе, але ў беларускіх шыротах сузор’е не ўзыходзіць зусім. У межах сузор’я знаходзяцца сьпіральная галяктыка NGC 2997 і галяктыка Карлік Помпы.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Сайт урада","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* City Population","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 1951 г., 11-гадовым юнаком, зрабіў першае ўкладаньне ў аблігацыі ўрада Мэксыкі пад . У 1952 г. набыў першыя акцыі . У 1953 г., у 13-гадовым узросьце, асірацеў у сувязі са сьмерцю бацькі. У 1955 г., у 15 гадоў, стаў акцыянэрам найбольшага банка Мэксыкі. У 17 гадоў зарабляў 200 пэса за тыдзень на прадпрыемстве, якое заснаваў бацька. У 1957 г. паступіў у Нацыянальны аўтаномны ўнівэрсытэт Мэксыкі (Мэхіка) на інжынэрны факультэт, які скончыў у 1961 г. па спэцыяльнасьці грамадзянскае будаўніцтва. Адначасна працаваў ва ўнівэрсытэце прафэсарам альгебры і лінейнага праграмаваньня. Па выпуску з ВНУ ў 1961 г. пачаў гандляваць акцыямі на біржы, дзе працаваў да 14 гадзінаў на дзень. У 1965 г. прыбытак ад прыватных укладаньняў дасягнуў 400 тысячаў даляраў ЗША, што дазволіла заснаваць 30 лістапада брокерскае прадпрыемства (гішп. Inversora Bursátil), якое з 1990 называецца «Інбурса». Таксама ў 1965 г. заснаваў холдынг і набыў вытворцу напояў  (гішп. Jarritos del Sur). У студзені 1966 г. стварыў прадпрыемства «Нерухомасьць Карсо» і меў уласнасьці на $40 млн. У красавіку 1966 г. ажаніўся з Сумаяй Доміт (1940—1999). 15 лістапада 1967 г. нарадзіўся першы сын .У 1981 г. набыў 2-га найбольшага вытворцу цыгарэтаў Мэксыкі — «Мэксыканскі цыгарны тытунь» (ЦыгаТаМ; гішп. Cigarros la Tabacelera Mexicana, CigaTaM) падчас абвалу цаны акцыяў перад дэфолтам ураду Мэксыкі ў жніўні 1982 году ( 1980-х гг.). Прыбыткі гэтага прадпрыемства дазволілі набыць большасьць наступных прадпрыемстваў. У 1984 г. набыў за $50 млн мэталаздабывальнае прадпрыемства «Фрыско» (гішп. Frisco; Мэхіка), якое пераважна выпускала залатыя і срэбраныя зьліткі з руды на 9 шахтах у Мэксыцы. Таксама ў 1984 г. набыў за $13 млн «Страхаваньне Мэксыкі», што ў 1997 г. стала падразьдзяленьнем «Інбурса». У 1985 г. «Група Карсо» набыла кантрольны пакет акцыяў сеткі крамаў і рэстаранаў (Мэхіка) у амэрыканскай аптэчнай сеткі «Ўолгрынз» (вёска Дырфілд, штат Іліной). У 1988 г. набыў мэксыканскага вытворцу медзі «Накобрэ» (гішп. Nacobre). У 1999 г. перанёс апэрацыю на сэрцы, пасьля чаго перадаў кіраўніцтва прадпрыемствамі сваім траім сынам. У 2000 г. з «Тэлсэл» утварылі «» (гішп. América Móvil — Мабільная Амэрыка), што ў 2003 г. заснавала ў Бразыліі міжнародную сотавую сетку «Кляру Амэрыкас» ( — Ясная Амэрыка) з ахопам звыш 313 млн жыхароў у большасьці краінаў Лацінскай Амэрыкі на 2012 год. У 2011 г. заклаў у Мэхіка хрысьціянскі прапаведніцкі цэнтар, лякарню і музэй пры . На сакавік 2012 г. асабістае багацьце было найбольшым у сьвеце, складала $68,6 млрд і вырасла ад пачатку году на 11% . 23 красавіка 2014 г. набыў для «Амэрыка Мовіл» 59,7% акцыяў прадпрыемства «» (Вена), якому належыць беларускі сотавы апэратар «Вэлком» і сотавыя апэратары ў Баўгарыі, Македоніі, Славеніі, Сэрбіі і Харватыі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* «Група Карсо»","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Міжнародная фэдэрацыя баскетболу (, скар. FIBA, у беларускай трансьлітарацыі ФІБА) — арганізацыя, што аб’ядноўвае ўсе нацыянальныя баскетбольныя фэдэрацыі, якая вызначае асноўныя кірункі разьвіцьця сусьветнага баскетболу. Пад эгідай ФІБА праводзіцца чэмпіянат сьвету па баскетболе і іншыя міжнародныя спаборніцтвы. Штаб-кватэра ФІБА знаходзіцца ў швайцарскім горадзе Жэнэве.Першапачаткова абрэвіятура расшыфроўвалася як Міжнародная фэдэрацыя аматарскага баскетболу (). У 1989 г. слова  Amateur  было прыбрана (у сувязі з афіцыйным допускам прафэсійных баскетбалістаў да міжнародных спаборніцтваў), але скарачаць назву ня сталі.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Арганізацыя была ўтворана 18 чэрвеня 1932 году на першай міжнароднай канфэрэнцыі нацыянальных баскетбольных асацыяцыяў, якая адбылася ў Жэнэве, Швайцарыя. Нарада нацыянальных баскетбольных камітэтаў прыняла пастанову аб стварэньні Міжнароднай фэдэрацыі баскетбольных асацыяцыяў (FIBA), ля вытокаў стварэньня ФІБА стаялі нацыянальныя баскетбольныя камітэты васьмі краінаў: Аргентына, Грэцыя, Італія, Латвія, Партугалія, Румынія, Чэхаславаччына і Швайцарыя. У 1989 годзе на кангрэсе ФІБА ў нямецкім горадзе Мюнхэне была прынятая гістарычная пастанова аб удзеле прафэсійных баскетбалістаў ва ўсіх спаборніцтвах пад эгідай ФІБА, у тым ліку Алімпійскіх гульнях.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"З 1972 па 2002 год пад яго эгідай праводзіўся турнір Кубак Ранкеці. У 2003 годзе зьменены на Жаночы Эўракубак (FIBA EuroCup Women).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт ФІБА","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Клімат у горадзе ўмераны мусонны. Сярэднегадавая тэмпэратура складае +13,7°C, колькасьць ападкаў — 507,7 мм .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фанэтыка вывучалася амаль 2500 год таму ў старажытнай Індыі, калі Pāṇini ў сваёй працы 5 ст. д.н.э. апісаў паставы і характар артыкуляцыі зычных у санскрыце. Сёньня амаль усе індыйскія альфабэты выкарыстоўваюць парадак зычных згодна з класыфікацыяй Pāṇini.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Каэр Морхэн (на Старэйшай мове Caer a’Muirehen) - прытулак ведзьмароў, фантастычны замак у сьвеце, што створаны Анджэем Сапкоўскім (сага пра Ведзьмара).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Стагодзьдзі: XIV стагодзьдзе - XV стагодзьдзе - XVI стагодзьдзе","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Дынастыя заснаваная Аляксеем I Вялікім Комнінам. Вялікія Комніны былі нашчадкамі трэцяга сына Аляксея I Комніна сэбастакратара Ісака, знаходзіліся ў блізкім сваяцтве з грузінскай царскай дынастыяй Баграцідаў. Вылучаліся схільнасьцю да авантурызму, мецяжам і змовам. Сын Ісака нават прыняў іслам. Амаль усе імпэратары гэтай дынастыі былі няўдалымі валадарамі, і больш ці менш паслухмяна ішлі палітычнымі ўмовамі, не спрабуючы іх зьмяніць. Іх асабістыя якасьці не былі выразнымі й яркіх гістарычных асобаў у гэтай дынастыі не было.У часы Людовіка XVI капітан францускага войска Дэмэтрыюс Комнінус сьцьвярджаў сваё паходжаньне ад Нічыпара, аднаго зь дзяцей апошняга імпэратара Давыда, якога быццам пашкадаваў Мэхмэд. Комнінус атрымаў каралеўскі патэнт (1782), у якім яго прэтэнзіі пацьверджваліся, але пазьней лічылася, што крытыкі яны не вытрымліваюць. Быццам сапраўдныя дакумэнты, якімі Комнінус пацьверджваў свае прэтэнзіі, выдаваліся ім асобнай кнігай у Амстэрдаме (1784). Нашчадкі Комнінуса былі жывыя яшчэ ў сяр. 19 ст. Дынастыя была амаль невядомай у Эўропе да выхаду працы праф. Фальмэраера «Гісторыя імпэрыяў Трапэзунду»; паведамленьні Дзю Канжа і Гібана былі моцна памылковымі празь недахоп крыніцаў. У аснову працы Фальмэраера ляглі знойдзеныя ім у Аенэцыі грэцкія «Хроніка імпэратарскага палаца ў Трапэзундзе» Панарэта (жыў у часы Аляксея III Іаана) і праца Вісарыёна аб Трапэзундзе.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Мануіл (да 1152-пасьля 1185), асьлеплены й зьняволены ў 1185; ж. — Русудан Грузінская, д. Георгія ІІІ, цара Грузіі","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Радавод","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Браты Італіі (па-італьянску: ''Fratelli d'Italia'') — афіцыйны гімн Італіі. Таксама носіць назву гімна Мамэлі па імі аўтара паэмы, часткай якой і зьяўляецца. З 12 кастрычніка 1946 году зьяўляўся часавым гімнам краіны аж да 17 лістапада 2005.У дзевяностых гадах ішлі спрэчкі аб замене дадзенага гімну іншым, больш падыходным, якім зьяўляўся, на погляд супернікаў Fratelli d'Italia, гімн Va' pensiero на музыку Джузэпэ Вэрдзі. Прыхільнікі жа дадзенага гімну сьцьвярджалі, што ня мае сэнсу зьмяняць гімн з шасьцідзесяцігадовай гісторыяй. Паводле рэфэрэндуму афіцыйным гімнам Італіі быў пакінуты Fratelli d'Italia.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"''Fratelli d'Italia, l'Italia s'è desta, dell'elmo di Scipio s'è cinta la testa. Dov'è la vittoria? Le porga la chioma, che schiava di Roma Iddio la creò. calpesti, derisi, perché non siam popolo, perché siam divisi. Raccolgaci un'unica bandiera, una speme: di fonderci insieme già l'ora suonò. l'unione e l'amore rivelano ai popoli le vie del Signore. Giuriamo far libero il suolo natio: uniti, per Dio, chi vincer ci può?'' Dovunque è Legnano, Ogn'uom di Ferruccio Ha il core, ha la mano, I bimbi d'Italia Si chiaman Balilla, Il suon d'ogni squilla I Vespri suonò.'' Le spade vendute: Già l'Aquila d'Austria Le penne ha perdute. Il sangue d'Italia, Il sangue Polacco, Bevé, col cosacco, Ma il cor le bruciò.''","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На «Эўрабачаньні-2008» Грэцыю прадставіла сьпявачка Каламіра зь песьняй «Secret Combination». Грэцыя заняла 3 месца з 218 баламі ў фінале і 1 месца з 156 баламі ў першым паўфінале.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|width=\"50%\"|","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"|width=\"50%\"|","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Лівэрмор () Lv — хімічны элемэнт VI групы пэрыядычнай сыстэмы; атамны нумар 116. Названы ў гонар лябараторыі Lawrence Livermore National Laboratory, якая ў сваю чаргу завецца ў гонар гораду Livermore у Каліфорніі. Упершыню адкрыты ў 2000 у Аб’яднаным інстытуце ядзерных дасьледаваньняў у Дубне, Расея (у супрацоўніцтве зь Лівэрморскай нацыянальнай лябараторыяй, ЗША). Першапачаткова называўся унунгекс з адпаведным сымбалем Uuh (). У 2012 року IUPAC сьцьвярдзіла назву лівэрмор .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Sawczyk B., Sąsiadowicz M., Stańczyk E. Ocalić od zapomnienia… Patroni tarnowskich ulic. Tom 2. — Tarnów, 2004. .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Запатэнтавана доктарам Рычардам Джорданам Ґатлінґам у 1862 годзе пад назваю Revolving Battery Gun. Папярэдніцаю гарматы Ґатлінґа зьяўляецца мітральеза .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"На мяжы XIX і XX стагодзьдзяў гарматы сыстэмы Ґатлінґа пачалі абсталёўваць электрапрывадам. Падобная мадэрнізацыя дазволіла давесьці хуткастрэльнасьць гарматы да 3000 стрэлаў у хвіліну, але сыстэма электрапрывада рабіла кулямёт яшчэ больш грувасткім.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Карусель сьмерці: Кулямёт Ґатлінґа, Часопіс «Папулярная мэханіка», люты 2009 г","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* Афіцыйны сайт","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Фо́лькспро́к (саманазва Folkspraak, Folksprák, Folksprahk, Folksprak, Folksprok, таксама Folk-Spraak альбо Folk-sprok ) — штучная мова, незавершаны праект распрацоўкі занальна сканструяванае мовы. Лінгвістычна адносіцца да германскае моўнае групы індаэўрапейскае моўнае сям’і. Праектавана прызначаецца як мова, прыдатная для лёгкага засваеньня любым носьбітам германскіх моваў, што тэарэтычна можа надаць мове ролю своеасаблівага лінгуа франка серад германамоўнае супольнасьці .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Назва мовы ўтвораная ад асноваў folk і spraak ( адпаведна), што ў літаральным перакладзе з саманазвы азначае «народная мова».","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Разьвіцьцё праекту мовы адбываецца ў асноўным шляхам абмеркаваньняў на інэрнэт-форумах Yahoo group; рознагалосьсі сярод распрацоўнікаў мовы наконт граматыкі ды артаграфіі мовы сьведчаць аб тым, што ў праекце мовы існуюць розныя вэрсіі . Рознагалосьсі наконт праекту мовы ўзьнікаюць нават пры пытаньні ўжываньня мовы-крыніцы для стварэньня фолькспроку, так, прыкладам, некаторыя рэдактары выкарыстоўваюць у якасьці падмурку для стварэньня мовы фрыскія мовы, ніжненямецкую, нарвэскую (нюношк) і некаторыя іншыя бліжэйшыя мовы. Больш распаўсюджанымі мовамі-крыніцамі зьяўляюцца ангельская, галяндзкая, нямецкая, дацкая, нарвэская (букмол) і швэдзкая мовы .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Альфабэт фолькспроку цалкам ідэнтычны базаваму лацінскаму альфабэту паводле ISO (26 лацінскіх літараў без дыякрытычных знакаў). Двайныя зычныя ды іх групы ўказваюць на кароткія галосныя. Літара c у вымаўленьні рэалізоўваецца як /s/ перад галоснымі e, i, y, eu, у іншых пазыцыях — як /k/. Дыграфы th, ph у вымаўленьні рэалізоўваюцца як /t/, /p/ адпаведна. Дыякрытычныя знакі не выкарыстоўваюцца.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У фолькспроку адсутнічае прыметнікавая ці дзеяслоўная варыятыўнасьць. Назоўнікі ўтвараюцца з прыметнікаў, інфінітывы маюць канчатак -e, як прыкладам de andere (), have (). Не існуе розьніцы між прыметнікам і прыслоўем. Адсутнічае род ды склоны (за выняткам асабовых займеньнікаў, напрыклад si (), hi (), ik (), mi ()). Назоўнікі ў множным ліку афармляюцца з -e альбо, калі назоўнік заканчваецца ненаціскным складам, з -s: напрыклад, mann (), manne (), auto (), autos ().","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Парадак словаў у сказе будуецца паводле схемы SVO (дзейнік-дзеяслоў-дапаўненьне), пытаньні ўтвараюцца адваротнай схемай — VSO (дзеяслоў-дзейнік-дапаўненьне).","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"* All mensklik wesings âre boren frî on' gelîk in werđigheid on' rejte. Đê âre begifted mid ferstand on' gewitt on' skulde behandele êlkên in en gêst av brôđerhêd.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Bassaricyon neblina — адзін з шасьці відаў роду алінга (Bassaricyon). За ўвесь час гісторыі дасьледаваньняў гэтага роду відавая самастойнасьць формы не дапускалася, і від не вылучалі сярод іншых прадстаўнікоў Bassaricyon, да таго ж і пашыраных у Эквадоры.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"Пра B. neblina пакуль што вядома няшмат. Хоць дапускалася, што зьвер мясаедны, але было высьветлена, што від харчуецца пераважна садавіной і лісьцем дрэваў. Вядзе начны адзіночны спосаб жыцьця, рэдка спускаецца з дрэваў на зямлю. У вывадках саміц гэтага віду ўсяго адно дзіцё.","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"},{"value":"У 2013 Гелджэн з калегамі апублікавалі вынікі свайго дасьледаваньня, і Bassaricyon neblina атрымаў папулярнасьць, стаўшыся першым прадстаўніком драпежных сысуноў Новага сьвету, адкрытым пасьля перапынку ў 35 рокаў .","sentiment":"be-tarask","name":"Belarusian (Taraškievica)","natural":"беларуская (тарашкевіца)"}]}