{"lines":[{"value":"  Нямецкі гістарычны музей (, скар. DHM) — музей гісторыі Германіі, размешчаны ў Берліне ў будынку Цэйхгаўза на вуліцы Унтэр-дэн-Ліндэн.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Ганна Аўстрыйская (,, ; , Грац — , Варшава) — эрцгерцагіня аўстрыйская з роду Габсбургаў, першая жонка караля польскага і вялікага князя літоўскага Жыгімонта III Вазы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ганна быў старэйшай дачкой эрцгерцага Карла II (1540—1590) і яго жонкі Марыі-Ганны (1551—1608), дачкі герцага Баварыі Альбрэхта V. 31 мая 1592 года яна ажанілася ў Кракаве з польскім і — пазней — шведскім каралём Жыгімонтам III Вазай (1566—1632), адзіным сынам караля Швецыі Юхана III і яго першай жонкі Катарыны Ягелонкі, сястры кіраўніка Рэчы Паспалітай Жыгімонта II Аўгуста. Ганна Аўстрыйская была дбайнай каталічкай.Ганна сканала з-за ўскладненняў, выкліканых нараджэннем яе апошняга дзіцяці. Пахавана ў кракаўскім Вавельскім саборы. Паводле надпісу на яе саркафагу, датай нараджэння Ганны з'яўляецца 1567 год, гэта значыць яно адбылося за 4 гады да таго як яе бацькі пажаніліся. Пасля смерці Ганны Жыгімонт III ажаніўся з яе сястрой, Канстанцыяй Аўстрыйскай.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У шлюбе з Жыгімонтам III Ганна нарадзіла пецярых дзяцей, з якіх толькі адзін дасягнуў паўналецця: * Уладзіслаў IV Ваза (1595—1648), кароль Польшчы, Рускі цар. Жанаты ў першым шлюбе (1637) на эрцгерцагіні Цэцыліі-Рэнаце Аўстрыйскай (1611—1644), у другім шлюбе (1645) на прынцэсе Луізе-Марыі Ганзага.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя ў 15 тамах. Т. 3, кн. 1. Брэсцкая вобласць / пад навук. рэд. А. І. Лакоткі. — Мн.: БелЭн, 2006. ISBN 985-11-0373-X.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Магалінскі І. У. Вырабы з каляровых металаў гаспадарчага і бытавога прызначэння з тэрыторыі Полацка (X—XVII стст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі : энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. - Мінск: Беларуская Энцыклапедыя, 2007. - 653 с. 2000 экз. ISBN 978-985-11-0389-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першыя цацачныя чыгункі з'явіліся ў другой палове XIX стагоддзя. У прамысловых аб'ёмах яны сталі выпускацца з 1891 года нямецкай фірмай Märklin (у тым ліку іх чыгунка была пастаўлена нават у імператарскую сям'ю Раманавых у Зімовы Палац), якая з цягам часу і ўстанавіла большасць маштабных стандартаў чыгуначных мадэляў. У 1897 годзе амерыканская фірма Carlisle & Finch выпусціла першую электрычную чыгунку. Да пачатку XXI стагоддзя многія вядучыя кампаніі-вытворцы чыгуначных мадэляў прыйшлі ў заняпад і абанкруціліся; пры гэтым індустрыя налічвае мноства дробных фірмаў, якія спецыялізуюцца на тых ці іншых мадэлях або аксесуарах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Для чыгуначных мадэляў вызначаны (стандартамі NEM і NMRA) некаторыя мноствы тыпаразмераў. Найбольш распаўсюджаныя з іх прыведзены ў табліцы (згодна стандарту NEM&#x20;010):","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"{| class=\"\" style=\"margin-bottom: 10px;\" | valign=\"top\" |","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* LS-Models","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Hornby Railways","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kader","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Heljan","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Mehano","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Jouef","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Hag","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* BRIO","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мадэльныя чыгункі пад адкрытым небам у большасці выпадкаў ствараюцца індывідуальна. Чым больш маштаб, тым найбольш дэталёва паўтараюць мадэлі прататып, аж да канструкцыі рухавіка. З прамыслова выпускаючыхся мадэльных чыгунак, стандарт «G» атрымаў найбольшае распаўсюджванне для пабудовы пад адкрытым небам (дамінуючае становішча на рынку дадзенага стандарту належыць нямецкай фірме LGB, якая яго і распрацавала ў 1968 годзе).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вольга Таполя (сапр. Зубко; псеўд. Зубко-Штайнвэч, крыпт. В. Т-я) ( — ?) — беларуская пісьменніца. Скончыла Беларускі дзяржаўны ўніверсітэт. Падчас нямецкай акупацыі працавала ў «Беларускай газэце» і выдавецтве «Менск». З лета 1944 г. — на эміграцыі. Жыла ў Лавінгене (Баварыя), пазней ў лагеры DP Ватэнштэт. 5 студзеня 1945 г. заснавальным сходзе літаратурнага згуртавання «Шыпшына». У 1948 г. вярнулася у Беларускую ССР. Доукавалася ў газеце «Голасе Радзімы».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Юрэвіч, Л. Літаратурны рух на эміграцыі / Лявон Юрэвіч; [Рэд. А. Гардзіенка]. — Мн., 2002. — 242, [1] с. — С. 210. — (Бібліятэка часопіса «Беларускі гістарычны агляд»; Серыя «Досьледы»). — ISBN 978-5272-10-9.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Грацыян быў абвешчаны бацькам, імператарам Валентыніянам I, суправіцелем Рымскай імперыі на захадзе з тытулам аўгуста ў 367 годзе. У 375 годзе пасля смерці бацькі ён стаў кіравальным імператарам ва ўзросце 16 гадоў. Адной з самых значных яго дзеяў у якасці правіцеля было прызначэнне ў 379 годзе палкаводца Феадосія (атрымаў мянушку Вялікі) імператарам усходняй часткі Рымскай імперыі. 24-летні Грацыян быў забіты змоўцамі ў Галіі ў выніку вайсковага мяцяжу Магна Максіма.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Gratian: биография, написанная Walter E. Roberts по первоисточникам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6040A (іншыя абазначэнні — UGC 10165, MCG 3-41-74, ZWG 108.96, DRCG 34-67, ARP 122, VV 212, PGC 56932) — спіральная галактыка з перемычкай (SBc) ў сузор'і Геркулес.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6350 (іншыя абазначэнні — UGC 10800, MCG 7-35-64, ZWG 225.99, ZWG 226.1, PGC 60046) — лінзападобная галактыка (S0) ў сузор'і Геркулес.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 247 — галактыка тыпу Sbc (кампактная выцягнутая спіральна галактыка) у сузор’і Кіт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1097 — галактыка тыпу Sb (кампактная выцягнутая галактыка) у сузор’і Валапас.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3714 — галактыка тыпу SBab () ў сузор’і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2321001—2322000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2345001—2346000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"20 жніўня 1924 года раён быў падзелены на 20 сельсаветаў: Амхаўскі, Амхініцкі (Вялікаамхініцкі), Антонаўскі (5.8.1929 перайменаваны ў Хацетаўскі), Грабянёўскі, Еганоўскі, Жданавіцкі, Зарэсцкі, Заходскі, Кароўчынскі, Мастоцкі,\tМахаўскі, Машанацкі, Нічыпаравіцкі, Сідаравіцкі, Слабодкаўскі, Cуxapoўcкi, Таранаўскі, Хацкавіцкі, Чэрнеўскі і Шчэжарскі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 1 мая — назіралася самая магутная за ўсю гісторыю назіранняў ўспышка звышновай зоркі SN 1006 у сузор’і Ваўка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Беларускае тэлеграфнае агенцтва — шматпрофільнае прадпрыемства. БелТА выдае інфармацыйна-праблемны штотыднёвік «7 дней» і часопіс «Экономика Беларуси. Economy of Belarus», які выходзіць у свет штоквартальна на рускай і англійскай мовах. Акрамя таго, БелТА выпускае кнігі, брашуры, плакаты, буклеты, выконвае паліграфічныя заказы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Цвярская ямская слабада займала вялікую прастору з абодвух бакоў ад Цвярской дарогі, фурманы (ямщики) забяспечвалі перавозку пошты, пасажыраў і грузаў спачатку па тракце Масква-Цвер, потым Масква-Санкт-Пецярбург. Слабада захоўвала свой ​​характар ​​да другой паловы XIX стагоддзя, але пасля будаўніцтва ў 1870 Смаленскага (цяпер Беларускага) вакзала пачалася актыўная забудова Цвярской-Ямской вуліцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Культура лейкападобных кубкаў — археалагічная культура Неалітычных і энеалітычных плямён, якія ў IV — III-м тысячагоддзях да н.э. жылі на тэрыторыі Паўночнай і Цэнтральнай Еўропы, сучаснай Польшчы, паўночна-заходняй часткі Украіны і (на познім этапе) паўднёва-заходняй часткі Беларусі. Назва па наяўнасці ў кераміцы кубкаў з лейкападобнай (канічнай) шыйкай. Насельніцтва займалася аселфм земляробствам (зямлю апрацоўвала, магчыма, з дапамогай запрэжаных ў рала быкоў), жывёлагадоўляй (разводзіла буйную і дробную рагатую жывёлу, свіней і інш.), паляваннем. Знаходзілася на стадыі патрыярхату. Паселішчы найчасцей размяшчаліся на мысах высокіх берагоў рэчак ці азёр, некаторыя былі абаронены равамі і валамі. Жытлы — невялікія прамавугольныя ў плане зямлянкі, паўзямлянкі і наземныя пабудовы слупавой канструкцыі сярэднім памерам 5х4 м. Будавалі таксама вялікія жытлы даўжынёй да 80 м з некалькімі памяшканнямі даўжынёй да 3 м кожнае. Унутры жытлаў размяшчаліся глінабітныя агнішчы, побач — гаспадарчыя ямы з абмазанымі глінай сценкамі дыяметрам 1,2 м. Пахавальны абрад — трупапалажэнне ў бескурганных могільніках, сустракаюцца мегалітычныя збудаванні памерам да 130 х15х3 м з некалькімі пахаваннямі пад кожным.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Налівайка Л. Лёс Генадзя Змудзінскага // Літаратура і мастацтва № 14. — 8 крас. 2011. — С. 11.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Я́анi Пе́ўху (нарадзіўся 17 жніўня 1978 года) фінскі музыкант, і аўтар песен. Ён з'яўляецца заснавальнікам і вакалістам фінскай групы Iconcrash і зараз працуе над сваiм дэбютным сольным альбомам. У цяперашні час ён пражывае ў Хельсінкі, Фінляндыя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пеўху нарадзіўся ў Anjalankoski, Фінляндыя, ў сям'i джазавага музыканта, Kari Peuhu. Яго мацi, Heli Ahoniitty, - фатограф. У 7 гадоў Яанi пачаў займацца музыкай. Спачатку ён iграў на фартэпіяна, годам пазней ён навучыўся iграць на барабанах. У 13 гадоў ён заснаваў сваю першую групу Chaoslord. Праз год, калi яму было 14, ён сыграў першы канцэрт у Ruovesi. Пеўху быў барабаншчыкам ў некалькіх групах, уключаючы Scarlet Youth, Varjo, Deadbabes, Myyt, Mary-Ann, Billy-Goats, Jalankulkuämpäri, Kinetic i Vuk. Яанi пачаў сваю сольную кар'еру ў 2004 годзе, калі стварыў сваю першую запіс як спявак/аўтар песен пад назвай Iconcrash. Яанi таксама працаваў у студыі ў якасці прадзюсара або запрошанага музыканта з такімі артыстамі як Before the Dawn (група), Swallow The Sun, To/Die/For, Thunderstone, Wiidakko i Anna Eriksson. З першага рэлiзу Iconcrash \"Nude\" (2005) Пеўху гастраляваў са сваёй групай у Вялікабрытаніі, Фінляндыі, Расіі, Германіі, Італіі, краінах Балтыі і ЗША. У верасні 2012 года Яанi Пеўху абвясціў аб пачатку сваёй сольнай кар'еры і цяпер працуе над сваiм дэбютным сольным альбомам у Лондане і Хельсінкі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2012 годзе Iconcrash з песняй \"We Are The Night\" прайшлi ў фiнал конкурсу UMK (Eurovision Song Contest), а ў 2009 Яанi Пеўху стаў сааўтарам песні \"10.000 Light Years\" для групы Kwan разам з Паўлі Рантасалмi (The Rasmus), якая прайшла ў фiнал Еўрабачання ў Фiнляндыi.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Раштацкі мірны дагавор, падпісаны 7 сакавіка 1714 года, уяўляў сабой, у сутнасці, частку Утрэхцкага міру, які завяршыў Вайну за іспанскую спадчыну (1701—1714). На працягу 1713—1714 гадоў гэты дагавор быў падрыхтаваны маршалам Францыі Клодам Луі Гекторам дэ Віларам і аўстрыйскім прынцам Яўгенам Савойскім. У прыватнасці, гэты дагавор паклаў канец варожасці паміж каралём Людовікам XIV і імператарам Свяшчэннай Рымскай імперыі Карлам VI, якая працягвалася і пасля таго, як канфлікт быў вырашаны ў астатніх адносінах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы ўспамін Турца змяшчаны ў Галіцка-Валынскім летапісе і датуецца 1276 годам, калі галіцка-валынскія князі разам з татарамі пайшлі на Наваградак і Гродна. У XIV ст. мясцовасць знаходзілася ва ўладанні князя Уладзіміра Альгердавіча. Яго сын князь Аляксандр (Алелька) перадаў навакольныя землі Лаўрышаўскаму манастыру.У XVI ст. Турэц атрымаў статус мястэчка, уваходзіў у склад Наваградскага павета і знаходзіўся ва ўладанні магнатаў Хадкевічаў. Ад гэтага часу тут пасяліліся яўрэі, якія займаліся пераважна дробным гандлем. Паводле звестак на 1717 год яўрэйская абшчына Турца плаціла 340 злотых пагалоўнага падатку. З XVII ст. у мястэчку існаваў невялікі касцёл, пабудаваны гетманам К. Хадкевічам. Побач з касцёлам стаяла грэка-каталіцкая царква. Апроч гэтага, дзейнічала праваслаўная драўляная Юр'еўская царква.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сядзіба Хадкевічаў (XVII ст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Turzec (4) //  666—667.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Скалечаная вёска","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чалавек і грамадства: Энцыклапедычны даведнік. Мінск: Беларуская Энцыклапедыя, 1998. ISBN 985-11-0108-7","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Упершыню Палітбюро ЦК РСДРП(б) на чале з Ленінам было ўтворана на пасяджэнні ЦК 10 (23) кастрычніка 1917 для палітычнага кіраўніцтва ўзброеным паўстаннем (у яго ўваходзілі А. С. Бубнаў, Р. Я. Зіноўеў, Л. Б. Каменеў, У. І. Ленін, Р. Я. Сакольнікаў, І. В. Сталін, Л. Д. Троцкі). Адноўлена як дзеючы орган у 1919 на VIII з'ездзе РКП(б). Называлася Палітбюро ЦК РКП(б), пазней — Палітбюро ЦК ВКП(б), на XIX з'ездзе ВКП(б) 1952 пераназвана ў Прэзідыум ЦК КПСС, на XXIII з'ездзе КПСС 1966 ізноў пераназвана ў Палітбюро ЦК КПСС. На Пленуме ЦК КПСС 16 кастрычніка 1952 г. зацверджана і абрана Бюро Прэзідыума ЦК, у складзе: Л. П. Берыя, М. А. Булганін, К. Я. Варашылаў, Л. М. Кагановіч, Г. М. Малянкоў, М. Г. Пярвухін, М. З. Сабураў, І. В. Сталін, М. С. Хрушчоў. 5 сакавіка 1953 г. Бюро Прэзідыума ЦК КПСС ліквідавана пастановай Сумеснага пасяджэння Пленума ЦК КПСС, Прэзідыума Вярхоўнага Савета і Савета Міністраў СССР.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* В Политбюро ЦК КПСС... По записям Анатолия Черняева, Вадима Медведева, Георгия Шахназарова (1985-1991) / Сост. А. Черняев, В. Медведев, А. Вебер; Горбачев-Фонд. М.: Альпина Бизнес Букс, 2006. ISBN 5-9614-0354-8","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Калі ўрад дазволіў прыбраць гарадскія сцены Барселоны, ён зразумеў неабходнасць планавання пашырэння горада, так што новае пашырэнне стане эфектыўным і прыдатным для жыцця месцам, у адрозненне ад перагружанага, схільнага да эпідэмій старога горада у сценах. Калі ён не змог знайсці прыдатныя даведачныя выданні, ён узяў на сябе задачу напісання з нуля пры праектаванні, што ён назваў «Eixample», запазычваючы некалькі тэхналагічных ідэй ад сваіх сучаснікаў, каб стварыць унікальны праект.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Серда быў шматгранным чалавекам, які, у пагоні за сваім бачаннем, кінуў пастаянную працу на службе грамадзянскага будаўніцтва, балатаваўся і стаў членам Картэса (парламента); склаў карыснае наватарскае заканадаўства, склаў неверагодна падрабязную тапаграфічную здымку карту ваколіц Барселоны і напісаў тэарэтычны трактат для падтрымкі кожнага з сваіх буйных праектаў планавання. Ён на самай справе прыдумаў шэраг важных слоў на іспанскай мове, у тым ліку \"Urbanización\".","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Arturo Soria y Puig (ed): Cerdá: the five bases of the general theory of urbanization, Electa, 1999","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Магон Вялікі — карфагенскі палкаводзец і дзяржаўны дзеяч VI ст. да н. э.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Быў прызначаны галоўнакамандуючым («рабімаханатам», фінік. <span dir=\"rtl\"> ) пасля звяржэння Малха. Правёў ваенную рэформу, якая была накіравана на ўзмацненне дысцыпліны, але фактычна легалізавала выкарыстанне атрадаў наймітаў, якія слухаліся толькі таго, хто ім плаціў. Дзякуючы гэтаму сканцэнтаваў у сваіх руках уладу, якую параўноўвалі з манархічнай. ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Hazel, John; «Who’s who in the Greek World», «Mago», Routledge (2000)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чэмпіянат свету 1939 — прафесійны нярэйтынгавы турнір па снукеры, які праходзіў у Thurstons Hall, у Лондане, Англія. Турнір стаў 13-м розыгрышам чэмпіянату свету, які быў заснаваны ў 1927 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Йылдыз ( літаральна «Зорка») — гатэль у Ашгабадзе, сталіцы Туркменістана. Будынак стаіць у перадгор'ях Капетдага, злучаны з горадам сучаснай шашой. Вышыня 107 метраў, з'яўляецца самым высокім гатэлем у Туркменістане. Будаўніцтва гатэля пачалося ў 2011 годзе па замове Упраўлення Справамі Апарату Прэзідэнта Туркменістана, для наведвальнікаў ён адкрыўся 15 кастрычніка 2013 года. Гатэль быў пабудаваны ў выглядзе дыямента кропляпадобнай формы французскай кампаніяй Bougues .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі: энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля заканчэння школы працаваў на заводзе вытворцы абутку Baťa у Свіце. З 1943 года — член Кампартыі Славакіі. Прыняў удзел у Славацкім нацыянальным паўстанні. Быў сакратаром партыйных ячэек у Попрадзе і ўжо ў 1947 годзе быў упершыню абраны ў ЦК КПС. У 1951—1953 гадах быў намеснікам міністра лёгкай прамысловасці Чэхаславакіі. У 1956 годзе скончыў Вышэйшую партыйную школу КПСС у Маскве. З 1960 года — член Прэзідыума ЦК КПС.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 4118 (іншыя абазначэнні — MCG 7-25-28, ZWG 215.30, PGC 38507) — галактыка ў сузор'і Гончыя Псы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 5872 (іншыя абазначэнні — MCG -2-39-5, NPM1G -11.0427, PGC 54169) — лінзападобная галактыка (S0) ў сузор'і Шалі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7032 (іншыя абазначэнні — PGC 66427, ESO 74-26, IRAS21109-6829) — спіральная галактыка (Sc) ў сузор'і Паўлін.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2189 — галактыка тыпу * (зорка) ў сузор’і Малы Пёс.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 5178 — галактыка тыпу SB+C? () ў сузор’і Вадаліў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1389001—1390000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1588001—1589000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Вэб-старонка «Беллесрад»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Bela music — рэспубліканскі рок-фэст, арганізаваны дзеля папулярызацыі і развіцця лепшых традыцый нацыянальнай рок-культуры. Заснавальнікамі фестывалю з’яўляюцца Міністэрства культуры Рэспублікі Беларусь і Мінскі абласны выканаўчы камітэт. У фестывалі бяруць удзел рок-калектывы Рэспублікі Беларусь.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мапу́чэ (саманазва: mapuche, літаральна «людзі зямлі»), або араўка́ны () — індзейскі народ на захадзе Паўднёвай Амерыкі. Жывуць у Чылі і Аргенціне. Агульная колькасць (2017 г.) — 1 674 000 чалавек .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" У 1536 - 1544 гг. іспанскія канкістадоры пры падтрымцы перуанскіх індзейцаў заваявалі частку чылійскага ўзбярэжжа і заснавалі горад Сант'яга. У 1553 г. мапучэ нанеслі паражэнне іспанцам каля крэпасці Тукапель, захапілі ў палон і забілі Педра дэ Вальдывія . Эпідэміі і засуха прывялі да высокай смяротнасці сярод індзейцаў і не дазволілі правадырам развіць поспех. У далейшым вайна набыла партызанскі характар. Ваенныя дзеянні не спынялі ўзаемных абмену і гандлю. Мапучэ запазычылі ў іспанцаў коняў, агнястрэльную зброю, ўменне будаваць крэпасці. Гэта дазволіла ім у XVI - XVIII стст. пашырыць месца рассялення. Мапучэ праніклі ў Патагонію, дзе хутка адбывалася аўраканізацыя мясцовага насельніцтва. Для кантролю сваіх валоданняў і падтрымкі наземных сувязяў паміж калоніямі іспанцы былі вымушаны заключаць з мапучэ дамовы аб свабодным праходзе караванаў. З канца XVIII ст. крэолы і нямецкія каланісты куплялі ў мапучэ зямлю за грошы. Пасля страты незалежнасці мапучэ апынуліся ў гаротным эканамічным стане. З пачатку XX ст. у Чылі і з другой паловы XX ст. у Аргенціне ўдзельнічалі ў руху за правы карэннага насельніцтва. У 1992 г. мапучэ Чылі абвясцілі, што будуць змагацца за вяртанне зямлі. Гэта патрабаванне прывяло да серыі канфліктаў з сучаснымі ўладальнікамі, у тым ліку да нападаў і спальвання дамоў . Адначасова ў Аргенціне мапучэ арганізавалі грамадзянскую кампанію супраць Бенетон Груп, ва ўласнасці якой апынулася большасць патрабуемых імі зямель . У абедзьвюх дзяржавах палітычныя лідары мапучэ абвінавачваюцца ў радыкалізме і схільнасці да тэрору .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Да прыходу іспанцаў мапучэ вялі комплексную гаспадарку. Яны спалучалі паляванне і збіральніцтва з трыманнем лам і ручным земляробствам. Вырошчвалі кукурузу, бульбу, кабачкі, перац. Абавязкамі жанчын былі клопат пра дом, выраб керамікі і тканін. У выніку кантактаў з іспанцамі мапучэ асвоілі трыманне кароў, канёў і авечак. Да сярэдзіны XVI ст. яны ўжо мелі вялікія конныя статкі і ўмела ваявалі як коннікі . У XVII - XVIII стст. мапучэ сталі буйнымі гандлярамі свойскай жывёлай у Чылі . Тыя мапучэ, хто перасяліўся ў Патагонію, займаліся пераважна вандроўным паляваннем . Пасля заваявання мапучэ былі вымушаны ператварыцца ў дробных фермераў, наймаліся на працу на прадпрыемствы і ў буйныя сельскія гаспадаркі белага насельніцтва. У нашы дні сярод іх высокі працэнт беспрацоўных, пераважаюць часовая або малакваліфікаваная праца.У Чылі пераважалі стацыянарныя паселішчы. Будавалі каркасныя хаціны ruka, якія маглі мець круглявую або чатырохсценную форму. Каркас абшываўся звязкамі трыснёга ці саломы, у некаторых мясцовасцях — абкладваўся камянямі або абмазваўся саманам . Дах рабіўся канічным, падлога — земляной. У Аргенціне вандроўныя групы карысталіся часовымі палаткамі.Народная жаночая вопратка domo wesakelu уключае цёмную мантыю küpam, што пакрывала цела ад плячэй да ладыжак і замацоўвалася на плячы брошкай tupu, шырокі пояс trarüwe, плашч з каляровай паласой ikülla. Жанчыны упрыгожваліся галаўным уборам trarilongko, грудной пласцінай trapelakucha, бранзалетамі yüwülkuwü і завушніцамі chaway. Мужчынская вопратка wentru wesakelu складалася з саронга chiripa, чырвоны пояс trarüchiripa, понча makuñ, лямцпавы капялюш chumpiru, сандалі ekota і драўляны абутак sumel . Тканіны выраблялі з воўны.Доўгі час грамадскі лад абапіраўся на палігамную сістэму сваяцкага рода. Большасць сем'яў былі манагамнымі, але сустракаліся выпадкі палігініі. Войны з іспанцамі зрабілі вызначальнай ролю высакародных ваенных правадыроў cacique. Існавалі таксама выбарныя ваенныя правадыры tokis і абшчынныя правадыры lonkos . Пасля заваявання ўводзілася сістэма пратэктарата, калі дзяржава перадавала зямлю ў карыстанне пэўнай суседскай абшчыне на чале cacique або lonkos. Мапучэ захавалі багаты вусны фальклор — песні, казкі, міфы. Музыка была звязана з сакральнымі рытуаламі. Галоўным спеваком лічыўся шаман machi, які акампанаваў сабе з дапамогай барабана kultrun. Іншыя музычныя інструменты — флейта pifilcas, барабан kakelkultrun, дуда trutruka і г. д.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Традыцыйная рэлігія мапучэ абапіраецца на дуалістычныя вераванні ў існаванне двух нябёс. Першае wen ú map ú аддано добрым багам і духам. Найбольш шануююца Nguenechén, стваральнік людзей, і Pillán, продак усіх мапучэ . Сувязь паміж людзьмі і багамі здзейсняе шаман machi. Неба ank á wen ú населена злымі багамі і духамі. У асяроддзі людзей ім служаць ведзьмакі kalkú. Правы бок асацыюецца з дабром, левы — са злом .З XVI ст. распаўсюджваецца каталіцызм.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Індыйскі субкантынент — радзіма адной з самых першых цывілізацый чалавецтва — Індскай; рэгіён вякамі слынны сваім культурным і эканамічным багаццем. Насычанае духоўнае жыццё індыйцаў парадзіла чатыры ўплывовыя рэлігіі — індуізм, будызм, джайнізм і сікхізм, а распаўсюджанне ў першым тысячагоддзі н.э. ісламу, хрысціянства, зараастрызму, бахаізму і іншых рэлігій завяршыла фарміраванне поліканфесійнай карціны індыйскага грамадства. Паступова — з пачатку XVIII стагоддзя — намаганнямі Брытанскай Ост-Індскай кампаніі захопленая і далучаная ў пачатку XIX стагоддзя ў якасці калоніі да Вялікабрытаніі, Індыя адваёўвае незалежнасць у 1947.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У шматлікіх раёнах Індастана сярэднія тэмпературы паветра самога халоднага месяца — студзеня 18-24 °C, а летніх месяцаў — 24-29 °C. Аднак часта тэмпература днём падвышаецца да 32 °C. На паўночных раўнінах, ад Заходняй Бенгаліі да мяжы з Пакістанам, улетку вельмі горача, і сярэднія тэмпературы ў Бенгаліі дасягаюць 29 °C; яны паступова павышаюцца па меры руху на паўночны захад і ў маі ў Дэлі дасягаюць 33 °C. Сярэдняя летняя тэмпература ў Амрытсары (шт. Пенджаб) 34 °C, у пустыні Тар ад 32 °C да 38 °C, сярэднія зімовыя тэмпературы там 7-16 °C.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"200px|thumb|right|Шчыльнасць насельніцтва ў Індыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Парламент — вышэйшы орган заканадаўчай улады, складаецца з дзвюх палат: верхняй — Савета штатаў (, хіндзі: Rajya Sabha) і ніжняй — Народнай палаты (, хіндзі: Lok Sabha). У Савеце штатаў 250 членаў (12 прызначаюцца прэзідэнтам, астатнія выбіраюцца заканадаўчымі сходамі штатаў і тэрыторый на аснове прапарцыянальнага прадстаўніцтва), тэрмін паўнамоцтваў 6 год, кожныя 2 гады Савет штатаў абнаўляецца на 1/3. У Народнай палаце 545 дэпутатаў, якія выбіраюцца на пяць год прамым усеагульным тайным галасаваннем па мажарытарнай сістэме.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Усеіндыйскае радыё і тэлебачанне кантралююцца дзяржавай. Тэлевізійны рынак пасля 1991 лібералізаваны, сёння існуе некалькі тысяч тэлеканалаў ва ўсіх штатах Індыі, у тым ліку мноства тых жа каналаў, што і ў краінах Захаду: «Cartoon Network», «Nickelodeon», «MTV India» і інш.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Найвышэйшымі ўзнагародамі Індыі за дасягненні ў спорце з'яўляюцца «Спартыўны брыльянт Раджыва Гандзі» (Rajiv Gandhi Khel Ratna) і «Узнагарода Арджуны» (Arjuna Award), а «Узнагарода Драначар'і» (Dronacharya Award) — за выдатную трэнерскую працу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Урад Індыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1000 годзе пры Іштване Святым Венгрыя становіцца легітымным еўрапейскім каралеўствам. У выніку войнаў з суседзямі першым яе набыццём становяцца Славакія, Срэм, Харватыя і Трансільванія. Спроба распаўсюдзіць свой уплыў на Русь пры Коламане была беспаспяховай. Намадычныя карані венгерскай арыстакратыі пры славянскай большасці заваяванага насельніцтва прыводзілі да таго, што венгерскія каралі ахвотна запрашалі іншых азіяцкіх качэўнікаў на пасяленне ў венгерскіх стэпах: полаўцаў, печанегаў і аланаў. У гарах Трансільваніі прапаноўвалі землі немцам. У XII стагоддзі адбылося часовае ўзмацненне Візантыі, і ад Венгрыі былі адарваны некаторыя балканскія землі. Адначасова Венгрыя апынулася ўцягнутай у Крыжовыя паходы. У XIII стагоддзі ўнутраная «феадальная» вайна прывяла да выдання каралём Андрашам у 1222 годзе Залатой булы, якая абмежавала самаўпраўнасць як караля, так і магнатаў, усталявала правы іншых саслоўяў, забяспечыла правы і становішча дробных землеўладальнікаў і вольных людзей. Дробная шляхта нароўні з магнатамі стала ўдзельнічаць у дзяржаўным сходзе. Нарэшце, вышэйшаму саслоўю і венгерскаму духавенству было пададзена права супраціўлення каралю, які паступае супраць закона.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1241 годзе да Венгрыі дакацілася хваля мангольскага нашэсця. 11 красавіка венгерска-харвацкае войска было разбіта ў бітве пры Шая, а кароль Бела IV (1235—1270) бег у Харватыю. Мангольскае нашэсце прывяло на тэрыторыю Венгрыі новыя палавецкія (куманскія) орды бежанцаў, а таксама спрыяла ўмацаванню сувязяў з каталіцкай Еўропай.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пры Людовіку ўлада венгерскага караля распаўсюджвалася на вялікія тэрыторыі Усходняй Еўропы ад Балканскага паўвострава да Балтыйскага мора, ад Чорнага — да Адрыятыкі. На ўсходзе яе ўладу прызнавалі Валахія і Малдова. Зацвердзіўшы венгерскую ўладу ў Харватыі, Людовік адняў у Венецыі Далмацыю, якой яна авалодала напачатку XIII стагоддзя. На Дунаі Людовік, адкінуўшы туркаў, якія распачалі рух на поўнач па ўзяцці Адрыянопаля, часова далучыў да Венгрыі Бдынскую Балгарыю і распаўсюдзіў свой уплыў на Сербію і Боснію (Стэф. Твердка), хоць баны і каралі Баснійскія і раней былі васаламі венгерскіх каралёў. Як сын Елізаветы, сястры бяздзетнага караля Польскага Казіміра III, Людовік у 1370 годзе атрымлівае польскую карону, а разам з ёй і Галіч, з-за якога ішла тады вайна Літвы з Польшчай.  Людовік, не маючы сына, завяшчаў Венгрыю сваёй старэйшай дачцэ Марыі, якая стала, па дагаворы з Карлам IV, нявестай яго сына Жыгімонта, прызначанага, такім чынам, у каралі Венгрыі. Як брат чэшскага караля (Вацлава, ці Венцаслава), Жыгімонт меў шмат прыхільнікаў менавіта ў Славакіі. За Марыю кіравала маці Елізавета Баснійская. Адмовіўшыся ад Венгрыі, Польшча заклікала ў 1384 годзе іншую дачку Людовіка, Ядвігу. У самой Венгрыі пачаліся хваляванні. У Харватыі, а затым і ў Венгрыі выбралі Карла Неапалітанскага (з Анжуйскай дынастыі), які, па прыбыцці ў Венгрыю, быў забіты па загаду Елізаветы, у 1386 годзе, за што яна і Марыя патрапілі ў палон да харватаў, прычым Елізавета была забіта. Марыя ж была вызвалена Жыгімонтам, якія з'явіўся і ўступіў, нарэшце, у правы свае.25 верасня 1396 года туркі ў Нікопальскай бітве знішчаюць 70-тысячнае рыцарскае войска венгерскага караля Жыгімонта . Нямала назалялі венгерскаму каралю чэшскія гусіты. Далмацыя зноў падпала пад уладу Венецыі. Пры Жыгімонце ўзніклі першыя сербскія паселішчы ў Венгрыі. Жыгімонтаў зяць і спадчыннік Альбрэхт, першы цар Венгрыі з дому Габсбургаў, памёр ужо ў 1439 годзе, пакінуўшы сына Ладзіслава Постума. Але венгры, асцерагаючыся рэгенцтва, абралі польскага караля Уладзіслава, які неўзабаве загінуў у вайне з туркамі ў бітве пры Варне ў 1444 годзе. Супраць яго абараняла правы Ладзіслава Постума паўночная, славацкая Венгрыя, з чэшскім военачальнікам Янам Іскрам, які падпарадкаваў сабе ўсе паўночныя вобласці і абапіраўся на гусіцкую Чэхію (1440-62).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У канцы XVII стагоддзя пачалося паступовае адваяванне тэрыторый, захопленых туркамі ў Еўропе. Леапольд I, разглядаючы іх як заваяваныя землі, не стаў аднаўляць там венгерскія дзяржаўныя інстытуты, а ўтварыў Тэмешварскі банат і Ваенную Краіну. У сувязі з запусценнем гэтых месцаў у выніку баявых дзеянняў туды пачалі запрашаць перасяленцаў з усёй Еўропы, якія, асеўшы на месцы, зусім не згаджаліся з той думкай, што яны цяпер павінны стаць залежнымі ад венгерскіх магнатаў. Ферэнц II Ракацы паспрабаваў скарыстацца занятасцю аўстрыйцаў вайной за іспанскую спадчыну, і падняў паўстанне, але яно завяршылася няўдачай. Імператар Карл VI стаў выбудоўваць адносіны з венграмі на аснове палажэнняў Сатмарскага міру. У 1723 годзе будапешцкі парламент ухваліў Прагматычную санкцыю ў абмен на прызнанне Венгрыі асобным каралеўствам з манархам з дынастыі Габсбургаў на чале. Падтрымка венграў дапамагла пазней Марыі Тэрэзіі ўтрымацца падчас вайны за аўстрыйскую спадчыну.Калі імператарам стаў Іосіф II, то ён паспрабаваў кіраваць як абсалютны манарх адзінай дзяржавы, і адмовіўся прызнаваць асаблівы правы венграў. Яго пераемнік Леапольд II вярнуўся да статусу Венгрыі як асобнага каралеўства.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рэвалюцыя ў Францыі прывяла да спынення якіх-небудзь рэформ у Венгрыі, а наступныя войны нанеслі цяжкі ўдар па эканоміцы. Франц II склікаў венгерскі парламент толькі для таго, каб атрымаць людзей і грошы для войнаў. У 1848—1849 гадах венгры, скарыстаўшыся паслабленнем цэнтральнай улады, паднялі паўстанне, спрабуючы дамагчыся незалежнасці, аднак яно было жорстка падушана.thumb|right|Венгрыя (ружовая) як частка Аўстра-Венгрыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля XX з'езду КПСС у венгерскай кампартыі з сакавіка 1956 пачынаецца рух за перагляд вынікаў «партыйных чыстак» 1949, ствараецца спецыяльная партыйная камісія. Узмацняецца крытыка ў бок кіраўніцтва кампартыі (М. Ракашы і Э. Герэ) за празмерную жорсткасць кіравання, бяздумнае капіраванне савецкага досведу ў гаспадарцы, няправільную сацыяльна-эканамічную палітыку. У кампартыі складаецца апазіцыйная група (пад ідэйным кіраўніцтвам Імрэ Надзя і Гезы Лошанцы), незадаволенасць у грамадстве канцэнтруецца вакол Саюзу венгерскіх пісьменнікаў і Клубу Пецёфі. Асабліва мацнеюць антыкамуністычныя і антысавецкія настроі сярод інтэлігенцыі і моладзі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мікенская цывілізацыя кіравалася ваеннай арыстакратыяй. Каля 1400 г. да н. э. Крыт, цэнтр мінойскай цывілізацыі, перайшоў пад кантроль мікенцаў, якія запазычылі форму мінойскага лінейнага ліста A, што трансфармаваліся ў лінейны ліст Б для запісу ранніх формаў старажытнагрэчаскай мовы.Мікенцы хавалі сваё дваранства ў вялікіх круглых пахавальных камерах з высокім зборам і прамалінейным уваходам, выкладзеным каменем. Разам з нябожчыкам у доле астаўлялі яго зброю або баявое прыладдзе. Шляхту часта хавалі ў залатых масках, дыядэмах, у даспехах і c інкруставаных каштоўнасцямі зброяй. Хавалі мерцвякоў у сядзячым становішчы, некаторыя падвяргаліся муміфікацыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У сучасных грэчаскіх падручніках, \"старажытнасць\" - гэта перыяд працягласцю каля 1000 гадоў (ад катастрофы Мікен) да заваёвы рымлянамі, падзелены на чатыры часткі, якія адрозніваюцца стылямі мастацтва, культурай і палітыкай. Першымі ідуць грэчаскія цёмныя стагоддзі (1100 г. да н.э.–800 г. да н.э.). У гэты час мастакі распісвалі амфары і іншыя гліняныя вырабы геаметрычнымі формамі - квадратамі, кругамі, лініямі. У архаічны перыяд (800 г. да н.э.–500 г. да н.э.) скульптары стваралі вялікія стаялыя статуі ў застылых паставах з тагасветнай \"архаічнай усмешкай\". У класічны перыяд (500 г. да н.э.–323 г. да н.э.) быў даведзены да дасканаласці стыль, які з тых часоў лічыцца ўзорным (напрыклад, Парфенон). У эліністычны перыяд (323 г. да н.э.–146 г. да н.э.), пасля заваёў Аляксандра Македонскага (таксама які завецца александрыйскім), некаторыя рысы эліністычнай цывілізацыі распаўсюдзіліся аж да Егіпту і Бактрыі. Часам грэчаскую цывілізацыю лічаць  аж да распаўсюджвання хрысціянства ў III стагоддзі. Большасць гісторыкаў лічаць старажытную Грэцыю культурнай падставай Заходняй цывілізацыі. Грэчаская культура аказала магутны ўплыў на Рымскую імперыю, якая данесла яе да шматлікіх частак Еўропы. Старажытнагрэчаская цывілізацыя занесла найвелізарны фундуш у мову, палітыку, адукацыю, філасофію, мастацтва і архітэктуру сучаснага міру, асабліва падчас Адраджэння ў Заходняй Еўропе, а таксама пазней падчас разнастайных неакласічных рухаў у XVIII і XIX стст. у Еўропе і Амерыцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рымская Грэцыя - перыяд грэчаскай гісторыі пасля перамогі Рыму над карынфянамі ў бітве пры Карынфе ў 146 г. да н.э. да пераназвання горада Візантыя ў 330 г. у Новы Рым, пазней Канстанцінопаль, рымскім імператарам Канстанцінам I і пераносу ў яго сталіцы Рымскай імперыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля ўводзін Дыяклетыянам тэтрархіі ў Рымскай імперыі сталі паступова адасабляцца дзве паловы - заходняя і ўсходняя. Канчатковы падзел Рымскай імперыі адбыўся пасля смерці ў 395 Хвядоса Вялікага, а ў 476 Заходняя рымская імперыя спыніла сваё існаванне. Пелапанескі паўвостраў і вялікая частка грэкамоўнага міра засталіся пад уладай Усходняй рымскай імперыі, пазней названай Візантыяй.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"21 красавіка 1967 г. у Грэцыі адбыўся ваенны пераварот, у выніку якога да ўлады прыйшло ваенны ўрад «чорных палкоўнікаў» на чале з Георгіясам Пападопуласам. У сталіцу былі ўведзеныя танкі, а палітычныя апаненты падвергнуліся рэпрэсіям. Дзейнасць партый была забаронена, а ў краіне ўведзена надзвычайнае становішча. У снежні таго ж года кароль Канстанцін II паспрабаваў зрабіць контрапераварот, але пацярпеў няўдачу і быў вымушаны эміграваць з краіны. У адсутнасці караля Пападопулас ў 1972 г. абвясціў сябе рэгентам. Спрабуючы лібералізаваць рэжым ваеннай дыктатуры, Пападопулас ў 1973 г. скасаваў манархію і 1 чэрвеня 1973 г. ўвёў у Грэцыі рэспубліканскае праўленне, абвясціўшы сябе прэзідэнтам краіны. Студэнты Політэхнічнага інстытута ў Афінах паднялі паўстанне, якое было жорстка задушана. 25 лістапада ваенныя зрабілі пераварот ўнутры хунты. Да ўлады прыйшоў генерал Федон Гізікіс. Ізноў было ўведзена надзвычайнае становішча і цэнзура. Новы ваенны кіраўнік паспрабаваў далучыць населены грэкамі Кіпр да Грэцыі. У адказ 20 ліпеня 1974 г. Турцыя высадзіла дэсант на востраве. У Грэцыі пачалася мабілізацыя, аднак навабранцы паднялі мяцеж і прымусілі перадаць уладу грамадзянскаму ўраду. Кіраўнікі хунты паўсталі перад судом.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ту́ркі (саманазва цюрк,, адз. лік Türk) — цюркскі народ агульнай колькасцю каля 55—60 млн чалавек, асноўнае насельніцтва Турцыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Гістарычна найболей вядомая турэцкая дыяспара існавала ў Крымскім ханстве — васальнай дзяржаве Асманскай імперыі. Аднак да XVIII ст., калі Крым увайшоў у склад Расіі, туркі амаль цалкам інтэграваліся ў крымскататарскi этнас. Пад моцным уплывам турэцкай мовы склаўся паўднёвы дыялект крымскататарскай мовы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гісторыя сабора пачынаецца ў 1633—1642 гадах, калі быў пабудаваны касцёл і кляштар бернардзінак. У 1741 г. будынак быў разбураны пажарам, што зрабілася прычынай рэканструкцыі манастыра. Па дадзеных інвентарны вопісу 1784 г., амаль на гэтым месцы, але трохі ў бок былой Касмадзем'янаўскай вуліцы знаходзіўся праваслаўны Касмадзем'янаўскі манастыр, які ў пачатку XVII ст. быў ператвораны ва ўніяцкі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі: энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Афіцыйны сайт «Палаца спорту»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Англійскі парламент быў спецыфічным саслоўна-прадстаўнічым органам, не падобным ні на адзін прадстаўнічы інстытут Еўропы. Сваім узнікненнем ён быў абавязаны як наяўным да XIII—XIV стст. палітычным формам ўзаемаадносін саслоўяў Англіі з каралеўскай уладай, так і асаблівасцям сітуацыі ва ўмовах крызісу ўлады другой паловы XIII ст. Немалое значэнне ў гэтым доўгім працэсе адыгралі і традыцыі прыцягнення каралеўскай уладай вышэйшай арыстакратыі да вырашэння дзяржаўных спраў, якія ідуць ад часоў англасаксонскай манархіі. Гістарычным пачаткам саслоўнага прадстаўніцтва былі сходу васалаў караля, якія з сярэдзіны XII ст. сталі абавязковай часткай дзяржаўнага жыцця. У 1146 г. з удзелам баронаў і біскупаў (як свецкіх і духоўных васалаў кароны) былі зацверджаны Кларэндонскія артыкулы. Згода такога сходу на заканадаўчыя прапановы каралёў надалей стала лічыцца больш чым пажаданым. Скліканы каралём такі сход стаў гуляць і ролю вышэйшай суда — суда пэраў (роўных). У другой палове XII ст. у сходах ўдзельнічалі ўжо не толькі вышэйшыя, але і сярэднія васалы («старэйшыя і малодшыя бароны»). У Вялікай хартыі вольнасцяў была спецыяльна агавораны абавязак кароны склікаць у неабходных выпадках і ў адмысловым парадку «архіепіскапаў, епіскапаў, абатаў, графаў і старэйшых баронаў і, акрамя таго, усіх тых, хто трымае ад нас непасрэдна да вызначанага дня і ў пэўнае месца» . У далейшым, абапіраючыся на Хартыю, саслоўя не толькі неаднаразова патрабавалі ад кароны яе пацверджання, але і павялі палітычную барацьбу за ўплыў гэтага сходу на размеркаванне каралеўскіх пасад. У другой чвэрці XIII ст. савет магнатаў (духоўных і свецкіх баронаў) стаў абавязковым спадарожнікам каралеўскай улады. У 1236—1258 гг. савет склікаўся па два-тры разы на год для нарад па палітычных пытаннях; нярэдкія былі патрабаванні магнатаў ставіць і здымаць каралеўскіх службовых асоб. Ва ўмовах крызісу і распачатай грамадзянскай вайны ў Англіі (1236—1267 гг.) ўплыў саветаў магнатаў ўзмацніўся. Па Вестмінстэрскім правізіям 1258 г. сход ўстанавіла нават своеасаблівую саслоўную апеку над каралеўскім кіраваннем, стварыўшы выканаўчы савет 15-ці. Імкненне баронаў паставіць толькі пад свой кантроль каралеўскую ўладу выклікала апазіцыю сярод больш шырокіх колаў рыцарства і гараджан. Палітычным і вайсковым лідарам апазіцыі выступіў выхадзец з французскай арыстакратыі граф Сымон дэ Манфор. Ён стаў ініцыятарам арганізацыі больш шырокага прадстаўніцтва для фарміравання новай палітычнай структуры. Пасля захопу апазіцыяй значнай тэрыторыі і падтрымкі яе Лонданам у чэрвені 1264 г., дэ Манфорам быў скліканы парламент у г. Лондане, куды, акрамя прэлатаў і баронаў, былі запрошаны па 4 прадстаўнікі ад графстваў. Гэта прадстаўніцтва прыняло адмысловы акт — «Форму кіравання», складзеную дэ Манфорам, дзе па-новаму вырашаліся пытанні ўлады караля і прадстаўніцтва. (Эпізадычна рыцараў на дзяржаўныя сходу заклікалі і раней, на працягу першай паловы XIII cт.) У новы скліканы дэ Манфорам парламент — у студзені 1256 г. — былі запрошаны не толькі рыцары ад графстваў, але і прадстаўнікі гарадоў. Гэта стала нараджэннем новай установы, дзе былі прадстаўлены асноўныя саслоўя Англіі. Канчатковае зацвярджэнне парламента ў дзяржаўна-палітычнага жыцці Англіі заняло доўгі час: 35 — 40 гадоў. Толькі ў 1290-я гг. ён аформіўся як пастаянна дзеючая ўстанова. Тады ж за прадстаўніцтвам замацоўваецца і назва parliamentem. У кіраванне караля Эдуарда I (1272—1307 гг.) склаліся і асноўныя прынцыпы арганізацыі прадстаўніцтва. Да сярэдзіны XIV ст. склалася падзел парламента на дзве палаты — верхнюю і ніжнюю, палату лордаў і палату абшчын. Гэтыя назвы ўвайшлі ў шырокае ўжыванне пазней, у XVI ст.верхняя палата ўключала прадстаўнікоў свецкай і царкоўнай арыстакратыі, якія ўваходзілі і ў Вялікі каралеўскі савет. Лордам рассылаліся імянныя запрашэння на сесіі за подпісам караля. Назва ніжняй палаты адбываецца ад слова commons (абшчыны). У XIV ст. яно азначала асаблівую сацыяльную групу, якая ўключае рыцарства і гараджан. Такім чынам, суполкамі стала называцца тая частка вольнага насельніцтва, якая валодала паўнатой правоў, вызначаных дастаткам і добрым імем. Паступова аформілася права кожнага які належаў да гэтай катэгорыі падданых абіраць і быць абраным у ніжнюю палату парламента (сёння мы называем такія правы палітычнымі). «Слаўная рэвалюцыя» 1688 г. і прыход да ўлады Вільгельма III Аранскага (1689—1702 гг.) падвялі рысу пад шматвяковай барацьбой паміж каронай і нацыянальным прадстаўніцтвам. Аднак адбыўся пераварот гістарычна быў завяршэннем агульнага працэсу пераўтварэння англійскай абсалютнай манархіі ў новую канстытуцыйную манархію, пры якой паўнамоцтвы караля былі абмежаваныя прэрагатывамі парламента, інстытутамі палітычнай волі і самастойнай юстыцыі. Новы дзяржаўны лад — канстытуцыйнай парламенцкай манархіі — быў юрыдычна аформлены і замацаваны шэрагам заканадаўчых актаў, прынятых на працягу 1689—1716 гг. Найважнейшамы з гэтых актаў быліБіль аб правах 1689 г., які ўсталяваў вяршэнства парламента ў галіне заканадаўчай улады і фінансавай палітыкі, а таксама Акт аб ўладкаванні 1701 г. , які ўсталяваў парадак пасада ў спадчыну і ўтрымліваў далейшыя ўдакладненні прэрагатыў заканадаўчай і выканаўчай улады. Парламент XVIII—XIX стст. цалкам успрыняў арганізацыю гістарычнага англійскага парламента, але ў дзейнасці яго склалася шмат новых канстытуцыйных звычаяў — у асаблівасці звязаных з заканадаўствам і ўзаемаадносінамі з каронай. Канстытуцыйныя звычаі сталі адыгрываць найважнейшую ролю сярод крыніц парламенцкага права. Мадэрнізацыя палітычнай сістэмы Вялікабрытаніі ў XIX ст. завяршылася, такім чынам, усталяваннем домінуючага становішча парламента ва ўзаемаадносінах з урадам і ператварэннем парламента ў орган, яки вызначае бягучую палітыку дзяржавы (другая трэць XIX-канец XIX ст.). У выніку быў сфармаваны найбольш класічны ўзор сістэмы парламентарызму (хоць і ў рамках канстытуцыйнай манархіі) з адказным парламенцкіх урадам і парламенцкімі партыямі, характэрны наогул для палітычнай сістэмы новага часу. Гэта забяспечыла Вялікабрытаніі стабільнае рэфармаванне розных абласцей сацыяльнай і палітычнай жыцця, рашэнне шматлікіх вострых эканамічных і палітычных, у т. ч. знешнепалітычных, праблем. Да пачатку XX ст. Вялікабрытанія ўяўляла найбольш вольную ў палітычным і прававым сэнсе краіну, найбольш магутная дзяржава усяго заходняга свету, цэнтр велізарнай каланіяльнай імперыі, існаванне якой таксама забяспечвала палітычную стабільнасць у краіне. З другой паловы XIX ст. ўрад стаў аказваць ўсё больш вызначальнае ўздзеянне на заканадаўчую працэдуру. З 1881 г. ўвайшло ва ўжытак «правіла спешнасці», згодна з якім прэм'ер-міністр мог прапанаваць палаце абшчын абмеркаваць біль па-за ўстаноўленай чарговасці ў сілу асаблівай дзяржаўнай важнасці. Дэпутаты атрымалі права патрабаваць спыненне спрэчак (з 1887 г.), і за такую рэзалюцыю абавязкова павінны былі галасаваць. Да гэтага ход спрэчак ніяк не рэгламентаваны, і іх працягласць ыла адвольнай. Казаць дэпутаты парламента маглі толькі без якіх-небудзь запісак. Тады ж ўвайшло ў практыку правіла «гільяціны»: на абмеркаванне законапраекта загадзя адводзілася пэўны час, і калі біль не быў абмеркаваны цалкам, не абмеркаваныя часткі ставіліся на галасаванне без далейшых спрэчак. Вяршэнства палаты абшчын было выразна ўстаноўлена ў пачатку XX ст. У 1909 г., палата абшчын прыняла так званы «народны бюджэт», які ўводзіў шматлікія змены падаткаабкладання, нявыгадныя для багатых землеўладальнікаў. Палата лордаў, якая складалась з магутнай зямельнай арыстакратыі, адхіліла гэты бюджэт. Выкарыстоўваючы папулярнасць гэтага бюджэту і непапулярнасць лордаў, у 1910 г. выбары выйграла ліберальная партыя. Выкарыстоўваючы вынікі выбараў, ліберальны прэм'ер-міністр Герберт Генры Асквіт прапанаваў парламенцкі закон, які павінен быў абмежаваць паўнамоцтвы палаты лордаў. Калі лорды адмовіліся прыняць гэты закон, Асквіт звярнуўся да караля з просьбай зрабіць некалькі сотняў ліберальных пэраў, каб размыць большасць кансерватыўнай партыі ў палаце лордаў . Перад такой пагрозы, палата лордаў прыняла Парламенцкі акт, які дазваляў лордам толькі затрымліваць прыняцце закона на тры сесіі (скарочана да двух сесій ў 1949 г.), пасля чаго ён ўступаў у дзеянне, нягледзячы на іх пярэчанні .У другой палове XX ст. былі праведзены далейшыя рэформы парламенту: ў 1958 г. Акт аб пажыццёвых пэрах дазволіў перыядычнае стварэнне пажыццёвых пэраў. У 1960-я, стварэнне спадчынных пэраў было спынена, і з тых часоў амаль усе новыя пэры былі толькі пажыццёвымі. Акт аб палаце лордаў 1999 г. адмяніў аўтаматычнае права спадчынных пэраў на месца ў вышэйшай палаце, за выключэннем 92 пэраў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асноўнай формай дзейнасці парламента было заканадаўства. З сярэдзіны XVIII ст. прымалася ў сярэднім па 250 біляў ў год. У заканадаўчай працэдуры першае месца належала палаце абшчын. У прыватнасці, толькі яна магла ініцыяваць фінансавыя білі (звязаныя з падаткаабкладаннем і расходаваннем дзяржаўных сродкаў). У астатнім працэдура адрозніваецца ў залежнасці ад таго, ставіўся ці законапраект да катэгорыі прыватных ці публічных біляў. Прыватны біль (Private Bill) быў самым шматлікім тыпам закона. Прапанову аб такім мог унесці любы выбаршчык, які заручыўся падтрымкай хаця бы аднаго дэпутата. Ён дакранаўся мясцовых спраў, якія патрабуюць дзяржаўнага ўмяшання. Прыватны біль уяўляўся ў выглядзе петыцыі (і быў як бы працягам гэтага права) і далей абмяркоўваўся ў трох па-асабліваму складзеных камітэтах: пастаянным з 11 дэпутатаў, камітэце адбору з 6 дэпутатаў, праходжання. Затым ён ўносіўся на меркаванне Палаты абшчын і галасаваць, як правіла, без дэталёвых спрэчак. Публічны (Public Bill) біль уяўляў, уласна, у шырокім сэнсе закон. Яго ўносіў ўрад. Папярэдняе абмеркаванне праводзілі спецыяльна створаныя дэпутацкія камісіі — як правіла, па 5 дэпутатаў. Кожны біль павінен быў прайсці тры чытання — рознага значэння і пэўнасці. Першае чытанне было фармальным і не мела змястоўнага значэння, т. е. палата проста паведамляе аб праекце. Другое — было канцэпцыённым, і пасля яго надрукаваны праект (да 1849 г. — перапісаны на пергаменце) накіроўваўся ў камісію. Толькі у трэцім чытанні ўласна зацвярджаўся ці адхіляўся законапраект. Публічныя білі павінны былі прайсці разгляд абавязкова ў кожнай палаце парламента на працягу адной сесіі. Галасаванне ў Палаце абшчын праводзілася па прынцыпе «Так» — «Не», у палаце лордаў — «Згодны» — «Не згодны». Затым законапраект паступаў праз канцлера на зацвярджэнне манарху. Акрамя заканадаўчай дзейнасці, дэпутаты парламента мелі паўнамоцтвы запыту да ўрада. З пачатку XVIII ст. яны былі фармальныя і зводзіліся да права задаваць пытанні беззмястоўнага характару члену кабінета (т. б. ці вядома здарэнне або з'ява ўраду). З 1783 г. яно было прызнана афіцыйна. Аднак за членамі кабінета таксама было прызнана права адказваць ці не адказваць на запыты. Толькі ў 1869 г. права парламенцкага запыту стала важным канстытуцыйным звычаем, і лёс запыту была ўзаемазлучаная з даверам членам кабінета ці ўсім ўраду.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сын беларускага філолага і пісьменніка Алега Лойкі. Скончыў гістарычны факультэт БДУ (1980 ). З 1983 года супрацоўнік, у 1990—2000 гадах — загадчык аддзела гісторыі Беларусі XIII—XVIII стст. Інстытута гісторыі НАН Беларусі.Даследаваў праблемы дзяржаўна-палітычнага развіцця Вялікага Княства Літоўскага ў XVI ст., аграрную гісторыю Беларусі XVI—XVIII стст.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Элеанора Габсбург (, ;, Лёвен — , Талавера-ла-Рэаль) — народжаная эрцгерцагіня Аўстрыйская, інфанта Іспанская і прынцэса Бургундыі; трэцяя жонка караля Мануэля I Партугальскага, пазней другая караля Францыі Францыска I.Элеанора была старэйшай дачкой Філіпа IV, герцага Бургундскага і Кастыльскай каралевы Хуаны I. Сярод яе братоў і сясцёр былі імператары Свяшчэннай Рымскай імперыі Карл V і Фердынанд I, каралева-кансорт Даніі, Нарвегіі і Швецыі Ізабела, каралева-кансорт Венгрыі Марыя і каралева-кансорт Партугаліі Кацярына. З прычыны хваробы маці, выхоўвалася разам з братам Карлам у Нідэрландах, пры двары цёткі — Маргарыты Аўстрыйскай.Сярод прэтэндэнтаў на яе руку былі каралі Англіі Генрых VII, кароль Англіі і Генрых VIII, каралі Францыі Людовік XII і Францыск I і кароль Польшчы Жыгімонт I. Па жаданні брата, 16 ліпеня 1518 года яна ажанілася з каралём Партугаліі Мануэлем, стаўшы яго трэцяў жонкай. У іх было двое дзяцей:4 ліпеня 1530 года яна ажанілася з каралём Францыі Францыскам I. Гэты шлюб быў не больш шчаслівым, чым папярэдні, Францыск аддаваў перавагу новай жонцы палюбоўніцы Ганне дэ Післё. Дзяцей у пары не было. Брантом піша, што каралева ў інтымным жыцці знаходзіла адпачыванне ў абдымках сваіх прыдворных дам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Sant'Andrea Corsini.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Афіцыйны сайт: http://www.comune.pinotorinese.to.it/","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"міні|200пкс|злева|М. Е. Мнішак з дачкой","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Генеалогія Мнішкаў","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Каменны могільнік, эпоха Сярэднявечча (XV—XVШ ст.). За 1 км на паўднёвы захад ад вёскі, у лесе. Выявіў у 1980 г. М. У. Вераціла. У 1981 г. А. В. Квяткоўская расскапала 3 пахаванні.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Лорд Лойд Уэбер дамогся вялікіх поспехаў на ніве музычнага тэатра. Некаторыя яго мюзіклы ідуць больш за дзесяць гадоў як у Вест-Эндзе, так і на Брадвеі. Ён стварыў 18 мюзіклаў, дзве тэмы да кінафільмаў і адзін рэквіем. У 1992 годзе кампазітару быў падараваны тытул рыцара, а затым і тытул сэра. Ён ўладальнік мноства прэстыжных узнагарод. Некалькі з яго песень, у прыватнасці «The Music of the Night» з мюзікла «Прывід оперы», «I Don't Know How to Love Him» з рок-оперы «Ісус Хрыстос - суперзорка\", \"Don't Cry for Me, Argentina» з «Эвіты» і «Memory»з «Котак», сталі хітамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кубак LG 2003 () — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 4 па 12 кастрычніка 2003 года ў Гільд Холе, у Прэстане, Англія. Турнір стаў 22-м розыгрышам кубка LG, які пад рознымі назвамі штогод праходзіў з 1982 года. Кампанія LG у чарговы раз спансавала першынства. Прызавы фонд турніру склаў £617,200, з якіх £82,500 атрымаў пераможца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Статыстыка Юаня Сыцзюня на CueTracker.net","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кожны лен мае ўласнае кіраўніцтва — губернскую адміністрацыю (sv:länsstyrelse), якая складаецца з губернатара (sv:landshövding) і губернскіх саветнікаў (sv:länsråd), якое прызначае ўрад Швецыі і якое з'яўляецца яго прадстаўніком, а таксама прадстаўніком парламента — рыксдага. Задачай адміністрацыі з'яўляецца каардынацыя мясцовага кіравання ў адпаведнасці з палітыкай урада і рыксдага і, разам з тым, з улікам мясцовых асаблівасцей і патрабаванняў.Акрамя таго, у кожным лене маецца выбарны орган мясцовага самакіравання — ландстынг (sv:landsting). Адной з галоўных задач ландстынга з'яўляецца забеспячэнне сацыяльнага і медыцынскага абслугоўвання ў лене.Прадстаўнічыя органы гарадоў - гарадскія думы (sv:stadsfullmäktige), якая выбіраецца насельніцтвам, выканаўчыя - гарадскія ўправы (sv:stadsstyrelse), якія складаюцца з гарадскіх саветнікаў (sv:borgarråd), якія выбіраюцца гарадской думай. Прадстаўнічыя органы камун - камунальныя думы (sv:kommunfullmäktige), якія выбіраюцца насельніцтвам, выканаўчыя - камунальныя ўправы (sv:kommunstyrelse), якія складаюцца з камунальных саветнікаў (sv:kommunråd), якія выбіраюцца камунальнай думай.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"!style=\"border: 1px solid grey; border-left: 0px;\" |","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Упраўленні ленаў ().","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Нас няма, і вёскі такой няма, але мы тут жывём» — рэпартаж з «чарнобыльскай» вёскі Галоўчыцы","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т.3: Беларусы — Варанец / Рэдкал.: Г. П. Пашкоў і інш — Мн.: БелЭн, 1996. — Т. 3. — 511 с. — 10 000 экз. — ISBN 985-11-0068-4 (т. 3).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Акадэмія Сан-Карлас з'яўляецца першай у Амерыцы вышэйшай мастацкай навучальнай установай і першым мастацкім музеем у Амерыцы. Была заснавана ў 1781 годзе як Школа гравюры, затым указам іспанскага ўрада ад 25 снежня 1783 года была ператворана ў Акадэмію. Першапачатковае найменне — Каралеўская акадэмія высакародных мастацтваў Сан-Карлас (Real Academia de San Carlos de las Nobles Artes). Акадэмія прызначалася для развіцця ў іспанскай частцы Цэнтральнай Амерыкі такіх мастацтваў, як жывапіс, скульптура і архітэктура, і размяшчалася ў гістарычным цэнтры Мехіка на вуліцы Амарыі дэ Дыяс.Акадэмія неаднаразова пераназывалася — у 1821 годзе перайменава ў нацыянальную мексіканскую акадэмію Сан-Карлас (Academia Nacional de San Carlos de México), у 1863 годзе ў Імператарскую мексіканскую акадэмію Сан-Карлас. Затым у 1867 годзе — у нацыянальную школу прыгожых мастацтваў (ENBA). У 1929 годзе Акадэмія была падзелена на нацыянальную школу скульптуры (ENAP) і нацыянальную школу архітэктуры. Апошняя ў 1933 годзе была ператворана ў факультэт архітэктуры Нацыянальнага аўтаномнага ўніверсітэта Мехіка. Назва «Акадэмія Сан-Карлас» захавалася за ENAP.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"'''Прэм'ер-міністр Украіны'''&#x20;— пасада Кіраўніка Кабінета Міністраў у Украіне. Узначальвае выканаўчую ўладу ў краіне.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Прэм'ер-міністр ўступае ў адносіны з урадамі замежных дзяржаў, вядзе перамовы і падпісвае міжнародныя дагаворы ў адпаведнасці з законам і актамі Прэзідэнта Украіны. Для ажыццяўлення Прэм'ер-міністрам Украіны сваіх паўнамоцтваў у складзе Сакратарыята Кабінета Міністраў Украіны ўтворыцца патранатная служба&#x20;— апарат Прэм'ер-міністра Украіны, кіраўнік якога прызначаецца на пасаду і вызваляецца з пасады Кабінетам Міністраў Украіны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"За час незалежнасці, з 1991 года па 2016 год, у Украіне змянілася 16 прэм'ер-міністраў (19, калі лічыць в. а.). Па стане на 22 студзеня 2017 дзеючым прэм'ер-міністрам Украіны з'яўляецца Уладзімір Гройсман. Юлія Цімашэнка&#x20;— першая і адзіная жанчына на гэтай пасадзе, прапрацавала 1,029 дзён і два тэрміны. Яе рэкорд пабіў толькі Мікалай Азараў, які падаў у адстаўку 28 студзеня 2014, падчас падзей Еўромайдану.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"'''Спіс аб'ектаў Індэкснага каталога (IC) пранумараваных 2001 — 3000'''. Гэты астранамічны каталог дапаўняе Новы агульны каталог, і ў асноўным складаецца з зорных скопішчаў, туманнасцяў і галактык.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6325 (іншыя абазначэнні — GCL 58, ESO 519-SC11) — шаравое скопішча ў сузор'і Змеяносец.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6949 (іншыя абазначэнні — PGC 65010, UGC 11600, MCG 11-25-1, ZWG 325.2, IRAS20343+6437) — галактыка ў сузор'і Цэфей.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2508 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Малы Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Плямістахвостая сумчатая куніца (Dasyurus maculatus) — другі па велічыні сумчаты драпежнік пасля сумчатага д'ябла і самы буйны сумчаты драпежнік мацерыковай Аўстраліі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Размнажэнне адзін раз у год, на пачатку зімы, аднак, страціўшы дзіцянят, самкі спарваюцца паўторна. Пасля цяжарнасцi працягласцю 21 дзень нараджаецца 4-6 дзіцянятаў. Праз 7-10 тыдняў самка пакідае дзіцянятаў ў прытулку, пакуль палюе. Пры неабходнасці змяніць логава, самка пераносіць іх на спіне. Да канца лістапада, калі дзіцянятам спаўняецца 18 тыдняў, яны ўжо цалкам самастойныя. Палавой спеласці дасягаюць ва ўзросце 1 года. У няволі жывуць да 3-4 гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Поўная афіцыйная назва: The British Academy for the Promotion of Historical, Philosophical and Philological Studies (Брытанская акадэмія па садзейнічанні гістарычным, філасофскім і філалагічным даследаванням). Члены Акадэміі падзяляюцца на Ordinary Fellows (звычайных членаў), Senior Fellows (старэйшых сяброў — навукоўцаў, якім больш за 70 гадоў), Corresponding Fellows (членаў-карэспандэнтаў) і Honorary Fellows (ганаровых членаў, колькасць якіх не перавышае 20 чалавек).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* British Academy","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"350px|thumb|Карта Злучаных Штатаў Амерыкі, якая паказвае размяшчэнне акруг","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Шкала VEI, Volcanic Explosivity Index (літар. Шкала вулканічнай выбуховасці), асноўваецца на вымярэнні шэрагу параметраў, назіраных у час вывяржэння .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* How BIG are Volcanic Eruptions? // Volcano World. — у сеціве.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Каляпс клясычнай мэханікі на пачатку ХХ стагодзьдзя Belquant — квантавая фізыка па-беларуску","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сірыя — асяродак старажытных цывілізацый. «Старажытная Сірыя», т.зв. Вялікая Сірыя, да пачатку XX ст. ўключаліся тэрыторыі сучасных Сірыі, Лівана, Іарданіі і Ізраіля. Такім чынам, гісторыя Сірыі да 1920-х гадоў адносіцца да значна больш шырокай тэрыторыі. Гісторыя сучаснай Сірыі пачынаецца з 1919. Доўгі час Сірыя ўваходзіла ў склад Асманскай імперыі, а пасля І Сусветнай вайны перайшла пад кантроль Францыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У сярэдзіне IV-га тысячагоддзя да н.э. тэрыторыю Сірыі засялялі народы семіцкага паходжання. Яны заснавалі гарады-дзяржавы. Каля 2000 да н.э. ў паўднёва-заходняй часткі Сірыі пасяліліся ханаанеі, на ўзбярэжжы — фінікійцы; каля 1700 да н.э. на тэрыторыі Сірыі з'явіліся амарыты, каля 1500 да н.э. — арамеі, у XII ст. да н.э. — яўрэі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Іслам замацаваўся ў Сірыі ў 661 годзе, калі Дамаск стаў сталіцай Халіфата. У гэты час Халіфат ўжо быў магутнай дзяржавай, якая распасціралась ад Пірэнэйскага паўвострава да Цэнтральнай Азіі. Дамаск стаў культурным і эканамічным цэнтрам усяго арабскага свету, а ўжо ў VIII стагоддзі з'яўляўся адным з найбуйнейшых гарадоў ва ўсім свеце. У XII стагоддзі на тэрыторыі Сірыі былі ўтвораны дзяржавы крыжакоў, якія праіснавалі менш за сотню гадоў. З XIII стагоддзя Дамаск стаў правінцыйным цэнтрам Імперыі мамлюкаў. У 1400 годзе Сірыя падвергнулася нападу з боку Тамерлана, які разграміў атрады мамлюкаў, разбурыў Дамаск і вывез ўсе яго багацця ў Самарканд.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Будучы адной з самых старажытных дзяржаў свету, Сірыя стала калыскай многіх цывілізацый і культур. У Сірыі зарадзілася угарыцкая клінапіс і адна з першых формаў пісьменства — фінікійская (XIV стагоддзе да н. э.). Сірыйскія дзеячы навукі і мастацтва ўнеслі вялікі ўклад у развіццё сусветнай культуры у межах эліністычнай, рымскай, візантыйскай і арабскай культур. Дамаск — сталіца Сірыі і адзін з найстарэйшых гарадоў свету; першыя згадкі пра яго ставяцца да 2500 году да нашай эры. Акрамя гэтага, Дамаск — гэта яшчэ і самая старажытная з усіх сучасных сталіц у свеце .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Фейсал I","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<references/>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Парыжская царква Сен-Сюльпіс () знаходзіцца ў 6-й акрузе французскай сталіцы, паміж Люксембургскім садам і бульварам Сен-Жэрмэн; будынак езуіцкага стылю з незавершаным класічным фасадам архітэктара Джавані Сервандоні. Названая ў гонар святога Сюльпіса (Сульпіцыуса Набожнага), архіепіскапа часоў Меравінгаў, які жыў у VII стагоддзі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Раскопкі XVIII стагоддзя выявілі магілу X стагоддзя, што даказвала існаванне на гэтым месцы як мінімум капліцы. Гісторыя цяперашняга будынка пачалася ў сярэдзіне XVII стагоддзя, калі Ганна Аўстрыйская 20 лютага 1646 года заклала першы камень царквы (па іншай версіі, гэта быў герцаг Арлеанскі). Работы па ўзвядзенню доўжыліся больш за 130 гадоў, змяняючы архітэктараў — Крыстоф Гамар (Christophe Gamard), Луі Лево (Louis Le Vau), Даніэль Гітар (Daniel Gittard). Паўднёвую няскончаную званіцу пачынаў узводзіць у 1749 годзе архітэктар Уда дэ Маклаўрэн.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тунтанж (люксемб. Tënten, фр. Tuntange) — камуна ў Люксембургу, размяшчаецца ў акрузе Люксембург. Камуна Тунтанж з'яўляецца часткай кантона Мерш. У камуне знаходзіцца аднайменны населены пункт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"«Nowiny Wileńskie» () — штодзённая газета. Выдавалася з 4(17) студзеня да 20 лютага (5 сакавіка) 1906 г. у Вільні на польскай мове. Рэдактар — З.Багдановіч, уладальнік — віленскі біскуп Э.Ю.Роп. Падзеі палітычнага, сацыяльна-эканамічнага і культурна-рэлігійнага жыцця беларуска-літоўскіх губерняў асвятляла з пазіцыі хрысціянскай дэмакратыі. Значнае месца адводзіла навінам з жыцця католікаў Віленскай дыяцэзіі. Адыграла прыкметную ролю ў стварэнні Канстытуцыйна-каталіцкай партыі Беларусі і Літвы. Кіраўнік партыі Роп у шэрагу артыкулаў выступіў з тлумачэннем асноўных палажэнняў партыйнай праграмы. У нацыянальным пытанні адстойвала права палякаў, літоўцаў і беларусаў на самастойнае культурнае развіццё і свабоду ў межах Расійскай імперыі. Свабода разумелася як дасягненне аўтаноміі этнаграфічнай Літвы і Беларусі. Выйшлі 32 нумары. У лютым 1906 г. Роп стаў уладальнікам газеты «Кур’ер Літэўскі» і далучыў газету да сваей новай газеты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Махорка (Nicotiana rustica) — від травяністых раслін з сямейства паслёнавых. Слова «махорка» паходзіць ад назвы горада Амерсфорт, у XVIII стагоддзі славіўся тытунёвай прамысловасцю. У Лацінскай Амерыцы выкарыстоўваюць назву «мапача» для пазначэння як самога тытуню, так і папярос без фільтра. Прыгатаваны тытунь, скручаны ў ролы, называецца «masatos».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Махорка ў СССР","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:5000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 4425 bar:1871 from:0 till: 4892 bar:1881 from:0 till: 4937 bar:1901 from:0 till: 4391 bar:1911 from:0 till: 3590 bar:1921 from:0 till: 3169 bar:1931 from:0 till: 2850 bar:1936 from:0 till: 2873 bar:1951 from:0 till: 2723 bar:1961 from:0 till: 1749 bar:1971 from:0 till: 1189 bar:1981 from:0 till: 985 bar:1991 from:0 till: 814 bar:2001 from:0 till: 673 PlotData= bar:1861 at: 4425 fontsize:S text: 4.425 shift:(-8,5) bar:1871 at: 4892 fontsize:S text: 4.892 shift:(-10,5) bar:1881 at: 4937 fontsize:S text: 4.937 shift:(-10,5) bar:1901 at: 4391 fontsize:S text: 4.391 shift:(-10,5) bar:1911 at: 3590 fontsize:S text: 3.590 shift:(-10,5) bar:1921 at: 3169 fontsize:S text: 3.169 shift:(-10,5) bar:1931 at: 2850 fontsize:S text: 2.850 shift:(-10,5) bar:1936 at: 2873 fontsize:S text: 2.873 shift:(-10,5) bar:1951 at: 2723 fontsize:S text: 2.723 shift:(-10,5) bar:1961 at: 1749 fontsize:S text: 1.749 shift:(-10,5) bar:1971 at: 1189 fontsize:S text: 1.189 shift:(-10,5) bar:1981 at: 985 fontsize:S text: 985 shift:(-10,5) bar:1991 at: 814 fontsize:S text: 814 shift:(-10,5) bar:2001 at: 673 fontsize:S text: 673 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"lsof (ад ) — утыліта, якая служыць для вываду інфармацыі аб тым, якія файлы ўжываюцца тымі ці іншымі працэсамі. Гэтая ўтыліта маецца ў складзе шматлікіх UNIX‐падобных АС, уключаючы GNU/Linux з ядром версіі 2.1.72 і навей, а таксама ў HP-UX, AIX, NextStep, Apple Darwin для Power Macintosh, SCO UnixWare, Solaris, FreeBSD, NetBSD, OpenBSD і г.д.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*  (Спіс злучэнняў па ssh)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<references />","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Узнаўленне выдаленых файлаў з дапамогай lsof","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З 2006 вядучы тэлепраекту «Падарожжы дылетанта», «Новыя падарожжы дылетанта», «Прыгоды дылетанта» на тэлеканале «СТБ». З 2017 «Падарожжа дылетанта» выходзіць на партале TUT.BY.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Капыльскі замак — замак, які размяшчаўся ў горадзе Капыль (Беларусь) у XIV—XVIII стст.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Замак вырас з дзяцінца летапіснага Капыля, які ў сваю чаргу заняў месца гарадзішча ранняга жалезнага веку. Займаў ледавіковы марэнны ўзгорак, які ўзвышаецца над поймай ракі Мажа на 10—13 м. Напачатку XVI ст. Капыль лічыўся адным з «найважнейшых княжацкіх замкаў з местам», г.зн. з горадам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З 1914 г. ў расійскім войску, у Саюзе земства і гарадоў, які загадваў забеспячэннем арміі. Служыў на Заходнім фронце ў Нясвіжы (Слуцкі павет, Мінская губерня). З 1915 г. старшыня Галоўнай кантрольнай камісіі Усерасійскага земскага саюза па Заходнім фронце, служыў у Міры (Навагрудскі павет, Мінская губерня). Напаўваенная пасада дазваляла яму бываць у вайсковых часцях, весці працу сярод украінцаў. Пасля Лютаўскай рэвалюцыі 1917 г. па дарозе ў Мінск наведаў Койданава (Мінскі павет) і ўжо з Мінска даслаў у Койданава тэлеграму: «Віншую з поўнай перамогай народу, прашу перадаць супрацоўнікам, няхай яны з патроенаю энергіяю паслужаць рэвалюцыі і абароне краіны». У красавіку 1917 г. ён арганізуе правядзенне ў Мінску ўкраінскага з'езду Заходняга фронту. З'езд стварыў Украінскую франтавую раду на чале з ім. І ўжо 2-га мая 1917 г. украінцы, якіх была пераважная частка ў II-м чыгуначным батальёне на станцыі Койданава, утварылі сваю маніфестацыю. «Хадзілі па мястэчку з украінскімі сцягамі і спевамі, патрабуючы аддзялення Украіны і накіравання іх да хаты».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Пятлюра Сымон Васілевіч. // Беларуская савецкая энцыклапедыя. Т. VII. Мінск. 1975. С. 656.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Палтаўская старонка аб Пятлюры","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя ў 15 тамах. Т. 3, кн. 1. Брэсцкая вобласць / пад навук. рэд. А. І. Лакоткі. — Мн.: БелЭн, 2006. ISBN 985-11-0373-X.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Еўрапейскі тур PTC 2013/2014 – Этап 1 (таксама вядомы як Адкрыты чэмпіянат Балгарыі 2013) — прафесійны нізкарэйтынгавы турнір па снукеры, які праходзіў з 6 па 9 чэрвеня 2013 года ў Universiada Hall, у Сафіі, Балгарыя. Прызавы фонд турніру склаў €125,000, з якіх €25,000 атрымаў пераможца.Пераможцам турніру стаў Джон Хігінс, які перайграў на сваім шляху да тытула Братыслава Крусцева (4:0), Эндру Хігінсана (4:2), Луку Брэсэля (4:0), Шона Мёрфі (4:0), Фергала О'Браена ў чвэрцьфінале (4:2), чэмпіёна свету Роні О'Салівана ў паўфінальным матчы (4:2) і Ніла Робертсана ў фінальным паядынку з лікам 4:1. Гэтая перамога стала трэцім тытулам PTC у кар'еры 38-гадовага шатландца, а таксама першым прафесійным турнірам, выйграным Хігінсам з лістапада 2012 года (пасля нізкарэйтынгавага трафею памяці Кей Сюзан).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Прызавы фонд турніру склаў €125,000, як і на ўсіх астатніх турнірах серыі PTC 2013/2014, якія праходзілі ў Еўропе. Пераможца спаборніцтва атрымаў €25,000.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Скарпіён I — фараон так званай 00 дынастыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Скарпіён I — фараон дадынастычнага Егіпта, так званай канфедэрацыі з цэнтрам у Чэні (інш.-грэч. Тыніс) і/ці Абджу (інш.-грэч. Абідас). Кіраваў каля 3300-3200 гг. да н.э., што адпавядае фазам культуры Накада — IIIa1 і IIIa2. Фараоны гэтага перыяду ўключаюцца сучаснымі даследчыкамі ва ўмоўную 00 дынастыю.У 1988 годзе археолагамі ў Ум эль-Каабе была знойдзена грабніца, якая ідэнтыфікуецца як грабніца Скарпіёна I.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кельцкія тапонімы — геаграфічныя назвы кельцкага паходжання. У старажытнасці кельты былі шырока распаўсюджаны ў Еўропе, таму многія еўрапейскія тапонімы маюць кельцкае паходжанне: Дунай (Danuvius) і Рэйн (агульны корань з Рона), Альпы (хоць ёсць версія пра дакельцкае паходжанне гэтага ароніма) , Апеніны (ад *penn — пагорак) , Ардэны (ад *ardu — высока) Акрамя аронімаў і гідронімаў кельцкімі лічацца шэраг айконімаў, якія маюць аснову dunum (замак, крэпасць): Верден і Лейдэн. Кельцкімі лічацца таксама шэраг тапонімаў у паўночнай Італіі: Верона (альховае поле), Генуя (вусце) і Брэшыя (гара) . Кельцкія тапонімы назіраюцца і ў Брытаніі: Тэмза (*tames — цёмная)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 453 — галактыка тыпу * (зорка) у сузор’і Вялікі Пёс.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 4597 — галактыка тыпу S0-a (спіральная галактыка) ў сузор’і Скарпіён.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1576001—1577000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2168001—2169000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Allium moly вядомы таксама пад назвамі Golden Garlic (залаты часнок) і Lily Leek — шматгадовая расліна сямейства Цыбулевыя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* З неапублікаванай спадчыны: Манаграфіі, артыкулы, вершы, матэрыялы навуковай канферэнцыі, успаміны сучаснікаў / Аляксей Мяльнікаў. — Мн.: Выд-ва «Чатыры чвэрці», 2005. — 592 с.: іл. ISBN 985-6734-28-2.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Во́бла (Rutilus rutilus caspicus) — паўпрахадная рыба. Шырока распаўсюдзілася ў меню беларусаў у канцы XIX ст. у пачатку ўрбанізацыі, да Кастрычніцкай рэвалюцыі (1917) была адной з найбольш спажываных рыб.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Належаў да кальвінісцкага сярэднезаможнага шляхецкага роду Умястоўскіх гербу «Рох III», прадстаўнікі якога ў XVIII ст. займалі розныя земскія пасады ў Ашмянскім павеце ВКЛ і Ашмянскім павеце Віленскай губерні Расійскай імперыі ў першай палове XIX ст.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы твор (верш «Вецер») апублікаваў на беларускай мове ў «Каляднай пісанцы на 1904 год» (Санкт-Пецярбург, 1903). У 1906 браў удзел у выданні газеты «Наша доля». У 1908 жыў у вёсцы Існаўда Віцебскай губерні. На працягу 1908—1914 друкаваў апавяданні ў газеце «Наша ніва». Апавяданні «Страх», «У лесе», «Доктар ад каўтуна», «Не мужыцкі розум» напісаны пад відавочным уплывам беларускага фальклору. Перакладаў творы Оскара Уайльда і Мікалая Гогаля. Уваходзіў у кола тых дзеячаў беларускага нацыянальна-дэмакратычнага руху, якія ўключыліся ў склад ліберальна-дэмакратычнай плыні руху краёўцаў . Друкаваў свае артыкулы ў газеце «Kurier Litewski», якая была галоўнай трыбунай «краёвасці» .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Радавод Умястоўскіх // genealogia.okiem.pl","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Партыя «сербарэзаў» была вырабленая падчас Другой сусветнай вайны фабрыкай у германскім горадзе Золінген па адмысловай замове харвацкага ўрада. Нажы з гэтай партыі выкарыстоўваліся для масавага забойства сербаў і яўрэяў у канцэнтрацыйным лагеры Ясеновац і іншых месцах. Такі нож меў надпіс «Grawiso» на скураной частцы нажа, і таму часам яго завуць «нож гравіза».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* ЛЦП-17 — вул. Антошкіна (Сельмаш — за цэнтрам «Volkswagen» — побач з калоніяй);","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Hunspell – праграма праверкі арфаграфіі і марфалагічны аналізатар, спраектаваны для моў з багатай марфалогіяй і развітым словаскладаннем, а таксама тых, што маюць складаны знаказбор; першапачаткова прызначалася для венгерскай мовы. Hunspell заснаваны на MySpell і мае сумяшчальны з MySpell фармат слоўнікаў. У адрозненне ад MySpell, дзе выкарыстана 8-бітнае кадаванне сімвалаў, Hunspell можа выкарыстоўваць слоўнікі ў знаказборы UTF-8 (Unicode). Hunspell ужываюць для праверка арфаграфіі: Hunspell з’яўляецца свабодным праграмным забеспячэннем, распаўсюджваецца на ўмовах GPL/LGPL/MPL трайной ліцэнзіі. Існуюць пераносы альбо абгорткі Hunspell для асноўных платформ і моў праграмавання, такіх як Java, Perl , Python , і .NET .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"О Гасподзь, які дорыць асалоду сваці (сваты Nkulunkulu Mnikati wetibusiso temaSwati) - дзяржаўны гімн Свазіленда, напісаны і зацверджаны пасля атрымання незалежнасці ў 1968 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паводле пісьмовых крыніц вядомая з XVI стагоддзя як вёска ў Слуцкам павеце Новагародскага ваяводства Вялікага Княства Літоўскага, шляхоцкая ўласнасць. Пасля 2-га падзела Рэчы Паспалітай (1793 год) у складзе Расійскай імперыі. У 1839 годзе вёска ў маёнтку Ленін, валоданне князя Л. П. Вітгенштэйна. У 1879 годзе згадваецца як паселішча ў Ленінскім царкоўным прыходзе. У 1908 годзе ў Ленінскай воласці Мазырскага павета Мінскай губерні.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя. Т.1, кн.1. Гомельская вобласць/С. В. Марцэлеў; Рэдкалегія: Г. П. Пашкоў (галоўны рэдактар) і інш. - Мн.: Белэн, 2004. 632с.: іл. Тыраж 4000 экз. ISBN 985-11-0303-9 ISBN 985-11-0302-0","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Умберта Бачоні (італ. Umberto Boccioni; 19 кастрычніка 1882, Рэджа-дзі-Калабрыя - 17 жніўня 1916, Верона) — італьянскі мастак, скульптар і тэарэтык футурызму.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1897 годзе Бачоні наведваў тэхнічны ліцэй, пасля атрымання дыплома супрацоўнічаў з мясцовымі газетамі. У 1901 годзе пераехаў у Рым, навучаўся жывапісу ў Scuola Libera del Nudo (вольная школа аголенай натуры) пры Акадэміі вытанчаных мастацтваў у Рыме. Адначасова разам з Джына Севярыні вывучаў тэхніку пуантылізма ў Джакама Бала (1898-1902). Наведаў Парыж (1902), Берлін і Пецярбург (1903-1904). У 1906 годзе вывучаў імпрэсіянізм і постімпрэсіянізм ў Парыжы. У канцы 1906 - пачатку 1907 наведваў курсы малявання ў Акадэміі прыгожых мастацтваў (Венецыя). У 1907 годзе пасяліўся ў Мілане, дзе пазнаёміўся з прадстаўнікамі футурызму. Асаблівы ўплыў на Бачоні аказаў Філіпа Марынэці - заснавальнік і тэарэтык футурызму ў еўрапейскай літаратуры, аўтара «Маніфеста футурызму» (1909). Бачоні адаптаваў ідэі Філіпа Марынэці да візуальнага мастацтва, выпусціўшы ў 1910 годзе \"Тэхнічны маніфест футурыстычнага жывапісу\".","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гамбузія (Gambusia) — род рыб сямейства пецыліевыя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Madonna dell'Assunta..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:4000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 3397 bar:1871 from:0 till: 3716 bar:1881 from:0 till: 3748 bar:1901 from:0 till: 3957 bar:1911 from:0 till: 3746 bar:1921 from:0 till: 3358 bar:1931 from:0 till: 3225 bar:1936 from:0 till: 3042 bar:1951 from:0 till: 2683 bar:1961 from:0 till: 2038 bar:1971 from:0 till: 1688 bar:1981 from:0 till: 1517 bar:1991 from:0 till: 1381 bar:2001 from:0 till: 1379 PlotData= bar:1861 at: 3397 fontsize:S text: 3.397 shift:(-8,5) bar:1871 at: 3716 fontsize:S text: 3.716 shift:(-10,5) bar:1881 at: 3748 fontsize:S text: 3.748 shift:(-10,5) bar:1901 at: 3957 fontsize:S text: 3.957 shift:(-10,5) bar:1911 at: 3746 fontsize:S text: 3.746 shift:(-10,5) bar:1921 at: 3358 fontsize:S text: 3.358 shift:(-10,5) bar:1931 at: 3225 fontsize:S text: 3.225 shift:(-10,5) bar:1936 at: 3042 fontsize:S text: 3.042 shift:(-10,5) bar:1951 at: 2683 fontsize:S text: 2.683 shift:(-10,5) bar:1961 at: 2038 fontsize:S text: 2.038 shift:(-10,5) bar:1971 at: 1688 fontsize:S text: 1.688 shift:(-10,5) bar:1981 at: 1517 fontsize:S text: 1.517 shift:(-10,5) bar:1991 at: 1381 fontsize:S text: 1.381 shift:(-10,5) bar:2001 at: 1379 fontsize:S text: 1.379 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Maurizio..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:9200 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2007 text:2007 PlotData= color:barra width:20 align:left bar:1861 from:0 till:2490 bar:1871 from:0 till:1943 bar:1881 from:0 till:2968 bar:1901 from:0 till:2873 bar:1911 from:0 till:2396 bar:1921 from:0 till:2866 bar:1931 from:0 till:3482 bar:1936 from:0 till:3665 bar:1951 from:0 till:5580 bar:1961 from:0 till:8319 bar:1971 from:0 till:8669 bar:1981 from:0 till:9041 bar:1991 from:0 till:8688 bar:2001 from:0 till:7991 bar:2007 from:0 till:7728 PlotData= bar:1861 at: 2490 fontsize:S text:2.490 shift:(-8,5) bar:1871 at: 1943 fontsize:S text:1.943 shift:(-10,5) bar:1881 at: 2968 fontsize:S text:2.968 shift:(-10,5) bar:1901 at: 2873 fontsize:S text:2.873 shift:(-10,5) bar:1911 at: 2396 fontsize:S text:2.396 shift:(-10,5) bar:1921 at: 2866 fontsize:S text:2.866 shift:(-10,5) bar:1931 at: 3482 fontsize:S text:3.482 shift:(-10,5) bar:1936 at: 3665 fontsize:S text:3.665 shift:(-10,5) bar:1951 at: 5580 fontsize:S text:5.580 shift:(-10,5) bar:1961 at: 8319 fontsize:S text:8.319 shift:(-10,5) bar:1971 at: 8669 fontsize:S text:8.669 shift:(-10,5) bar:1981 at: 9041 fontsize:S text:9.041 shift:(-10,5) bar:1991 at: 8688 fontsize:S text:8.688 shift:(-10,5) bar:2001 at: 7991 fontsize:S text:7.991 shift:(-10,5) bar:2007 at: 7728 fontsize:S text:7.728 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Афіцыйны сайт: http://www.comune.montalbano.mt.it/","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" міні|Інтэр'ер","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Жоўты карлік — тып невялікіх зорак галоўнай паслядоўнасці, якія маюць масу ад 0,8 да 1,2 масы Сонца і тэмпературу паверхні 5000-6000 K. Па выніках фотаметрыі яны маюць жоўты колер, хоць суб'ектыўна іх колер ўспрымаецца чалавекам як найбольш чысты белы (больш гарачыя зоркі будуць успрымацца чалавекам як блакітнаватыя або блакітныя). Асноўнай крыніцай іх энергіі з'яўляецца тэрмаядзерны сінтэз гелію з вадародам. Самым вядомым жоўтым карлікам з'яўляецца Сонца. Іншыя вядомыя зоркі: Эпсілон Эрыдана, Альфа Цэнтаўра А, Альфа Паўночнай Кароны В, Тау Кіта.Тэмпература паверхні жоўтых карлікаў складае 5000-6000 K, іх спектральныя класы G0V-G9V. Характарыстыка спектру: лініі H і K кальцыю інтэнсіўныя; лінія 4226 Ǻ і лінія жалеза даволі інтэнсіўныя; шматлікія лініі металаў; лініі вадароду слабеюць да класа K; інтэнсіўная паласа G.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"thumb","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Sharp — японская карпарацыя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"300px|thumb|right|Умоўны рысунак вектарнага поля (вектарная дыяграма)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"міні|[[Ілья Яфімавіч Рэпін|Ілья Рэпін «Беларус», Дзяржаўны Рускі музей.]]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чыгуначная станцыя «Верхнядзвінск» (1-я пал. XX ст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"300px|thumb|Монс Сельмерлёў Швецыя прымала ўдзел у конкурсе «Еўрабачанне 2015» у Аўстрыі і перамагла з вынікам 365 балаў. Яе прадстаўнік Монс Сельмерлёў з песняй «Heroes» быў абраны ў нацыянальным адборы, што складаўся з чатырох паўфіналаў, другога раўнда і фіналу конкурсу «Melodifestivalen 2015», арганізаваным шведскім нацыянальным вяшчальнікам «SVT».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Melodifestivalen 2015 — шведскі музычны конкурс, на якім быў абраны прадстаўнік Швецыі для Еўрабачання 2015. Тэлевядучымі былі Сана Нільсэн — прадстаўнік Швецыі на Еўрабачанне 2014 і комік Робін Полсан. 28 песень спаборнічалі на працягу шасці тыдняў у чатырох паўфіналах (7, 14, 21 і 28 лютага 2015), другім раўндзе (7 сакавіка 2015) і фінале (15 сакавіка 2015). Сем песень спаборнічалі ў кожным паўфінале — выканаўцы, якія занялі першыя два месцы, кваліфікаваліся непасрэдна ў фінал, у той час як выканаўцы, якія занялі трэцяе і чацвёртае месцы, траплялі ў другі раўнд. Яшчэ чатыры песні праходзілі ў фінал з другога раўнда. Сярод прэтэндэнтаў былы ўдзельнік Еўрабачання Эрык Саадэ, які прадстаўляў Швецыю ў 2011 годзе, Джэсіка Андэрсан, якая прадстаўляла Швецыю ў 2003 годзе як частка дуэта Fame, і Мэры Бергман, якая прадстаўляла Швецыю ў 1971 і 1972 у складзе гурта Family Four, а ў 1994 годзе выступала ў дуэце з Роджэрам Пантарам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Фінал Melodifestivalen 2015 адбыўся 14 сакавіка 2015 года на Friends Arena у горадзе Сольна, Стакгольм. У фінале ўдзельнічалі дванаццаць песень — два пераможцы з кожнага з чатырох паўфіналаў і чатыры пераможцы з другога раўнда.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Haiti — UNESCO World Heritage Centre","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Профіль іграка на сайце L'equipe","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Бялы́нкавічы (, )  — станцыя Магілёўскага аддзялення Беларускай чыгункі ў Касцюковіцкім раёне Магілёўскай вобласці. Размешчана ў пасёлку Станцыя Бялынкавічы; на лініі Крычаў I — Журбін, паміж прыпыначным пунктам Наваліпаўскі і прыпыначным пунктам Боні.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Казловіцкае радовішча жвірова-пясчанага матэрыялу, размяшчаецца y Баранавіцкім раёне Брэсцкай вобласці, каля в. Казловічы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т. 7: Застаўка — Кантата / Рэдкал.: Г. П. Пашкоў і інш — Мн.: БелЭн, 1998. — Т. 7. — 608 с. — 10 000 экз. — ISBN 985-11-0130-3, С. 429.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 3133 (іншае абазначэнне — PGC 29417) — спіральная галактыка (Sb) ў сузор'і Гідра.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":".ir — нацыянальны дамен верхняга ўзроўню для Ірана.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Руднік В. Чэмпіёны свету па футболе 1930—2006. — Беласток: «Set-Print», 2006.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 25 красавіка: Конрад IV Гогенштаўфен, кароль Германіі, Іерусаліма, Сіцыліі, герцаг Швабіі (пам. 21.5.1254)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<br style=\"clear:both\"/>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Бабовыя, Матыльковыя (Fabaceae) — сямейства двухдольных раслін з парадку бабовакветных.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Cajanus indicus","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"</noinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы патэнт на бесправадную сувязь атрымаў у 1872 г. Малон Луміс (Mahlon Loomis), які заявіў ў 1866 г. аб тым, што ён адкрыў спосаб бяздротавай сувязі; у Германіі стваральнікам радыё лічаць Генрыха Герца, 1888, у ЗША - Дэвіда Х'юза, 1878, а таксама Томаса Эдысана 1875, у шэрагу балканскіх краін - Ніколу Тэсла, 1891, у Расіі - Аляксандра Папова, у Францыі - Эдуарда Бранлі, 1890, у Англіі - Олівера Джозэфа Лоджа, 1894, у Бразіліі - Ландэля дэ Муру, 1893-1894.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* ЮFM","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.bspu.unibel.by/teacher/dasko/radiobelarus.htm Развіццё радыё ў Беларусі (Дасько А. Д.)]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Томас Вулнер не падзяляў любоў прэрафаэлітаў да Сярэднявечча, але цалкам згаджаўся з прынцыпам «вернасці прыродзе», які абвясціў яшчэ Джон Роскін. У сваіх працах Вулнер з самага пачатку надаваў асаблівую ўвагу мастацкай дэталі. Набыў славу дзякуючы сваім бюстам і гравюрам. На нейкі перыяд быў вымушаны эмігрыраваць у Аўстралію, але потым вярнуўся ў Вялікабрытанію, дзе заявіў пра сябе як скульптар і гандляр творамі мастацтва. Найбольш вядомыя скульптуры — «Цывілізацыя» () і «», дзе Вулнер спрабаваў адлюстраваць напружаны стан чалавека і дынаміку чалавечага пачуцця. Віргілія() — жонка галоўнага героя ў трагедыі Уільяма Шэкспіра «Карыялан» (), Шэкспір запазычаў сюжэт рукапісу Плутарха, які распавядае пра рымскага генерала Карыялана (V стагоддзе) і яго барацьбу з мяцежнікамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Darwin Ch. The descent of man and selection in relation to sex. Vol. 1. London: J. Murray, 1871.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адкрыты ў 2009 годзе беларускім астраномам-аматарам Віталем Неўскім пры дапамозе аддаленага доступу ў абсерваторыі Tzec Maun (ЗША). Зарэгістраваны ў 2011 годзе Камітэтам па наменклатуры малых цел Сонечнай сістэмы ў Кембрыджы (ЗША) за №264061 пад назвай \"Vitebsk\". Астэроід рухаецца па амаль кругавой арбіце, робіць адзін абарот вакол Сонца за 6,36 гадоў, мінімальнае збліжэнне з Зямлёй складае 330 млн. км. Астэроід знаходзіцца па-за галоўным поясам і адносіцца да групы Cybele, што атрымала назву ад яе самага яркага прадстаўніка (65) Кібела.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Солнечная система обрела Vitebsk — belta.by","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Карціна была адпісана музею баронам Арцюрам Шасерыё ў 1934 годзе. У наш час знаходзіцца ў 63-й зале на другім паверсе галерэі Сюлі ў Луўры. Код: R.F. 3900.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* EMBASSY OF THE REPUBLIC OF BELARUS IN THE UNITED KINGDOM OF GREAT BRITAIN AND NORTHERN IRELAND — Ambassador ( па стане на 20 красавіка 2009 года )","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Santi Pietro apostolo.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Sant'Andrea.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Блакiтная кнiга Беларусi — Мн.: БелЭн, 1994.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* The Hugo Alfvén Society — таварыства Хуга Альвена","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ма́рын Сорэ́ску (Marin Sorescu) (19 лютага 1936, Булзешты ―Бухарэст) ― румынскі паэт і драматург. Адзін з яркіх прадстаўнікоў румынскай паэтычнай хвалі нароўні з Мікітай Стэнэску і Анай Бландіанай, класік румынскай літаратуры.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нарадзіўся ў румынскім сяле Булзешти (Bulzeşti) у 170 км ад Бухарэста, скончыў Бухарэсцкі універсітэт. У 1978-1990 гг. працаваў літаратурным рэдактарам у часопісе «Прамысловасць». Удзельнічаў у дысідэнцкім руху.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы ж зборнік вершаў «Moartea ceasului, 1967» («Смерць гадзіны») прынёс Марыну Сорэску вядомасць. Затым рушылі ўслед: зборнік філасофска-сатырычных вершаў «Юнацтва Дон Кіхота» (1968), «Аблокі» (1974) і іншыя. Паэзія Марына Сорэску шматстылевая, разнапланавая, у асноўным філасофская.Неаднаразова атрымліваў розныя айчынныя і замежныя прэміі, з якіх можна вылучыць прэміі Румынскай акадэміі навук і міжнародныя паэтычныя прэміі «Napoli ospite», (Італія, 1970) і «Le Muse» (Фларэнцыя, 1978), Прэмію Гердэра .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Строфы века — 2. Антология мировой поэзии в русских переводах XX века. ― М., «Полифакт», 1998.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Hinoveanu Ilarie». Marin Sorescu: Laserul vagului sau arta care doare. ― B., Editura Alma, 2004.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Час МСК (UTC+4).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Эжэн Лабіш — член Французскай акадэміі, дэбютаваў раманам «La Clef des Champs» (1838). Напісаў каля сотні п'ес. Большасць камедый, фарсаў і вадэвіляў Лабіша былі напісаныя ў супрацоўніцтве з іншымі драматургамі — Т. Бар'ерам, Клервілем, Гандінэ, Аж'е і інш; іх поўны збор было выдадзены ў 1878—1879 гадах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Абстрэл аўтобуса пад Валнавахай — абстрэл пасажырскага рэйсавага аўтобуса «Златаусціўка — Данецк», які рухаўся аўтадарогай H-20 і праходзіў пашпартны кантроль на пункце пропуску непадалёк ад горада Валнаваха 13 студзеня 2015 года. У выніку нападу загінула 13 чалавек, яшчэ 15 паранены.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рэйсавы аўтобус маркі ЗАЗ A07A1 «I-VAN» рухаўся па маршруце «Златаусціўка — Данецк» (аўтавакзал „Паўднёвы“) і спыніўся на блок-пасце для ажыццяўлення пашпартнага кантролю на лініі размежавання. У гэты час блок-пост быў абстраляны, у выніку чаго некаторыя са снарадаў патрапілі ў рэйсавы аўтобус .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Прэзідэнт Украіны Пётр Парашэнка звярнуўся да ўкраінскага народа ў сувязі з трагедыяй. Пры гэтым ён параўнаў трагедыю ў Валнавасе са стральбой у рэдакцыі газеты Charlie Hebdo, і заклікаў увесь свет да салідарнасці з Украінай .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Відэаролік з наступствамі абстрэлу аўтобуса на Youtube","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Васкрэсенскі летапіс. Том VII","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1980-1982 гадах — Начальнік аддзела камплектацыі Дырэкцыі па будаўнiцтву жывёлагадоўчага комплексу \"Аршанскі\" Аршанскага раёна.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Uber (Убер) — міжнародная кампанія з Сан-Францыска, якая стварыла аднайменны мабільны аплет для пошуку, выкліку і аплаты таксі або прыватных кіроўцаў. Прыкладанне даступна ў 68 краінах і ў 378 гарадах свету, у тым ліку ў Мінску. З дапамогай аплету Uber заказчык рэзервуе аўтамабіль з кіроўцам і адсочвае яе перасоўванне да пазначанага пункту, аплата здзяйсняецца з дапамогай дадзеных банкаўскай карты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 2780 (іншыя абазначэнні — UGC 4843, MCG 6-20-47, ZWG 180.57, KUG 0909+351, PGC 25967) — галактыка ў сузор'і Рысь.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7332 (іншыя абазначэнні — PGC 69342, UGC 12115, MCG 4-53-8, ZWG 474.12, KCPG 570A) — лінзападобная галактыка (S0) ў сузор'і Пегас.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Вялікдзень — «свята святаў»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1780 — галактыка тыпу S? (спіральная галактыка) у сузор’і Авен.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1481001—1482000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2069001—2070000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У час яго знаходжання на посце куратара ў Луўры, у 1919 годзе арганізаваў і правёў першае пасяджэнне Нацыянальнага акадэмічнага саюзу — Union Nationale Academique, напраўленага на стварэнне поўнага міжнароднага збору вазапісу Старажытнай Грэцыі. Адыграў важную ролю ў стварэнні выдання «Corpus vasorum antiquorum».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 9 ліпеня: Кангрэс ЗША зацвердзіў закон аб стварэнні хоўмлендаў для гавайцаў (англ. Hawaiian Homes Commission Act).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інфармацыйны рэсурс «Чарнаморскі флот»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Міжнароднае таварыства электрахіміі () — грамадская арганізацыя электрахімікаў свету. Была заснаваная ў 1949 годзе вядомейшымі еўрапейскімі і амерыканскімі электрахiмiкамi. Налічвае больш за 2000 сяброў (2008).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Карл I Габсбург ( — ) — імператар Аўстрыі і кароль Венгрыі ў 1916—1918 гадах. Быў апошнім уладаром Аўстра-Венгерскай манархіі. 11 лістапада 1918 года адмовіўся ад кіравання дзяржавай (не адракаючыся ад трону) і пакінуў Аўстрыю.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"3 кастрычніка 2004 года Карл I быў беатыфікаваны папай Янам Паўлам II.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Константин Иванович Малевич(К 75-летию со дня рождения)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мехерніх () — горад у Германіі, размешчаны ў паўднёвай частцы зямлі Паўночны Рэйн — Вестфалія ў гарах Айфель у запаведніку «Naturpark Nordeifel» прыблізна ў 15 кіламетрах на паўднёвы заход ад горада Ойскірхен і ў 55 кіламетрах ад Кёльна. Мехерніх гэта былы шахцёрскі гарадок і ў 2009 годзе святкаваў 700-годдзе з дня заснавання.Пад назвай «Megchernich» упершыню з'яўляецца ў 1308 годзе ў . Таксама згадваецца ў дакуменце «Werte-Buch der Kirchen der Diözese Köln» (Вопіс каштоўнасцяў цэркваў Кёльнскай епархіі).  <BR clear=all />","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* СКРЯБИН Георгий Константинович","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Галоўным заняткам кота з'яўляецца рамяство. Яны лічацца добрымі кавалямі, гарбарамі, ювелірамі, плятуць кошыкі, робяць парасоны і г. д. Суседнія плямёны запрашаюць кота пад час святаў ў якасці артыстаў. Земляробства з'явілася толькі ў канцы XIX ст. і абмежавана агародніцтвам. Некаторыя надзелы кота атрымалі ў карыстанне ад суседзяў-тода, за што выплачваюць ім даніну часткай ураджаю. Акрамя таго, у кота здаўна прынята рабіць цырыманіяльныя падарункі пэўным родам тода.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Традыцыйная рэлігія - політэізм, шанаванне шматлікіх багоў і духаў. З пач. XX ст. яна ўвабрала ў сябе многія рысы індуізму. Кота будуюць храмы. Вылучаецца пласт святароў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kota","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Барбара Эрні (;,  — , ) — жанчына з Ліхтэнштэйна, якая здзяйсняла крадзяжы ў заезных дварах па ўсёй Заходняй Еўропе. У ліхтэнштэйнскіх легендах яна вядомая як «Golden Boos». Яна была апошнім чалавекам, пакараным смерцю на тэрыторыі Ліхтэнштэйна.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паводле легенды, «Golden Boos» — гэта жанчына вялікай сілы са светла-рудымі валасамі, якая ездзіла па Еўропе з вялікім куфрам ці мяшком. Калі яна спынялася дзесьці на ноч, яна патрабавала, каб яе куфар замкнулі ў самым надзейным пакоі, бо ў ім, нібы, знаходзяцца скарбы. Калі куфар ці мяшок «са скарбамі» быў замкнёны і надыходзіла ноч, адтуль вылазіў карлік і забіраў захаваныя ў гэтым пакоі каштоўнасці, пасля чаго Эрні і карлік збягалі. Яна дзейнічала па гэтай схеме шмат гадоў і забагацела. Хто быў яе памочнікам — невядома.Эрні і яе саўдзельнік былі арыштаваныя ў Эшэне і зняволеныя ў Вадуцы 27 мая 1784 года. На судзе Ліхтэнштэйна яна прызналася ў сямнаццаці крадзяжах, праведзеных такім спосабам. 7 снежня 1784 года суд пастанавіў, што Барбара Эрні і ёсць «Golden Boos», прызнаў яе вінаватай і прысудзіў да пакарання смерцю праз абезгалоўліванне. Публічнае пакаранне смерцю адбылося ў Вадуцы ў прысутнасці прыкладна тысячы гледачоў. Лёс яе саўдзельніка невядомы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Deutzia bhutanensis — від шматгадовых лісцяных хмызнякоў сямейства родам з Усходніх Гімалаяў. Дадзены від таксама сустракаецца ў нацыянальным парку Канчэнджанга .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Крэплах () — невялікія пельмені з начынкай з фаршу, бульбянога пюрэ ці іншай начынкай, якія звычайна вараць і падаюць да курынага супу, радзей могуць быць пададзены смажанымі. Маюць трохкутную форму, якая сімвалізуе трох патрыярхаў яўрэйскага народа — Аўраама, Іцхака і Якава. У краінах Заходняй Еўропы начынкай для крэплах служыла мяса, а ў славянскіх краінах у самым пачатку XII стагоддзя іх начынялі тварагом. Значна пазней, калі мяса ў Заходняй Еўропе стала мала, з'явіліся і сталі папулярнымі крэплах з садавінай, інакш — варэнікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Боровская Э. Еврейская кухня / Боровская Э. - М.: Эксмо, 2012. - 320 с.: ил. ISBN 978-5-699-56247-3","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Эліс Парк (), таксама вядомы з-за яго субсідавання The Coca-Cola Company як Кока-Кола Парк () — стадыён саюза рэгбі і футбольны стадыён у горадзе Яганэсбург, правінцыя Гаўтэнг, ПАР. Выкарыстоўваецца таксама для правядзення іншых мерапрыемстваў, такіх як канцэрты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Педру II (, 2 снежня 1825 — ) — імператар Бразіліі з Браганскай дынастыі, які кіраваў у 1831—1889.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Педру ўзыйшоў на прастол пасля адрачэння свайго бацькі, Педру I, калі яму было ўсяго пяць гадоў. Парламент усталяваў рэгенцтва, якое доўжылася да 1840 года. Па характары Педру быў чалавекам рахманым. Атрымаў цудоўную адукацыю (яго першым апекуном быў вялікі бразільскі дыпламат, навуковец, філосаф і паэт Жазэ Баніфасіу ды Андрада-і-Сілва).У 1843 ён ажаніўся з Тэрэзай Крысцінай, прынцэсай Абедзвюх Сіцылій (1822—1889), дачкой Францыска I. У іх нарадзіліся дзве дочкі і два сыны:Працяглае кіраванне Педру II суправаджалася чарадой бязлітасных і вельмі цяжкіх войнаў. Асабліва цяжкай апынулася Парагвайская вайна, распачалая ў 1865 годзе. У той жа час і сам імператар, і ўсе яго падданыя востра адчулі адсталасць і слабасць Бразіліі. Бразільскай арміі бракавала грошай, зброі, амуніцыі, амаль усё свабоднае насельніцтва было заклікана ў армію. Для ўсіх перадавых людзей стала відавочна, што рабства цалкам зжыло сябе.thumb|злева|Палац Кінта-да-Боа-Віста, у якім жыў імператар Педру. ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1888 годзе ў адсутнасць імператара, які знаходзіўся на лячэнні ў Еўропе, яго дачка-рэгентка падпісала закон аб адмене рабства. Але гэта ўжо не выратавала манархію. 15 лістапада 1889 года рэспубліканцы пачалі паўстанне ў Рыа-дэ-Жанэйра і абвясцілі пра звяржэнне Педру. У гэтай рэвалюцыі ўдзельнічала вельмі невялікая група людзей, аднак яны дзейнічалі вельмі рашуча. 16 лістапада Педру II адрокся ад прастола, а на іншы дзень адплыў у Партугалію.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У пачатку XVI ст. Хатаевічы разам з суседнім маёнткам Плешчаніцы знаходзіліся ў валоданні князя Васіля Саламярэцкага (памёр у 1540). У 1558 годзе паселішча згадваецца пры падзеле маёнткаў паміж яго ўдавой і дзецьмі. Згодна з адміністрацыйна-тэрытарыяльнай рэформай (1565—1566) мясцовасць увайшла ў склад Менскага павета Менскага ваяводства.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Капліца Святога Дамініка (XVIII ст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Chotajewicze // S.  637.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адны з найлепшых узораў «Кнігі мёртвых», напісаныя на скрутках папіруса, адносяцца да часу росквіту культуры пры XVIII дынастыі. Найбольшая колькасць папірусаў з тэкстамі з Кнігі мёртвых была знойдзена ў пахаваннях горада Фівы; менавіта па гэтай прычыне версію Кнігі Мёртвых, якая атрымала распаўсюджанне ў гэты перыяд, называюць Фіўскай. Большасць іх была знойдзена ў фіванскіх грабніцах і належала галоўным чынам жрацам і членам іх сямей. Гэтыя папірусы багата ўпрыгожаны вытанчанымі малюнкамі, якія паказваюць сцэны пахавання, здзяйснення памінальнага рытуалу, пасмяротнага суда і іншыя сцэны, звязаныя з памінальным культам і ўяўленнямі аб замагільным жыцці.Таксама існуе версія Кнігі мёртвых, якая з'явілася ў выніку дзейнасці фараонаў XXVI дынастыі, калі адбылося ўсеагульнае адраджэнне старажытных рэлігійных і пахавальных традыцый, былі адноўлены храмы, а старыя тэксты Кнігі мёртвых перапісаны, перапрацаваны і ўпарадкаваны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Хендрык Адамсан нарадзіўся 6 кастрычніка 1891 года ў сям'і краўца ў падворак Патсі (Pats) у вёсцы Метсакуру (Metsakuru), воласці Kärstna (у наш час вёска Veisjärve, Tarvastu прыход), Вільяндзіскага павета. З 1911 года працаваў настаўнікам у школе Torma Võtikvere. З 1919 па 1927 год быў загадчыкам пачатковай школы ў эстонскай вёсцы Kärstna. Пасля Адамсан стаў прафесійным пісьменнікам, членам эстонскага Саюза пісьменнікаў.Хендрык Адамсан некаторы час працаваў настаўнікам у Valgamaal Lõvel (1940) і Kärstnas (1944). Сканаў 7 сакавіка 1946 года, пахаваны на эстонскіх могілках у невялікім горадзе Helme на поўдні Эстоніі. Творы пісьменніка перакладзены на рускую (пёр. Барыс Штэйн), англійскую і італьянскую мовы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Перу пісьменніка прыналежаць раманы «Kuldblond neitsi» (Бландзінка) і «Roheline sisalik» («Зялёная яшчарка», Тарту, 1925).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Hendrik Adamson","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Наваха (саманазва: Naabeehó) — індзейскі народ, карэнныя жыхары ЗША. Жывуць пераважна ў штатах Юта, Нью-Мексіка і Арызона. Агульная колькасць (2011 г.) - 300 460 чал.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Наваха належаць да паўднёвых атабаскаў. Культура старажытных атабаскаў склалася некалькі тысячагоддзяў таму ў прыпалярных раёнах Аляскі і паўночна-заходняй Канады. Міграцыя продкаў наваха і апачы на поўдзень адбылася значна пазней. Магчыма, у XII - XIII стст. Пра гэта сведчыць знаходка ў Юце дзіцячых макасінаў гэтага перыяда з кроем, характэрным для арктычных рэгіёнаў . Існуе гіпотэза, што наваха паходзяць ад групы атабаскаў-нахані (у нашы дні адносяцца да народа славі) з поўначы Канады. Першыя перасяленцы з поўначы былі паляўнічымі і збіральнікамі, аднак у выніку кантактаў з індзейцамі-пуэбла, продкі наваха сталі займацца земляробствам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Хаця іспанскія канкістадоры з'явіліся на землях хопі і наваха каля 1540 г., першая пісьмовая ўзгадка пра Apaches de Navajo адносіцца толькі да 1583 г. З канца XVI ст. наваха кантактавалі з іспанскімі каланістамі, што сяліліся ўздоўж Рыа-Грандэ. Дзякуючы ім або каланізаваным пуэбла пазнаёміліся з жывёлагадоўляй. Прамы канфлікт паміж наваха і іспанцамі адбыўся толькі каля 1780 г. У ім на баку іспанцаў удзельнічалі іншыя суседнія плямёны .Пасля абвяшчэння незалежнасці Мексікі тэрыторыі, населеныя наваха, афіцыйна ўвайшлі ў яе склад. У 1822 г. мексіканскі ўрад прызначыў вярхоўнага правадыра, але яго ўлада была надзвычай фармальнай. У 1823 г. губернатар Хасэ Антоніа Віскара запатрабаваў ад наваха прыняць каталіцтва і цалкам падпарадкавацца мексіканскай адміністрацыі. Ён здзейсніў ваенны паход на індзейскія тэрыторыі, аднак не дасягнуў поспеху. Канфлікты з мексіканцамі адбываліся і пазней. Падчас II Сусветнай вайны пачалася міграцыя наваха ў гарады для працы ў прамысловасці. Многія з іх служылі ў арміі ЗША. Асаблівы плён для перамогі над Японіяй прынеслі радысты-шыфравальшчыкі, што карысталіся мовай наваха. У 1934 г. рэзервацыі наваха атрымалі аўтаномію і права мець свой урад. У 1969 г. была абвешчана нацыя наваха Naabeehó Bináhásdzo. У 1991 г. быў абраны першы прэзідэнт нацыі. Ім стаў палітык Петэрсан Зах. З 1968 г. працуе Народны каледж Diné College — вышэйшая навучальная ўстанова наваха.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Продкі наваха, якія мігрыравалі з арктычнай поўначы, займаліся паляваннем і збіральніцтвам. Гэтыя заняткі заставаліся важнымі і ў пазнейшы час. Да з'яўлення жывёлагадоўлі паляванне было адзіным гаспадарчым заняткам, якое забяспечвала мясам. Звычайна яго здабывалі празапас, вэндзілі або сушылі. Збіралі дзікі рыс, юку, сумах, арэхі. Ручное земляробства распаўсюдзілася дзякуючы кантактам з індзейцамі-пуэбла. Найбольш важнай сельскагаспадарчай культурай была кукуруза. Наваха вядомы прыхільнасцю да вырошчвання сартоў з каляровымі зярнятамі. Кукуруза адыгрывае важную роль у міфалогіі і традыцыйнай рэлігіі . Іншыя сельскагаспадарчыя культуры — кабачкі, гарбузы і фасоля. Земляробства — важны сучасны занятак. Калі ў мінулым ён лічыўся жаночым, у нашы дні ім займаюцца і мужчыны. Ручная праца саступіла месца механізаванай. З другой паловы XX ст. развіваецца ірыгацыя. Сучасныя метады сельскай гаспадаркі ўкараняюцца ў тым ліку дзякуючы іншаземным спецыялістам .Жывёлагадоўля ўзнікла не раней за XVI ст. ў выніку кантактаў наваха з іспанцамі і моцна паўплывала на змены ў ладзе жыцця. Коні сталі галоўным транспартным сродкам. Іх выкарыстанне зрабіла воінаў мабільнымі. У наваха вылучаецца цыкл асобых спеваў, прысвечаных узаемадносінам воіна і яго каня. Конскае мяса разглядалася як сакральная ежа . Кароў трымалі толькі заможныя сем'і. Часцяком яны пасвіліся па-за межамі вёсак і хутка дзічэлі. Найбольш важнымі для гаспадаркі сталі авечкі і козы. Іх трымалі дзеля воўны і мяса, але наваха ведалі кожную жывёлу ў сваіх статках і адносіліся да яе як да асобы . Авечкі з'яўляліся своеасаблівай валютай у гандлі з іншымі плямёнамі . Жывёлагадоўля мела выключную ролю ў развіцці гаспадаркі ў другой палове XIX - першай палове XX стст. Традыцыйныя рамёствы — пляценне кошыкаў, выраб керамікі, ткацтва. З канца XIX ст. актыўна развіваецца ювелірнае майстэрства. З другой паловы XX ст. наваха ўсё часцей імкнуцца ўладкавацца на працу ў прамысловасці, у тым ліку той, што існуе на тэрыторыі рэзервацый.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Наваха здаўна апрацоўвалі драўніну і косць. Хаця землі, населеныя імі, славяцца запасамі каляровых металаў, яны самі не здабывалі медзь і не выраблялі бронзу. Металічныя вырабы набываліся імі ў суседдзяў. Асаблівым попытам карысталася бляха. Яе куплялі ў мексіканцаў, а потым у амерыканцаў для далейшай механічнай апрацоўкі. Толькі ў XIX ст. з'явілася ювелірная справа. Час узнікнення арыгінальнай керамікі наваха дакладна не вядомы. Найстаражытнейшыя прыкляды ганчарства сустракаюцца з канца XVII - XVIII стст. Ганчарамі былі жанчыны. Кераміка наваха адрознівалася тэхнікай выскрабання пасудзін цвёрдымі зернямі кукурузы і даданнем лушчака. Ткацтва набыло асаблівае значэнне з сярэдзіны XVIII ст. Ваўняныя аздобленыя арнаментам коўдры наваха былі распаўсюджаны па ўсіх Вялікіх раўнінах. Мужчынская вопратка ўключала тунікападобную кашулю і абмоткі для ног, замацаваныя скураным рамянём, на галаве — скураны капялюш. Жанчыны апраналі спадніцы. Абутак плялі з юкі . Дамінаванне такіх заняткаў, як паляванне, збіральніцтва, а потым жывёлагадоўля, не спрыяла ўсталяванню традыцыі будаўніцтва вялікіх сталых паселішчаў. Асноўны від паселіша, што сфарміраваўся да другой паловы XIX ст., ўяўляў сабою некалькі двароў, кожны з якіх вёў сваю гаспадарку . Двор складаўся з шэрагу будынкаў рознага прызначэння. Найбольш вядомы тып пабудовы — зрубны хоган . Вылучаліся мужчынскія хоганы з вертыкальнай арыентацыяй бярвення і жаночыя — з гарызантальнай. Захаваліся мураваныя ўмацаванні — пуэбліта.Звычайная ежа ўключае кукурузную кашу і вараную бараніну. Наваха практычна не ўжываюць свініну, затое любяць казінае мяса. У XIX ст. шырока распаўсюдзіліся кава, цукар і пшанічная мука. Цеста з пшанічнай мукі кісляць, пякуць на вуглях невялікімі порцыямі. У наваха захаваліся жартоўныя гісторыі пра людзей з аддаленых мясцін, што ўпершыню бачылі кававыя зярняты. Іх спрабавалі смажыць або варыць кашу . Традыцыйная кулінарыя таксама мае багаты вопыт выкарыстання дзікіх раслін. Асаблівае месца ў ёй займаюць арэхі. Пасля кантактаў з еўрапейцамі пачалося ўжыванне алкагольных напояў . У нашы дні алкагалізм з'яўляецца сур'ёзнай праблемай для многіх мужчын і жанчын.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Эсцанатлехі (Estsanatlehi, літаральна \"жанчына, якая змяняецца) — багіня зямлі, адна з галоўных гераінь міфаў пра стварэнне сусвету Акрамя таго, наваха шанавалі іншых вышэйшых істот, у тым ліку яй (yéí), якія даравалі людзям сваю гаючую сілу. Іх малявалі на пяску і тканінах, прысвячалі ім танцы.Многія паслядоўнікі традыцыйных практык прытрымліваюцца пеётызму. Ён распаўсюдзіўся ў другой палове XX ст. і ў нашы дні ахоплівае значную частку вернікаў. Акрамя таго, сярод наваха распаўсюджана хрысціянства.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6993 (іншыя абазначэнні — PGC 65671, ESO 529-11, MCG -4-49-7, IRAS20509-2539) — спіральная галактыка (Sc) ў сузор'і Казярог.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7072 (іншыя абазначэнні — PGC 66874, ESO 287-31, MCG -7-44-18, IRAS21273-4322) — галактыка ў сузор'і Журавель.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7305 (іншыя абазначэнні — PGC 69091, MCG 2-57-3, ZWG 429.7, NPM1G +11.0539) — галактыка ў сузор'і Пегас.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 4574 — галактыка тыпу Sa (спіральная галактыка) ў сузор’і Паўночная Карона.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Навагрудскі раённы выканаўчы камітэт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"507 — невысакосны год, пачаўся ў панядзелак. 507 год нашай эры, 507 год 1 тысячагоддзя, 7 год VI стагоддзя, 7 год 1-га дзесяцігоддзя VI стагоддзя, 8 год 500-х гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Аларых II, кароль вестготаў","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Му́рманск — горад у Расіi, цэнтр Мурманскай вобласці, горад-герой. Насельніцтва (2005) — 320.9 тыс. жыхароў, гэта найбуйнейшы горад у свеце на поўнач ад палярнага круга. Мурманск — вялікі порт на ўзбярэжжы Баранцава мора, зімою не замярзае.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Аддзяленне беларускага пасольства","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Джэк Кілбі (, 8 лістапада 1923, Джэферсан-Сіці, Місуры, ЗША — 20 чэрвеня 2005, Далас, Штат Тэхас, ЗША) — амерыканскі вучоны. Лаўрэат Нобелеўскай прэміі па фізіцы ў 2000 годзе за сваё вынаходніцтва інтэгральнай схемы ў 1958 годзе ў перыяд працы ў Texas Instruments (TI). Таксама ён — вынаходнік кішэннага калькулятара і тэрмапрынтэра (1967).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інфармацыя з сайта Нобелеўскага камітэта","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2008 годзе выйшаў дакументальны фільм пра арганізацыю — «Жыццё ў надзвычайнай сітуацыі: Гісторыі Урачоў без межаў» (Living in Emergency: Stories of Doctors Without Borders) .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"  Зарадзілася ў краінах Старажытнага Усходу ў раёнах масавага развядзення коней. Як род войск узнікла ў IX ст. да н.э. ў асірыйскай арміі. Рэгулярная конніца ўтворана ў Старажытнай Грэцыі, вялікага развіцця дасягнула ў арміі Аляксандра Македонскага (IV ст. да н.э.). У далейшым была адным з галоўных родаў войск у многіх дзяржавах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У Беларусі прыкметы існавання кавалерыі вядомы з I ст. да н.э., пра што сведчыць шпора з гарадзішча Чаплін. З развіццём дзяржаўных адносін з'явіліся конныя дружыны князёў і буйных феадалаў.Да XII ст. склаўся характэрны арсенал коннага ваяра: доўгая піка, меч або шабля, сякерка-чакан, кісцень, невялікі шчыт. Паводле комплексу ўзбраення вылучаліся цяжка- і лёгкаўзброеныя коннікі. У XIII—XIV стст. кавалерыя ператварылася ў асноўны род войска.У канцы XIV — пачатку XV ст. ў сувязі са з'яўленнем у Вялікім Княстве Літоўскім служылых татар вялікае пашырэнне атрымалі коннікі, узброеныя лукам (гл. Татарская конніца ў Вялікім Княстве Літоўскім}).злева|thumb|Ранні гусар-літвін. Абрагам дэ Бруйн, 1575.  У канцы XV — пачатку XVI ст. са з'яўленнем суцэльнакаваных даспехаў кавалерысты-капійнікі падзяліліся на «паспешных» і «шчытавых» (гусараў). З XVI ст. кавалерысты-стральцы, узброеныя з XIV ст. арбалетамі, забяспечваліся ручной агнястрэльнай зброяй. У канцы XVI — пач. XVII ст. адбылося рэфармаванне конніцы, яна падзелена на (гусары, рэйтары, аркебузеры), сярэднюю (панцырныя або пяцігорцы) і .З XVIII ст. кавалерысты ў аснаўным ужо не карысталіся ахоўным даспехам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сагановіч Г. М. Войска Вялікага княства Літоўскага ў XVI—XVII стст. Мн., 1994.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Бронкс (, Bronx) — адна з пяці акруг Нью-Ёрка, адзіная, тэрыторыя якой знаходзіцца на кантынентальнай частцы сушы. Насельніцтва 1.358.000 чалавек (адзнака 2005 г.).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Алонза Чорч (Alonzo Church;, горад Вашынгтон, ЗША — ) — амерыканскі логік і матэматык. З 1936 рэдактар часопіса «The journal of symbolic logic» («Часопіс сімвалічнай логікі»). 3 1939 прафесар Прынстанскага, з 1967 Каліфарнійскага ўніверсітэтаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"    Храм быў асвечаны 19 кастрычніка 1651 года віленскім біскупам Юрыем Тышкевічам у гонар Дабравешчання Найсвяцейшай Дзевы Марыі . Касцёл меў сем алтароў, галоўны быў асвечаны ў гонар Дабравешчання, іншыя былі ў гонар святога Аўгусціна, святога Іосіфа, святой Брыгіты, святой Ганны, святога Казіміра, святой Кацярыны Шведскай. Таксама ў касцёле захоўваліся рэліквіі святога Клімента, які лічыўся заступнікам Гродна, сапраўднасць рэліквіі пацвярджалі дакументы Рымскай курыі (1768) і віленскага біскупа (1780) .Галоўнымі храмавымі святамі былі Дабравешчанне, дні памяці святых Кацярыны, Клімента, Аўгусціна, Брыгіты і апостала Пятра.У 1684 годзе ў Вільні спецыяльна для манашак быў выпушчаны малітоўнік «Breviarium monialum» (спецыяльны дапаможнік з малітвамі і апісаннем ходу богаслужэння). Займаліся манашкі і гаспадарчай працай, выраблялі прадукты на продаж у Гродне і яго наваколлях. Кожны год у Каралявец з маёнткаў кляштара водным шляхам адпраўлялася збожжа, а адтуль везлі соль, жалеза, посуд, духмяныя карані. Таксама кляштар брыгітак быў вядомы вытворчасцю воску .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"   ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Горадна, Горадзен, Гродна. А. Марціновіч. Мінск, Мастацкая літаратура, 2008 г. 112 с. ISBN 978-985-02-0921-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Firmino di Amiens.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Maurizio.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Nicola Mangimi, I teatri di Venezia, Ugo Mursia Editore, Milano 1974 - ISBN 88-425-9398-2","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт тэатра","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вядома з пачатку XVIII ст. у складзе маёнтка Рось. У 1796 г. належала Івану Завішу, ваўкавыскаму земскаму суддзі, і яго брату Тамашу. У 1836 г. прыватная вёска, 6 двароў, 54 жыхары. У 1914 г. 16 двароў, 83 жыхары.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Эстраго́н, палын эстрагонавы, тархун (Artemisia dracunculus) — травяністая расліна сямейства астравых. Пашыраны ў Еўразіі, Паўночнай Амерыцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Эстрагон — вельмі холадаўстойлівая расліна. Добра захоўваецца пад невялікім снежным покрывам пры −30 °C. Адрастае, як толькі сыдзе снег і адтае верхні слой глебы. Маладыя парасткі дасягаюць агародніннай спеласці ў сярэдзіне вясны. На адным месцы можа расці 8—15 гадоў, але як агароднінную расліну яго трэба вырошчваць на адным месцы не больш як 4 гады. Расце на розных глебах, умерана ўгноеных. Размнажаецца пераважна дзяленнем карэнішча, каранёвымі атожылкамі або чаранкамі з 3—4-гадовых раслін. Пры размнажэнні дзяленнем карэнішча стары куст рана вясной выкопваюць і дзеляць так, каб кожная частка мела 1—2 пупышкі з карэнішчам. Чаранкі высаджваюць у канцы лета з адлегласцю паміж радамі 50—60 см і паміж раслінамі 25—30 см (з разліку 5—6 раслін на 1 м²).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асірыйцы (, саманазвы — атураі, сураі, сустракаюцца таксама назвы айсоры, сурыяні, халдзеі, сіра-халдзеі, сірыйцы,, ) — народ, які паходзіць ад старажытнага насельніцтва Пярэдняй Азіі. Паходжанне ўзыходзіць да жыхароў Асірыйскай імперыі. Непасрэднымі продкамі сучасных асірыйцаў з'яўляюцца жыхары Месапатаміі, якія размаўлялі па-арамейску і прынялі ў I стагоддзі хрысціянства.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Hydropotes inermis — парнакапытнае млекакормячае сямейства аленяў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* The IUCN Red List of Threatened Species: Hydropotes inermis","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<onlyinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Афіцыйна тытул «Паглаўнік» у дачыненні да Антэ Павеліча выкарыстоўваўся з моманту ўтварэння НДХ. У верасні 1943 года, пасля капітуляцыі Італіі і наступнага адрачэння Таміслава II ад харвацкага прастола стала афіцыйнай пасадай главы дзяржавы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Лу́нніца — металічнае ўпрыгажэнне (завушніцы, падвескі) у выглядзе паўмесяца. Вырабляліся з бронзы, срэбра, радзей — золата. Лунніцы вядомыя з канца бронзавага веку, былі распаўсюджаныя ў Егіпце, многіх земляробчых народаў Азіі і Еўропы, у тым ліку і ў славян у Х-ХII стст. Лунніцы звязаны з вераваннямі ў сілу месяца і культам урадлівасці.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Конь з Навагрудка — шахматная фігурка каня XII ст. знойдзеная ў Навагрудку.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кведлінбургскія аналы (лац. Annales Quedlinburgenses) - хроніка ад стварэння свету да 1025, якая апісвае, у асноўным, гісторыю тэрыторый, якія ўваходзілі ў Свяшчэнную Рымскую імперыю (Германія), і бліжэйшых зямель. Аналы складзеныя ў першай палове XI стагоддзя ў жаночым Кведлінбургскім абацтве (каля горада Кведлінбург), ад якога яны і атрымалі сваю назву. Мяркуецца, што аўтарам аналаў была жанчына, адна з манашак Кведлінбургскага манастыра. Блізкасць абацтва да аднаго з галоўных гарадоў Свяшчэннай Рымскай імперыі X стагоддзя і заступніцтва, якое аказвалі прадстаўнікам кіруючай Саксонскай дынастыі, дазволілі аўтару аналаў уключыць у іх шмат дакладных і падрабязных звестак, якія носяць унікальны характар .У XI-XII стагоддзях звесткі з Кведлінбургскіх аналаў былі выкарыстаны ў некалькіх гістарычных творах: хроніках Цітмара Мерзебургскага і Саксонскага аналіста, Магдэбургскіх аналах, Вюрцбургскай хроніцы і Хроніцы біскупаў Гальберштату. Кведлінбургскія аналы - каштоўная гістарычная крыніца па гісторыі Свяшчэннай Рымскай імперыі канца X-першай трэці XI стагоддзяў, асабліва па адносінах імперыі з яе славянскімі суседзямі ў гэты час .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":":* Кведлинбургские анналы // Немецкие анналы и хроники X—XI столетий / Перев. И. М. Дьяконова и В. В. Рыбакова. — М.: Русский Фонд Содействия Образованию и Науке, 2012. — С. 15—89.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты N-35-119. Выданне 1981 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спецыяльная калегія (ad hoc)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт Вярхоўнага Суда Эстонскай Рэспублікі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Red Bull Racing () — аўстрыйская аўтагоначная каманда, што ўдзельнічае ў чэмпіянаце Формулы-1. Уладальнік кубка канструктараў у, , , гадах. Была заснавана кіраўніком канцэрна па вытворчасці энергетычных напояў Red Bull — Дытрыхам Матэшыцам. База каманды месціца ў Мілтан-Кінс, Вялікабрытанія., але каманда выступае пад аўстрыйскай ліцэнзіяй. Кіруе камандай Крысціян Хорнер — уладальнік каманды Arden International, якая здабыла дзве перамогі ў заліку пілотаў і тры ў заліку каманд у Міжнароднай Формуле-3000, а ў дадзены момант выступае ў серыі GP2 і яе катэгорыі GP3. У сезонах 2013-2015 тытульным фундатарам была кампанія Infiniti, а каманда звалася Infiniti Red Bull Racing () .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 4 і 5 чэрвеня — ХI Рэспубліканскі фестываль нацыянальных культур у Гродне","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Infinity» — альбом гурта CherryVata","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Amaroka","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вакцына ад адру — вакцына, якая вельмі эфектыўна засцерагае ад aдзёр. Пасля атрымання адной дозы 85 % немаўлят ва ўзросце дзевяці месяцаў і 95 % дзяцей ва ўзросце пасля дванаццаці месяцаў з'яўляюцца імуннымі. Амаль усе асобы, у якіх не выпрацаваўся імунітэт пасля першай дозы, атрымліваюць яго пасля другой дозы.<!-- --> Калі працэнт вакцынацыі сярод насельніцтва вышэй за 93 %, звычайна больш не адбываецца выбухаў адру; аднак яны могуць зноў з'явіцца, калі працэнт вакцынацыі знізіўся.<!-- --> Эфектыўнасць вакцыны доўжыцца шмат гадоў.<!-- --> Незразумела, ці зніжаецца эфектыўнасць з цягам часу.<!-- --> Вакцына таксама можа засцерагчы ад хваробы пры ўмове прымянення праз некалькі дзён пасля кантакту з хворым.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вакцына даступная асобна, а таксама ў спалучэнні з іншымі вакцынамі, у тым ліку з вакцынай ад краснухі, вакцынай ад свінкі і вакцынай ад ветраной воспы (трывакцына MMR і тэтравакцына MMRV).<!-- --> Вакцына аднолькава добра дзейнічае ў любым складзе.<!-- --> Сусветная арганізацыя аховы здароўя раіць прымяняць яе да немаўлят ва ўзросце дзевяці месяцаў у рэгіёнах распаўсюджвання хваробы.<!-- --> У рэгіёнах, дзе захворванне сустракаецца вельмі рэдка, мае сэнс праводзіць вакцынацыю ва ўзросце дванаццаці месяцаў.<!-- --> Гэта жывая вакцына.<!-- --> Яна выпускаецца ў форме парашку, які разводзіцца перад увядзеннем пад скуру ці ў цягліцу.<!-- --> Праверка эфектыўнасці працы вакцыны праводзіцца з дапамогай аналізаў крыві.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паводле звестак на 2013 г., прыблізна 85 % дзяцей ва ўсім свеце прайшлі вакцынацыю. У 2008 г. мінімум у 192 краінах прапаноўваліся дзве дозы. Упершыню вакцына была прадстаўлена ў 1963 г. Вакцына ў складзе адзёр-свінка-краснуха (MMR) стала даступнай у 1971 г. У 2005 г. да іх дадалі вакцыну ад ветраной воспы, стварыўшы вакцыну MMRV. Яна ўваходзіць у Спіс неабходных лекаў Сусветнай арганізацыі аховы здароўя і з'яўляецца самым важным прэпаратам у базавай сістэме аховы здароўя. Вакцына не вельмі дарагая.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1659 — галактыка тыпу E (эліптычная галактыка) у сузор’і Рыбы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3970 — галактыка тыпу * (зорка) ў сузор’і Гончыя Псы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2511001—2512000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ордэн «Матчына слава» складаўся з трох ступеняў: I, II, і III ступені. Вышэйшай ступенню ордэна з'яўлялася I ступень.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Знак ордэна «Матчына слава» I ступені вырабляецца з серабра і ўяўляе сабой выпуклы авал. У верхняй частцы ордэна віецца сцяг, пакрыты рубінава-чырвонай эмаллю, з надпісам на ім «Материнская слава» і лічбай, якая паказвае ступень ордэна. Пад сцягам — шчыток, пакрыты белай эмаллю, з надпісам «СССР». У верхняй частцы шчытка — чырвоная эмалевая зорачка. На ніжнюю частку шчытка накладзеныя аксідзіраваныя серп і молат. У левай частцы ордэна — аксідзіраваная фігура маці з дзіцём на руках. Фігура прыкрытая ружамі ўнізе. Ніжняя палова ордэна абрамлена пазалочаным лісцем. Надпісы на ордэне пазалочаныя.Знак ордэна «Мацярынская слава» III ступені адрозніваецца тым, што сцяг, шчыток і зорачка на шчытку без эмалі, а лісце, што акаймоўвае ніжнюю частку ордэна, без пазалоты. Ордэн «Матчына слава» вырабляецца з серабра. Срэбнага ўтрымання ў ордэне I і II ступені — 19,788±1,388 г, III ступені — 19,699±1,388 г. Агульная вага ордэна I ступені 21,79±1,73 г. Агульная вага ордэна II ступені 21,41±1,50 г. Агульная вага ордэна III ступені 21,29±1,50 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы Указ Прэзідыума Вярхоўнага Савета СССР аб узнагароджанні ордэнамі «Мацярынская Слава» выйшаў 6 снежня 1944 года. Згодна з Указам, ордэн I ступені атрымала 21 жанчына, ордэн II ступені — 26 жанчын і ордэн III ступені — 27 жанчын. Пры гэтым ордэн I ступені № 1 быў уручаны калгасніца Аксёнавай. М. С., ордэн II ступені № 1 быў уручаны прадаўшчыцы крамы Авакумавай Е. С., а ордэн III ступені № 1 быў уручаны хатняй гаспадыні Андрыеўскіх А. С.Да 1 студзеня 1983 года ордэнам «Мацярынская слава» I ступені было здзейснена каля 753 тысяч узнагароджанняў, ордэнам «Мацярынская слава» ІІ ступені — каля 1 млн. 508 тысяч узнагароджанняў і ордэнам ІІІ ступені — каля 2 млн. 786 тысяч узнагароджанняў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ордэны і медалі СССР","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нільс БОР (дацк.: Niels Henrik David Bohr; — ), дацкі фізік, адзін з заснавальнікаў квантавай механікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Урад Э. Xіта імкнуўся абмежаваць правы рабочых на забастоўкі, падпісаў Дагавор аб забароне размяшчэння ядзернай зброі на марскім дне (1971), увёў прамое кіраванне Паўночнай Ірландыяй з Лондана (1972), дамогся ўступлення Вялікабрытаніі ў Еўрапейскую эканамічную супольнасць (1973).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 29 кастрычніка: Фернанду II, кароль Партугаліі ў 1837—1853 гг. (пам. 15.12.1885)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" '''Понтэ ды П'етра' (па-італьянску: Ponte di Pietra, каменны мост'') — рымскі аркавы мост праз раку Адзіджэ ў італьянскім горадзе Верона. Мост быў пабудаваны каля 100 года да н.э., тагачасная лацінская назва — Pons marmoreus. З аднаго з бакоў моста ўзведзена вартаўнічая вежа. Даўжыня маста складае 120 метраў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Волава () Sn — хімічны элемент IV групы перыядычнай сістэмы; атамны нумар 50. Серабрыста-белы метал.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*  Волава на Webelements","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Яго імя носяць працяглая (больш за 1500 км) горная сістэма паміж рэкамі Калымой і Янай ў Якуціі і Магаданскай вобласці, горны хрыбет у Забайкаллі, пасёлак на р. Калыма ў Якуціі, найвышэйшая (2763 м) вяршыня Байкальскага хрыбта, адзін з вулканаў Тункінскай упадзіны на Усходнім Саяне, даліна паміж Усходнім Саянам і Енісейскім кражам, два ледавікі на Байкальскім хрыбце (самы высокі пункт — гара Чэрскага), камень (зараз назіральная пляцоўка) на ўзбярэжжы Байкала каля вытокаў Ангары, стаянка першабытнага чалавека каля Іркуцка, вуліцы ў Маскве, Пскове, Верхнядзвінску i Вільні. У в. Валынцы адкрыты музей Чэрскага. У Свольне, на месцы фальварка, Беларускае геаграфічнае таварыства паставіла помнік — вялікі валун. Імя І. Чэрскага носіць Іркуцкае таварыства беларускай культуры.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Кантрасна-тэматычная паліфонія (ці палімеладызм), пры якой адначасова гучаць розныя мелодыі. Упершыню з'явілася ў XIX стагоддзі. Першыя захаваўшыеся ўзоры еўрапейскай поліфанічнай музыкі — арганумы IX стагоддзя. У XIII—XIV стагоддзях паліфонія ярчэй усяго праявілася ў матэце. У XV—XVI стагоддзях паліфонія становіцца нормай для ўсёй еўрапейскай музыкі, як царкоўнай (шматгалосныя), так і свецкай. Найвышэйшага росквіту поліфанічная музыка дасягнула ў творчасці Гендэля і Баха ў XVII—XVIII стагоддзях (у асноўным, у форме фуг). Пасля Баха пачынаецца росквіт гамафоннага складу, і наступны ўздым цікавасці да паліфоніі пачынаецца толькі ў другой палове XIX стагоддзя. Імітацыйная паліфонія, якая арыентуюцца на Баха і Гендэля, часта выкарыстоўвалася кампазітарамі XX стагоддзя (Хіндэміт, Шастаковіч, Стравінскі і інш.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Müller, Kristiane; Urban, Eberhard: Carl Spitzweg — Beliebte und unbekannte Bilder nebst Zeichnungen und Studien ergänzt durch Gedichte und Briefe, Zeugnisse und Dokumente. Edition Aktuell.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Карл Шпіцвег, рамантык бідэрмеера","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ламберт Герсфельдскі () (памёр у 1080-я гг.) — нямецкі аналіст. Паходзіў з заможнай сям'і, атрымаў добрую царкоўную адукацыю. У 1058—1077 гг. — манах Герсфельдскага манастыра ў Цюрынгіі. Напісаў шэраг твораў, з якіх захаваліся цалкам «Аналы» і часткова «Гісторыя Герсфельдскага манастыра». «Аналы» ўтрымліваюць багаты матэрыял па палітычнай гісторыі нямецкіх зямель з 1040 па 1077 гг. Асабліва падрабязна распавядаецца пра Саксонскае паўстанне 1073 – 1075 гг. і пра сутыкненне паміж імператарам Генрыхам IV і рымскім папай Рыгорам VII, у прыватнасці пра сустрэчу ў Каносе; Ламберт Герсфельдскі дае таксама апісанне паўстання гараджан Кёльна супраць архіепіскапа Анона (адно з ранніх звестак пра гарадскі рух). У барацьбе за інвестытуру Ламберт Герсфельдскі выступаў ідэолагам тых кругоў феадальнай шляхты, якія былі апазіцыйна настроены да Генрыха IV, што адбілася на асвятленні ім палітычнай гісторыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Annalen (Annales) / Erläutert von W.D.Fritz. — Berlin, 1962.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Holder-Egger, O. Studien zu Lambert von Hersfeld // Neues Archiv der Gesellschaft für ältere deutsche Geschichtskunde. — 1894. — Band 19. — S.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 1334 bar:1871 from:0 till: 1286 bar:1881 from:0 till: 1242 bar:1901 from:0 till: 1320 bar:1911 from:0 till: 1330 bar:1921 from:0 till: 1302 bar:1931 from:0 till: 1478 bar:1936 from:0 till: 1613 bar:1951 from:0 till: 1713 bar:1961 from:0 till: 1591 bar:1971 from:0 till: 1348 bar:1981 from:0 till: 1347 bar:1991 from:0 till: 1263 bar:2001 from:0 till: 1185 PlotData= bar:1861 at: 1334 fontsize:S text: 1.334 shift:(-8,5) bar:1871 at: 1286 fontsize:S text: 1.286 shift:(-10,5) bar:1881 at: 1242 fontsize:S text: 1.242 shift:(-10,5) bar:1901 at: 1320 fontsize:S text: 1.320 shift:(-10,5) bar:1911 at: 1330 fontsize:S text: 1.330 shift:(-10,5) bar:1921 at: 1302 fontsize:S text: 1.302 shift:(-10,5) bar:1931 at: 1478 fontsize:S text: 1.478 shift:(-10,5) bar:1936 at: 1613 fontsize:S text: 1.613 shift:(-10,5) bar:1951 at: 1713 fontsize:S text: 1.713 shift:(-10,5) bar:1961 at: 1591 fontsize:S text: 1.591 shift:(-10,5) bar:1971 at: 1348 fontsize:S text: 1.348 shift:(-10,5) bar:1981 at: 1347 fontsize:S text: 1.347 shift:(-10,5) bar:1991 at: 1263 fontsize:S text: 1.263 shift:(-10,5) bar:2001 at: 1185 fontsize:S text: 1.185 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ingo Reiffenstein (Hrsg.): Fort mit Dir nach Paris! Mozart und seine Mutter auf der Reise nach Paris. Salzburg, Wien 2005, ISBN 3-902497-01-7","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"288px|міні|справа","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чабор (Thýmus) — род паўхмызнякоў сямейства Ясноткавыя (Lamiaceae).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1841-52 гадах быў дэпутатам легислатуры Масачусетса, а ў 1848-51 гадах — валодаў і рэдагаваў газету «Boston Republican». У 1852 Уілсан беспаспяхова балатаваўся ў Кангрэс, а ў 1853 годзе — у губернатары Масачусетса. У 1855 годзе ён быў абраны па замяшчэнню ў Сенат ад кааліцыі Дэмакратычнай патрыі, а ў 1859, 1865 і 1871 гадах пераабіраўся як рэспубліканец, выступаючы як актыўны крытык рабаўладання, быў старшынёй Камітэта па ваенных справах, а падчас Грамадзянскай вайны сфармаваў і ўзначаліў 28-ы полк Масачусетскай добраахвотнай пяхоты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чэмпіянат свету 1979 (, таксама вядомы як Embassy World Snooker Championship 1979 — ад назвы спонсара) — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 16 па 28 красавіка 1979 года на арэне тэатру Крусібл, у Шэфілдзе, Англія. Турнір стаў 42-м розыгрышам чэмпіянату свету, які быў заснаваны ў 1927 годзе. Кампанія Embassy у чарговы раз спансавала турнір. Прызавы фонд турніру склаў £35,000, з якіх £10,000 атрымаў пераможца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Ілюзія часу», IV міжнародны тэматычны выставачны праект. Музей Беларускай дзяржаўнай акадэміі мастацтваў, Мінск; Магілёўскі абласны мастацкі музей імя Паўла Масленікава, Магілёў; Карцінная галерэя Г. Х. Вашчанкі, Гомель; Карцінная галерэя, Полацк; Гродзенскі дзяржаўны гісторыка-археалагічны музей, Гродна.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Фарына прыняў удзел у складзе завадской каманды Alfa Romeo у першым сезоне ў 1950 годзе. Атрымаўшы 3 перамогі ў 6 еўрапейскіх этапах (на Гран-пры Вялікабрытаніі, Швейцарыі і Італіі), Фарына стаў чэмпіёнам свету, апярэдзіўшы Хуана-Мануэля Фанхіа на 3 ачкі.У 1951 годзе Фарына атрымаў усяго адну перамогу, саступіўшы ў чэмпіянаце Фанхіа і двум гоншчыкам Ferrari. У 1952 годзе Фарына пераходзіць у Ferrari, але саступае ў чэмпіянаце свайму больш маладому напарніку Альбетра Аскары — 2 месца ў выніковым заліку.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты N-36-121. Выданне 1989 г. Стан мясцовасці на 1985 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2009 годзе Сірыгу вярнуўся ў «Палерма» на ролю зменшчыка асноўнага брамніка каманды, Рубінью. Пасля некалькіх няўдалых матчаў бразільца, у склад быў пастаўлены Сірыгу. Ён дэбютаваў у Серыі A ў матчы супраць «Лацыа» (1:1), некалькі разоў выратаваўшы сваю каманду. У наступнай гульні супраць «Ювентуса» (2:0), ён выступіў беспамылкова . Пасля гэтых матчаў Сірыгу цвёрда стаў галкіперам нумар адзін у камандзе і падоўжыў кантракт з клубам да 2015 года з штогадовай заработнай платай у 135 тыс. еўра . У чэрвені 2011 года Сірыгу выказаў жаданне застацца ў складзе «Палерма» .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ribes burejense — від раслін сямейства агрэставых .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ягады Ribes burejense утрымліваюць 6-12 % цукроў (фруктозы 3,34 — 6,08 %, глюкозы 2,4 — 5,09 % і цукрозы 0,3 — 0,87 %), кіслотнасць складае 0,4 — 0,74 %, пераважае лімонная кіслата. Расліна багатая на пекцінавыя рэчывы, утрымлівае значную колькасць вітаміну С, таксама маюцца вітаміны групы В і правітамін А .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"{| class=\"wikitable\" style=\"text-align:right;\" ! n","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Periphanes delphinii — від насякомых з сямейства Соўкі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чырвоная кніга Украіны","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Звесткі на афіцыйным сайце Кіеўскага метрапалітэна","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 1910 (іншае абазначэнне — ESO 56-SC99) — рассеянае скопішча з эмісійнай туманнасцю ў сузор'і Залатая Рыба.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 4165 (іншыя абазначэнні — IC 3035, UGC 7201, MCG 2-31-45, KUG 1209+135, ZWG 69.78, VCC 47, PGC 38885) — спіральная галактыка з перемычкай (SBa) ў сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6776 (іншыя абазначэнні — PGC 63185, ESO 104-53, AM 1920-635) — эліптычная галактыка (E) ў сузор'і Паўлін.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7738 (іншыя абазначэнні — PGC 72247, UGC 12757, MCG 0-60-38, ZWG 381.33, IRAS23414+0014) — спіральная галактыка з перемычкай (SBb) ў сузор'і Рыбы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3402 — галактыка тыпу Sbc (кампактная выцягнутая спіральная галактыка) ў сузор’і Валасы Веранікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 4411 — галактыка тыпу NF (у працэсе падцверджання) ў сузор’і Цэнтаўр.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1735001—1736000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вербенавыя (Verbenaceae) — сямейства двухдольных раслін парадку Ясноткакветныя. Травы, кусты, зрэдку — дрэвы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У Еўропе маецца толькі адзін прадстаўнік роду . Сюды ж адносяцца род Lantana.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Па выніках апошніх філагенетычных даследаванняў шэраг родаў быў аднесены да сямейства, у выніку чаго сямейства Verbenaceae налічвае прыблізна 35 родаў і 1 200 відаў . , якую раней адносілі да Verbenaceae або вылучалі ва ўласнае сямейства Avicenniaceae, цяпер ўключана ў сямейства . Роды, якія раней уваходзілі ў Verbenaceae, але цяпер перамешчаныя ў сямейства :","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вынаходнікам дзіракола лічыцца Фрыдрых Зёнэкен з Бона, які 14 лістапада 1886 года першым падаў заяўку на атрыманне патэнта на прыладу пад назвай Papierlocher für Sammelmappen. Паказальна, што ён жа вынайшаў хуткасшывальнікі для падшыўкі паперы з дзіркамі, зробленымі дзіраколам. Прыкладна ў гэтае ж час з'яўляліся іншыя падобныя прылады. У сувязі вынаходствам дзіракола ў Германіі таксама згадваецца імя Матыяса Тэля. Амерыканец Бенджамін Сміт з Масачусетса ў 1885 годзе запатэнтаваў дзіракол для кандуктара (англ. ''<span lang=\"en\">Conductor's Punch ''), кі ўяўляе з сябе металічныя абцугі з дзірrай на адной ручцы і выступам для праколу дзіркі ў білеце на іншы. У 1893 годзе яшчэ адзін амерыканец Чарльз Брукс падаў патэнт на дзіракол для квіткоў (англ. <span lang=\"en\">Ticket Punch ), у якім дадаў к канструкцыі Сміта кантэйнер для збору канфеці, якія атрымліваюцца ад праколаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Міжнародны стандарт ISO 838 з'яўляецца самым распаўсюджаным стандартам на размяшчэнне дзірак у дзіраколе. Ён прадугледжвае 2 дзіркі  дыяметрам 6±0.5 мм з цэнтрамі на адлегласці 80±0.5 мм адзін ад аднаго і 12±1 мм ад найбліжэйшага краю паперы. Дзіркі размешчаны сіметрычна адносна восі ліста. Гэты стандарт падыходзіць для фармату паперы не менш 100 мм у даўжыню (ISO A7 і больш), для раздрукаванага дакумента палі павінны быць 20-25 мм. Таксама пашырана расшырэнне ISO 838, якое часам завецца 888. Гэта расшырэнне агадвае 4 дзіркі: 2 дзіркі прабіваюцца ў адпаведнасці з ISO 838, яшчэ 2 дадатковых прабіваюцца на адлегласці 80 мм вышэй ці ніжэй першых двух. Выкарыстанне дзвюх дадатковых дзірак забяспечвае больш стабільнасці. Назва 888 абумоўлена тым, што 4 дзіркі ўтвараюць 3 прамежкі па 8 см. У кіраўніцтве да 2-дзіркавых дзіраколаў можа быць маркіроўка «888» маркіроўка і інструкцыі па прабіўцы 4 дзірак.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У ЗША для паперы фармату Legal (8 ½ на 14 дзюймаў, ці 215 на 356 мм) у мінулым традыцыйна выкарыстоўвалі 4-дзірачны стандарт, цяпер ён выкарыстоўваецца радзей на карысць 3-дзірачны стандарту. Па гэтаму стандарту 4 дзіркі размяшчаюцца сіметрычна на лісце, іх цэнтры знаходзяцца на адлегласці 3,5 дзюйма (89 мм) адзін ад аднаго. Для дадзенага фармату паперы 4 дзіркі могуць быць пераважнымі з-за вялікай 14-дзюймавай вышыні ліста паперы.Для паперы фармату Letter (8 ½ на 11 дзюймаў, ці 215 на 280 мм), які выкарыстоўваецца ў рэгіёнах ЗША, Канадзе, часці Мексікі і Філіпінах, шырока выкарыстоўваецца 3-дзірачны стандарт. Дзіркі размешчаны сіметрычна на лісце, з цэнтрамі на адлегласці 4,25 дзюйма (110 мм) адзін ад аднаго. Дыяметр дзірак вагаецца між вытворнікамі ад 1⁄4 да 5⁄16 дзюймаў (6.4-7.9 мм), але часцей сустракаецца 5/16, які падыходзіць да розных мадэлей хуткасшывальнікаў. Адлегласць ад цэнтра дзіркі да краю паперы таксама вагаецца, тыповае значэнне 1⁄2 дзюйма (13 мм). У адрозненні ад стандарту ISO 838 3-дзірачная сістэма не мае афіцыйнай спецыфікацыі, гэтае дэ-факта стандарт, усталяваны звычаямі і традыцыямі. 3-дзірачны стандарт можна выкарыстоўваць толькі з паперай даўжыні не менш 9,5 дзюйма (240 мм).У ЗША часам выкарыстоўваецца яшчэ адзін, 2-дзірачны, стандарт пад назвай «filebinder». 2 дзіркі размешчаны сіметрычна, з цэнтрамі на адлегласці 2,75 дзюйма (70 мм) адзін ад аднаго.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У Швецыі амаль выключна выкарыстоўваецца нацыянальны 4-дзірачны стандарт пад назвай «triohålning». Цэнтры дзірак знаходзяцца на адлегласці 21 мм, 70 мм і 21 мм адзін ад аднаго. Шведская назва стандарту паходзіць ад назвы папкі-рэгістратара «Triopärmen», запатэнтаванай у Швецыі ў 1890 годзе. Яе вынаходнік Андрэас Тэнгвал, верагодна, назваў папку ў гонар трыа: сябе і двух сваіх кампаньёнаў. Папка адрозніваецца тым, што яе магчыма расчыняць з кожнага боку: 2 унутраных дзіркі прымацаваны ўтрымальнiкамi на адным баку папкі, 2 знешніх дзіркі — утрымальнiкамi на іншым баку.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"379 — невысакосны год, пачаўся ў аўторак. 379 год нашай эры, 379 год 1 тысячагоддзя, 79 год IV стагоддзя, 9 год 8-га дзесяцігоддзя IV стагоддзя, 10 год 370-х гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"571 — невысакосны год, пачаўся ў чацвер. 571 год нашай эры, 571 год 1 тысячагоддзя, 71 год VI стагоддзя, 1 год 8-га дзесяцігоддзя VI стагоддзя, 2 год 570-х гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паход Чырвонай Арміі ў Заходнюю Беларусь і Украіну, сав. гіст. вызваленчы паход Чырвонай Арміі, вераснёўскі паход Чырвонай Арміі (1939) — вайсковая аперацыя СССР супраць Польшчы, праведзеная 17—28.9.1939, якая мела мэтай заняцце земляў Заходняй Беларусі і Украіны, у адпаведнасці з падзелам сфераў уплыву паміж СССР і Германіяй паводле дамовы ад 23.8.1939. Аперацыя праводзілася ў час, калі на тэрыторыі Польшчы адбываліся ваенныя дзеянні 2-й суcв. вайны, але фармальна СССР у вайну тады не ўступаў, а аперацыя азначалася як «мера савецкага ўраду па абароне інтарэсаў беларускага і ўкраінскага народаў».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У XIX ст. вядомы як фальварак Багушэўка. Пры дарозе Сянно—Віцебск, каля «капліцы Макавея» куды на царкоўныя святы з Серакаротні (цяпер вёска Лучазарная) прыязджаў святар і збіралася шмат сялян з навакольных вёсак, у 1879 годзе вырашала пасяліцца некалькі прадпрымальных людзей, каб весці гандаль. Забароўскі адкрыў карчму, Гозін — заезны дом (гасцініца разам з бакалейным магазінам), Рэут — магазін. Іх можна лічыць заснавальнікамі Багушэўска. Затым пасяліліся Ландзёнак, Кулік, Кац, Крывашэеў. У 1854—1884 г. працаваў бровар, галоўным піваварам на якім быў латыш Рэут.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Разам з Берджыхам Смятанай Антанін Дворжак лічыцца выдатным прадстаўніком чэшскай кампазітарскай школы. Яго творчая спадчына ахоплівае розныя жанры — сімфоніі (самая вядомая — мі мінор «З новага свету» op. 95, 1893), струнны квартэт, оперы (самая вядомая — «Русалка»), сімфанічныя паэмы, песні, імшы, фартэпіянныя творы і інструментальныя канцэрты, у прыватнасці вядомы — віяланчэльны канцэрт сі мінор op.103, пра які І. Брамс пісаў наступнае: «Калі б ведаў, што віяланчэль здольная да такіх рэчаў, сам напісаў бы гэты канцэрт»thumb|left|120px|Магіла А. Дворжака на Вышаградскіх могілках у Празе","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"250px|thumb|upright|Тытульны ліст аўтографа дзевятай сімфоніі. Многія творы Дворжака былі пранумараваны самім кампазітарам — гэта нумарацыя па опусах ( — Сачыненне). Але яна не адлюстроўвае сапраўднага парадку іх стварэння ці хаця б публікацыі. Каб дамагчыся лепшых продаж не вельмі вядомых кампазітараў, выдаўцы, у тым ліку Зімрок, які друкаваў Дворжака, часта выставлялы раннім работ большы опус, чым варта было б пры правільнай нумарацыі. З іншага боку, сам Дворжак часам даваў новаму твору ранні опус, каб прадаць яго аднаму выдаўцу ў абыход кантракту з іншым. Выдатным прыкладам апошняга выпадку з'яўляецца «Чэшская сюіта», якую ён, не жадаючы аддаваць Зімроку, апублікаваў як op. 39 замест op. 52. Яшчэ больш ускладняе арыентаванне ў спадчыне Дворжака той факт, што падобныя махінацыі прыводзілі да з'яўлення некалькіх твораў пад адным і тым жа опусам. Так здарылася, напрыклад, з op. 12: першапачаткова адносіўся да оперы «Кароль і вугальшчык» (1871), ён апынуўся пастаўлены і пад заснаванай на ёй канцэртнай уверцюрай Фа-мажор (1871), а затым таксама пад струнным квартэтам № 6 ля-мінор (1873), фурыянтам Соль мінор для фартэпіяна (1879) і думка да-мінор для фартэпіяна (1884). І, зноў жа, існуюць адваротныя выпадкі, калі адна і тая ж праца атрымлівала некалькі розных (да трох) опусаў у розных выдаўцоў.* № 5 (1888) — апублікаваная як № 3 op. 76, хоць Дворжак надпісаў яе № 4 op. 24.Усе творы Дворжака былі храналагічна каталагізаваны Я. Бургхаўзерам у выдадзенай у 1960 годзе ў Празе кнізе «Антанін Дворжак. Тэматычны каталог. Бібліяграфія. Агляд жыцця і творчасці» . Па прозвішчы складальніка скарочана католагавы нумар пішацца з лацінскай літарай B (; напрыклад, Сімфонія № 9 op. 95 — B.178). У сучасным музыказнаўстве, аднак, разам з гэтай нумарацыяй працягваюць ужывацца і опусы — збольшага па звычцы, а збольшага для палягчэння працы са старымі выданнямі. Часцей сустракаюцца опусы ў Афішы і канцэртных праграмы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пры жыцці Дворжака былі выдадзены толькі пяць апошніх яго сімфоній, хоць папярэднія тры і былі выкананы. Першую ж сам аўтар лічыў незваротна страчанай. Гэта занесла блытаніну ў нумарацыю, і толькі ў сярэдзіне XX стагоддзя была ўсталявана верная паслядоўнасць напісання.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Грашовая адзінка — казахстанскі тэнге ( казахстанскі тэнге 1993 г.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тэрыторыя сучаснага Казахстана населеная людзьмі з пачатку каменнага веку. Каля 1 млн. — 800 тыс. гадоў таму першыя старажытныя людзі (пітэкантрапы і сінантрапы) з'явіліся ў гарах Каратаў, у Мангыстаў і паўночным Прыбалхашшы. Каля 140-40 тыс. гадоў таму ў Каратаў і цэнтральным Казахстане з'яўляюцца неандэртальцы. Прыкладна ў 40-12 тыс. гадоў таму з'яўляецца чалавек сучаснага тыпу (Homo Sapiens).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"300px","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Клімат краіны рэзка кантынентальны і сухі. У перадгорных і горных раёнах выпадае ад 500 да 1600 мм ападкаў у год, у стэпавых — 200—500, у пустынных — 100—200 мм. Сярэдняя тэмпература студзеня ад −18 °C на поўначы да −3 °C на поўдні; сярэдняя тэмпература ліпеня ад 19 °C на поўначы да 29 °C на поўдні. Сутачныя перапады тэмператур дасягаюць 20-30 °C.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Руднік В. Чэмпіёны свету па футболе 1930—2006. — Беласток: «Set-Print», 2006.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Закон Новосибирской области (#132-ОЗ) «О флаге Новосибирской области»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вадзі́м Анато́левіч Дзевято́ўскі (,, Віцебская вобласць) — беларускі лёгкаатлет (кіданне молата), палітык. Майстар спорту Беларусі міжнароднага класа (1998). Дэпутат Палаты прадстаўнікоў Нацыянальнага сходу Рэспублікі Беларусь V і VI скліканняў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2012—2016 гадах дэпутат Палаты прадстаўнікоў Нацыянальнага сходу Рэспублікі Беларусь V склікання.З 2016 года дэпутат Палаты прадстаўнікоў Нацыянальнага сходу Рэспублікі Беларусь VI склікання.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Займаў 4-е месца на XVIII Алімпійскіх гульнях (2004 г., Афіны), 7-е месца на IX чэмпіянаце свету (2003 г., Парыж). На Летніх Алімпійскіх гульнях у Пекіне (2008) Вадзім Дзевятоўскі паказаў другі вынік і быў узнагароджаны сярэбраным медалём. Аднак допінг-пробы В. Дзевятоўскага і бронзавага прызёра спаборніцтваў Івана Ціхана, якія яны здалі 17 жніўня адразу пасля алімпійскага фіналу, далі станоўчы вынік на тэстастэрон. Ціхан і Дзевятоўскі за прымяненне допінгу былі дыскваліфікаваны, а заваяваныя імі медалі перададзены іншым спартсменам. Гэта рашэнне было аб'яўлена 11 снежня, пасля пасяджэння выканкама Міжнароднага алімпійскага камітэта. Ва ўжавнні допінгу Вадзім Дзевятоўскі быў абвінавачыны ў другі раз, і гэта рабіла немагчымым яго далейшы ўдзел у Алімпіядах. Аднак 10 чэрвеня 2010 Спартыўны арбітражны суд (САS) вынес рашэнне аб тым, што допінг-пробы І. Ціхана і В. Дзевятоўскага былі ўзяты з парушэннем правілаў. Такім чынам, спартсменам вернуты тытулы прызёраў Алімпіяды-2008.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Якимович, Ю. А. Зодчество Белоруссии XVI — середины XVII в. — Минск, 1991.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Альков // ''Плужников В. И.'' Термины российского архитектурного наследия от А до Я, а также Термины геральдики, Древнерусские религиозные монограммы, Расшифровки дат: Словарь-глоссарий — М.: «Искусство», 1995.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Стрыптыз (ад - распранацца і teasе - дражніць ) — эратычны танец, мастацтва выразы сексуальнасці ў танцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ябланец упершыню згадваецца як вёска ў 1356. Вытворчасць біжутэрыі распачата тут у XVIII стагоддзі. Па ўказе аўстрыйскага імператара Франца II вёска Ябланец атрымала ў 1806 статус гарадскога паселішча; 28 сакавіка 1866 Ябланец стаў горадам. У XIX стагоддзі Ябланец квітнеў дзякуючы шкляной прамысловасці, але ўжо напачатку XX стагоддзя прыйшоў у заняпад; насельніцтва горада значна скарацілася; у 1930-х вытворчасць біжутэрыі была прыпынена. Ябланец вядомы сваімі архітэктурнымі збудаваннямі першай паловы XX стагоддзя, а таксама царквой Святога Духа ў стылі барока.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* LIAZ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Карлуш Дамінгуш Гомеш Жуніёр (;, Балама) — прэм'ер-міністр Гвінеі-Бісау з 25 снежня 2008 года. Раней ужо выконваў абавязкі прэм'ер-міністра з 10 мая 2004 па 2 лістапада 2005 года. З 2002 года Гомеш з'яўляецца прэзідэнтам Афрыканскай партыі за незалежнасць Гвінеі і Каба-Вердэ (PAIGC) і шырока вядомы пад імем Кадога (парт. Cadogo).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нацыянальны цэнтр выканальніцкіх мастацтваў, спачатку які задумваўся як Вялікі нацыянальны оперны тэатр і ў прастамоўі званы «Яйкам», — оперны тэатр плошчай 200 000 кв. м, размешчаны ў непасрэднай блізкасці ад плошчы Цяньаньмэнь і Дому народных збораў у Пекіне. Уяўляе сабой эліпсоідны купал са шкла і тытану, які ўздымаецца пасярод штучнага возера Чжунаньхай. Тры галоўных залы тэатра здольныя змясціць не меней 6500 гледачоў. thumb|right|320px|Тэатр у чэрвені 2007 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт тэатра","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:861 bar:1871 from:0 till:878 bar:1881 from:0 till:953 bar:1901 from:0 till:1097 bar:1911 from:0 till:1162 bar:1921 from:0 till:1091 bar:1931 from:0 till:1000 bar:1936 from:0 till:960 bar:1951 from:0 till:918 bar:1961 from:0 till:718 bar:1971 from:0 till:478 bar:1981 from:0 till:390 bar:1991 from:0 till:364 bar:2001 from:0 till:270 PlotData= bar:1861 at: 861 fontsize:S text:861 shift:(-8,5) bar:1871 at: 878 fontsize:S text:878 shift:(-10,5) bar:1881 at: 953 fontsize:S text:953 shift:(-10,5) bar:1901 at: 1097 fontsize:S text:1.097 shift:(-10,5) bar:1911 at: 1162 fontsize:S text:1.162 shift:(-10,5) bar:1921 at: 1091 fontsize:S text:1.091 shift:(-10,5) bar:1931 at: 1000 fontsize:S text:1.000 shift:(-10,5) bar:1936 at: 960 fontsize:S text:960 shift:(-10,5) bar:1951 at: 918 fontsize:S text:918 shift:(-10,5) bar:1961 at: 718 fontsize:S text:718 shift:(-10,5) bar:1971 at: 478 fontsize:S text:478 shift:(-10,5) bar:1981 at: 390 fontsize:S text:390 shift:(-10,5) bar:1991 at: 364 fontsize:S text:364 shift:(-10,5) bar:2001 at: 270 fontsize:S text:270 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 591 bar:1871 from:0 till: 588 bar:1881 from:0 till: 686 bar:1901 from:0 till: 800 bar:1911 from:0 till: 1008 bar:1921 from:0 till: 949 bar:1931 from:0 till: 1062 bar:1936 from:0 till: 1204 bar:1951 from:0 till: 1263 bar:1961 from:0 till: 1249 bar:1971 from:0 till: 1227 bar:1981 from:0 till: 1271 bar:1991 from:0 till: 1320 bar:2001 from:0 till: 1286 PlotData= bar:1861 at: 591 fontsize:S text: 591 shift:(-8,5) bar:1871 at: 588 fontsize:S text: 588 shift:(-10,5) bar:1881 at: 686 fontsize:S text: 686 shift:(-10,5) bar:1901 at: 800 fontsize:S text: 800 shift:(-10,5) bar:1911 at: 1008 fontsize:S text: 1.008 shift:(-10,5) bar:1921 at: 949 fontsize:S text: 949 shift:(-10,5) bar:1931 at: 1062 fontsize:S text: 1.062 shift:(-10,5) bar:1936 at: 1204 fontsize:S text: 1.204 shift:(-10,5) bar:1951 at: 1263 fontsize:S text: 1.263 shift:(-10,5) bar:1961 at: 1249 fontsize:S text: 1.249 shift:(-10,5) bar:1971 at: 1227 fontsize:S text: 1.227 shift:(-10,5) bar:1981 at: 1271 fontsize:S text: 1.271 shift:(-10,5) bar:1991 at: 1320 fontsize:S text: 1.320 shift:(-10,5) bar:2001 at: 1286 fontsize:S text: 1.286 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першае паселішча на месцы Мсцібава — гарадзішча — сфарміравалася ў XII—XIII стст. У XV ст. згадваецца дзяржаўны двор і вёска Мсцібогаў, якія вялікі князь Казімір перадаў Яну Кезгайлу, старосту жамойцкаму. У 1492 Мсцібава згадваецца пад цяперашняй назвай, у складзе Ваўкавыскага павета. 3 1-й чвэрці XVI ст. зноў уладанне вялікіх князёў. У 1533 каралева і вялікая княгіня Бона ўтварылася Мсцібаўскае негродавае староства. Старостамі ў розныя часы былі Іван Гарнастай, Валовічы, Весялоўскія, Ракоўскія, Глябовічы, Сапегі, Масальскія, Бжастоўскія, Агінскія. У 1572 і 1576 у мястэчку адбываліся з'езды шляхты Рэчы Паспалітай, на апошнім з якіх пастанавілі абраць каралём і вялікім князем Стэфана Баторыя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарадзішча перыяду сярэднявечча (XII—XIII, XVI—XVIII стагоддзі), за 0,5 км на захад ад вёскі —","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Касцёл (XVIII ст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Mścibów // S.  773.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1950 годзе Сяргей Селіханаў удзельнічаў у афармленні беларускага павільёна на ВДНГ СССР у Маскве, для якога былі створаны скульптурная кампазіцыя «Беларусь працоўная» і фігура савецкага партызана, героя Вялікай Айчыннай вайны К. С. Заслонава. Таксама, Сяргей Селіханаў стварыў яшчэ адзін помнік для Масквы — 5-метровую скульптуру А. Г. Сталетава, размешчаную на тэрыторыі фізічнага факультэта МДУ.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"міні|","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паштовая марка Беларусі|thumb|left|250px|Марка Беларусі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Статыстыка Мічэла Трэвіса на CueTracker.net","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"250px|thumb|Польская карта Цешынскай Сілезіі ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гэаграфія чэшскай часткі Цешынскай Сілезіі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kazimierz Piwarski: Bieliński Kazimierz Ludwik. W: Polski Słownik Biograficzny. T. 2: Beyzym Jan - Brownsford Marja. Kraków: Polska Akademia Umiejętności - Skład Główny w Księgarniach Gebethnera i Wolffa, 1936, s. 53-55. Reprint: Zakład Narodowy im. Ossolińskich, Kraków 1989, ISBN 8304032910","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Генеалогія Бялінскіх","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Лахіш (,, ) — старажытны біблейскі горад, які размяшчаўся ў паўднёвай Палесціне, цяпер Тэль-эд-Дувейр у дзяржаве Ізраіль. Упершыню згадваецца ў амарнскіх таблічках як Лакіша (EA 287, 288, 328, 329, 335).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Фота горада Лахіш","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У тэорыі лікаў ён займаўся тэорыяй простых лікаў і тэорыяй дзэта-функцыі, а таксама праблемай Варынга. Разам з Літлвудам яны даказалі некалькі ўмоўных вынікаў, а таксама прапанавалі дзве важныя гіпотэзы аб размеркаванні простых лікаў. Сумесна з M.Райт знайшоў два рашэнні задачы аб чатырох кубах (формулы Хардзі і Райт). Хардзі і Рамануджан сумесна атрымалі асімптотыку колькасці разбіццяў .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адной з найбольш запамінальных сцэн серыяла, якая суправаджалася песняй Лары Фабіян «Love by grace», стала страта валасоў Камілай, вымушанай пайсці на гэты крок у сувязі са сваёй страшнай хваробай. Запамінальнай стала і роля Капіту, элітнай «дзяўчыны па вызаву», якая прынесла вядомасць актрысе Джаванне Антанелі. Як і ў многіх іншых серыялах Мануэла Карлуса, адну з роляў выконвае яго дачка — Жулія Алмейда. Роля Эду у серыяле «Сямейная сувязь» стала першай для мадэлі Рэйналду Джанекіні .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты N-35-84. Выданне 1982 г. Стан мясцовасці на 1979 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"881 Афіна (881 Athene) — астэроід Галоўнага астэроіднага пояса. Гэта адзін з трох астэроідаў, адкрытых 22 ліпеня 1917 года нямецкім астраномам Максіміліянам Вольфам у абсерваторыі Гайдэльберг-Кёнігштуль, Германія. Астэроід названы ў гонар Афіны, грэчаскай багіні справядлівай вайны і мудрасці. thumb|300px|left|Арбіта астэроіда Афіна, і яго становішча ў Сонечнай сістэме на 01.01.2009 г. Малюнак NASA JPL Small Body Orbit Viewer applet","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кваліфікацыя да чэмпіянату свету па снукеры 2016 праходзіла з 6 па 13 красавіка 2016 года ў міжнародным спартыўным цэнтры «Ponds Forge» у Шэфілдзе, Англія.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кваліфікацыя чэмпіянату свету 2016 пачалася 6 красавіка на арэне міжнароднага спартыўнага цэнтру «Ponds Forge» у Шэфілдзе і праходзіла на працягу трох сесій за адзінаццаццю сталамі. У першы гульнявы дзень у другі раўнд прайшлі 10 гульцоў. Першым пераможцам на турніры нечакана стаў адзіны прафесійны снукерыст з Пакістана Хамза Акбар, які праводзіў першы сезон у мэйн-туры і не меў рэйтынгавых ачкоў, прайграўшы ўсе восем папярэдніх матчаў у якасці прафесіянала . У матчы супраць Джэймі Джонса з Уэльса, які дайшоў да паўфіналу адкрытага чэмпіянату Аўстраліі ў пачатку сезона і займаў 33-е месца ў сусветным рэйтынгу, азіят вёў 7:2 пасля першай сесіі з вышэйшай серыяй у 70 ачкоў у той час, як валіец шмат памыляўся і не зрабіў ніводнага паўсоценнага брэйка. У другой сесіі Джонс быў больш паспяховым, выканаўшы серыі ў 125 і 52 ачкі, аднак 22-гадовы Акбар паступова давёў паядынак да перамогі з лікам 10:5, выйграўшы пятнаццатую партыю на каляровых шарах, і стаў першым удзельнікам другога кваліфікацыйнага раўнда, атрымаўшы першыя 6600 рэйтынгавых балаў . 48-ы сеяны Гэры Уілсан упэўнена перамог ірландскага аматара Леа Фернандэза з лікам 10:4 і серыямі ў 104, 80 і 50 ачкоў , у трэці раз дайшоўшы да стадыі 1/40 фіналу чэмпіянату свету . 40-ы нумар рэйтынгу Марк Джойс у матчы супраць Зака Сурэці вёў з лікам 5:4 пасля першай паловы паядынку, а пазней саступаў з лікам 6:7, аднак выканаў соценны брэйк у 106 балаў і выйграў чатыры фрэймы запар, давёўшы паядынак да перамогі з лікам 10:7 . 44-гадовы Энтані Хэмілтан, які займаў 72-гі радок у рэйтынгу і знайходзіўся пад пагрозай вылету з мэйн-тура , упэўнена перайграў Сідні Уілсана з лікам 10:3 . Пры гэтым у другім і восьмым фрэймах Хэмілтан ішоў на максімальны брэйк, але памыліўся спачатку на 80 ачках, а потым на 104 ачках . 57-ы сеяны Робі Уільямс, які трапляў у Крусібл у 2014 і 2015 гадах , гуляў супраць валійца Гарэта Алена, які ўпершыню прымаў удзел у кваліфікацыі да чэмпіянату свету . 29-гадовы Уільямс саступаў з лікам 4:5 пасля першай паловы матча, у дзявятым фрэйме якога яго апанент выканаў серыю ў 101 бал, а пры ліку 7:7 у другой сесіі выйграў тры партыі запар з трыма паўсоценнымі брэйкамі і выйшаў у другі раўнд кваліфікацыі на Марка Джойса . Фіналіст чэмпіянату свету 1995 года Найджэл Бонд, які займаў 94-е месца ў сусветным рэйтынгу , прадэманстраваў упэўненую гульню ў матчы супраць паўфіналіста адкрытага чэмпіянату Гдыні Эндру Хігінсана. 50-гадовы Бонд павёў з лікам 5:2 у пачатку матча, але яго апанент, які даходзіў да 1/8 фіналу чэмпіянату свету ў 2012 годзе , выканаў найвышэйшую серыю матча ў 135 ачкоў і скараціў адставанне да ліку 4:5 да канца сесіі. Пры ліку 5:6 49-ы сеяны Хігінсан выканаў тры пераможныя брэйкі ў наступных фрэймах і зрабіў лік 8:6 на сваю карысць, але снукерны ветэран адказаў трыма наступнымі выйгранымі партыямі і выйшаў наперад з лікам 9:8, пасля чаго давёў матч да перамогі ў вырашальнай партыі і з чатырма паўсоценнымі брэйкамі за паядынак выйшаў у другі кваліфікацыйны раўнд на Гэры Уілсана . Рос М'юр з Шатландыі, які займаў 80-ы радок у рэйтынгу , перамог Шона О'Салівана з лікам 10:5 і найвышэйшым брэйкам у 53 ачкі. М'юр ішоў наперадзе з лікам 5:4 пасля вельмі роўнай першай сесіі, але дамінаваў у другой палове паядынку, выйграўшы тры фрэймы запар пры ліку 7:5 . Ян Бэрнс, які займаў 64-е месца ў сусветным рэйтынгу і мог вылецець з мэйн-тура па выніках сезона , у напружаным матчы перамог дэбютанта кваліфікацыі да чэмпіянату свету Дуэйна Джонса з Уэльса з лікам 10:8 і пяцю паўсоценнымі серыямі . 25-ы сеяны Бэн Вуластан, які дайходзіў да чвэрцьфіналаў двух рэйтынгавых спаборніцтваў у сезоне , гуляў супраць Крыса Уэйкліна, які займаў 83-е месца ў рэйтынгу . 28-гадовы Вуластан, які ўдзельнічаў у Крусібле ў 2013 годзе , павёў з лікам 4:1 у пачатку матча, пасля чаго Уэйклін зраўняў лік, дзякуючы тром пераможным брэйкам. Бэн скончыў сесію з лікам 5:4 на сваю карысць , а ў другой частцы паядынку выйшаў наперад з лікам 7:5, зрабіўшы серыю ў 131 бал , аднак яго 24-гадовы апанент здолеў зраўняць лік. З брэйкам у 77 ачкоў Вуластан павёў з лікам 9:7, але Уэйклін выйграў тры наступныя фрэймы з сэнчуры-брэйкам у 107 балаў і ў другі раз запар выйшаў у другі кваліфікацыйны раўнд найбуйнейшага снукернага спаборніцтва на Энтані Хэмілтана  .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У ранішняй і вячэрняй сесіях другога гульнявога дня кваліфікацынай стадыі прайшлі яшчэ 11 матчаў першага раўнда. 36-ы сеяны турніру Джымі Робертсан, які гуляў у Крусібле ў 2011 і 2015 гадах, прадэманстраваў выдатную гульню ў матчы супраць аматара Тайлера Рыса, выйграўшы ўсе дзесяць партый з дзевяцю паўсоценнымі брэйкамі, два з якіх перавышалі 100 ачкоў . Трохразовы чвэрцьфіналіст чэмпіянату свету Раян Дэй з Уэльса, які займаў 20-е месца ў рэйтынгу , таксама правёў паядынак супраць свайго суайчынніка Дэніэла Уэлса на вельмі высокім узроўні, выканаўшы дзевяць паўсоценных серый, уключаючы серыі ў 136 , 131 і 119 балаў, і з лікам 10:2 выйшаў у другі раўнд   . Яшчэ адзін прадстаўнік Уэльса Мэцью Стывенс, які два разы даходзіў да фіналаў у Крусібле , але займаў 46-ы радок у сусветным рэйтынгу , таксама ўпэўнена прайшоў першы раўнд, перайграўшы аматара Джоша Буало з лікам 10:2 і брэйкамі ў 114 і 110 ачкоў . 19-ы сеяны Кайрэн Уілсан, які ў гэтым сезоне здабыў свой першы рэйтынгавы тытул , упэўнена перамог Джэйсана Уэстана з лікам 10:3 і сямю паўсоценнымі брэйкамі . Ірландскі снукерыст Дэвід Морыс, які займаў 68-ы радок у рэйтынгу і знаходзіўся пад пагрозай страты месца ў мэйн-туры , перамог Крыса Мелінга з лікам 10:5 і дзвюма соценнымі серыямі ў 110 і 107 балаў . 45-гадовы Алан Мак-Манус з Шатландыі, які два разы даходзіў да паўфіналаў найбуйнейшага снукернага спаборніцтва , гуляў супраць 26-гадовага Майкла Уослі, які патрапіў у Крусібл у 2014 годзе і нечакана дайшоў да 1/8 фіналу . Мак-Манус выйграў чатыры партыі запар пры ліку 2:2 і скончыў першую сесію з лікам 6:3 на сваю карысць, а ў другой палове матча давёў паядынак да перамогі з лікам 10:5 , патрапіўшы на Дэвіда Морыса ў 1/40 фіналу турніру. Іншы снукерны ветэран Кен Доэрці з Ірландыі, які стаў чэмпіёнам свету ў 1997 годзе , гуляў супраць Эндзі Хікса, які дайшоў да паўфіналу чэмпіянату свету 1995 года , але ўжо не ўваходзіў у лік прафесіяналаў. Хікс больш паспяхова пачаў матч, выйшаўшы наперад з лікам 3:1, але 46-гадовы ірландзец, які займаў 52-е месца ў рэйтынгу , зрабіў серыю ў 109 балаў і скончыў першую сесію з лікам 5:4 на сваю карысць , пасля чаго дамінаваў у другой палове паядынку і скончыў яго з лікам 10:6 на сваю карысць  . 46-гадовы Джо Свэйл з Паўночнай Ірландыі, які даходзіў да паўфіналаў чэмпіянату свету ў 2000 і 2001 гадах , гуляў супраць 20-гадовага Чжана Юна з Кітая, які ўпершыню праходзіў кваліфікацыю да найбуйнейшага турніру . Азіят дамінаваў у пачатку паядынку, выйшаўшы наперад з лікам 4:1, але Свэйл, які займаў 51-ы радок у сусветным рэйтынгу , выйграў тры наступныя партыі з серыяй у 105 ачкоў, зраўняўшы лік. Кітайскі снукерыст, які выйграў толькі адзін матч рэйтынгавага ўзроўню ў кар'еры ў кваліфікацыі да Шанхай Мастэрс , аформіў сэнчуры-брэйк у 123 балы ў дзявятым фрэйме, скончыўшы першую сесію з лікам 5:4 на сваю карысць, пасля чаго выйграў тры стартавыя партыі другой сесіі і павялічыў свой адрыў да чатырох фрэймаў. Джо Свэйл пакінуў за сабой тры наступныя партыі, зрабіўшы лік 7:8, але больш не набраў ніводнага ачка ў той час, як яго апанент давёў паядынак да перамогі з лікам 10:7 і выйшаў у наступны раўнд . У яшчэ адным матчы першага раўнда сышліся два тайскія снукерысты Цепчая Ун-Ну, які займаў 35-е месца ў рэйтынгу , і Акані Сангсермсавад, які стаў прафесіяналам у 2015 годзе, але да гэтага не правёў ніводнага матча на рэйтынгавых турнірах . 20-гадовы Сангсермсавад упэўнена пачаў матч, выйшаўшы наперад з лікам 3:1, але яго апанент, які дайшоў да паўфіналу International Championship у канцы 2015 года , здзейсніў тры паўсоценныя серыі і скончыў сесію з лікам 5:4 на сваю карысць. Малады снукерыст працягваў напружаную барацьбу і ў другой частцы матча, выйшаўшы наперад з лікам 8:6 і соценным брэйкам у 105 балаў, але 30-гадовы Ун-Ну перахапіў ініцыятыву і перамог у вырашальнай партыі паядынку — 10:9 . 45-ы сеяны Цянь Пэнфэй з Кітая гуляў супраць 21-гадовага Хусэйна Вафаі з Ірана. Іранскі снукерыст, які займаў 97-е месца ў рэйтынгу, больш паспяхова пачаў паядынак, скончыўшы першую сесію з лікам 5:4 на сваю карысць, а пры ліку 6:6 у другой сесіі выканаў сэнчуры-брэйк у 110 балаў, пазней выйшаўшы наперад з лікам 8:6, і давёў матч да перамогі з лікам 10:7 , выйшаўшы ў другі раўнд на Кена Доэрці. Апошнім матчам, які завяршыўся ў другі гульнявы дзень была напружаная гульня паміж Сцюартам Кэрынгтанам і Хамадам Міа. Кэрынгтан, які дэбютаваў у Крусібле ў 2015 годзе , скончыў першую сесію з лікам 5:4 на сваю карысць, а ў пачатку другой паловы паядынку выканаў соценную серыю ў 105 ачкоў і давёў перавагу да ліку 7:4, але яго 22-гадовы апанент, які знаходзіўся ў статусе аматара, пакінуў за сабой пяць фрэймаў запар і павёў з лікам 9:7, пасля чаго 25-гадовы Кэрангтан, які займаў 61-ы нумар у рэйтынгу , здзейсніў камбэк, выйграўшы тры апошнія партыі з брэйкам у 100 ачкоў і здабыўшы пуцёўку ў другі кваліфікацыйны раўнд .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ацячызненскі дуб-волат — батанічны помнік прыроды рэспубліканскага значэння ў Жабінкаўскім раёне Брэсцкай вобласці. Знаходзіцца на адкрытым месцы ў старадаўнім парку Ацячызна, размешчаным у паўночна-заходнім кірунку ад аграгарадка Ленінскі, за 300 метраў ад аўтамагістралі М1/E30 (Брэст-Мінск-мяжа Расійскай Федэрацыі) і за 9 метраў ад бетоннага плота спіртзавода . Узрост дрэва 400—410 гадоў, вышыня 33 м, дыяметр 2,64 м . Ахоўны статус нададзены ў 1968 годзе .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2860 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Selagia argyrella — від матылёў сямейства агнёвак. Ён сустракаецца амаль ва ўсіх краінах Еўропы, за выключэннем Ірландыі, Нарвегіі, Фінляндыі, Эстоніі, Украіны і Партугаліі . На ўсходзе арэал пранікае ў Азію.Лічынкі харчуюцца на верасе, сонцацвеце і дуброўцы . Яны харчуюцца паміж закручаным лісцем сваёй расліны-гаспадара. Від зімуе ў кокане на кармавой расліне .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У XX стагоддзі спатканне часам разглядалася як папярэднік шлюбу, але магло быць і самамэтай, то бок нефармальнай сацыяльнай дзейнасцю, падобнай на сяброўства. Галоўным чынам чалавек гэтым займаўся толькі некаторую частку жыцця ў дашлюбным узросце, але, паколькі шлюб стаў менш сталым са з'яўленнем развода, спатканне таксама можа адбыцца і ў іншых узростах на працягу жыцця людзей.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"ФРАЗЕАЛО́ГІЯ ( – выраз, – вучэнне), раздзел мовазнаўства, якi вывучае ўстойлівыя адзінкi. Гэта даволі маладая навука і сур’ёзная распрацоўка фразеалогii як асобнага раздзела мовазнаўства пачалася пасля навуковай класіфікацыі нераскладальных злучэнняў слоў. Яе распрацаваў В.У. Вінаградаў, абапіраючыся на працы Шахматава, Кульмана, Патабні і інш. У мовазнаўстве і па сённяшні дзень не сфарміравалася адзінства поглядаў на такое складанае фразеалагічнае пытанне, як межы ўстойлівай адзінкі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Валю́та (ад італьянскага valuta — кошт, вартасць) — 1) грашовая адзінка краіны і яе тып (залатая, сярэбраная, папяровая, крэдытная). 2) Грашовыя знакі замежных краін (крэдытныя білеты, манеты і інш.). 3) Крэдытныя сродкі абарачэння і плацяжу, выражаныя ў замежных грашовых адзінках (векселі, чэкі, сертыфікаты і інш.). 4) Міжнародныя і еўрапейскія разліковыя адзінкі СДР, ЭКЮ — калектыўная валюта. Паводле сваёй сутнасці валюта — гэта грошы ў міжнародных разліках.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"200px|thumb|left|Рака Гайна ў [[Гасцілавічы|в. Гасцілавічы]]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://pda.weather-in.by/by/minskaja/1373 Прагноз надвор'я ў в. Гасцілавічы]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"3 Юнона (Juno) — трэці астэроід. Адкрыты 1 верасня 1804 года Карлам Людвігам Хардынгам і названы ў гонар Юноны — жонкі Юпітэра, вярхоўнага рымскага бажаства. Адносіцца да галоўнага пояса астэроідаў, узначальваючы аднайменнае сямейства Юноны, і мае арбітальныя параметры: вялікая паўвось 2.668 а. а., перыгелій 1.978 а. а., афелій 3.357 а. а., нахіленне 12.972°, эксцэнтрысітэт 0.258, перыяд звароту 4,36 года. Адзін з даволі буйных астэроідаў галоўнага пояса — па розных ацэнках ад 234 да 267 км у дыяметры, абарачэнне вакол сваёй восі здзяйсняе за 0,3004 дня. Мае альбеда 0.238, што дае на адлегласці ў 1 а. а. свяцільнасць у 5.33 зорнай велічыні і адносіцца да спектральнага класа S.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Арбіта астэроіда ў сонечнай сістэме (Near-Earth Object Program).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 3812 (іншыя абазначэнні — UGC 6648, MCG 4-28-23, ZWG 127.27, PGC 36256) — эліптычная галактыка (E) у сузор'і Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дрэслер, народжаная Лэйла Мары Корбер, нарадзілася ў канадскім горадзе Кобарг 9 лістапада 1868 года ў сям'і аўстрыйца Аляксандра Рудольфа Корбера і яго жонкі Ганны Хендэрсан. Яе акцёрскі талент выявіўся яшчэ ў дзіцячым узросце, а яе кар'ера на сцэне пачалася яшчэ ў 14 гадоў. У 1892 годзе яна дэбютавала на Брадвеі. Мары першапачаткова хацела стаць опернай спявачкай, але ўсё ж схілілася да вадэвіля. У пачатку 1900-х гадоў яна была ўжо адной з самых яркіх зорак у вадэвіля. У 1909 і 1910 гадах запісала 2 пласцінкі на «Edison Records». У 1919 годзе пасля страйку акцёраў у Нью-Ёрку Акцёрская асацыяцыя прызначыла Дрэслер сваім першым прэзідэнтам. У 1927 годзе Мары патрапіла ў чорны спіс тэатральных прадзюсараў з-за таго, што прытрымлівалася жорсткай пазіцыі ў многіх акцёрскіх выступах. Але ў Мары заставалася шмат прыхільнікаў і сярод іх быў уладальнік MGM канадзец Луіс Б. Майер. Менавіта ён дапамог Дрэслер у 1927 годзе аднавіць яе кінакар'еру. Мары хутка дасягнула поспеху як кінаактрыса ў камедыях, нягледзячы на тое, што ўжо ёй ужо было 60 гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Казуля C. Грабніцкі // БЭ ў 18 т. Т. 5. Мн., 1997.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Зборная Літвы на сайце ФІФА","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Beata Panacea.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Sant'Antonio abate.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://slovari.yandex.ru/~книги/БСЭ/Стечкин%20Борис%20Сергеевич ''Новиков В. В.'' Стечкин Борис Сергеевич] // Вялікая савецкая энцыклапедыя","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Антыказнаўства — навука пра старажытную Грэцыю і Рым. У кантынентальнай Еўропе вядомая таксама пад назвай «класічная філалогія», але з прычыны таго, што многія адносілі філалогію пераважна да вывучэння моў і літаратуры, тэрмін «класічная філалогія» набыў дваякі сэнс. У XIX стагоддзі нямецкімі вучонымі была створана канцэпцыя «навукі пра старажытнасць», якая аб'ядноўвала розныя аспекты вывучэння старажытнага свету, такія дысцыпліны як уласна класічная філалогія, гісторыя старажытнага свету, класічная археалогія, папіралогія, эпіграфіка, нумізматыка і гісторыя права. Храналагічна антыказнаўства ахоплівае перыяд ад другога тысячагоддзя да новай эры да сярэдзіны першага тысячагоддзя новай эры; геаграфічна — раён найбольшага распаўсюджвання эліністычных і рымскіх заваяванняў і сфер уплыву.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Эфрос А. Л. [http://vivovoco.rsl.ru/VV/Q_PROJECT/EFROS/EFROS.PDF Физика и геометрия беспорядка. (Библиотечка «Квант», выпуск 19)] — М.: Из-во «Наука», 1982. — 265 с.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чубатка прамежкавая (Corydalis intermedia) — кветкавая расліна падсямейства дымніцавых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чырвоная кніга Рэспублікі Беларусь: Рэдкія і тыя, што знаходзяцца пад пагрозай знікнення віды жывёл і раслін. — Мн.: БелЭн, 1993. ISBN 5-85700-095-5","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Аўтабіяграфія Джона Фена на сайце Нобелеўскага камітэта","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"[[Выява:Courtyard of the Church of the Multiplication in Tabgha by David Shankbone.jpg|thumb|злева|180px|Царква памнажэння хлеба ў Табхе на тым месцы, як лічыцца Ісус накарміў 5000 чалавек]]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Аўтар твору «Theses politicae ex Aristotelis libris de republica» (Лёвен, 1627).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*  Генеалогія магнацкіх радоў Рэчы Паспалітай","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Oplopanax elatus — від раслін роду сямейства  .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Настойка Oplopanax elatus, па дзеянні блізкая да настойкі жэньшэню, ужываецца як стымулюючы сродак пры розных формах астэніі, дэпрэсіі, гіпатаніі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kento Масуда на Allmusic","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [Http://kentomasuda.com/ Kento Масуда афіцыйны сайт]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 4784 (іншыя абазначэнні — MCG -2-33-53, PGC 43929) — лінзападобная галактыка (S0) ў сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7477 (іншае абазначэнне — PGC 1245518) — спіральная галактыка (S) ў сузор'і Рыбы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 776 — галактыка тыпу SBd у сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2583 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3966 — галактыка тыпу Sc (кампактная спіральная галактыка) ў сузор’і Гончыя Псы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Выступаў за юнацкія каманды клуба «Гэйтвэй», у 2010 годзе далучыўся да іншага клуба — «Долфінс», з якім у 2011 годзе стаў чэмпіёнам Нігерыі. У 2013 годзе перабраўся ў партугальскі клуб «Брага». 14 сакавіка 2014 года дэбютаваў у Прымейра-лізе, выйшаўшы на замену ў другім тайме матчу супраць «Акадэмікі» (1:1). У асноўным жа выступаў за фарм-клуб «Брага B» у другім партугальскім дывізіёне.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Хельсінкі — самы буйны горад, сталіца Фінляндыі, (фінск. Helsinki; Хельсінгфорс альбо Гельсінгфорс — швед. Helsingfors), адміністрацыйны цэнтр правінцыі Уусімаа. Размешчана на беразе Фінскага заліва Балтыйскага мора. Насельніцтва 574 579 (31.12.2008). Разам з гарадамі-спадарожнікамі Вантаа, Эспаа і Каўніайнен утварае гарадскую агламерацыю — сталічны рэгіён з насельніцтвам больш за мільён чалавек.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Аж да сярэдзіны XVIII стагоддзя Хельсінкі заставаўся невялікім, амаль цалкам драўляным горадам, тут нярэдка ўспыхвалі эпідэміі чумы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля заканчэння грамадзянскай вайны горад працягваў дынамічна развівацца. Значна пашырылася яго тэрыторыя, раслі новыя жылыя кварталы. Шырокую вядомасць набыў, напрыклад, «горад-сад» Тапіёла (фін. Tapiola, швед. Hagalund; адміністрацыйна падпарадкаваны Эспаа).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Клімат Хельсінкі ўмераны, пераходны паміж кантынентальным і марскім. Зіма працяглая і снежная, лета халаднаватае і за межы каляндарнага не выходзіць. Вясна і восень працяглыя і халаднаватыя. Моцныя маразы — даволі рэдкая з'ява, спякота ўлетку вышэй за 30 °C бывае не кожны год. Максімум ападкаў назіраецца ў канцы лета і на працягу ўсяе восені.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"'''Хальгрымскірк'я' ( — царква Халгрымура'') — лютэранская царква ў Рэйк'явіку, сталіцы Ісландыі. Чацвёрты па вышыні будынак у Ісландыі, пасля даўгахвалевай радыёмачты Хелісандур, Эйларскага даўгахвалевага радыёперадатчыка і Смараторгскай вежы. Царква названа ў гонар паэта і нацыянальнага лідара Халгрымура Пітурсана, аўтара кнігі «Passion hymns» (Гімны жарсці).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Альбрэхт I Брандэнбургскі (ням. Albrecht I. von Brandenburg, таксама Альбрэхт Мядзведзь (ням. Albrecht der Bär), Альбрэхт Баленштэдскі (ням. Albrecht von Ballenstedt; каля 1100 - 18 лістапада 1170, меркавана Штэндаль) — граф з роду Асканія, заснавальнік Брандэнбургскай маркі і першы маркграфа Брандэнбурга. Альбрэхт ўнёс значны ўклад у каланізацыю ўсходніх зямель. Пры Альбрэхце Брадэнбургскім марка ўвайшла ў склад Свяшчэннай Рымскай імперыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.manfred-hiebl.de/genealogie-mittelalter/askanier_2/albrecht_1_der_baer_markgraf_von_brandenburg_1170_askanier/albrecht_1_der_baer_markgraf_von_brandenburg_+_1170.html Albrecht I. der Bär ]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Модэль М., [Л. Ф. Алексеева], в сб.: Народный артысты БССР, Мiнс, 1948, с. 22 — 29. Вр. С.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 973 (іншыя абазначэнні — UGC 2048, IRAS02313+3217, MCG 5-7-13, FGC 314, ZWG 505.14, KUG 0231+322, PGC 9795) — спіральная галактыка (Sb) у сузор'і Трыкутнік.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 908 (іншыя абазначэнні — ESO 545-11, MCG -4-6-35, UGCA 29, IRAS02207-2127, PGC 9057) — спіральная галактыка з перамычкай (SBc) у сузор'і Кіт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Заступнікам населенага пункта лічыцца святы San Giovanni Battista..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:20000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 4349 bar:1871 from:0 till: 4905 bar:1881 from:0 till: 5878 bar:1901 from:0 till: 7553 bar:1911 from:0 till: 8644 bar:1921 from:0 till: 9585 bar:1931 from:0 till: 11527 bar:1936 from:0 till: 12331 bar:1951 from:0 till: 15009 bar:1961 from:0 till: 15861 bar:1971 from:0 till: 14837 bar:1981 from:0 till: 16081 bar:1991 from:0 till: 16579 bar:2001 from:0 till: 16163 PlotData= bar:1861 at: 4349 fontsize:S text: 4.349 shift:(-8,5) bar:1871 at: 4905 fontsize:S text: 4.905 shift:(-10,5) bar:1881 at: 5878 fontsize:S text: 5.878 shift:(-10,5) bar:1901 at: 7553 fontsize:S text: 7.553 shift:(-10,5) bar:1911 at: 8644 fontsize:S text: 8.644 shift:(-10,5) bar:1921 at: 9585 fontsize:S text: 9.585 shift:(-10,5) bar:1931 at: 11527 fontsize:S text: 11.527 shift:(-10,5) bar:1936 at: 12331 fontsize:S text: 12.331 shift:(-10,5) bar:1951 at: 15009 fontsize:S text: 15.009 shift:(-10,5) bar:1961 at: 15861 fontsize:S text: 15.861 shift:(-10,5) bar:1971 at: 14837 fontsize:S text: 14.837 shift:(-10,5) bar:1981 at: 16081 fontsize:S text: 16.081 shift:(-10,5) bar:1991 at: 16579 fontsize:S text: 16.579 shift:(-10,5) bar:2001 at: 16163 fontsize:S text: 16.163 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Амерыканская асацыяцыя садзейнічання развіццю навукі — () з'яўляецца міжнароднай некамерцыйнай арганізацыяй, з заяўленай мэтай садзейнічання супрацоўніцтву паміж вучонымі, абароны свабоды даследаванняў, заахвочвання навуковай адказнасці, а таксама падтрымкі адукацыі і навукі на карысць ўсяго чалавецтва. Асацыяцыя з'яўляецца буйной навуковай супольнасцю і выдаўцом вядомага навуковага часопіса Science, які выходзіць штотыднёвым тыражом больш ста тысяч асобнікаў . Заснавана 20 верасня 1848 г. у Пенсільваніі .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інтэрнэт-сайт асацыяцыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Яе Каралеўская Вялікасць Астрыд () (17 лістапада 1905, Стакгольм —29 жніўня 1935, Кюснахт-ам-Рыгі) — першая жонка караля Леапольда III, каралева Бельгіі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Прынцэса Астрыд Сафія Лавіза Цюра нарадзілася ў сям'і прынца Карла Шведскага, герцага Вестготландскага (1861—1951) і прынцэсы Інгеборгі (1878—1951). Па бацьку — унучка караля Швецыі Оскара II і Сафіі Насаускай, па маці — караля Даніі Фрыдэрыка VIII і Луізы Шведскай. 150 px|left|міні|заручыны Астрыд і Леапольда На адным з баляў прынцэса Астрыд пазнаёмілася са спадчыннікам бельгійскага трона прынцам Леапольдам, герцагам Брабанцкім. Праз некаторы час у сакавіку 1926 года ён разам са сваёй маці каралевай Елізаветай прыбыў інкогніта ў Стакгольм. Маладыя людзі праводзілі шмат часу разам, каб больш даведацца адзін пра аднаго. Неўзабаве каралеўскі дом Бельгіі абвясціў пра заручыны, прычым каралева Елізавета паведаміла, што «гэта шлюб па каханні. Нічога не было арганізавана. Леапольд і Астрыд вырашылі аб'яднаць свае жыцці без якога-небудзь ціску ці дзяржаўных меркаванняў».Пасля трагічнай гібелі 17 лютага 1934 года яе свёкра караля Альберта I тытул атрымаў у спадчыну яе муж, які стаў каралём Леапольдам III. Прынцэса Астрыд стала каралевай бельгійцаў. Яна займалася дабрачыннасцю. Падчас эканамічнага крызісу ў Бельгіі арганізавала збор адзежы і харчавання для беднякоў. Каралева Астрыд імкнулася праводзіць шмат часу са сваімі дзецьмі, у парушэнне этыкету шпацыравала з імі па бульвары без належнай аховы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Юр'еў манастыр (фотагалерэя)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Статыстыка Адама Уічэрда на CueTracker.net","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дэла Роверэ () — сямейства з Савоны, з якога паходзілі Папы Рымскія Сікст IV (будаўнік Сіксцінскай капэлы) і Юлій II (заступнік Мікеланджэла). Іх сямейным магільным склепам служыла рымская царква Сан-П'етра-ін-Вінколі.Ад даўно згаслай герцагскай дынастыі варта адрозніваць іх цёзак, дэла Роверэ з П'емонта (rovere па-італьянску — «дуб», прозвішча вельмі распаўсюджанае).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Папа Сікст перадаў сваім сваякам кіраванне Сенігаліяй, герцагствамі Арчэ і Сора і шэрагам іншых гарадоў. Прытрымліваючыся ватыканскай практыкі непатызму, Папа Юлій пасадзіў сваіх пляменнікаў на лепшыя біскупскія кафедры Італіі. Адзін з гэтых пляменнікаў, Франчэска Марыя, з падачы Папы быў усыноўлены сваім дзядзькам, бяздзетным герцагам Урбінскім Гвідабальда з роду Монтэфельтра. У 1513 годзе да ўладанняў дэла Роверэ дадаўся горад Пезара.Нягледзячы на супраціўленне тасканскіх Медычы, валадарства дэла Роверэ ва Урбіна працягвалася з 1508 да 1626 года, калі іх зрынуў з прастола Папа Урбан VIII. Кніжныя скарбы герцагаў былі вывезены ў Ватыкан, а апошняя прадстаўніца роду ў 1633 узяла шлюб з тасканскім герцагам Фердынанда II Медычы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Радаслоўе роду дэла Роверэ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"«Спіс Оруэла» — падрыхтаваны ў 1949 годзе Джорджам Оруэлам спіс людзей, якіх аўтар лічыў спачуваючымі камуністычнай ідэалогіі, то бок «крыптакамуністамі». Спіс быў перададзены ў Дэпартамент інфармацыйных даследванняў (IRD) МЗС Вялікабрытаніі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1947 годзе Оруэл так пракаментаваў дзейнасць «крыптакамуністаў» у выданні «New Leader»:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Брытанская прэса дазналася пра спіс на некалькі год раней, чым ён быў афіцыйна апублікаваны ў 2003 годзе, і ў шэраг водгукаў увайшоў загаловак на першай паласе Daily Telegraph, калі гісторыя адкрылася ў 1998 годзе: «Ікона сацыялізму стала інфарматарам». … жудасная памылка з яго боку, вытворная ў роўнай меры ад яго варожасці сталінізму і яго ілюзій датычна Лэйбарысцкага ўраду. І вядома ж не ў значнай ступені, аднак, прычыны сацыялістычнага характару адбіліся на пераўтварэнні яго ў пехацінца халоднай вайны. Вядома, Оруэл выразна паказаў у мностве выпадкаў сваю непрыязнасць да любой праявы брытанскага маккартызму, у дачыненні да любых забарон і выгнанняў чальцоў кампартыі і любым згадванням прэвентыўнай вайны. Калі б ён пражыў досыць доўга, каб зразумець, для чаго сапраўды прызначаўся IRD, бясспрэчна, ён бы парваў з імі зносіны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Том Дрыберг (Tom Driberg), член парламента.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Спіс быў перададзены ў MI-5, а потым у FBI. Лічыцца, што на падставе прысутнасці ў спісе было адмоўлена ва ўездзе ў ЗША Чарлі Чапліну ў 1952 годзе. Аднак, паводле дакументаў, MI-5 не перадала ў ФБР нейкіх кампраметуючых матэрыялаў на Чапліна. Звыш таго, адкрытам застаецца пытанне, ці быў перададзены гэты спіс нават у MI-5.","sentiment":"be","name":"Belarusian","natural":"беларуская"}]}