{"lines":[{"value":"Бенедыкт Тышкевіч быў сапраўдным аматарам мастацтваў і мецэнатам. У яго маёнтку жылі і працавалі мастакі Альберт Жамет, Аляксандр Сляндзінскі, Міхал Эльвіра Андрыёлі і іншыя. Рэзідэнцыя была вядома сваёй выдатнай калекцыяй выяўленчага мастацтва, у тым ліку творамі Леанарда да Вінчы, Караваджа, Рубенса і Андрэа дэль Сарта. Таксама Тышкевіч сабраў буйную бібліятэку, у якой былі хронікі з Нюрнберга XV стагоддзя, хронікі еўрапейскіх ваенных паходаў, надрукаваныя ў XVII стагоддзі, працы Галілеа Галілея, «Жыццяпіс Святых» на польскай мове пад рэдакцыяй Пятра Скаргі, трактат па архітэктуры, напісаны дойлідам-маньерыстам Себасцьянам Серліа, які праектаваў Палац Фантэнбло, «Сатыры» польскага паэта-апазіцыянера Кшыштафа Апалінскага, «Трубы словаў прапаведных на нарачытыя дні святаў» арцыбіскупа Лазара Барановіча, выпушчаныя ў XVII стагоддзі ў друкарні Кіева-Пячэрскай лаўры. Пабудаваная ў 1835 годзе на сродкі Бенедыкта Тышкевіча першая ў Чырвоным Двары драўляная капліца была заменена ў 1852—1857 гадах пастаяннай царквой паводле праекта . Міхал Эльвіра Андрыёлі на замову Тышкевіча зрабіў роспіс галоўнага алтара, гіпсавую ляпніну, скульптурны фрыз і другія ўпрыгожванні інтэр'еру ў стылі Людовіка XV . Таксама для пабудаванай царквы зрабіў роспісы крыжа і некаторых алтароў Аляксандр Сляндзінскі. У гэтай царкве Бенедыкт Тышкевіч і быў пахаваны побач са сваёй першай жонкай.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Экскурсия по Раудондварису (Литва, Каунасский уезд) — Красный замок рода Тышкевичей","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пол Хантэр Класік 2016 () — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 24 па 28 жніўня 2016 года ў Stadthalle, у горадзе Фюрт, Германія. Прызавы фонд турніру склаў €125,000, з якіх €25,000 атрымаў пераможца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3361 (іншыя абазначэнні — MCG -2-28-4, IRAS10419-1056, PGC 32044) — спіральная галактыка з перемычкай (SBc) ў сузор'і Секстант.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5412 (іншыя абазначэнні — UGC 8905, ZWG 336.33, NPM1G +73.0098, PGC 49644) — галактыка ў сузор'і Малая Мядзведзіца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7106 (іншыя абазначэнні — PGC 67215, ESO 188-17, AM 2139-525) — спіральная галактыка з перемычкай (SBc) ў сузор'і Індзеец.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2418001—2419000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude></noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude> </noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude></noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 1956: Пачаўся XX з’езд КПСС, дзе Мікіта Хрушчоў асудзіў культ асобы Сталіна","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" * 1945: Ганс-Адам II, князь Ліхтэнштэйна.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 1400: Рычард II, кароль англійскі (нар. 6.1.1367)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude> </noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"   ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Тытунь (Nicotiana) — род раслін сямейства . Вядома каля 40 відаў. Падраздзяляецца на тры падроды: Tabacum, Rustica (махорка) і Petunioides.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Р. Зянкевіч запісваў песні, казкі, паданні, легенды, абрады і звычаі. У 1847 г. ў часопісе Ю. Крашэўскага «Athenaeum» («Атэнэум») надрукаваў нарыс «Народныя песні, сабраныя на Піншчыне і перакладзеныя Р. Зянкевічам» («Народные песни, собранные на Пинщине и переведённые Р. Зенкевичем»), дзе разам з беларускім арыгіналам змяшчаў пераклад на польскую мову, што значна пашырала кола даследчыкаў беларускага фальклору і павышала вартасць яго працы. У зборніку «Народныя песні Піншчыны» («Piosenki gminne ludu Pińskiego», Коўна, 1851) змясціў беларускія песні, запісаныя над Пінай, Прыпяццю і Цной (звыш 200 песень), з дадаткам некалькіх песень з Валынскага Палесся, з Бугу, з ваколіц Любамля. Р. Зянкевіч — этнограф-аматар, але яго зборнік з'яўляецца першым зборам беларускіх песень, які, у адрозненне ад папярэдніх яму зборнікаў Я. Чачота, мае навуковае значэнне. Змест зборніка ў 1868 г. быў перадрукаваны О. Кольбергам у 52-м томе «Беларусь — Палессе» «Поўнага збору прац».Важнейшай у навуковай спадчыне Р. Зянкевіча з'яўляецца праца «Пра ўрочышчы і звычаі жыхароў Піншчыны, а таксама пра характар іх песень» (часопіс «Вiblіotека Warszawska» — 1852, т. 4; 1853, т. 1), дзе ён даў апісанне працоўных працэсаў, каляндарных і сямейных абрадаў, вераванняў і забабонаў. Упершыню расказаў пра старажытны веснавы абрад «куста», які суправаджаўся багатым і пышным рытуалам, пахавальныя абрады, памінальны абрад «дзяды».Таксама Р. Зянкевіч цікавіўся археалогіяй. З-за дрэннага зроку раскопак не праводзіў, аднак у 1843 г., будучы на Ашмяншчыне, рабіў абмеры курганоў, гарадзішчаў, абарончых валоў і замчышчаў. Карыстаўся звесткамі аратых пра знаходкі старажытных рэчаў. Упершыню стварыў археалагічную карту Ашмянскага павета. У 1848 г. у часопісе «Атэнэум» апублікаваў працу «Пра курганы і гарадзішчы Ашмянскага павета» («О kurhanach i grodziskach powiatu Osmianskego»). Матэрыял Р. Зянкевіча пра Крэўскі замак выкарыстаў польскі гісторык М. Балінскі пры напісанні працы «Старажытная Польшча…».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Piosenki gminne ludu Pińskiego / zebrał i przekładał Romuald Zieńkiewicz. — Kowno, 1851.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Дрэварыт або ксілаграфія (ад  — дрэва і grapho — пішу, малюю) — гравюра на дрэве, у якой друкарская форма (клішэ) выконваецца гравіраваннем драўлянай дошкі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэндальф (Gandalf) — адзін з цэнтральных персанажаў легендарыума Джона Р. Р. Толкіна, у прыватнасці, аповесці «Хобіт, або Туды і назад» і раману «Уладар Пярсцёнкаў».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Прататыпам для знешнасці Гэндальфа стала швейцарская паштоўка пад назвай «Горны Дух», на якой намаляваны стары барадаты мужчына ў шырокаполым капелюшы, які карміў з рукі аленя. Першапачаткова імя персанажа было Бладарцін, а імя Гэндальф насіў кароль гномаў, які стаў вядомы ў канчатковай версіі як Торын Дубовы Шчыт. Пазней аўтар перадаў імя Гэндальф чараўніку, таму што ранейшае здавалася занадта несур'ёзным. Сыграла ролю і расшыфроўка імя: gandr — чароўны посах, alfr — альв (эльф або гном). У сваю чаргу, вобраз Гэндальфа змяніў архетып і паўплываў на вобразы пазнейшых персанажаў. Да герояў, створаных пад уплывам Гэндальфа, адносяць Эльмінстэра ў Forgotten Realms, Дамблдара ў серыі «Гары Потэр», Зеда ў кнігах цыкла «Меч Ісціны», Обі-Ван Кенобі ў класічнай трылогіі «Зорныя Войны» і Жан-Люк Пікара ў эпапеі «Зорны Шлях».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Адправіўшыся ў Гондар, у крэпасць Мінас-Цірыт, Гэндальф дапамог арганізаваць абарону горада намесніку Дэнатару II. Пасля падзення і самагубства Дэнатара II Гэндальф фактычна ўзначаліў абарону горада. Прыход падмацавання з Рохана і войска прывідаў-клятвапераступнікаў, прыведзенага Арагорнам, спадчыннікам Ісілдура, а таксама гібель правадыра варожага войска — Караля-Чарадзея дазволілі выйграць бітву ля сцен горада. Аднак, разумеючы, што галоўнае — гэта знішчэнне Пярсцёнка, Гэндальф разам з Арагорнам рушыў да Брамы Мордара для адцягнення ўвагі Цёмнага Уладара на сябе. Пасля таго, як Фрода і Сэм з міжвольнай дапамогай Голума знішчылі Пярсцёнак, а Саўран знік, удзельнічаў у каранацыі Арагорна як караля Арнара і Гондара.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Вяселле прынца Уільяма, герцага Кембрыджскага і Кэтрын Мідлтан адбылося ў Вэстмінстэрскім абацтве ў пятніцу, 29 красавіка 2011 года ў 11:00 раніцы па Брытанскім летнім часе (UTC+1). Прынц Уільям, які з'яўляецца другім ў спісе наследвання прастола, упершыню сустрэўся з Мідлтан у 2001 годзе, у той час, як абодва былі студэнтамі ў Сент-Эндрускім універсітэце. Пра іх заручынах было абвешчана 16 лістапада 2010 года.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Прывілеі і адказнасць: гісторыя прынца Уільяма і Кэтрын Мідлтан","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Леў X (, свецкае імя: Джавані Медычы, ; 11 снежня 1475, Фларэнцыя — 1 снежня 1521, Рым) — Папа Рымскі з 11 сакавіка 1513 года да 1 снежня 1521 года. Апошні Папа, які не меў святога сану на момант абрання.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Джавані дэ Медычы, нарадзіўся 11 снежня 1475 года ва Фларэнцыі, у знатнай сям'і Медычы. Быў другім сынам Ларэнца Цудоўнага, уладара Фларэнцыі. Ва ўзросце 13 гадоў Папа Інакенцій VIII прызначыў юнага Джавані кардыналам-парафіянінам. У часы Папы Аляксандра VI, які пераследваў Медычы, вярнуўся ў Фларэнцыю, а затым падарожнічаў па ўсёй Еўропе. Быў у Германіі, Нідэрландах і Францыі. У 1500 годзе вярнуўся ў Рым. Прыняў удзел у бітве з французскімі войскамі пад Равенай (1512) і патрапіў у палон, з якога яму атрымалася бегчы. У тым жа годзе пасля заканчэння тэрміна выгнання сям'і Медычы з Фларэнцыі вярнуўся ў родны горад і пачаў кіраваць рэспублікай разам са сваім братам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"[http://slounik.org/amfibii/ Земнаводныя. Паўзуны: Энцыклапедычны даведнік. Менск: Беларуская Энцыклапедыя, 1996. ISBN 985-11-0067-6]","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3779 (іншыя абазначэнні — IC 717, MCG -2-30-13, PGC 36084) — галактыка ў сузор'і Чаша.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Franz Skutsch: Furius 37). In: Paulys Realencyclopädie der classischen Altertumswissenschaft (RE). Band VII,1, Stuttgart 1910, Sp. 320—322.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы San Bartolomeo.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Джэзва (тур. Cezve з араб. جذوة), іншая назва турка — пасудзіна для прыгатавання кавы па-турэцку.Існуе роднасны турцы-джэзве прадмет пад назвай дала — рондальчык з доўгім выгнутым носікам і адной ручкай, выкарыстоўваецца для варэння кавы, распаўсюджана ў некаторых частках Саудаўскай Аравіі і сярод сірыйскіх качэўнікаў. Дала вонкава падобная да ібрыку (ад арабскага ibriq, ад персідскага abriz - ab вада і riz ліць (наліваць)).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Марцінус Велтман быў чацвёртым з шасці дзяцей у сям'і дырэктара пачатковай школы ў Валвейку - горадзе на поўдні Нідэрландаў. Пасля заканчэння школы ў 1948 г. ён пачынае вывучаць фізіку ва ўніверсітэце Утрэхта. У 1953 г. абараніў пераддыплом з сярэдняй адзнакай. Пасля атрымання дыплома ў 1956 да 1959 гг. ён праходзіць трохгадовую ваенную службу. Пасля вайсковай службы ён паступае ў аспірантуру па тэарэтычнай фізіцы пад кіраўніцтвам Леона ван Хова. У 1961 г. пераязджае ў Жэневу, бо яго навуковы кіраўнік ўзначаліў там тэарэтычнае аддзяленне ЦЕРНа. У 1963 г. ён абараняе дысертацыю. Пасля гэтага ён правёў некалькіх месяцаў у ЦЕРН, назіраючы за нейтрына эксперыментамі, і затым перайшоў у лабараторыю SLAC ў Стэнфардскім універсітэце. Аднак ужо праз некалькі месяцаў ён вяртаецца ў ЦЕРН. У 1968 г. ён пераязджае ў горад Утрэхт і займае кафедру, якая вызвалілася пасля сыходу яго былога навуковага кіраўніка на пенсію. За год, праведзены ва ўніверсітэце Мічыгана, ён вырашае пераехаць у ЗША, куды перасяляецца восенню 1981 г. у горад Эн Арбар. У 1996 г. ён выходзіць на пенсію і жыве з тых часоў у Білтховене ў Нідэрландах. У 1960 г. ён пабраўся шлюбам з Анікэ і ў іх нараджаюцца адна дачка (Хелен, 1961 г.) і два сыны (Хуга, 1966 г. і Мартэйн, 1971 г.)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"21-гадовая спартсменка вярнулася ў Кубак свету на восьмым этапе, які праходзіў у фінскім Кантыялахці. Прапусціўшы змешаную эстафету, Джыма ў спрынтарскай гонцы заняла 19-е месца. У пераследзе ўкраінка адсунулася на 14-ю пазіцыя, заняўшы выніковае 33-е месца. На Чэмпіянаце свету ў Рупольдынгу Джыма правяла дзве гонкі: спрынт і пасьюце, заняўшы 39-е і 48-е месца адпаведна. Апошні этап сезону склаўся для Юліі адносна ўдала: у спрынце яна заняла 17-е месца, паказаўшы на той момант лепшы вынік у кар'еры. Аднак у пераследзе поспех развіць не ўдалося і c пяццю промахамі ўкраінская спартсменка адкацілася на 21-ю пазіцыю, заняўшы 38-е месца. У агульным заліку Юлія Джыма заняла выніковае 60-е месца, набраўшы 66 ачкоў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Шахцёрскі энцыклапедычны слоўнік, т. 3. / Пад рэд. В. С. Белецкага. — Данецк: Усходні выдавецкі дом, 2004. — 752 с. ISBN 966-7804-78-X (укр.)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Уладальнік Кантынентальнага кубка IIHF 2015","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Імператарская акадэмія мастацтваў прысуджала званне «ганаровы вольны супольнік» () у XVIII і XIX стагоддзях за выдатныя заслугі ў вобласці мастацтва мастакам, скульптарам, архітэктарам і гравёрам, гісторыкам і тэарэтыкам мастацтва, мастацкім крытыкам і калекцыянерам, як расійскім, так і замежным. Сярод ганаровых вольных супольнікаў былі: Б. Ф. Растрэлі, К. І. Росі, К. П. Брулоў, У. В. Стасаў .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Іаа́н Канстанці́навіч (, —, пад Алапаеўскам, ) — князь імператарскай крыві, сын пляменніка Аляксандра II вялікага князя Канстанціна Канстанцінавіча; штабс-ротмістр Лейб-Гвардыі Коннага палка, флігель-ад'ютант (1908), узнагароджаны Георгіеўскай зброяй за адвагу, выяўленую падчас жнівеньскіх баёў 1915 года, пры выкананні небяспечных для жыцця заданняў у якасці ардынарца пры штабе 1-й Гвардзейскай кавалерыйскай дывізіі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 3137 — галактыка тыпу Sc (кампактная спіральная галактыка) ў сузор’і Дзева.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У кастрычніку 2017 упершыню прабілася ў фінал турніру WTA (у кітайскім ), дзе аднак саступіла Марыі Шарапавай. Пасля гэтага Арына Сабаленка ўпершыню ў сваёй кар'еры ўвайшла ў топ-100 сусветнага тэніснага рэйтынга і стала першай ракеткай Беларусі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Камуне падпарадкаваныя 4 гарадскія пасяленні (tätort) і некалькі сельскіх, найбольшыя з якіх:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Сайт камуны","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* На сайте акимата Атырауской области","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Тапонім «Лынтупы» ўтварыўся ад назвы рэчкі Лынтупкі, якая ў балтаў і фінаў перакладаецца літаральна як «птушыная рака». Паводле Іосіфа Быхаўца, такую назву паселішча магло атрымаць толькі ў часы знаходжання на тэрыторыі Беларусі балтаў (IV—IX стст.) .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" У канцы XIX ст. маёнтак Лынтупы складаўся з мястэчка Лынтупы, вёсак Шудаўцы, Казнадзеюшкі, Пожлікі, Пешкаўцы і засценкаў Стукаўшчызна, Яўнелішкі, Жакі, Балдук, Сенькішкі, або Балдучок, Трабуцішкі, Ігнацішкі (усе яны належалі да Лынтупскай сельскай суполкі). Праз мястэчка праходзіла вузкакалейка Новасвянцяны — Глыбокае. У пач. XX ст. Бішэўскія збудавалі ў Лынтупах двухпавярховы мураваны палац (захаваўся), раней тут заклалі парк з рэдкімі пародамі дрэваў, выкапалі ўручную 3 ставы, якія злучаліся ручаямі. У 1904 у мястэчку пачаў працаваць вінакурны завод. У 1908 на месцы ранейшага драўлянага збудавалі мураваны касцёл. У 1909 у Лынтупах адкрылася народнае вучылішча. У Першую сусветную вайну ў 1915 праз мястэчка праходзіла лінія фронта.thumb|left|Лынтупы, фат. [[Ісаак Абрамавіч Сербаў|І. Сербаў, 1916]]","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<div style=\"float:right;margin:0 0 .5em 1em;\" class=\"toccolours\"> ImageSize = width:auto height:150 barincrement:29 PlotArea = left:50 bottom:20 top:15 right:15 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.0,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:2500 ScaleMajor = unit:year increment:500 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:100 start:0 gridcolor:linegrey2 PlotData = color:cobar width:15 bar:1591 from:0 till:150 bar:1866 from:0 till:477 bar:1897 from:0 till:685 bar:1975 from:0 till:2000 bar:1989 from:0 till:2100 bar:1997 from:0 till:2200 bar:2004 from:0 till:1800 bar:2009 from:0 till:1609 TextData= fontsize:10px pos:(25,195) text:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" На паўночным захадзе ад Лынтупаў знаходзіцца курганны могільнік балтаў X—XI стст.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Тып бамбарды (як і canon — даўгаствольная пушка) меў устойлівую назву ўжо на пачатку 15 ст.Некаторыя гістарычна вядомыя бамбарды: канстанцінопальская бамбарда, Dulle Griet.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 736 раджпуты з дынастыі Томар засноўваюць непадалёку горад-крэпасць Лал-Кот. У 1180 іншыя раджпуты, з клана Чаўхан, заваёўваюць Лал-Кот і пераймяноўваюць яго ў Кіла-Раі-Пітхора. У хуткім часе пачынаецца наступленне афганскіх плямёнаў на гэты рэгіён. У 1192 чаўханскі цар Прытхвірадж III церпіць паражэнне ад афганскага султана Мухамада Горы, а ў наступным годзе военачальнік апошняга Кутб-уд-дзін Айбек (цюркскі гулям з Цэнтральнай Азіі) захоплівае горад.  Сталіца султаната Дэлі багацее і ўпрыгожваецца. Забудоўваецца паўднёвая частка сучаснага горада, узводзяцца Кутб-Мінар (вышэйшы ў свеце цагляны мінарэт) і Куват-аль-Іслам (старэйшая з існых на сёняшні дзень мячэць у Індыі). Пасля 1288 рабскую дынастыю змяняюць цюркскія і афганскія дынастыі Хільджы, Туглак, Сайід і Лодзі. Імі былі пабудаваны шматлікія форты і гарады, што складаюць большасць з так званых Сямі гарадоў Дэлі.thumb|left|Грабніца Хумаюна (1560), першая з серыі магольскіх маўзалеяўУ 1526, у бітве пры Паніпаце, правіцель Ферганы Захірэдзін Бабур разбіў апошняга султана Лодзі і заснаваў дзяржаву Вялікіх Маголаў, сталіцай якой у розныя часы былі Дэлі, Агра і Лахор. У 1533 другі магольскі імператар Хумаюн зрабіў Дэлі сталіцай імперыі. Маголы кіравалі паўночнай Індыяй больш як тры стагоддзі, з невялікімі перарывамі: у 1540—1556 большая частка краіны была захоплена афганскім султанам Шэр Шахам Суры. У 1553 індускі цар Хему Вікрамадзіт'я разбіў як афганцаў, так і Вялікіх Маголаў і заняў трон Дэлі. Але ўжо ў 1556 маголы пад камандаваннем Акбара нанеслі паражэнне Хему ў другой Паніпацкай бітве і вярнулі сабе ўладу над рэгіёнам. Магольскі імператар Шах Джахан істотна перабудаваў горад, стварыўшы сёмы горад Дэлі, які назваў у свой гонар Шахджаханабадам. Цяпер гэта месца вядомае як Стары горад ці Стары Дэлі (Олд-Дэлі). Ён служыў з 1638 сталіцай Імперыі Вялікіх Маголаў.thumb|left|[[Чырвоны форт, Дэлі|Чырвоны форт, з якога прэм'ер-міністр Індыі звяртаецца да народа на Дзень незалежнасці]]Пасля 1680 Магольская імперыя пачала хутка слабець пад ударамі Імперыі Маратха. Пасля Карнальскай бітвы 1739 Дэлі быў захоплены войскамі персідскага ўладара Надэр Шаха, якому ўдалося вывезці з горада значную колькасць скарбаў, у тым ліку славуты Паўлінавы трон. У 1752 было падпісана пагадненне, паводле якога маголы страцілі незалежнасць, прызнаўшы вярхоўную ўладу маратхаў. У 1761, калі маратхі прайгралі Трэцюю паніпацкую бітву, Дэлі быў часова захоплены сіламі Ахмед Шаха Абдалі. У 1803 маратхі былі канчаткова разгромленыя ў Дэлійскай бітве сіламі Брытанскай Ост-Індскай кампаніі, якая з таго часу атрымала кантроль над горадам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" З 1997 Нацыянальная сталічная тэрыторыя Дэлі падзяляецца на 9 акруг (districts), кожная з якіх у сваю чаргу падзяляецца на тры раёны (subdistricts). Кожнай акругай кіруе адпаведны выканаўчы камісар (deputy commissioner), а кожным раёнам — магістрат раёна (subdivision magistrate). Ніжэй прыведзены спіс акруг.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"З мэтай кіравання агламерацыяй Дэлі і цэнтралізаванага вырашэння яе праблем у 1985 быў створаны Нацыянальны сталічны рэгіён (National Capital Region). Акрамя Нацыянальнай сталічнай тэрыторыі Дэлі, рэгіён уключае прылеглыя акругі штатаў Раджастхан, Утар-Прадэш і Хар'яна з гарадамі-спадарожнікамі Гургаон, Фарыдабад, Ноіда і Гхазіабад.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паколькі Нью-Дэлі з'яўляецца сталіцай Індыі, горад пастаянна застаецца ў цэнтры ўвагі палітычных навін, у прыватнасці пастаянна ажыццяўляюцца тэлетрансляцыі сесій парламента. У горадзе размешчаны штаб-кватэры многіх агульнаіндыйскіх інфармацыйных агенцтваў, у тым ліку найбуйнейшых у краіне Press Trust of India і Asian News International. Тэлеканалы, даступныя ў горадзе, ўключаюць два бясплатных тэлеканала дзяржаўнай кампаніі Doordarshan і некалькі кабельных каналаў на англійскай, хіндзі і рэгіянальных мовах Індыі. Спадарожнікавае тэлебачанне не вельмі распаўсюджана .Друкаваныя газеты ўсё яшчэ застаюцца папулярнымі ў Дэлі. Па стане на 2004-2005 гады ў горадзе друкавалася 1029 газет на 13 мовах. 492 газет выходзілі на хіндзі, з іх найбольш папулярныя Navbharat Times, Hindustan Dainik, Punjab Kesari, Dainik Jagran, Dainik Bhaskar і Dainik Desbandhu. Сярод англамоўных газет найбольш папулярныя ў горадзе Hindustan Times, The Times of India, The Hindu, The Indian Express, Business Standard, The Pioneer і Asian Age. Самай папулярнай газетай на іншых мовах Дэлі з'яўляецца Malayala Manorama. Радыё адносна непапулярна ў Дэлі, хоць станцыі FM-дыяпазону з 2006 года маюць стабільную аўдыторыю . У Дэлі працуюць некалькі прыватных і дзяржаўных радыёстанцый, сярод якіх All India Radio (AIR), адна з найбуйнейшых радыёкампаній свету, перадае 6 радыёканалаў на 10 мовах. Іншыя папулярныя станцыі ў горадзе: «Aaj Tak», «Radio City» (91,1 Мгц), «Big FM» (92,7 Мгц), «Red FM» (93,5 Мгц), «Radio One» (94, 3 Мгц), «Hit FM» (95 Мгц), «Apna Radio», «Radio Mirchi» (98,3 Мгц), «FM Rainbow» (102,4 МГц), «Fever FM» (104 Мгц), «Meow FM» (104,8 МГц), «FM Gold» (106,4 МГц).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Супрацоўнічала з польскай нацыянальна-дэмакратычнай партыяй. Мела курсы навучання ксяндзоў, выдавала газету «Nowiny Wileńskie» («Віленскія навіны», студзень-люты 1906), «Towarzysz pracy» («Сябра працы», люты-сакавік 1906), «Przyjaciel ludu» («Сябра народу», са студзеня 1906). Патрабавала абласнога самакіравання для Беларусі і Літвы, аўтаноміі з заканадаўчым сеймам для Польшчы. Вырашэнне аграрнага і іншых пытанняў звязвала з устанаўленнем мясцовага самакіравання. Адстойвала памешчыцкае землеўладанне, выказвалася за садзеянне сялянам у набыцці зямлі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Праграма Канстытуцыйна-каталіцкай партыі Літвы і Беларусі","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Максім Гацак. Не Марксом единым... - Крыніца.INFO","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1924 годзе Карэл Тайге апублікаваў у часопісе «Host» («Госць») першы накід паэтызму, а ў 1928 годзе ў «Revui Devětsilu» быў надрукаваны Маніфестываль паэтызму, які выйшаў пад назвай «Паэтызм».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Гісторыя сцяга Агая","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Сын Іаана Беззямельнага і брат караля Англіі Генрыха III, граф дэ Пуацье (1225—1243), граф Корнуала (з 1227 года). Тройчы быў рэгентам Англіі (у 1253—1254, 1264 і з 1270 года).У 1250 годзе ён уступіў у саюз з Папам Інакенціем IV, але ў 1252 годзе адмовіўся ад прапанаванай яму папам кароны Сіцыліі. Пасля смерці Вільгельма Галандскага Рычард прыняў прапанаваную яму архібіскупам Кёльна і іншымі князямі нямецкую карону (13 студзеня 1257 года); некалькі разоў з'яўляўся ў Германіі, склікаў сейм, выдаваў законы супраць разбойнікаў, зацвердзіў прывілеі Страсбурга, Гагенау і іншых імперскіх гарадоў. Калі ў Англіі пачалася міжусобная вайна, Рычард устаў на бок свайго брата караля Генрыха III і ў бітве пры Льюісе (14 мая 1264) трапіў у палон да Сімона дэ Манфора, дзе прабыў у няволі 16 месяцаў. У апошні раз Рычард быў у Германіі ў 1268 годзе.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 14 гадоў страціў бацьку, быў вымушаны кінуць вучобу і самастойна зарабляць на жыццё. У 1880 прыехаў у Парыж, знайшоў месца служачага ў ратушы. Зблізіўся з парыжскімі сімвалістамі, выступаў з чытаннем сваіх вершаў у кабарэ Чорны кот. Пасля публікацыі першай кнігі вершаў «У садзе інфанты» (1893) набыў вядомасць, стаў адным з заснавальнікаў выдавецтва Меркюр дэ Франс, друкаваўся ў Revue des Deux Mondes.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Цукровая галава (парт. Pão de Açúcar) — гара ў Рыа-дэ-Жанейра, Бразілія. Вышыня - 396 м.Вяршыня, якая ўзвышаецца над залівам Гуанабара ва ўсходняй частцы Рыа, з'яўляецца адной з асноўных славутасцяў горада. З-за сваёй незвычайнай формы, якую бразільцы параўноўваюць з кавалкам цукру, яна атрымала назву «Цукровая галава». Па іншай версіі назва ідзе ад фразы «paunh-acuqua», што на мове тубыльцаў племя Тупі перакладаецца як «Высокі пагорак» або «Вартавы заліва». Паходжанне формы гары звязана з выветрываннем інтрузіўных магматычных парод, якія апынуліся на зямной паверхні. Расліннасць на схілах практычна адсутнічае.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы San Zeno.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Помнік сакральнай культуры","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Players Tour Championship — серыя нізкарэйтынгавых турніраў па снукеры, якая праходзіла з сезона 2010/2011 па сезон 2015/2016. Серыя ўключала ў сябе нізкарэйтынгавыя турніры, якія праходзілі ў Еўропе і Азіі і ўключаліся ў еўрапейскі і азіяцкі туры адпаведна. Серыя заканчвалася фінальным турнірам, удзельнікамі якога станавіліся гульцы, якія мелі самы высокі рэйтынг PTC па выніках нізкарэйтынгавых турніраў. Фінал PTC меў рэйтынгавы статус. Кожны этап Players Tour Championship доўжыўся тры дні, а таксама кваліфікацыйныя дні для папярэдніх раўндаў, дзе маглі прыняць удзел усе аматары, якія ўнеслі 100 фунтаў для ўдзелу ў турніры. Удзельнікі мэйн-тура атрымлівалі рэйтынгавыя ачкі за кожны з этапаў серыі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Томаш Шалевіч — польскі грамадска-палітычны дзеяч, пасол Сойма IV склікання (1935—1938)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя ў 15 тамах. Т. 3, кн. 1. Брэсцкая вобласць / пад навук. рэд. А. І. Лакоткі. — Мн.: БелЭн, 2006. ISBN 985-11-0373-X","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Вёска Калдычэва на Radzima.org","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Царква пабудавана ў другой палове XVII стагоддзя ў г. Давыд-Гарадок Столінскага раёна на старажытных могілках майстрамі Усходнепалескай школы дойлідства. Пабудавана разам з 3-яруснай васьмерыковай званіцай (не захавалася) у 1724 — 26 гг. з дрэва . Перабудаваная ў 1724 годзе. Папярэдні 2-зрубны храм упамінаецца ў інвентары 1675 г., знаходзіўся за паселішчам, па дорозе да фальварка Высокае; у 1663 г. Іван Дубянецкі завяшчаў царкве маёнтак .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Праваслаўныя храмы Беларусі: энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Указ Прэзідэнта Рэспублікі Беларусь ад  г. № 659","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Профіль футбаліста на сайце uefa.com","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Маўзалей Юнус-Хана (Yunusxon maqbarasi) — маўзалей Юнус-Хана Магалістанскага, знаходзіцца ў Ташкенце недалёка ад Маўзалея Шэйха Хавендзі ат-Тахура. Гэта адзін з двух манументальных будынкаў Ташкента XV-га стагоддзя, якія захаваліся да нашых дзён . Дакладныя гады ўзвядзення невядомыя, але яно адбывалася не раней 1487 (смерць Юнусхана) і не пазней 1502. Варта лічыць, што яно ажыццяўлялася сынамі кіраўніка .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Историко-этнографическое районирование материальной культуры белорусов, XIX — начало XX в. Мн., 1983.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Zeszyty etnologii Wroclawskiej. Wroclaw. 2006. NR 1 (8), s. 34 (V. S.Tsitov (Jawarowski).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Серпакрылая моль капусная (Plutella xylostella) — від матылькоў з сямейства, шкоднік крыжакветных культур. Распаўсюджанц паўсюдна, але найбольшую шкоду наносіць лесастэпам і стэпам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Зімуюць кукалкі і часткова матылькі. Лёт пачынаецца ў красавіку. Матылі лётаюць пераважна ў прыцемках, сілкуюцца нектарам капуставых раслін. Яйцакладка працягваецца 10-20 дзён. Самкі адкладаюць па 1-4 яйкі на ніжні бок або хвосцік ліста. Поўны цыкл развіцця молі працягваецца 30-35 дзён. Сума эфектыўных тэмператур для поўнага цыклу развіцця аднаго пакалення складае 390—410 °C. На працягу года развіваецца ў 4-5 пакаленнях. Лёт матылькоў наступнага пакалення накладваецца на папярэдні і доўжыцца з канца красавіка да сярэдзіны верасня.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Вядома больш за 40 відаў энтамафагаў молі. B асобныя гады яны здольныя знішчыць да 90 % гусеніц і кукалак шкодніка. Асноўнымі відамі з'яўляюцца Nitobia (Nitobia fenestralis, Nitobia armillata), Diadromus (Diadromus subtilicornis, Diadromus ustulatus), Apanteles (Apanteles futliginosus, Apanteles vestalis). B яйках паразітуюць віды роду Trichogramma. Вусені і кукалкі паражаюцца грыбнымі хваробамі з роду Entomofora. Эпізаатыі, выкліканыя імі, з'яўляюцца пасля працяглых дажджоў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Завулак вядомы пад двума назвамі: з XIX стагоддзя - Іярданскі () - ад размешчанага побач Іарданскага манастыра (не захаваўся), і на рубяжы XIX - пачатку XX стагоддзя пад народнай назвай Мыльны (ад размешчанай тут Мылаварні). Паступова гэтая назва зацвердзілася як афіцыйная.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<references />","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7273 (іншыя абазначэнні — PGC 68768, MCG 6-49-12, ZWG 514.24, NPM1G +35.0457) — лінзападобная галактыка (S0) ў сузор'і Яшчарка.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 1704 — галактыка тыпу Sbc (кампактная выцягнутая спіральна галактыка) у сузор’і Рыбы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пачала пісаць музыку і тэксты ў падлеткавым узросце. Першай яе песняй была The Wall, натхненнем да якой паслужыў постар, які вісеў над ложкам сястры Эмі. Яе першы сінгл, «Poison Prince», выйшаў 7 мая 2007 года. Дэбютны альбом This Is The Life быў выпушчаны 30 чэрвеня 2007 года і разышоўся тыражом у 2,5 мільёна асобнікаў. Другі альбом пад назвай A Curious Thing быў выпушчаны 8 сакавіка 2010 года. Музычную кар'еру Эмі пачала ў 15 гадоў, выступаючы з Travis, Пітам Доэрці і The Libertines. Пасля некалькіх выступаў у Еўропе Мак-Дональд прыняла удзел у 5-м песенным фестывалі летам 2008 года, а затым у такіх музычных фестывалях, як Glastonbury, Hyde Park Calling, T in the Park і the V Festival. 7 студзеня 2013 года яна выканала кампазіцыю «Slow It Down» на цырымоніі ўручэння «Залатога Мяча» ў Цюрыху.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1258001—1259000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Нацыянальны музей выяўленчага мастацтва Рэспублікі Малдовы (рум. Muzeul Naţional de Artă) — мастацкі музей у Кішынёве.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Мастацтва стварэння ілюмінаваных рукапісаў у Візантыі працягвае антычную традыцыю, да якой можна аднесці найстарэйшыя вядомыя рукапісы, такія як Амбразіянская Іліяда і Венскі Дыяскарыд. У перыяд іканаборства літургічны кніжны жывапіс звёўся да выявы крыжа і розных арнаментаў. Да праўлення македонскай дынастыі адносіцца т. зв. македонскі рэнесанс, калі адбыліся важныя стылістычныя зрухі ў манументальным мастацтве і мазаіцы. Ад гэтага часу да нас дайшла даволі вялікая колькасць рукапісаў, самы ранні з якіх — выкананы паміж 880 і 883 для Васілія I кодэкс Грыгорыя Назіянзіна.Другая палова XI стагоддзя і ўсё XII стагоддзе з’яўляюцца класічнай эпохай візантыйскага мастацтва. З канца XI стагоддзя мініяцюра пачынае адыгрываць выключна бачную ролю, паколькі экспансія сталічнага мастацтва была найцяснейшым чынам звязана з пранікненнем рукапісаў у самыя аддаленыя вобласці шырокай імперыі. К гэтаму часу канчаткова складваецца чыста мініяцюрны стыль. У адрозненне ад рукапісаў X стагоддзя мініяцюры рэдка займаюць цэлы ліст. Пазбаўленыя абрамленняў альбо ўпісаныя ў вузкія рамкі, яны размяшчаюцца ў выглядзе маленечкіх малюнкаў на палях і ў тэксце, утвараючы разам з апошнім строгае кампазіцыйнае адзінства.У XII стагоддзі мастацтва мініяцюры знаходзіцца ў заняпадзе, а да XIII стагоддзя адносіцца вялікая колькасць якасных рукапісаў, якія былі створаны як у сталіцы, так і ў правінцыях. З правінцыйных рукапісаў варта адзначыць у першую чаргу працы армянскіх мастакоў Грыгора Млічэцы і Тораса Росліна, якія належалі да кілікійскай школы мініяцюры.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Кніжная культура эпохі Каралінгаў засяроджвалася вакол прыдворнага гуртка ў Ахене, прадстаўлена яна была «Школай Карла Вялікага» і «Групай Ады» (сястры імператара). Мініяцюрысты палацавай школы адчувалі як ўплыў гіберна-саксонскай традыцыі, так і візантыйскі і італьянскі ўплыў. Пасля смерці Карла Вялікага традыцыі афармлення рукапісаў былі захаваны ў скрыпторыях Рэймса, Тура і Меца. З IX стагоддзя каралінгская традыцыя пачынае падвяргацца яшчэ большаму астраўному ўплыву (так званаму франка-саксонскаму), што прывяло да новай эры ў афармленні кніг — отанаўскага перыяду (з Х стагоддзя).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У эпоху Позняга сярэднявечча (канец XIV—XV стст.) сталі з’яўляцца кнігі, адрасаваныя не святарам, а прадстаўнікам арыстакратыі. У адпаведнасці з гэтым змяняецца і змест рукапісных кніг: рэлігійныя тэксты ўсё яшчэ папулярныя, аднак высокапастаўленых заказчыкаў цікавіць і свецкая літаратура. На першы план выходзіць афармленне кнігі, яе дэкор, мініяцюры. Нараўне з ужо вядомымі прыёмамі: мудрагелістымі ініцыяламі, арнаментальнымі бардзюрамі, папулярнасць набылі шматфігурныя кампазіцыі, якія часта цалкам займаюць старонку, а то і цэлы разварот. З’явілася мода на віньеткі, у якія былі ўпісаны сцэнкі з паўсядзённага жыцця.У гэты час з’явіліся вядомыя рукапісныя кодэксы: «Вялікія французскія хронікі», «Цудоўны часаслоў герцага Берыйскага» і «Апакаліпсіс Сен-Севера», манускрыпты Рабінэ Тэстара, выкананыя для Карла Ангулемскага і Луізы Савойскай (у тым ліку «Павучальная кніга пра шахматы любові»), «Кніга скарбаў герцагіні Ганны Баварскай» (манускрыпт створаны Гансам Міліхам у сярэдзіне XV стагоддзя), «Парыжскі псалтыр» з Візантыі, старажытнарускае «Евангелле Хітраво».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Іштван I Святы становіцца каралём Венгрыі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Канстанцін IX Манамах, імператар візантыйскі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У дакументах XVII—XVIII стст. прысутнічаюць згадкі пра фальварак Пярэспа, каторы менскі земскі суддзя Марцін Валадковіч ахвяраваў менскаму манастыру Свв. Пятра і Паўла. У 1-й палове XIX стагоддзя згадваецца слабада Пярэспа ў сувязі з судовай спрэчкай паміж менскімі ўладамі і Пінскім Богаяўленскім манастыром за права валодання зямлёй з цагельняй, размешчанай на тэрыторыі слабодкі. У 1840—1850-я рокі ў Пярэспе дзейнічала скураное прадпрыемства купца 3-й гільдыі Чартка. Паводле сведчанняў беларускага падарожніка Паўла Шпілеўскага ў сярэдзіне XIX ст. каля слабады знаходзілася возера, на беразе якога размяшчалася ферма. Прыкладна ў канцы XIX ст. слабада была ўключана ў межы Мінску. У «Спісе вул. м. Мінску» за 1892 год налічвалася каля дзесяці вуліц, у найменнях якіх прысутнічала назва «Пярэспа». Аднак ужо ў спісе вуліц 1911 года «Пярэспа» не згадваецца. На пачатак XX ст. прадмесце ўваходзіла ў трэцюю паліцэйскую частку горада і было пераважна забудаванае драўлянымі будынкамі з садамі, агародамі і пляцамі. Праз прадмесце праходзілі Старавіленскі, Даўгінаўскі і Смаргоўскі тракты, Віленскі завулак, па ўсходняй ускраіне — Мікалаеўская вуліца (цяпер Крапоткіна). У канцы XX ст. быў распрацаваны праект аднаўлення Пярэспы як кампазіцыйнагу працягу архітэктурна-гістарычнага комплексу Траецкага прадмесця, але пасля 1995 годзе разам са зменай дзяржаўнага курсу гэты план быў адхілены гарадскімі ўладамі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* На месцы млына Мянеска паставяць «уголок Москвы» // Наша Ніва,  20 верасня 2006","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1709 пачалося аднаасобнае кіраванне герцага Фрыдрыха Вільгельма Кетлера, які ў 1710 вярнуўся ў Курляндыю і ажаніўся на плямянніцы Пятра І Ганне Іванаўне. З гэтага часу рускі ўплыў у Курляндыі значна ўзмацніўся. На шляху з Пецярбурга ў Курляндыю герцаг Фрыдрых-Вільгельм захварэў і памёр у студзені 1711. Трон павінен быў заняць яго дзядзька Фердынанд, але ў Мітаву прыбыла герцагіня Ганна, пасланая туды Пятром I. Расійскі рэзідэнт у Курляндыі П. Бястужаў патрабаваў ад герцагства 40 тыс. руб. штогод на ўтрыманне герцагіні. Тым часам герцагам стаў дзядзька Фрыдриха-Вільгельма — Фердынанд (1711-37), апошні прадстаўнік Кетлерава дома па мужчынскай лініі. Баючыся апазіцыі дваранства, Фердынанд не прыязджаў у Курляндыю, а заставаўся ў Данцыгу. У Курляндыі з гэтай прычыны расло незадавальненне. Гэта выкарыстаў кароль польскі і вялікі князь ВКЛ Аўгуст II Моцны, які жадаў замацаваць трон герцагства за прадстаўніком свайго дому. Прызначаная ім для вырашэння спрэчак паміж Фердынандам і жыхарамі герцагства камісія прызнала трон вакантным. На з'езде ў Мітаве 1717 пастаноўлена было пазбавіць Фердынанда ўлады і перадаць урадавыя функцыі ў рукі вышэйшых ураднікаў герцагства. Аўгуст II планаваў выдаць замуж герцагіню Ганну за маршала Францыі графа Морыца Саксонскага, свайго пазашлюбнага сына з графіняй А. Кёнігсмарк, што дало б графу права на трон. Шлюб не адбыўся, але 28.6.1726 ландтаг Курляндыі абраў Морыца герцагам. Супраць выстуітілі Гродзенскі сейм 1726, які баяўся адрыву герцагства ад Рэчы Паспалітай, і Расія, што змусіла Морыца ў наступным жа годзе адмовіцца ад прэтэнзій. У верасні 1727 ў Курляндыю ўвайшлі расійскія войскі, Морыц пакінуў герцагства. Права на кіраванне Курляндыяй Аўгуст II вярнуў Фердынанду. Калі ў 1733 Расія падтрымала кандыдатуру Аўгуста III на польскі трон, ён згадзіўся за гэта прызнаць герцагам курляндскім фаварыта руской імператрыцы Анны Іаанаўвны, курлянскага двараніна Эрнста Ёгана Бірона, які з 1718 знаходзіўся пры яе двары ў Курляндыі, а ў 1730 ў якасці обер-камергера двара прыехаў у Расію. Бірона прызналі як герцага і дваране Курляндыі. Бірон быў герцагам з 1737 по 1741, кіраваў Курляндыяй з Пецярбурга. Ён меў вялізны ўплыў на рускую імператрыцу. Паводле завяшчання Анны Іаанаўны Бірон пасля яе смерці (17 кастрычніка 1740) стаў регентам пры непаўналетнім імператары Іване VI Антонавічы, што выклікала незадаваленне рускага дваранства. У выніку барацьбы за ўладу, якая вылілася ў палацавы пераварот, 9 лістапада 1740 Бірон быў арыштаваны. Па абвінавачанню ў \"захопе рэгенцтва\" і імкненні завалодаць прастолам Бірон быў прыгавораны ды смяротнай кары, заменянай ссылкай у Пелым, з 1742 — у Яраслаўль.Пасля высылкі Бірона Курляндыя засталася без герцага, так доўжылася да 1758. Аўгуст III зноў дазволіў вышэйшым ураднікам краіны кіраваць справамі. У 1758 герцагам абраны каралевіч Рэчы Паспалітай Карл Хрысціян Ветын, які быў падтрыманы Расіяй. Карл Хрысціян быў католікам, што з цягам часу паслужыла падставай для яго змяшчэння. Пасля прыходу да ўлады Кацярыны II стаўка зноў зроблена на Бірана, які вернуўся ў Пецярбург у 1761. Екацярына II, незадаволеная тым, што герцаг Карл не дазволіў рускім войскам, якія ўдзельнічалі ў Сямігадовай вайне, вяртацца ў Расію през Курляндыю, настаяла на яго змяшчэнні, і герцагам паўторна првзваны быў Бірон, які кіраваў да 1769. У 1762 у герцагства ўведзены расійскія войскі, Карл Хрысціян пакінуў Мітаву. Бірон абавязаўся прапускаць праз Курляндыю рускія войскі, не ўступаць ні ў якія стасункі з ворагамі Расіі, выказваць верацярпімасць да праваслаўных і дазволіць пабудову праваслаўнага храма ў Мітаве. Пасля смерці караля Аўгуста III і ўступлення на трон Станіслава Аўгуста Панятоўскага Бірон атрымаў інвестытуру на герцагства як на лен Рэчы Паспалітай. На тэрыторыю герцагства пашырылася паўстанне 1794. Ландтаг Курляндыі прасіў Екацярыну II абараніць герцагства, і з дапамогай расійскіх войск паўстанцы былі разбіты. Пасля Трэцяга падзелу Рэчы Паспалітай (1795) залежнасць Курляндыі ад Польшчы скончалася, і 7 сакавіка 1795 ландтаг скасаваў падпарадкаванне герцагства Рэчы Паспалітай і добраахвотна далучыў яго да Расіі без усялякіх умоў. 17 сакавіка 1795 герцаг Пётр адрокся ад трона, а 28 студзеня 1796 герцагства пераўтворана ў Курляндскую губерню Расійскай імперыі. Курляндскія статуты паступова касавался, канчаткова адменены ў 1865.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* АУГШЗЕМЕ // www.genlingnw.ru","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<references group=\"nb\"/>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пінгвіны (Spheniscidae) — сямейства вадзяных нелятучых птушак, якія жывуць галоўным чынам у паўднёвым паўшар'і. Вельмі добра прыстасаваны да жыцця ў вадзе. Маюць чорнае апярэнне па ўсяму целу, акрамя жывата які мае белае апярэнне. Спажываюць ракападобных, рыб, кальмараў і іншых марскіх жывёл. Пад вадой праводзяць амаль палову свайго жыцця.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Кузьмин А. В., Пятнов А. П. Правители Полоцкой земли во второй половине XII — начале. XIV вв. (Актуальные проблемы хронологии и генеалогии) // Труды научной конференции студентов и аспирантов «Ломоносов — 2003». История: Сб. тезисов. М., 2003. С. 8-10. — Артыкул змяшчае звесткі пра генеалогію полацкіх князёў паводле сінодыкаў Полацкага Сафійскага сабору.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Кедр гімалайскі, або Дэадар (Cedrus deodara) — хвойнае дрэва, адзін з відаў роду кедр, хуткарослая парода, расце ва Усходняй Азіі, на паўночным захадзе Гімалаяў у гарах Афганістана, Пакістана, Індыі і Непала. Падымаецца ў горы да 3600 м, утварае лес з елкамі, хвояй, піхтай.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Верль (ням. Werl) — горад на захадзе Германіі, у зямлі Паўночны Рэйн-Вестфалія. Насельніцтва 32925 чал. (2 жніўня 2005)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы San Sebastiano.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Геаграфія ў тэрмінах і паняццях: Энцыклапедычны даведнік / Беларус. Энцыкл.; Рэдкал.: Г. П. Пашкоў і інш. — Мн.: БелЭн, 2003. — 352 с.: іл. — ISBN 985-11-0262-8.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1940-41 трактарыст, з 1945 брыгадзір трактарнай брыгады Талачынскай МТС, з 1949 брыгадзір трактарнай брыгады, з 1978 кладаўшчык калгасу «ХVIII партз'езд» Талачынскага раёна. Званне Героя прысвоена за поспехі ў павелічэнні вытворчасці сельскагаспадарчай прадукцыі і ўкараненне дасягненняў навукі і перадавога вопыту .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Бурымэ́ () — верш, напісаны на загадзя вядомыя рыфмы. Бурымэ ўзнікла ў Францыі ў першай палове XVII ст. як чыста літаратурная забава. Часам нават аб'яўляліся спецыяльныя конкурсы на напісанне вершаў на зададзеныя рыфмы. Так, А. Дзюма правёў у Францыі спаборніцтва на лепшае бурымэ і апублікаваў у 1864 г. кнігу, у якую ўвайшлі вершы 350 удзельнікаў спаборніцтва. У 1914 г. падобны конкурс арганізаваў пецярбургскі часопіс «Весна». З XX стагоддзя бурымэ становіцца пераважна эстрадным жанрам: гледачы называюць рыфмы, а артыст-вершаскладальнік экспромтам прыдумвае на гэтыя рыфмы вершаваны тэкст. У наш час бурымэ — жартоўны, пацяшальны верш. Такім, у прыватнасці, з'яўляецца верш Н. Гілевіча «Кулінарна-музычная залежнасць (Парада для музыкантаў)», у якім зарыфмаваныя назвы асобных музычных інструментаў. У беларускай народнай паэзіі бурымэ вядома з самых даўніх часоў, і тут яно, у адрозненне ад літаратурнага бурымэ, не з'яўляецца вершам-забаўкай. Словы, да якіх падбіраюцца рыфмы, не выпадковыя, яны арганізаваныя ў пэўную сістэму, «вядуць» за сабой змест.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Бурымэ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Фільм «Брацкая свяча» пра Луку і лукенцаў","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Helwig Schmidt-Glintzer: Geschichte der chinesischen Literatur. Bern 1990, ISBN 3406453376.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"'''Бэз 'Гайзінькалнс (Syringa 'Gaizinkalns') — сорт роду .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Сад от А до Я","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Стаўрыказаўр () — манатыпны род тэраподаў позняга трыясавага перыяду з сямейства Herrerasauridae, адзін з першых дыназаўраў планеты. Адзіны від у родзе — Staurikosaurus pricei.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Радавое імя дыназаўра «стаўрыказаўр» звязана з назвай сузор'я Паўднёвы Крыж, намаляванага на гербе Бразіліі і бачнага толькі ў Паўднёвым паўшар'і, як сведчанне рэдкіх знаходак дыназаўраў у Паўднёвым паўшар'і. Відавае імя pricei прысвечана бразільскаму палеантолагу Л. І. Прайсу (), які знайшоў шкілет стаўрыказаўра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Патаватомі (ад аджыбвэ: potawatomink, літаральна \"трымальнікі агню\"; саманазва: Bodéwadmi) — алганкінскі народ, карэнныя жыхары Канады і ЗША. Агульная колькасць (2016 г.) - 26 300 чал. Патаватомі паходзяць ад групы алганкінаў, якая ў канцы 1 - пачатку 2 тысячагоддзя н. э. мігрыравала з ракі Святога Лаўрэнція да Вялікіх азёр. У 1634 г., калі адбыліся першыя кантакты з французскімі даследчыкамі, яны насялялі частку ўзбярэжжа возера Мічыган. Уваходзілі ў склад канфедэрацыі Рада трох агнёў . У другой палове XVII ст. моцна пацярпелі ад наступу іракезаў. Пасля іх выгнання паступова занялі значныя тэрыторыі ад Антарыа да Вісконсіна . Важную ролю пры гэтым адыгрывалі саюзныя адносіны з Францыяй. Каля 1695 г. сярод патаватомі дзейнічала французская езуіцкая місія.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3332 (іншыя абазначэнні — NGC 3342, UGC 5807, MCG 2-27-38, ZWG 65.80, PGC 31768) — галактыка ў сузор'і Леў. Гэты аб'ект занесены ў новы агульны каталог некалькі разоў, з абазначэннямі NGC 3332, NGC 3342.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5402 (іншыя абазначэнні — UGC 8903, MCG 10-20-54, ZWG 295.29, IRAS13566+6003, PGC 49712) — галактыка ў сузор'і Вялікая Мядзведзіца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 1571 — галактыка тыпу Sb (кампактная выцягнутая галактыка) у сузор’і Кіт.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Маскутэн (саманазва: Mascouten, літаральна \"малыя прэрыі\")  — індзейскі народ Паўночнай Амерыкі, што насяляў у XVII ст. тэрыторыю сучаснага Вісконсіна. У нашы дні ўяўляюць субэтнічную групу кікапу.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Звесткі аб маскутэн французскія каланісты першапачаткова атрымоўвалі ад гуронаў, якія называлі гэты народ \"людзьмі агменю\", што часам прыводзіла да блытаніны ў пісьмовых крыніцах з патаватомі. Толькі ў 1634 г. быў усталяваны непасрэдны кантакт. У той час маскутэн з'яўляліся палітычна незалежным народам, што знаходзіўся ў саюзе з суседдзямі-маямі і меў цэнтральнае ўмацаванае паселішча на рацэ Фокс. У першай палове XVII ст. маскутэн амаль увесь час ваявалі супраць іракезаў і нейтраль, ад якіх цярпелі значныя страты. У 1669 г. французскія езуіты арганізавалі сярод маскутэн місію, што мела значны поспех. Аднак гандлёвыя кантакты з французамі стрымліваліся з боку месквакі. Вайна з месквакі вымусіла зачыніць місію пасля 1672 г. У пачатку XVIII ст. маскутэн узгадваліся толькі як частка маямі, месквакі і кікапу.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Дом па вуліцы Інтэрнацыянальнай, 10 — будынак у Мінску, размешчаны ў квартале, які прымыкае да Верхняга Горада. Пабудаваны сярэдзіне ў XIX ст. з цэглы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"356 — высакосны год, пачаўся ў панядзелак. 356 год нашай эры, 356 год 1 тысячагоддзя, 56 год IV стагоддзя, 6 год 6-га дзесяцігоддзя IV стагоддзя, 7 год 350-х гадоў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"M44 (каталог Месье), скопішча Жолаб / Вулей, () — рассеянае скопішча ў сузор'і Рака.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"M19 (каталог Месье) — шаравое скопішча ў сузор'і Змеяносца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Амстэрдамскі метрапалітэн выкарыстоўвае як падземныя так і наземныя лініі. Сетка знаходзіцца як у Амстэрдаме так і ў яго прыгарадах: Амстэлвеен, Дыемен, Одэр-Амстэл. Сетка належыць адміністрацыі Амстэрдама і эксплуатуецца кампаніяй Gemeentelijk Vervoerbedrijf, акрамя метро кампанія эксплуатуе таксама трамваі і паромы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Хірацэфалюс жазефіна (Chirocephalus josephinae) — від членістаногіх рода Хірацэфалюс сямейства Chirocephalidae, які сустракаецца ў Еўропе і Паўночнай Азіі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Хірацэфалюс жазефіна ў Чырвонай кнізе Беларусі","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сюжэт «Разбойнікаў» быў падказаны Шылеру аповесцю Шубарта «Да гісторыі чалавечага сэрца» (ням. Zur Geschichte des menschlichen Herzens, 1775). У Шубарта таксама выяўленыя два браты: старэйшы, Карл, вядзе развязаны вобраз жыцця, але пры гэтым з'яўляецца высакародным і сумленным юнаком, малодшы, Вільгельм, — крывадушны і разважлівы злодзей, які носіць маску дабрадзейнасці. Карл просіць айца дараваць яму яго правіны, але Вільгельм хавае яго лісты і тым самым выганяе старэйшага брата з дому. У далейшым Карл выратоўвае бацьку ад нападу разбойнікаў, які падстроіў Вільгельм, каб завалодаць бацькоўскай спадчынай.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Шата Руставелі (, 1160-1166?-1216) — грузінскі дзяржаўны дзеяч і паэт XII стагоддзя, аўтар хрэстаматыйнай эпічнай паэмы «Віцязь у тыгравай шкуры».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Поўныя пераклады «Віцязя ў тыгравай шкуры» ёсць на нямецкай (Leist, «Der Mann im Tigerfelle», Лейпцыг, 1880), французскай («La peau de léopard», 1885), англійскай, арабскай, азербайджанскай, армянскай, іспанскай, італьянскай, кітайскай, курдскай, персідскай, японскай, чувашскай (2008, у перакладзе Юхма Мішы), на іўрыце, хіндзі і інш.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Біялогія: падруч. для 10-га кл. устаноў агул. сярэд. адукацыі з беларус. мовай навучання / пад рэд. М. Д. Лісава; пер. з рус. мовы В. К. Раманцэвіч. — 3-е выд. — Мн.: Нар. асвета, 2014. ISBN 978-985-03-2169-5","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы Maria (madre di Gesù.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:350 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 302 bar:1871 from:0 till: 338 bar:1881 from:0 till: 331 bar:1901 from:0 till: 295 bar:1911 from:0 till: 208 bar:1921 from:0 till: 214 bar:1931 from:0 till: 141 bar:1936 from:0 till: 141 bar:1951 from:0 till: 176 bar:1961 from:0 till: 182 bar:1971 from:0 till: 131 bar:1981 from:0 till: 113 bar:1991 from:0 till: 113 bar:2001 from:0 till: 103 PlotData= bar:1861 at: 302 fontsize:S text: 302 shift:(-8,5) bar:1871 at: 338 fontsize:S text: 338 shift:(-10,5) bar:1881 at: 331 fontsize:S text: 331 shift:(-10,5) bar:1901 at: 295 fontsize:S text: 295 shift:(-10,5) bar:1911 at: 208 fontsize:S text: 208 shift:(-10,5) bar:1921 at: 214 fontsize:S text: 214 shift:(-10,5) bar:1931 at: 141 fontsize:S text: 141 shift:(-10,5) bar:1936 at: 141 fontsize:S text: 141 shift:(-10,5) bar:1951 at: 176 fontsize:S text: 176 shift:(-10,5) bar:1961 at: 182 fontsize:S text: 182 shift:(-10,5) bar:1971 at: 131 fontsize:S text: 131 shift:(-10,5) bar:1981 at: 113 fontsize:S text: 113 shift:(-10,5) bar:1991 at: 113 fontsize:S text: 113 shift:(-10,5) bar:2001 at: 103 fontsize:S text: 103 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"300px|right|thumb|Млечны шлях Чацвёртая касмі́чная ско́расць  — мінімальна неабходная скорасць руху цела, якая дазваляе пераадолець яму сілы прыцягнення галактыкі. Чацвёртая касмічная скорасць не пастаянная, а залежыць ад адлегласці ад цэнтра галактыкі (для Млечнага Шляха — аб'ект Стралец A), і ад размеркавання масы рэчыва галактыкі. Па прыблізных падліках, чацвёртая касмічная скорасць у раёне Сонечнай сістэмы складае каля 550 км/с.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Палац быў распрацаваны швейцарска-італьянскім архітэктарам Карла Мадэрна для Папы Урбана VIII. Палац і прылеглыя да яго вілы Барберыні - якія былі дададзены ў комплекс Папам Піем XI - з'яўляюцца экстэрытарыяльнай ўласцівасцю Святога Прастола з моманту падпісання ў 1929 годзе Латэранскага дагавора з Італіяй. У палацы памерлі Папы Пій XII (1958) і Павел VI (1978).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Маанзундскі архіпелаг (ад нямецкай назвы праліва Муху-Вяйн — Moonsund), або Заходні Эстонскі архіпелаг () — група астравоў ва ўсходняй частцы Балтыйскага мора, належыць Эстоніі. Клімат умераны марскі, лагодны. Сярэдняя тэмпература студзеня складае −4 °C, ліпеня — 17 °C. Ападкаў 550 мм у год. Вялікая колькасць азёр. Астравы малаўрадлівыя, бо складаюцца галоўным чынам з вапнякоў і марскіх адкладаў антрапагену. Глебы друзавыя і пясчаныя. Расліннасць прадстаўлена лугамі і беднымі хваёвымі лясамі, па берагах сустракаюцца зараснікі трыснягу.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Энцыклапедыя антычнай міфалогіі: Эгіна","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 18 снежня — Кіт Рычардс, брытанкскі гітарыст і ўдзельнік гурта The Rolling Stones","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7682 (іншыя абазначэнні — PGC 71566, UGC 12622, MCG 0-59-47, ZWG 380.62, ARP 216, VV 329, NPM1G +03.0615) — галактыка ў сузор'і Рыбы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 1624 — галактыка тыпу OCL (розпилене скупчення) у сузор’і Тукан.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1761001—1762000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Агрэставыя (Grossulariaceae) — сямейства двухдольных кветкавых раслін парадку Каменяломнікакветныя. Большасць сучасных публікацый разглядае сямейства як манатыпнае, якое ўключае адзіны род, які змяшчае каля 190 відаў.Раней у склад роду Grossularia вылучалі пад назвай Grossularia uva-crispa (L.) Mill., ці Grossularia reclinata (L.) Mill. або іншымі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 2014 годзе ў Урджарскім раёне Усходне-Казахстанскай вобласці ў адным з курганоў, якія апынуліся ў зоне рэканструкцыі аўтадарогі «Таскескен — Бакты», было знойдзена неразграбленое пахаванне жанчыны сакскага часу (III—IV стагоддзе да н . э.). Аналіз старажытнай ДНК паказаў, што Урджарская прынцэса мела мітахандрыяльнаю гаплагруппу D4o .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude></noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 847: Мяфодзій I, Патрыярх Канстанцінопальскі","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude> </noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Філіпіны насялялі плямёны аўстралоіднай расы, у II-м тысячагоддзі да н.э. іх адцяснілі ў горныя раёны паўднёвамангалоідныя народы. У 1521 г. Філіпіны наведала іспанская экспедыцыя Ф.Магелана, які загінуў у сутычцы з жыхарамі вострава Мактан. У 1565 г. з прыбыцця флоту М.Л.Легаспі пачалося іспанскае заваяванне Філіпін. Да канца XVI ст. іспанцы падпарадкавалі большую частку краіны, акрамя ісламізаванага ў XIV — XV стст. насельніцтва, якое захавала напоўдні незалежнасць да XIX ст. У хуткім часе большасць філіпінцаў хрысціянізавана. На Філіпінах усталявалася сістэма кіравання на ўзор іспанскіх калоній у Амерыцы. З XVII ст. іспанцы ізалявалі краіну ад знешняга свету. Выхад з ізаляцыі ў пачатку XIX ст. спрыяў уздыму гаспадаркі Філіпін і мясцоваму культурна-асветніцкаму руху (галоўны яго прадстаўнік Х. Рысаль). У 1892 г. заснавана тайная патрыятычная арганізацыя Каціпунан (кіраўнік А. Баніфасіа), якая ўзначаліла нацыянальнае паўстанне 1896—1897. У час Іспана-амерыканскай вайны 1898 г. на Філіпіны высадзіліся войскі ЗША. 12 чэрвеня 1898 г. абвешчана незалежная Філіпінская Рэспубліка на чале з Э. Агінальда. У выніку Амерыкана-філіпінскай вайны 1899—1901 гг. Філіпіны сталі калоніяй ЗША. У 1916 г. утворана Легіслатура Філіпін, а паводле закона і Канстытуцыі 1934 г. у 1935 створаны аўтаномны ўрад на чале з прэзідэнтам М. Л. Кесанам. У 1941—1942 гг. Філіпіны акупіравалі японскія войскі. У 1942—1944 гг. на востраве Лусон узброеную барацьбу супраць акупацыйных войскаў вяла партызанская армія Хукбалахап. У канцы 1944 — пачатку 1945 гг. тут адбыліся жорсткія баі паміж амерыканскімі і японскімі войскамі. 4 ліпеня 1946 г. абвешчана незалежнасць Філіпін. У 1965 г. прэзідэнтам краіны абраны Ф.Маркас, які ў 1972 г. увёў надзвычайнае становішча (да 1981 г.) і замацаваў свае вялікія паўнамоцтвы. Дыктатура прэзідэнта і карупцыя сярод яго паплечнікаў прывялі да народных выступленняў у лютым 1986 г., рэжым Маркаса быў скінуты. Урад прэзідэнта К. Акіна правёў дэмакратызацыю палітычнага жыцця. Але ён і ўрад прэзідэнта Ф.Рамаса (1992—1998) не здолелі рэфармаваць эканоміку Філіпін. Нягледзячы на мірнае пагадненне 1996 г. з мусульманскімі арганізацыямі, радыкальныя ісламісцкія групоўкі на поўдні Філіпін працягваюць узброеную барацьбу супраць урада.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Шлем адметны разбудаваным звонам, які ўтварае суцэльныя доўгія шчокі і напатылічнік. Твар адкрыты толькі на невялікай плошчы, або ў Т-відным ці Y-відным выразе. Такі шлем мала перашкаджаў агляду і дыханню. Дадаткова барбют мог дапаўняцца барміцай або абойчыкам, часам навушамі-рондалямі або заслонай. Канструкцыйна падобны да малога бацынета, галоўнае адрозненне — моцна развітыя шчокі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сістэма вышэйшых навучальных устаноў Дніяпра аб'ядноўвае 38 ВНУ, 14 - IV і ІІІ, а таксама 22 - І і ІІ узроўняў акрэдытацыі. Першая ВНУ горада - Екацерынаслаўскай вышэйшую горнае вучылішча, адкрытае 30-га верасня (12 кастрычніка) 1899 года. У рэйтынгу ВНУ «Топ-200 Украіна» Нацыянальны горны універсітэт заняў 7-е месца, а Дняпроўскі нацыянальны універсітэт імя Алеся Ганчара - 9-е месца. Усяго ў ВНУ горада навучаецца больш за 100 тыс. студэнтаў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Конкурс песні Еўрабачанне 1967 стаў 12-м конкурсам Еўрабачанне. Ён прайшоў 8 красавіка 1967 года ў Вене (Аўстрыя) ў бальнай зале палаца Хофбург. Удзел у конкурсе прыняло 17 краін, так як Данія адмовілася ўдзельнічаць. Выйграла конкурс Вялікабрытанія ў першы раз, яе прадстаўляла Сэндзі Шоў з песняй «Puppet on a string». Другое месца заняла Ірландыя. Рафаэль зноў прадстаўляў Іспанію, заняўшы 6-е месца. Швейцарыя набрала нуль ачкоў. Упершыню тэлекамеры паказвалі ўдзельнікаў конкурсу за кулісамі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* . Claudio Villa, Еўрабачанне 1962. 9 месца","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт конкурсу песні Еўрабачанне","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Філіп Нуарэ (, поўнае імя '''Філіп П'ер Фернан Нуарэ''', Philippe Pierre Fernand Noiret;, Ліль — , Парыж, Францыя) — знакаміты французскі акцёр тэатра і кіно. Уладальнік двух прэмій «Сезар» за лепшую мужчынскую ролю ў карцінах «Старая стрэльба» (1976) і «Жыццё і нічога больш» (1990). Прэмія BAFTA за лепшую мужчынскую ролю ў фільме Новае кіно «Парадыз» (1991). Кавалер Ордэна Ганаровага легіёна (2005).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<div style=\"float:right; margin: 0 0 0.2em 0.2em; padding: 0.1em 0.3em; font-size: 1000%; line-height:1.1em; background-color:#AAAAAA; border:1px solid #aaaae0\"> Такі фармат апавяшчэння быў устаноўлены Сусветнай (Жэнеўскай) канвенцыяй аб аўтарскім праве 1952 года. Зараз яно мае выключна інфармацыйны характар. У некаторых краінах, напрыклад у ЗША, указанне ілжывай інфармацыі ў апавяшчэнні (copyright notice) праследуецца законам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Карл Смелы (, 10 лістапада 1433, Дыжон - 5 студзеня 1477, каля Нансі) — герцаг Бургундыі, сын Філіпа Добрага, герцага Бургундыі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пасля смерці Карла, які не пакінуў сыноў, яго пераемніцай стала 19-летняя дачка Марыя Бургундская. Неўзабаве яго шырокія ўладарствы, знясіленыя войнамі, дэ-факта спынілі існаванне як суверэнная дзяржава, быўшы падзелены паміж Людовікам XI і мужам Марыі, імператарам Максіміліянам I.  ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Біена́ле (, паходзіць да лацінскіх слоў bis — двойчы і аnnus — год) — мастацкая выстаўка, кінафестываль ці музычны конкурс, якія праходзяць кожныя два гады.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т.3: Беларусы — Варанец / Рэдкал.: Г. П. Пашкоў і інш — Мн.: БелЭн, 1996. — Т. 3. — 511 с. — 10 000 экз. — ISBN 985-11-0068-4 (т. 3).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Данаблю () — від блакітнага сыра з цвіллю, які вырабляецца ў Даніі. Міжнародная назва — Danish Blue. Падобны да ​​Ракфора, але вырабляецца з каровінага малака.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Сусветная энцыклапедыя прадуктаў","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы Natività di Maria, madre di Gesù.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*Электронная пошта: info@comunegarlenda.mysam.it","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы Папа Рымскі Марцэл I.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:1714 bar:1871 from:0 till:1841 bar:1881 from:0 till:1819 bar:1901 from:0 till:1934 bar:1911 from:0 till:1833 bar:1921 from:0 till:1703 bar:1931 from:0 till:1607 bar:1936 from:0 till:1556 bar:1951 from:0 till:1264 bar:1961 from:0 till:1003 bar:1971 from:0 till:686 bar:1981 from:0 till:532 bar:1991 from:0 till:439 bar:2001 from:0 till:431 PlotData= bar:1861 at: 1714 fontsize:S text:1.714 shift:(-8,5) bar:1871 at: 1841 fontsize:S text:1.841 shift:(-10,5) bar:1881 at: 1819 fontsize:S text:1.819 shift:(-10,5) bar:1901 at: 1934 fontsize:S text:1.934 shift:(-10,5) bar:1911 at: 1833 fontsize:S text:1.833 shift:(-10,5) bar:1921 at: 1703 fontsize:S text:1.703 shift:(-10,5) bar:1931 at: 1607 fontsize:S text:1.607 shift:(-10,5) bar:1936 at: 1556 fontsize:S text:1.556 shift:(-10,5) bar:1951 at: 1264 fontsize:S text:1.264 shift:(-10,5) bar:1961 at: 1003 fontsize:S text:1.003 shift:(-10,5) bar:1971 at: 686 fontsize:S text:686 shift:(-10,5) bar:1981 at: 532 fontsize:S text:532 shift:(-10,5) bar:1991 at: 439 fontsize:S text:439 shift:(-10,5) bar:2001 at: 431 fontsize:S text:431 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*Афіцыйны сайт: http://www.comune.anversa.aq.it/","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паўль Карэр (Paul Karrer;, — ) — швейцарскі хімік-арганік, матэматык і біяхімік.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Устанавіў будову і сінтэзаваў шэраг біялагічна актыўных прыродных злучэнняў (вугляводы, алкалоіды, лецыцін, антацыянідыны, многія каратыноіды, вітаміны A, B2, Е, Да, B1 і іх каферментныя формы).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1999 годзе выйшла ў свет экранізацыя рамана Агнём і мячом. З'явіўся фільм і серыял рэжысёра Ежы Гофмана. У 1958 годзе ў ЗША з'явілася камічная адаптацыя рамана ў серыі «Classics Illustrated» (no.146) .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя ў 15 тамах. Т. 3, кн. 1. Брэсцкая вобласць / пад навук. рэд. А. І. Лакоткі. — Мн.: БелЭн, 2006. ISBN 985-11-0373-X.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"   У арміі ЗША, Велікабрытаніі і Францыі званню падпалкоўнік адпавядае Lieutenant Colonel (лейтэнант-палкоўнік). Уведзена ў Еўропе ў XVII ст..","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Нарадзіўся ў сяле Егвард Капанскага раёна Армянскай ССР. Вучыўся ў мастацкай школе, у студыі Марата Нурынджаняна, Капанскім архітэктурна-будаўнічым тэхнікуме. З 1980 года працаваў у Мінскім мастацкім камбінаце .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Творы Спартака Аруцюняна","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Правдивая история о том, как у Карлсона угнали комбинезон () — альбом беларускага гурта Нэйра Дзюбель .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<div style=\"margin-right:\"><table class=\"tracklist \" cellpadding=\"0\" style=\"width: %;border-width: 0px; border-collapse: collapse;\"> <th class=\"tlheader\" style=\"width: 20px; padding-left: 10px; padding-right: 10px; text-align: right; background-color: #eee;\">№ <th class=\"tlheader\" style=\" text-align: left; background-color: #eee;\">Назоў <th class=\"tlheader\" style=\"width: 60px; padding-right: 10px; text-align: right; background-color: #eee;\">Працягласць","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Кампакт-дыск з альбомам змяшчае дадатак у выглядзе дзвух песен гурта Сам Процесс «Новогодняя» і «Безумно жаль»","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* П.И.О.Т.К.У.К.У.К. на БДГ Деловая газета","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Клімат засушлівы трапічны. Сярэдняя тэмпература вагаецца ад +25°C у зімовыя месяцы да +32°C у летнія. Сярэднегадавая колькасць ападкаў — 80 мм.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"На востраве Камаран захаваліся старажытныя нагрувашчванні ракавін малюскаў, якія падобна такім жа нагрувашчванням на суседнім Фарасане, могуць з'яўляцца рэшткамі палеалітычных паселішчаў. Аднак мясцовае насельніцтва лічыць іх персідскімі магіламі . У сярэдзіне 1 тысячагоддзя н. э. Сасаніды сапраўды імкнуліся ўсталяваць кантроль над гэтым рэгіёнам . Пакінутае персідскае ўмацаванне прыгадвалі і партугальцы. Яны захапілі Камаран у XVI ст., аднак былі вымушаны пакінуць яго ў XVII ст. у сувязі з ціскам аманскіх арабаў. У XVII - пачатку XIX стст. ім валодалі егіпецкіе мамлюкі і розныя валадары еменскіх арабаў. У 1860 г. на Камаране была пабудавана брытанская тэлеграфная станцыя, але сам востраў перайшоў пад кантроль Асманскай Порты і выкарыстоўваўся як важны транзітны пункт для пілігрымаў у Меку. Асманскія ўлады ўзнавілі старажытныя ўмацаванні, выкапалі калодзежы і зрабілі праходы ў каралавых рыфах. У 1882 г. Камаран наведалі 44 тысячы пілігрымаў. У 1915 г. востраў быў акупаваны брытанскімі войскамі і падпарадкаваны ўладам Брытанскай Індыі. У 1926 г. частку адказнасці за транзітны цэнтр атрымалі прадстаўнікі Галандскай Індыі. Падчас II Сусветнай вайны выкарыстоўваўся для ваенных аперацый супраць італьянскай калоніі Эрытрэя.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3128 (іншыя абазначэнні — MCG -3-26-20, PGC 29330) — спіральная галактыка (Sb) ў сузор'і Гідра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5263 (іншыя абазначэнні — UGC 8648, MCG 5-32-58, ZWG 161.113, KUG 1337+286, IRAS13376+2839, PGC 48333) — спіральная галактыка (Sc) ў сузор'і Гончыя Псы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5960 (іншыя абазначэнні — MCG 1-40-7, ZWG 50.38, NPM1G +05.0474, IRAS15338+0549, PGC 55575) — галактыка ў сузор'і Змяя.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 1896 — галактыка тыпу Sab (кампактная выцягнутая галактыка) у сузор’і Гадзіннік.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 3195 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Валасы Веранікі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 3977 — галактыка тыпу * (зорка) ў сузор’і Гончыя Псы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Забяспечваць падрыхтоўку і пераемнасць працы савета ў супрацоўніцтве з Старшынёй Еўрапейскай камісіі і на аснове працы Савета па агульных справах (en:General Affairs Council);","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Указам Прэзідыума Вярхоўнага Савета СССР ад 8 мая 1965 года «напярэдаднi 20-годдзя Перамогі савецкага народа над фашысцкай Германіяй за адмысловыя заслугі ў барацьбе супраць нямецка-фашысцкіх захопнікаў у тыле праціўніка і праяўленыя пры гэтым адвагу і геройства» маёр Асман Касаеў пасмяротна быў ганараваны высокім званнем Героя Савецкага Саюза. Таксама быў узнагароджаны ордэнамі Леніна і Айчыннай вайны 1-й ступені, медалём .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Kasepää valla koduleht","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude></noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<noinclude> </noinclude>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Аляксíй II (у свеце Аляксей Міхайлавіч Рыдыгер;, , Эстонія — 5 снежня 2008, пас. Перадзелкіна, Маскоўская вобласць), епіскап Рускай Праваслаўнай Царквы; з 10 чэрвеня 1990 — Свяцейшы Патрыярх Маскоўскі і ўсяе Русі — прадстаяцель РПЦ.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" На самбійскам дыялекце прускай мовы напісаныя тры найбольш аб'ёмныя помнікі дадзенай мовы, якія захаваліся да нашых часоў — катэхізісы XVI стагоддзя.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сярэдняя штогадовая тэмпература вагаецца ад 5.2 да 5.7 ° C, перыяд росту цягнецца 132—139 дзён. Сярэдняя колькасць атмасферных ападкаў налічвае 950—1000 мм, якія пакрываюць край ад 152 да 160 дзён у годзе.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Executive summary UNESCO","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Зімовыя Алімпійскія гульні 2022 года (афіцыйна — Гульні XXIV Алімпіяды) — XXIV зімовыя Алімпійскія гульні, якія пройдуць з 4 па 20 лютага 2022 года а ў Пекіне, КНР.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Будынак служыў органам улады Рэспублікі Цюрых да 1978 года. З 1803 года ў будынку збіраецца кантанальны савет. Ратуша выходзіць фасадам на набярэжную Limmatquai на правым беразе ракі Лімат.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"6-я акруга Парыжа, Arrondissement du Luxembourg, з'яўляецца разам з 5-й найстарэйшымі часткамі Парыжа. Плошча акругі складае 215 га.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Chasma Boreale (, вымаўляецца «ха́сма барэа́ле») — доўгі і шырокі каньён у паўночнай палярнай шапцы Марса, размешчаны на 83° паўночнай шыраты і 47,1° заходняй даўгаты. Каньён, які мае працягласць каля 560 км, з’яўляецца адной з найбольш прыкметных, цікавых і загадкавых дэталяў зоны абледзянення ў паўночнага полюса Марса.Падрабязныя фотаздымкі Паўночнага разлома былі атрыманы падчас місій касмічных апаратаў NASA «КА Марынер-9» і «Mars Reconnaissance Orbiter» (MRO). Вучоных адразу надзвычай зацікавіла паходжанне гэтай велізарнай расколіны. Паводле першапачатковых гіпотэз, разлом стаў следствам вулканічнай актыўнасці, якая падтапіла ледзяной пласт, ветравой эрозіі ці нейкай катастрафічнай падзеі, якая адбылася ад 5 да 10 млн гадоў назад. Але д-р Джэк Хольт з Інстытута геафізікі Тэхаскага ўніверсітэта, які даследваў марсіянскую палярную шапку з дапамогай радара SHARAD (Shallow Subsurface Radar) і які супаставіў атрыманыя вынікі з данымі MRO, прыйшоў да высновы, што разлом мае больш старажытнае і складанае паходжанне: Даныя MRO выразна паказваюць, што разлом сфармаваўся ў нашмат больш старажытным ледзяным пласце, датаваным мільярдамі гадоў. З-за формы старажытнага ледніка каньён станавіўся ўсё глыбей, па меры таго як вакол яго фармаваліся маладзейшыя ледзяныя пласты. Вятры, якія дзьмуць над палярнай шапкай, верагодна, перашкаджалі таму, каб новы лёд накопліваўся ў разломе, [не даючы яму запаўняцца].Вучоныя мяркуюць, што стромкія ледзяныя схілы Chasma Boreale маюць агаленні старажытных ледзяных пластоў. Іх далейшае вывучэнне можа праліць святло на гісторыю марсіянскага клімату.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Planetary Scientists Solve 40-Year-Old Mysteries Of Mars' Northern Ice Cap","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Луіза Райнер на сайце NNDB","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Міжнародны мужчынскі дзень (, IMD) — штогадовае міжнароднае свята, якое адзначаецца 19 лістапада. Упершыню яго адзначылі ў 1999 годзе ў Трынідад і Табага. Пасля гэта свята знайшло падтрымку ў Аўстраліі, краінах Карыбскага басейна, Паўночнай Амерыкі, Азіі, Еўропы і ў Арганізацыі Аб'яднаных Нацый .Мэтамі стварэння Міжнароднага мужчынскага дня з'яўляюцца прыцягнення ўвагі да гендарнай дыскрымінацыі і да праблемы няроўнасці полаў. Арганізатарамі свята робіцца ўпор на захаванне здароўя хлопчыкаў і мужчын , і падкрэсленне пазітыўнага ўплыву мужчын на сям'ю і выхаванне дзяцей  . Гаворачы ад імя ЮНЕСКА, Інгеборг Брэйнес, дырэктар па сувязях з грамадскасцю Бюро ЮНЕСКА ў Жэневе, а таксама былы кіраўнік праграмы «Жанчыны і гендарная няроўнасць», адзначыла: «Гэта выдатная ідэя, якая дазволіць палепшыць гендарны баланс». Таксама яна дадала, што ЮНЕСКА спадзяецца на супрацоўніцтва з арганізатарамі IMD  .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Дуброўнік (Téucrium) — род раслін сямейства Ясноткавыя (Lamiaceae). Усяго 10-12 відаў, распаўсюджаных у лясах Еўразійскага кантынента.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Дэніел Майкл Блэйк Дэй-Льюіс (анг. Daniel Michael Blake Day-Lewis, нар. 29 красавіка 1957 г., Лондан, Вялікабрытанія) — англійскі акцёр, які мае ірландскае і брытанскае грамадзянства. Двойчы лаўрэат прэміі «Оскар» за лепшую мужчынскую ролю.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 1241 (іншыя абазначэнні — MCG -2-9-11, VV 334, ARP 304, IRAS03088-0906, PGC 11887) — спіральная галактыка з перамычкай (SBb) у сузор'і Эрыдан.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы San Magno.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*Электронная пошта: non disponibile","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Хвар (харв. Hvar) — горад на поўдні Харватыі, адміністрацыйны цэнтр вострава Хвар. Насельніцтва - 4 138 чал. (2001 г.).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"n-ы член геаметрычнай прагрэсіі можна вылічыць па формуле:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Здабытак першых n элементаў геаметрычнай прагрэсіі можна вылічыць па формуле:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<references/>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Чайкі (Larus) — род птушак сямейства чайкавых.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"<div style=\"float:right;font-size:7em;line-height:1.3;background-color:#dddddd;padding:0em 0.1em;margin:0em 0.1em 0.1em 0em\"><span style=\"font-family:sans-serif\">א <span style=\"font-family:serif\">א","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Спаса-Праабражэнская царква — праваслаўны храм у в. Дзярэчын (Зэльвенскі раён), помнік архітэктуры псеўдарускага стылю сяр. XIX ст.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* [http://laws.newsby.org/documents/ukazp/pos01/ukaz01658/page2.htm Указ Прэзідэнта Рэспублікі Беларусь ад 20 студзеня 2006 г. № 36.]","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Імперскія саслоўі (імперскія чыны; ) — суб'екты Свяшчэннай Рымскай імперыі, якія валодае правам голасу ў рэйхстагу. У адрозненне ад іншых падданых імперыі імперскія саслоўі не падпарадкоўваліся нікому, акрамя імператара. У сацыяльным плане імперскія саслоўі ўяўлялі сабой вышэйшае дваранства, вышэйшае духавенства і патрыцыят імперскіх гарадоў, якія ўтваралі ў сукупнасці найважнейшую сацыяльную базу імперыі. У дзяржаўна-прававым плане прадстаўнікі імперскіх саслоўяў з'яўляліся кіраўнікамі дзяржаўных утварэнняў, якія складалі Свяшчэнную Рымскую імперыю, і валодалі тэрытарыяльным суверэнітэтам ў адносінах да сваіх уладанняў. Паняцце «імперскае саслоўе» ўжывалася не толькі да кіраўнікоў імперскіх свецкіх і духоўных княстваў і графстваў, але і да саміх дзяржаўных утварэнняў, паколькі паводле пануючай да канца XVIII стагоддзя прававой тэорыі княства і графствы разглядаліся як спадчынная ўласнасць князя, а працэс станаўлення дзяржаўнасці тэрыторый, якія ўваходзілі ў імперыю, яшчэ не быў завершаны.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Страта статусу імперскага саслоўя магла адбыцца ў выніку секулярызацыі імперскіх абацтваў і біскупстваў, медыятызацыі імперскіх графстваў або пераходу тэрыторый пад уладу замежнай дзяржавы (анексія Эльзаса і Латарынгіі ў XVII—XVIII стст. Францыяй, абвяшчэнне незалежнасці Швейцарыі ў 1648 г.). Аднак з гэтага правіла існаваў цэлы шэраг выключэнняў: напрыклад, графы Штольберг і Шонбарн захавалі права голасу ў рэйхстагу, нягледзячы на медыятызацыю іх уладанняў Саксоніяй, саступка Памераніі, Брэменскага і Фердэнскага біскупстваў Швецыі таксама не стала прычынай скасавання галасоў гэтых тэрыторый. У 1648 г. таксама было ўведзена правіла пра пазбаўленне статусу імперскага саслоўя ў выпадку пераходу ўладанняў [[Склад рэйхстага Свяшчэннай Рымскай імперыі ў 1792#Пераход права голасу ў рэйхстагу|новых княжацкіх родаў]] да іншых фамілій. Акрамя таго, тэрыторыя магла пазбавіцца статусу імперскага саслоўя ў выніку абвяшчэння ў дачыненні да яе імперскай няміласці (напрыклад, Пфальц у 1621 г., падчас Трыццацігадовай вайны, Баварыя у 1706 г. падчас вайны за іспанскую спадчыну).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Фармальна і юрыдычна Рамандыя як рэгіён не існуе і ніколі не існаваў, але гэты тэрмін выкарыстоўваецца для абазначэння і аб'яднання франкамоўных жыхароў Швейцарыі. Спецыяльна для іх існуе дзяржаўны тэлевізійны канал ТСР (TSR — ).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Па выпадку падпісання Сан-Стэфанскага міра Чухаджан быў узнагароджаны імператарам усерасійскім Аляксандрам II .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Быўшы шырока адораным кампазітарам, Чухаджан хадзіў па вуліцах горада, слухаючы і адзначаючы фрагменты мелодый і рытмічныя матывы для выкарыстання іх у сваіх творах . У фармаванні яго музычнага стылю значны ўплыў зрабіла школа італьянскай оперы і французская аперэта . У 1868 годзе Чухаджян піша оперу „Аршак II“ — першую армянскую нацыянальную оперу .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Опера «Аршак II» — першая армянская нацыянальная опера  і найбуйнейшы твор Чухаджяна. Працу над операй кампазітар скончыў у 1868 годзе ў Канстанцінопалі, аўтар двухмоўнага (армянская, італьянская) лібрэта паэт і драматург, опера выдадзена ў 1871 годзе . Па сваім стылі лібрэта Тэрзяна ставіцца да лірыка-драматычнага жанру. Запіска пра завяршэнне оперы ў кнізе Тэрзяна на італьянскай мове пазначыла нараджэнне армянскай нацыянальнай оперы .Манументальны «Аршак II» напісаны ў традыцыях італьянскай гісторыка-рамантычнай оперы першай паловы XIX стагоддзя — Расіні, Беліні і асабліва ранняга Вердзі . Увасабляючы лірычную ідэю лібрэта, Чухаджан тонка раскрыве таксама гераічныя і драматычныя лініі оперы. Галоўныя дзейныя асобы — цар Вялікай Арменіі, царыца Алімпія, княгіня Парандзем, князі Гнел, Тырыт і іншыя . Сюжэт з гісторыі Арменіі заснаваны на звестках старажытнаармянскіх гісторыкаў Маўсеса Харэнацы і Фаўстаса Бузанда . Дзеянні разгортваюцца ў 365—367 гадах у Армавіры ў эпоху складаных стасункаў Вялікай Арменіі, Персіі і Рыма. Музычна-літаратурнай ідэяй опера адлюстроўвае таксама імкненне армянскага народа XIX стагоддзя да нацыянальнага і сацыяльнага вызвалення . Па сваім жанры «Аршак II» ставіцца да еўрапейскай «» (Grand opera), дзе выкарыстоўваецца вялікі сімфанічны аркестр, харавы і духавы ансамбль, разгорнутыя масавыя сцэны. Пасля смерці Чухаджана яго арыгінальныя рукапісы былі адпраўлены ў Арменію ў 1920 гадах яго ўдавой А. Абазян . Яны былі выяўлены музыкаведам у 1942 годзе, пасля чаго пачалося другое жыццё гэтага твора. Цалкам опера была прадстаўлена шырокай публіцы 29 лістапада 1945 года . Для новай пастаноўкі лібрэта оперы было апрацавана , дырыжорам выступіў . «Аршак II» быў пастаўлены ў Неапалі, Вене і іншых гарадах свету . У 1956 годзе опера была пастаўлена ў Вялікім тэатры Масквы . У 2001 годзе «Аршак II» быў пастаўлены ў ЗША . Музычны кіраўнік оперы Сан-Францыска, музыкавед Кліфард Крана піша пра «Аршака II»: «Сваімі непараўнанымі палацавымі пераваротамі, спробамі забойства і любоўнай варожасцю опера „Аршак II“ прапануе ўсё, што можна чакаць ад сапраўднай драмы.» Гаворачы пра «Аршака II», музычны крытык Д. Стывенс адзначае ўплыў італьянскай оперы сярэдзіны XIX стагоддзя, падкрэсліваючы моцную лірычную выразнасць твора і ідыёму з творчасцю Вердзі .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"«Земірэ» — апошняя маштабная опера Чухаджана, напісана ў 1890 годзе . Аўтар лібрэта — Тыгран Келамджан. Опера складаецца з чатырох дзеянняў. У аснове сюжэта ляжыць арабская казка. Выточная назва — «Ebudia e Zemire». Опера пастаўлена ў Канстанцінопалі сіламі французскіх і італьянскіх труп . Упершыню «Земірэ» была цалкам прадстаўлена 12 красавіка 1891 года ў французскім тэатры «Concordia» . Некалькімі гадамі пазней Тамаса Франсіні ажыццявіў італьянскі пераклад для еўрапейскай прэм'еры оперы. Ёсць дадзеныя пра пастаноўку оперы італьянскай тэатральнай кампаніяй у тэатры «French Palais de Crystal Theater» у 1894 годзе Тамаса Франсіні. Паводле паведамленняў тагачаснай канстанцінопальскай прэсы, планаваўся таксама паставіць твор у Вене, а потым у Парыжы, аднак гэтыя планы застаюцца не ажыццёўленымі . Нягледзячы на поспех «Земірэ», яна не прыносіць аўтару матэрыяльнага дабрабыту.Опера-феерыя ўтрымвае элементы камедыі і адносіцца да жанру semiseria, то бок «напаўсур'ёзнага». «Земірэ» — чуллівая гісторыя кахання з фантастычным сюжэтам, дзе прысутнічаюць і такія персанажы, як містычныя тварэнні і ўсёмагутны Вялікі чараўнік. Галоўныя дзейныя асобы: Земірэ (дачка правадыра племя Бенезар), Эбудыя (Вялікі чараўнік), Элсантур (сын правадыра племя Эбулгана) і іншыя . У 1965 годзе Б. Сакілары была зроблена спроба паставіць твор у Ерэване. Былі запісаны таксама асобныя фрагменты оперы . У 2008 годзе «Земірэ» была пастаўлена ў ЗША . Дадзеная пастаноўка стала першай паўнавартаснай пастаноўкай оперы праз больш за стагадовы перапынак .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"«Леблебіджы» («Прадавец гароху») — другая і самая папулярная аперэта Чухаджана, напісана ў 1875 годзе . Аўтар лібрэта — Тагвор Налян. Твор спачатку быў выкананы на турэцкай мове, для абыходу афіцыйнай цэнзуры, хоць лібрэта аперэты было перакладзена на армянскую мову ўжо пры жыцці Чухаджана . Прэм'ера аперэты адбылася 17 лістапада 1875 года ў тэатры «Français» . Адразу пасля першай пастаноўкі аперэта мела велізарны поспех, у Канстанцінопалі і ў Закаўказзі была выканана больш за 100 раз . Твор спалучае рысы побытавай камедыі з сацыяльнай сатырай на буржуазна-арыстакратычнае грамадства XIX стагоддзя. Папулярызацыі «Леблебіджы» і іншых аперэт Чухаджана спрыяла таксама прафесійная аперэтачная трупа Сераўбе Бенкляна (Пенкляна)  — арганізатара (супольна з Чухаджанам ) першай на Блізкім Усходзе ўвесь час дзейнай прафесійнай аперэтачнай трупы . У пачатку XX стагоддзя аперэта была перакладзена на грэчаскую і нямецкую мовы . «Леблебіджы» была прадстаўлена на розных сцэнах Францыі, Егіпта, Балкан, Блізкага Усходу і іншых рэгіёнаў, прыносячы аўтару грамадскае прызнанне .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"З сімфанічных і фартэпіянных твораў вядомыя яго «Гавот» (для скрыпкі, віяланчэлі, фартэпіяна і ), «Чатыры фукі» (для струннага аркестра і квартэта) «Авэ Марыя» (фартэпіяна) і гэтак далей. Яго фартэпіянныя творы былі выдадзены ўжо ў 1870—1880-я гады . Найболей вядомая таката «Cascade de Couz» была апублікавана ў Канстанцінопалі ў 1887 годзе .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Першая экранізацыя твораў кампазітара ў Арменіі была ажыццёўлена ў 1954 годзе стварэннем музычнага фільма «Армянскі кінаканцэрт». Разам з операмі «Алмаст», «Ануш», балетам «», у фільме ўпершыню былі зняты ўрыўкі з оперы «Аршак II» . У 1988 годзе на заказ Цэнтральнага тэлебачання Дзяржтэлерадыё СССР Тыгран Леванян стварае поўную экранізацыю оперы «Аршак II» (2 серыі) .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Чухаджан змагаўся за развіццё нацыянальнай культуры, нароўні з Камітасам, Спендыяравым, Хачатуранам, прызнаны адным з найболей бачных дзеячаў у армянскай музыцы . Будучы адным з найбуйнейшых армянскіх кампазітараў XIX стагоддзя і найбуйнейшым кампазітарам эпохі сярод заходніх армян , ён вырашыў адну з найважнейшых творчых праблем свайго часу — стварэнне нацыянальнай оперы , а таксама згуляў прагрэсіўную ролю ў стварэнні армянскай нацыянальнай музычнай школы . Яго оперныя творы згулялі важную ролю ў гісторыі развіцця музыкі ўсяго Усходу і армянскай класічнай музыкі ў прыватнасці. Опера «Аршак II» адзначыла пачатак прафесійнага опернага мастацтва як у армянскай музыцы, так і на ўсім Блізкім Усходзе . Тыгран Чухаджан — заснавальнік армянскага музычнага тэатра, і ў той жа час стваральнік музычнага тэатра ў Асманскай Турцыі і ў цэлым на Блізкім Усходзе . Чухаджан унёс значны ўнёсак у развіццё традыцыі опернага мастацтва ў Турцыі   .У Арменіі яго імем названы вуліцы і музычныя школы, усталяваны помнікі (скульп. А. Шагінян). У Францыі дзее даследчыцкі цэнтр «Тыгран Чухаджан», які займаецца папулярызацыяй твораў кампазітара ў Еўропе  . У 2014 годзе некамерцыйнай адукацыйнай арганізацыяй «Institute for Historical Justice and Reconciliation» (Гаага, Нідэрланды) быў зняты кароткаметражны дакументальны фільм «Па ступнях Чухаджана», прысвечаны кампазітару .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 897 (іншыя абазначэнні — ESO 355-7, MCG -6-6-3, AM 0218-335, PGC 8944) — спіральная галактыка (Sa) у сузор'і Печ.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 2303 — галактыка тыпу * (зорка) ў сузор’і Рак.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2532001—2533000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* * Tadeusz Wasilewski, Samuel Kmicic, w: Polski Słownik Biograficzny, t. XIII, 1967—1968, s. 81-83.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Конрад I Мазавецкі (;  — ) — прадстаўнік дынастыі Пястаў, адзін з польскіх князёў перыяду феадальнай раздробленасці.Чацвёрты і малодшы сын Казіміра II Справядлівага і чэшскай князёўны Алены Знаемскай (у старой гістарыяграфіі яе лічылі рускай князёўнай Аленай Усеваладаўнай), малодшы брат Лешака Белага. Цесна супрацоўнічаў з Тэўтонскім ордэнам, у 1226 г. аддаў яму ў валоданне Хэлмінскую зямлю Польшчы. У 1237—1238 гг. пацярпеў паражэнне разам з крыжакамі пад Дарагічынам ад галіцка-валынскага князя Данілы Раманавіча. 10 ліпеня 1241 г., скарыстаўшыся згубай вялікага князя Генрыха II Набожнага падчас нашэсця хана Батыя, заняў Кракаў, стаўшы кракаўскім князем (1241—1243). Аднак пасля бітвы 23 мая 1243 г. пад Сухадолам, у якой ён пацярпеў паражэнне ад малапольскага князя Баляслава V Сарамлівага, быў вымушаны пакінуць Кракаў і вярнуцца ў Мазовію.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Бальшавізм, які М. Здзяхоўскі, як і яго сябры па перапісцы — рускія філосафы, разглядаў эсхаталагічна, — гэта шлях да таталітарнага адмаўлення індывідуальнасці і духоўнасці чалавека. У выніку дэхрысціянізаваны чалавек, вызвалены ад усіх повязяў нязменна паглыбляецца ў матэрыялізм. Увесь яго свет зводзіцца да прадукцыі, і, тут аўтар згодзен з Рэйнальдам ды, homo oeconomicus ператвараецца ў чалавека-машыну, інструмент прадукцыйнасці. Адзіна мажлівая ў эмансіпаваным свеце вера ў прагрэс, цывілізацыя машынаў ператварае чалавека ў аўтамат, складнік калектыву, без індывідуальнасці, без душы. Шмат разоў М. Здзяхоўскі ў сваіх творах паўтарае думку аб «падлейшай» канцэпцыі, якая канчаткова знаходзіць свае ўвасабленне ў ідэях бальшавізму, па «акалечванню», «бэсціялізацыі» сутнасці чалавека . «Ганарымся з трыўмфаў генія ведаў і тэхнікі над знешнім светам, але, ў рэальнасці, ніколі яшчэ знешні свет не меў такой як зараз ўлады над душой чалавека. Столькі кажам сення аб сучаснай духоўнай культуры, але культуру атаясамліваем з навуковымі ведамі, але як жа яны далекія адзін ад аднаго!..» .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Аўтар лічыць шкодным супрацу кансерватараў з прыхільнікамі нацыяналізму. Толькі як ўніверсалістычная ідэя кансерватызм можа супрацьстаяць, як, таксама прэтэндуючаму на ўніверсалізм, бальшавізму, так і «нацыяналістычным забабонам» [12, с. с.180]. Выйсце з агульнаеўрапейскага крызісу М.Здзяхоўскі бачыць толькі ў кансерватыўным фронце народаў [12, с.181]. Менавіта таму ён з'яўляўся прыхільнікам не запатрабаваных польскім урадам ідэй федэрацыі ці аўтаноміі, пабудаваных на салідарнасці насельніцтва краю без увагі на мову і вызнанне [19], прапаноўваў надаць нацыянальным меншасцям магчымасці для нацыянальна-культурнага развіцця, спрыяць развіццю іх адукацыі на нацыянальнай мове, у тым ліку і не перашкаджаць, як рабілася ў тыя часы, магчымасці для выпускнікоў нацыянальных школаў паступаць у польскія універсітэты і г.д. [6, с.14; 8, с.35]. У сферы гаспадаркі ўрад павінен быў бы быць спрыяльным і справядлівым для ўсіх, пры гэтым М.Здзяхоўскі цверда абараняе культурныя і эканамічныя правы польскамоўнай шляхты, ў існаванні якой бачыць гарантыю прысутнасці Польшчы «на Крэсах». Ідэал мысляра — Польшча XV ст., дзяржава прывабная для суседзяў [6, с.15].","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Будучыня, аднак, прадстаўляецца аўтару вельмі песімістычна [9, с.168]. Яму блізкі алюзіі Д.Мерэжкоўскага аб Атлантыдзе [11], ці У.Салаўева аб панаванні Антыхрыста [9], таму так змрочна гучаць назвы яго працаў. Дыягназ, які ен ставіць культуры Эўропы, выводзіць яго ў шэрагі сусветных катастрафістаў міжваеннага часу [2]: «Стаім мы ў абліччы канца гісторыі..» [14, с. VII].","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"1.           Dmitruk, Grz. Marian Zdziechowski o moralności i kulturze / Grz.Dmitruk. [Электронны рэсурс]. — Рэжым доступу: . — Дата доступу: 15.06.2014. 3.           Zdziechowski, M. Antyromantyzm i antygermanizm / M.Zdziechowski // Zdziechowski, M. W obliczu końca / M.Zdziechowski. — Wilno: Wydawnictwo  Stanisława Turskiego, 1938. — R. IX. — s.203-224. 4.           Zdziechowski, M. Bolszewizm / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. V. — s.54-58. 5.           Zdziechowski, M. Dwie rewolucje / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. XI. — s.104-115. [null 6. Zdziechowski], M. Idea polską na Kresach / M.Zdziechowski // Zdziechowski, M. Widzmo przyszłosci. Szkize historyczno-publicystyczne / M.Zdziechowski. — Wilno, 1939. — s.1-17. 7.           Zdziechowski, M. Jak upadają cywilizacje / M.Zdziechowski // Zdziechowski, M. W obliczu końca / M.Zdziechowski. — Wilno: Wydawnictwo  Stanisława Turskiego, 1938. — R. VI. — s.144-161. 8.           Zdziechowski, M. Konserwatyzm a demokracja / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. III. — s.26-45. 9.           Zdziechowski, M. Kryzys kultury / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. XIV. — s.153-171. 10.      Zdziechowski, M. Masonja jej cele i ideały / M.Zdziechowski // Zdziechowski, M. W obliczu końca / M.Zdziechowski. — Wilno: Wydawnictwo  Stanisława Turskiego, 1938. — R. I. — s.1-38. 11.      Zdziechowski, M. O końcu historji / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. XIII. — s.131-152. 12.      Zdziechowski, M. Pierwiastek zachowawczy w idei ukraińskiej / M.Zdziechowski // Zdziechowski, M. Widzmo przyszłosci. Szkize historyczno-publicystyczne / M.Zdziechowski. — Wilno, 1939. — s.154-194. 13.      Zdziechowski, M. Polską po roku 1863 / M.Zdziechowski // Zdziechowski, M. Widzmo przyszłosci. Szkize historyczno-publicystyczne / M.Zdziechowski. — Wilno, 1939. — s.18-56. 14.      Zdziechowski, M. Przedmowa / M.Zdziechowski // Zdziechowski, M. W obliczu końca / M.Zdziechowski. — Wilno: Wydawnictwo  Stanisława Turskiego, 1938. — s.VII-XII. 15.      Zdziechowski, M. Tragiczna Europa / M.Zdziechowski // Zdziechowski, M. W obliczu końca / M.Zdziechowski. — Wilno: Wydawnictwo  Stanisława Turskiego, 1938. — R. IV. — s.107-124. 16.       Zdziechowski, M. Trepiet małago pered bolszim / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. IX. — s.86-91. 17.      Zdziechowski, M. Z historji stosunków polsko-rosyjskich nazajutrz po wojnie światowej / M.Zdziechowski // Zdziechowski, M. Widzmo przyszłosci. Szkize historyczno-publicystyczne / M.Zdziechowski. — Wilno, 1939. — s.86-112. 18.       Zdziechowski, M. Ze Starego dworu / M.Zdziechowski // Zdziechowski, M. Od Petersburga do Leningradu / M.Zdziechowski. — Krakow: Ośrodek Myśli Politycznej, 2009. — R. II. — s.15-25. 19.      Бардах, Ю. Шматузроўневая нацыянальная свядомасць на літоўска-рускіх землях Рэчы Паспалітае ў XVII—XX ст. / Ю.Бардах // Штудыі з гісторыі Вялікага Княства Літоўскага / Ю.Бардах. [Электронны рэсурс]. — Рэжым доступу: . — Дата доступу: 15.06.2014.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Біяграфічныя матэрыялы","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Туристская энциклопедия Беларуси. — Мн. : БелЭн, 2007. — 648 с. — ISBN 978-985-11-0384-9","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Міністэрства абароны ЗША ( — DoD ці DOD, і часам завуць Defense Department) — выканаўчы дэпартамент ва ўрадзе ЗША, кіруючы, у адпаведнасці з раздзелам 10 Кодэкса ЗША, каардынацыяй і кіраваннем усіх ведамстваў і функцый урада ЗША ў ваеннай вобласці і пытаннях нацыянальнай бяспекі. Базіруецца ў Пентагоне. Узначальвае міністэрства міністр абароны.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт міністэрства абароны ЗША","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Башко, П. Гомельскі камітэт рэвалюцыйнай аховы / Петр Башко // Энцыклапедыя гісторыі Беларусі: У 6 т. Т. 3. Гімназіі — Кадэнцыя / БелЭн; Рэдкал.: Г.П.Пашкоў (гал. рэд.) і інш.; Маст. Э.Э.Жакевіч. — Мн.: БелЭн, 1996. — 527 с.: іл. – С. 74 — 75. — ISBN 985-11-0041-2.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* «Вялікая савецкая энцыклапедыя», электроннае выданне","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Стадыён размешчаны на поўдзень ад ракі Майн у лясным масіве Frankfurter Stadtwald у гарадскім раёне Заксенгаўзен (Sachsenhausen). Адкрыты ў 1925 годзе і з тых часоў некалькі разоў мадэрнізаваны стадыён быў з 2002 па 2005 год перабудаваны ў чыста футбольны стадыён з нагоды чэмпіянату свету па футболе ў 2006. Умяшчая 51 500 гледачоў, ён уваходзіць у дзесятку буйнейшых футбольных стадыёнаў Германіі.Спартыўны комплекс знаходзіцца ва ўласнасці горада Франкфурта і ўключае не толькі футбольную арэну, але і іншыя спартыўныя збудаванні. Да іх адносяцца футбольныя пляцоўкі, басейн, тэнісны корт, пляцоўка для пляжнага валейбола і залы зімовых відаў спорту. Раней існавалі таксама веладром, каток і міні-поле для гольфа. Ад арэны праз галоўны вакзал Франкфурта ідзе электрычка (S-Bahn), побач са стадыёнам знаходзіцца таксама трамвайны прыпынак.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"11 верасня 2010 г. на стадыёне прайшоў баксёрскі паядынак, у якім Уладзімір Клічко абараніў свае тытулы IBF, WBO і IBO ў цяжкай вазе, накаўтаваўшы ў дзесятым раўндзе былога чэмпіёна WBC нігерыйца Сэмюэла Пітэра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спадарожнікавы здымак Маўзалея","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Анато́ль Анато́левіч Шары́й () — украінскі, блогер, аўтар публікацый аб арганізаванай злачыннасці ва Украіне ў 2008—2011 гадах, палітычны ўцякач у Еўрасаюзе. З 2014 года — аўтар відэаблога і стваральнік навінавага рэсурсу sharij.net, скіраваных на сістэматычную  публікацый у СМІ (галоўным чынам — украінскіх), злучаных з , а таксама дзеючай украінскай улады.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У кастрычніку 2009 года Шарый апублікаваў артыкул «Публичный детский дом». У артыкуле апавядаецца аб велізарным (плошча 5000 м²), фешэнэбельным (з басейнамі і салонамі SPA) адэскім «Жемчужинка», абвешаным, у якім змяшчаюцца ўсяго 23 хлопчыкі і дзяўчынкі, а колькасць супрацоўнікаў амаль у 2 разы перавышае колькасць дзяцей. Бліжэй да ночы да дзіцячага дома з’язджаюцца элітныя іншамаркі, а раніцай раз’язджаюцца .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"1 мая 2011 года Анатоль Шарый двойчы стрэліў у наведвальніка закусачнай «McDonald’s» у Кіеве. З гэтай нагоды Анатоль Шарый заявіў, што калі ён абедаў з жонкай, да століка падышоў невядомы і пачаў іх абражаць. Калі журналіст папрасіў яго супакоіцца, той прапанаваў выйсці «разабрацца». З-за агрэсіі па-за сценамі Макдональдса Шарый двойчы стрэліў у яго з, трапіўшы ў нагу і жывот. Шарый сам выклікаў міліцыю, але быў затрыманы, і яго пісталет канфіскаваны .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Матэрыял пра расследаванне быў прыняты праз пару гадзін пасля адпраўлення і апублікаваны на сайце obozrevatel.com пад назвай «Как „Обозреватель“ вычислил киевского маньяка» .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"21 верасня 2011 года Шарый апублікаваў матэрыял «МВД Украины и езиды. Миллионы на крови. Часть 1-я», у якім зноў абвінаваціў верхавіну МУС у тым, што абвінавачаны ў забойстве ўладальніка «4room» Мераб Суслаў знаходзіўся пад вартай незаконна. У той жа дзень справа № 09-22896 пра замах на Шарыя зачыняецца, і ўзбуджаецца крымінальная справа супраць самога журналіста па артыкуле 383 ч.2 Крымінальнага Кодэксу (за «інсцэніроўку замаху»).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Па стане на канец 2013 года абедзве справы знаходзіліся на стадыі судовага разбору . У штогадовай справаздачы праваабарончай арганізацыі Human Rights Watch за 2011 год напад на Шарыя было згадана, як адно з пацверджанняў пагаршэння сітуацыі для журналістаў ва Украіне .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"1 кастрычніка 2014 года асноўны канал Шарыя на відэахостынгу YouTube быў часова заблакаваны з фармулёўкай «з прычыны падачы трэцімі бакамі шматлікіх скаргаў у сувязі з тым, што размешчаныя карыстачом матэрыялы парушалі аўтарскія правы» . Сам журналіст назваў гэта «адназначным наездам на свабоду слова» ад каналаў «1+1», «2+2» і і паказаў, што лічыць матэрыялы, якія выкладаюцца ім, цалкам заснаванымі на правілах відэахостынгу, дазваляльныя выкарыстанне чужых матэрыялаў з іх абмеркаваннем і крытыкай . Пазней фармулёўка выдалення канала была зменена: замест «скаргаў на парушэнне аўтарскіх праў» было паказана «у сувязі з сур’ёзнымі парушэннямі». Не чакаючы аднаўлення заблакаванага канала, журналіст стварыў другі канал з аналагічным утрыманнем.Па стане на 12 кастрычніка 2016 года яго канал на YouTube займаў 577 месца па ліку праглядаў у рэйтынгу youtube-статыстыкі VSP Group (больш за 1 млрд праглядаў, больш за 853 тыс. падпісантаў) . У пачатку красавіка 2017 года лік падпісантаў на канале Шарыя дасягнуў 1 мільёна .4 верасня 2017 года шэраг украінскіх СМІ са спасылкай на крыніцы паведаміў, што СБУ запрасіла для дачы сведчанняў памагатую Шарыя (у афіцыйным паведамленні ўстановы па гэтай нагодзе імя журналіста не раскрываецца), якая здымала за ганарар відэасюжэты для яго Youtube-канала (па версіі ўстановы, што выкарыстоўваюцца апошнім для дыскрэдытацыі Украіны ў зацікаўленых расійскіх спецслужбаў). Пасля інфармавання пра недапушчальнасць ведання магчымай супрацьпраўнай дзейнасці ў шкоду бяспекі Украіны і аб’явы афіцыйнага папярэджання, яна была адпушчана. Па версіі Шарыя, памагатая была сілай прывезена ў СБУ, ён прыстрашыў вывезці яе і сведак яе затрымання ў ЕС, дзе ўладкуе прэс-канферэнцыю пра «незаконныя» дзеянні супрацоўнікаў СБУ (пра што ёсць відэазапіс ).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У чэрвені 2015 года Анатоль Шарый выйграў судовы працэс у тэлеканала «1+1», які падаў пазоў пра выкарыстанне фрагментаў праграмы ТСН і іх каментаванні ў роліках на відэаканале Youtube, з фармулёўкай парушэння аўтарскіх праў. Тэлеканал схаваў факт падачы гэтага пазову. На думку адваката Анатоля Шарыя Мікіты Папова «гэта было самае сапраўднае судзейскае бязмежжа».11 лістапада 2015 года Шарый паведаміў у сацсетцы Facebook пра паспяховы разгляд пазову Вышэйшым спецыялізаваным судом грамадзянскіх і крымінальных спраў супраць тэлеканала Ігара Каламойскага «1+1», на карысць Анатоля :","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"19 верасня 2017 года ў Бруселі прайшла адкрытая прэс-канферэнцыя, арганізаваная па ініцыятыве Анатоля Шарыя. Тэмай прэс-канферэнцыі стала выкраданне СБУ журналісткі прыналежнага Шарыю інтэрнэт-выдання Шарий.net, якая назвалася пад несапраўдным імем Вольга Бялова  . У рамках прэс-канферэнцыі пра свабоду прэсы на Украіне таксама выступіў журналіст  : У СБУ прызналі факт арышту, апублікаваўшы на афіцыйнай старонцы ўстановы ў Facebook вінавачанні ў адрас журналісткі, якая праводзіла відэа-апытанні на сацыяльна-палітычныя тэмы, у супрацы ў зацікаўленасцях «расійскіх спецслужбаў»  .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паводле рэйтынгаў Аналітычнага цэнтра Brand Analytics, у красавіку 2015 года сайт Шарий.net увайшоў у топ-10 самых цытаваных блогаў у Рунэце . Паводле дадзеных рэйтынгавага агенцтва ZMIYA.COM.UA, па стане на 10 верасня 2017, старонка інтэрнэт-выдання Шарий.net займае 53 месца па папулярнасці сярод украінскіх карыстачоў сеткі Facebook .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Па стане на сакавік 2012 года, жонка Шарыя працавала ў Кіеве рэдактарам у часопісах «Love», «Твоё здоровье», «Твой малыш», «Счастливые родители» .У іх ёсць дачка Кацярына 2011 года нараджэння . У маі 2012 года яны развяліся.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У час Рэвізіі 1772—1774 гадоў шмат чыншавай і служылай шляхты было запісана ў склад сялян. Ніжэйшыя пласты шляхецкага стану — зямяне, баяры панцырныя і іншыя — былі запісаны ў пагалоўныя сялянскія спісы. «Новыя» сяляне былі абкладзены падушнай подаццю і рэкруцкім наборам. Праўда, ўказам ад 31 мая 1789 года загадана не браць рэкрутамі асоб, якія даводзяць сваё паходжанне. Здаралася, што асобы атрымлівалі вывады ў Дваранскіх дэпутацкіх сходах, але іх не выкрэслівалі з рэвіскіх казак і не вызвалялі ад аплаты падушнага падатку. Імператар Павел I указам ад 4 снежня 1796 года пастанавіў, што выданне дыпломаў на дваранства можа быць «выключна ад самадзержнай улады, Богам нам дараванай», дваранскія сходы не мелі больш права выдаваць дыпломы асобам, запісаным у аклад, выдадзеныя дыпломы павінны былі быць адабраныя. Урэшце ўказ ад 20 верасня 1802 года канчаткова ўсталяваў, што гэткія асобы могуць быць выключаны з акладу толькі паводле ўказу Сенату.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Указ Прэзідэнта Рэспублікі Беларусь ад  г. № 659","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ляпіч Раман Фёдаравіч. // Маракоў Л. Рэпрэсаваныя лiтаратары, навукоўцы, работнiкi асветы, грамадскiя i культурныя дзеячы Беларусi. 1794-1991. Том II. Мінск. 2003. С. 48.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 2103 (іншае абазначэнне — ESO 57-EN24) — эмісійная туманнасць у сузор'і Сталовая Гара.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5330 (іншыя абазначэнні — ESO 445-68, MCG -5-33-28A, PGC 49316) — эліптычная галактыка (E) ў сузор'і Гідра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 2732 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Леў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 4563 — галактыка тыпу S? (спіральная галактыка) ў сузор’і Валапас.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Acokanthera — род раслін сямейства, распаўсюджаных у Афрыцы і Аравіі, адзін від сустракаецца ў Кітаі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Па інфармацыі базы дадзеных The Plant List, род уключае 5 відаў :","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":".la — нацыянальны дамен верхняга ўзроўню для Лос-Анджэлеса. Першапачаткова прызначаўся для Лаоса.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 25 мая: Рыгор VII, Папа Рымскі","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Горад быў заснаваны рымлянамі, аднак амаль ніякіх пабудоў пары Старажытнага Рыма не захавалася. У Сярэднявеччы Віга быў невялікай вёскай, якая размяшчалася на тэрыторыі партугаламоўных суседніх гарадоў, як Туі. Вёска некалькі разоў цярпела ад нападаў вікінгаў. Тым не менш, колькасць жыхароў была настолькі малая, што Віга нават не лічыўся рэальнай вёскай да, прыкладна, XV стагоддзя. У 1529 годзе Карл V даў Віга права весці гандаль з Амерыкай. На працягу XVI і XVII стагоддзяў, Віга быў атакаваны некалькі разоў. У 1585 і 1589 гадах Фрэнсіс Дрэйк здзейсніў набег на горад і часова яго заняў, у выніку чаго шматлікія будынкі былі спалены. Праз некалькі дзесяцігоддзяў турэцкі флот паспрабаваў напасці на горад. З-за такой вялікай колькасці набегаў у 1656 годзе вакол горада былі пабудаваны сцены. Да гэтага часу яны часткова захаваліся. За гэты час, нягледзячы на сталыя атакі горада, Віга пашырыў гандаль, дзякуючы чаму яму быў дадзены шэраг прывілеяў ад каралёў Іспаніі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Віга з'яўляецца адным з вядучых прамысловых раёнаў у Галісіі. У горадзе маюцца аўтамабільныя заводы, верфы і дапаможныя вытворчасці. У Віга размешчаны завод PSA Peugeot Citroën, які за 2007 год выпусціў у агульнай складанасці 545 тысяч аўтамабіляў, з якіх больш за 82% былі прададзеныя за межы Іспаніі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Апіева дарога была пабудавана па загаду цэнзара Апія Цэка ў 312 годзе да н.э. у дадатак да пабудаванай у 334 годзе да н.э. Лацінскай дарозе, якая злучала Рым з калоніяй Кальві () каля Капуі. Рымскі гісторык Ціт Лівій у IX кнізе з «Гісторыі ад заснавання горада» () так піша пра гэту падзею: <div style=\"background-color:#eee9d9;\">","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Ужо ў старажытнасці Апіева дарога звалася — «царыца дарог» (): пра гэта піша, напрыклад, рымскі паэт Публій Папіній Стацый () у творы «SILVAE» («Лясы»), кніга II: «Appia longarum teritur regina viarum» . Роля дарогі захоўвалася таксама ў візантыйскі перыяд, як паведамленне Рыма з Новым Рымам, Канстанцінопалем. Пры імператарах Дыяклетыяне, Максенцыі, Канстанціне, Валентыніяне некаторыя ўчасткі Апіевай дарогі былі адноўлены і абноўлены .Яшчэ ў 536 годзе візантыйскі гістарыёграф Пракоп, захоплены яе структурай і старажытнасцю, з захапленнем апісваў дарогу . Кароль остготаў Тэадорых Вялікі загадаў напачатку VI стагоддзі правесці рамонтныя працы на дарозе і затым выкарыстоўваў яе для наступу войскаў на Рым у 536 годзе. У Сярэднявеччы значэнне дарогі ў якасці гандлёвага і транспартнага маршруту пачало змяншацца, яна выкарыстоўвалася паломнікамі, якія вандравалі да катакомбаў, базілікі святога Себасцьяна, падарожнічаючы далей да порта Брундзізій, каб затым адправіцца да Святой зямлі. У катакомбах на Апіевай дарозе былі пахаваны шматлікія хрысціянскія святыя і мучанікі, напрыклад, святы Себасцьян, Папа Рымскі Калікст. Захаваліся даведнікі (, 638—642 года) для паломнікаў, у якіх азначаны шлях да святынь на Апіевай дарозе .У IX—X стагоддзях Ватыкану належалі буйныя зямельныя ўгоддзі ўздоўж дарогі, аднак, помнікі паступова падупадалі пад уздзеяннем пагодных умоў і рук чалавека: на дарозе праходзіў збор будаўнічага матэрыялу — каменных блокаў, першым чынам траверціну — для будаўніцтва новых будынкаў. У XI стагоддзі царква пачала перадаваць уладанні ў рукі сем'яў рымскіх баронаў і графаў . Так, графы Тускуланскія ператварылі грабніцу Цэцыліі Метэлы ў частку крэпасці. У 1300 годзе Баніфацый VIII Каэтані аддаў гэту крэпасць сваёй сям'і, прадстаўнікі якой увялі высокія дарожныя падаткі на тавары і падарожнікаў, так што стаў выкарыстоўвацца іншы маршрут у Рым: праз Новую Апіеву дарогу () і браму Сан-Джавані . У канцы XVI стагоддзя Рыгор XIII загадаў пакласці пакрыццё на Appia Nuova, тым самым выцесніўшы старую Апіеву дарогу, якая стала звычайнай прыгараднай дарогай. У канцы XVII стагоддзі Інакенцій XII пабудаваў дарогу, якая злучала дзве Апіевы дарогі: Appia Pignatelli. Астатнія помнікі працягвалі падвяргацца далейшаму дэмантажу. Да канца XVIII стагоддзя Апіева дарога заставалася недаступнай для праезду. Цікавасць да раскопак на дарозе прыйшла з «модай» паляваць на рэшткі святых і мучанікаў і пастаўляць артэфакты ў музеі і калекцыі па ўсёй Еўропе. На частцы Апіевай дарогі ў XIX стагоддзі, калі яе расчышчалі па загадзе Папы Пія VI, археолагамі праводзіліся раскопкі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Via Appia пачыналася ля Капенскай брамы () Сервіевай сцяны, менавіта з гэтага месца пачынаўся адлік мільных камянёў. Пасля будаўніцтва Аўрэліянавай сцяны частка Апіевай дарогі апынулася ў межах горада. Далей дарога праходзіла да рымскай брамы святога Себасцьяна (, раней ) Аўрэліянавай сцены, 90 км прамой дарогі да Тарацыны, агінаючы з поўдня гару Альбана, перасякала Пантыйскія балоты. Апошнія 28 кіламетраў ішлі паралельна дрэнажным каналам, што дазваляла працягваць альтэрнатыўны маршрут на лодцы, возе ці на каню .Апіева дарога мела адгалінаванні, якія злучалі яе з іншымі вялікімі дарогамі, такімі, як via Domitiana (перасякаліся ў горада Сінуэса, далей ішла на поўдзень да Неапаля), via Setina, яка злучала Апіеву дарогу і горад Сетыя (); Кампанская дарога з Капуі ў Кума (); via Aquillia, яка пачыналася ў Капуі ў Салерна (); via Minucia аб'ядноўвала Via Valeria і via Aquillia і перасякала Апіеву дарогу і Лацінскую дарогу. У рысе горада Рыма дарога сёння завецца Старой Апіевай дарогай (), для адрознення ад Новай Апіевай дарогі (), пабудаванай у 1780-х гадах паміж Рымам і возерам Альбана, і Віа Апія Піньятэлі, пабудаванай каля 1700 года пры Папе Інакенціі XII для злучэння старой і новай Апіевых дарог.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Выдаткі на будаўніцтва і ўтрыманне дарог складалі велізарныя сумы. Так, надпіс на таблічцы, выяўленай на Апіевай дарозе, сведчыць пра правядзенне прац пры імператары Адрыяне: частку выдаткаў аплаціў імператар, іншую частку — жыхары прылеглых паселішчаў. Па падліках вучоных, выдаткі на мілю склалі ў сярэднім каля 109 тысяч сестэрцыяў (для параўнання: хлеб у 75 годзе да н.э. каштаваў ад дзвюх да трох сестэрцыяў, а ў I стагоддзі н.э. 600 сестэрцыяў за рабыню лічыліся таннай платай) .thumb|left|Адна з калон, якія пазначалі канец дарогі ў Брындзізі Праз кожную рымскую мілю (1478 метраў) стаяў мільны слуп (), які пазначаў адлегласць і з указаннем імя імператара, які кіраваў на той момант. Слуп першай мілі Апіевай дарогі цяпер заменены на копію, астатнія слупы не захаваліся. Кожныя 10 міль былі абсталяваны месцамі для адпачынку. Дзве мармуровыя калоны ў Брундзізіі, збудаваныя ў II стагоддзі, пазначалі канец дарогі. Цяпер у порце горада знаходзіцца толькі адна з іх (19 метраў у вышыню), упрыгожаная выявамі Юпітэра, Нептуна, Марса і васьмі трытонаў, другая была перанесена ў 1666 годзе ў горад Лечэ і выкарыстоўвалася як чумны слуп.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Рымскі закон забараняў пахаванні ў межах горада, таму для пахаванняў рымляне выкарыстоўвалі буйныя дарогі, які вядуць з Рыма. Большасць помнікаў на Апіевай дарозе была збудавана ў II стагоддзі пасля таго, як замест рымскай традыцыі спальвання целаў памерлых (перш на Апіевай дарозе з'яўляліся калумбарыі з урнамі), заможныя грамадзяне пачалі хаваць целы ў зямлі . Так, некалькі кіламетраў Апіевай дарогі выкарыстоўваліся для пабудовы грабніц і помнікаў (асабліва на адрэзку Рым — Беневент), што давала магчымасць жыхарам Рыма паказаць сваё багацце і становішча ў грамадстве. Кошт на ўчасткі зямлі напачатку грамадскіх дарог (), якая злучала паміж сабой найбольш буйныя гарады, была высокая, некаторыя наогул не прызначаліся для продажу, таму чым бліжэй пахаванне знаходзілася да гарадской брамы, тым больш паважаны быў гаспадар участку . Сенат спрабаваў спыніць залішняе ўпрыгожванне пахаванняў, аднак закон не змог супрацьстаяць традыцыям рымлян . Да грабніц адносіліся нішы для ўрнаў з прахам (са II стагоддзі часцей саркафагі ), каменныя лавы і крэслы, сцены былі абтынкованы і распісаны.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Участак дарогі, размешчаны за Сервіевай сцяной, пачынаўся ля Капенскай брамы і да будаўніцтва Аўрэліянавай сцяны ў III стагоддзі знаходзіўся па-за межамі горада .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У сучаснай Тэрачыне знаходзяцца руіны храма Юпітэра Анксура (, Anxur — так звалі вольскі гэта паселішча), які датуецца I стагоддзем да н.э. Тут жа імператар Траян загадаў знесці частку скалы, каб скараціць час у шляху. У Форміі размешчана грабніца Цыцэрона.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Ідэя буйнога археалагічнага парку ў раёне паміж калонай Траяна і Castelli Romani узнікла падчас Напалеонаўскіх войн. Аднаўленчыя працы на дарозе распачаў Папа Пій VII у канцы XVIII стагоддзя, а завяршыў Папа Пій IX у 1852 годзе, у іх бралі ўдзел вядучыя археолагі, вучоныя, інжынеры, мастакі. Напрыклад, пахаванні на IV мілі былі перабудаваны Антоніа Кановай, а ад IV мілі да мястэчка Фраток'е — Луіджы Канінай (). У 1931 годзе via Appia Antica была ўключана ў гарадскі план як «буйны парк». У 1955 годзе Папа Пій XII асвяціў першы камень Алімпійскага стадыёна, які павінен быў быць пабудаваны над катакомбамі Св. Каліста, але праект быў спынены дзякуючы грамадскаму рэзанансу. Нароўні з буйнымі праектамі на дарозе ўвесь час ішла рэалізацыя прыватных несанкцыянаваных праектаў, будаваліся дамы, адбываўся захоп зямлі і будынкаў для стварэння некантралюемай прамысловай дзейнасці. Невялікая група архітэктараў, горадабудаўнікоў і журналістаў выступіла супраць дзейнасці ўлад па забудове Апіевай дарогі. У канцы 1960 года дзяржава абмежавала паркавую зону на некалькі метраў у кожны бок ад дарогі. У 1979 годзе мэр Арган разгледзіў прапанову стварыць шырокі археалагічны парк у цэнтры Рыма, і толькі ў 1988 годзе было ўхвалена заснаванне рэгіянальнага парку via Appia Antica.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У XX і XXI стагоддзях Апіева дарога стала папулярным месцам правядзення розных спартыўных спаборніцтваў. Падчас Алімпійскіх гульняў 1960 года ў Рыме тут праходзілі спаборніцтвы лёгкаатлетаў-марафонцаў .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" [[Выява:John Linton Chapman (1839–1905), Via Appia, 1867. Oil on canvas, Georgia Museum of Art, University of Georgia.jpg|right|170px|thumb||Джон Лінтан Чэпмен. Апіева дарога. 1867 год.]] * Байран «Чайльд-Гаральд», верш IV прысвечаны Рыму і яго славутасцям, напрыклад, герой Байрана разважае ля маўзалея Цэцыліі Метэлы, кім магла быць гэта рымлянка.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Апіева дарога, апісанне з фатаграфіямі.>","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"міні|200 px|[[Mercedes-Benz W212|Mercedes-Benz E220 CDI - класічны легкавы аўтамабіль]]","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:7500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 5969 bar:1871 from:0 till: 5999 bar:1881 from:0 till: 5815 bar:1901 from:0 till: 7097 bar:1911 from:0 till: 7209 bar:1921 from:0 till: 7305 bar:1931 from:0 till: 7424 bar:1936 from:0 till: 7125 bar:1951 from:0 till: 6477 bar:1961 from:0 till: 4494 bar:1971 from:0 till: 3344 bar:1981 from:0 till: 3043 bar:1991 from:0 till: 2859 bar:2001 from:0 till: 2855 PlotData= bar:1861 at: 5969 fontsize:S text: 5.969 shift:(-8,5) bar:1871 at: 5999 fontsize:S text: 5.999 shift:(-10,5) bar:1881 at: 5815 fontsize:S text: 5.815 shift:(-10,5) bar:1901 at: 7097 fontsize:S text: 7.097 shift:(-10,5) bar:1911 at: 7209 fontsize:S text: 7.209 shift:(-10,5) bar:1921 at: 7305 fontsize:S text: 7.305 shift:(-10,5) bar:1931 at: 7424 fontsize:S text: 7.424 shift:(-10,5) bar:1936 at: 7125 fontsize:S text: 7.125 shift:(-10,5) bar:1951 at: 6477 fontsize:S text: 6.477 shift:(-10,5) bar:1961 at: 4494 fontsize:S text: 4.494 shift:(-10,5) bar:1971 at: 3344 fontsize:S text: 3.344 shift:(-10,5) bar:1981 at: 3043 fontsize:S text: 3.043 shift:(-10,5) bar:1991 at: 2859 fontsize:S text: 2.859 shift:(-10,5) bar:2001 at: 2855 fontsize:S text: 2.855 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:3500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 2388 bar:1871 from:0 till: 2458 bar:1881 from:0 till: 2436 bar:1901 from:0 till: 2664 bar:1911 from:0 till: 2375 bar:1921 from:0 till: 2469 bar:1931 from:0 till: 2174 bar:1936 from:0 till: 2215 bar:1951 from:0 till: 2645 bar:1961 from:0 till: 2861 bar:1971 from:0 till: 3018 bar:1981 from:0 till: 3276 bar:1991 from:0 till: 3302 bar:2001 from:0 till: 3231 PlotData= bar:1861 at: 2388 fontsize:S text: 2.388 shift:(-8,5) bar:1871 at: 2458 fontsize:S text: 2.458 shift:(-10,5) bar:1881 at: 2436 fontsize:S text: 2.436 shift:(-10,5) bar:1901 at: 2664 fontsize:S text: 2.664 shift:(-10,5) bar:1911 at: 2375 fontsize:S text: 2.375 shift:(-10,5) bar:1921 at: 2469 fontsize:S text: 2.469 shift:(-10,5) bar:1931 at: 2174 fontsize:S text: 2.174 shift:(-10,5) bar:1936 at: 2215 fontsize:S text: 2.215 shift:(-10,5) bar:1951 at: 2645 fontsize:S text: 2.645 shift:(-10,5) bar:1961 at: 2861 fontsize:S text: 2.861 shift:(-10,5) bar:1971 at: 3018 fontsize:S text: 3.018 shift:(-10,5) bar:1981 at: 3276 fontsize:S text: 3.276 shift:(-10,5) bar:1991 at: 3302 fontsize:S text: 3.302 shift:(-10,5) bar:2001 at: 3231 fontsize:S text: 3.231 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Карозія (ад ) — самаадвольнае разбурэнне металаў у выніку хімічнага або фізіка-хімічнага ўзаемадзеяння з навакольным асяроддзем. У агульным выпадку гэта разбурэнне любога матэрыялу: метал, кераміка, дрэва або палімер. Прычынай карозіі служыць тэрмадынамічная няўстойлівасць канструкцыйных матэрыялаў да ўздзеяння рэчываў, якія знаходзяцца ў кантактуемым з імі асяроддзі. Прыклад - кіслародная карозія жалеза ў вадзе: 4Fe + 6Н 2 О + ЗО 2 = 4Fe(OH) 3 . Гідратаваны аксід жалеза Fe(OН) 3 з'яўляецца іржой.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Jones, Denny (1996). Principles and Prevention of Corrosion (2nd edition ed.). Upper Saddle River, New Jersey: Prentice Hall. ISBN 0-13-359993-0.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Огзіна","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Аснову комплексу складаюць тры вялікія піраміды (Хеопса, Хефрэна і Мікерына). Таксама ў комплекс уваходзяць скульптура Вялікага Сфінкса, малыя піраміды, храмы, вялікі лік мастаб і іншых збудаванняў . Некропаль служыў месцам пахавання егіпецкай знаці II—VI дынастый. Сусветна вядомы помнік архітэктуры ствараўся на працягу некалькіх стагоддзяў, у яго ўваходзяць 5 могільнікаў (агульная колькасць магіл большая за 7 тысяч). Пачынаючы з 19 стагоддзя з'яўляецца пастаянным месцам археалагічных работ, у ходзе якіх былі выяўлены шматлікія прадметы памінальнага культу, прылады працы, зброя і хатнія рэчы, а таксама мноства прадметаў мастацтва і прыкладной творчасці. Даследаванні некропаля далі найбагацейшы матэрыял аб гісторыі Старажытнага Егіпта, яго мастацтве і развіцці тэхналогій у перыяд каля 2800 — 2250 гг. да н.э. Некропаль Гізы — адно з найвядомейшых у свеце месцаў археалагічных раскопак .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"200px|thumb|Вялікі Сфінкс, Храм Сфінкса і храм Хефрэна. План","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Усходнія могілкі саступаюць у памерах заходнім, але іх каштоўнасць заключаецца ў том, што на гэтых могілках былі пахаваны найбольш значныя прадстаўнікі сямейства цара Хуфу (Хеопса). Усходнія грабніцы размешчаны на ўсход ад піраміды Хеопса і ўключаюць могільнік G 7000. Тут пахаваны некаторыя члены сям'і Хуфу, а таксама жрацы V—VI дынастый. Захавалася каля 40 мастаб. Цяпер яны цяжкадаступныя, а знаходкі з іх захоўваюцца ў запасніках Егіпецкага музея ў Каіры.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"   Заходнія грабніцы налічваюць больш за 100 мастаб, якія адносяцца да часоў IV—VI дынастый. Некаторыя з іх названы па нумарах мастаб, іншыя — па імёнах археолагаў, якія іх даследавалі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пахаванні паўднёвых могілак адносяцца да часоў праўлення II—III дынастый і V—VI дынастый. Захавалася больш за 10 мастаб. Цяпер яны цяжкадаступныя, а знаходкі з іх захоўваюцца ў запасніках Егіпецкага музея ў Каіры.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Уключаюць пахаванні некаторых членаў царскай сям'і. Адносяцца да часоў IV—V дынастый і пазнейшых часоў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" У цэлым, Гізэхскі некропаль захаваўся з часоў Старога царства да нашых дзён без істотных змен. Сярод пазнейшых пабудоў можна адзначыць невялікі храм, узведзены Аменхатэпам II (правіў у 1428—1397 гг. да н.э., XVIII дынастыя). Храм быў пабудаваны недалёка ад Сфінкса на паўночны ўсход і ў далейшым поўнасцю засыпаны. Прыкладна над ім была ўзведзена яшчэ адна пабудова ўжо пасля часоў Новага царства . Яшчэ адным вартым увагі збудаваннем з'яўляецца стэла Тутмаса IV (правіў у 1397—1388 гг. да н.э.), так званая . Стэла была ўстаноўлена прама паміж лапамі Сфінкса . У часы быў узведзен храм багіні Ісіды на ўсход ад піраміды Хеопса. Таксама ў пазнейшыя часы ажыццяўляліся пахаванні ў розных месцах некропаля, але ўсе яны аблічча комплексу істотна на змянілі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"З канца 19 стагоддзя пачынаецца залаты век у даследаванні Гізы. Мноства археолагаў з розных краін з розных навуковых школ прымаюць удзел у адном з найвялікшых мерапрыемстваў археалогіі. Сярод найбольш значных даследчыкаў старажытнаегіпецкага ансамбля, былі амерыканскі археолаг Джордж Эндру Рэйснер, нямецкія егіптолагі  і, а таксама егіпцянін .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Багноўка чорная (Empetrum nigrum) — кветкавая расліна сямейства верасовых.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны партал універсітэта","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"[[Файл:Norway 1000 AD-en.svg|thumb|300px|Раздзел Нарвегіі пасля бітвы ля Свольдэра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1014 годзе, калі Эйрык адправіўся ў Англію, Свейн стаў кіраваць у Нарвегіі разам са сваім пляменнікам Хоканам Эйрыксанам. У наступным годзе нарвежскія бонды, скарыстаўшыся адсутнасцю Эйрыка, запрасілі на прастол прадстаўніка роду Харальда Цудоўнавалосага Олафа (будучага Олафа Святога). Яму ўдалося разбіць войскі Свейна ў бітве ля Несьяра. Свейн бег у Швецыю, думаючы пасля вярнуцца ў Нарвегію, але ў 1016 годзе ў Швецыі ён памёр.* Гунхільд — стала жонкай караля Даніі Свена II.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Игорь Авдеев, Лариса Зайцева Все белорусские фильмы : каталог-справочник. Игровое кино (1926—1970). — Минск: Беларуская навука, 2001. — Т. 1. — 240 с. — ISBN 985-08-0023-2","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Прыкладамі нацыянальна-вызваленчых рухаў, якія ўзніклі ў XIX стагоддзі, была Маладая Італія, якая змагалася за вызваленне італьянскіх земляў ад панавання Габсбургскай манархіі і аб'яднанне Італіі, а таксама феніі, якія змагаліся за незалежнасць Ірландыі ад Вялікабрытаніі. Шмат нацыянальна-вызваленчых рухаў узнікла ў XX стагоддзі, асабліва ў перыяд крушэння каланіяльнай сістэмы ў другой палове XX стагоддзя. Прыклады нацыянальна-вызваленчых рухаў XX стагоддзя:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"З валашскіх ваявод другой паловы XIII стагоддзя прыведзены толькі тыя, што кіравалі ў Арджэшы — будучай сталіцы Валахіі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Эвелін Луіза Кейс нарадзілася ў невялікім мястэчку Порт-Артур у штаце Тэхас. У юнацтве яна выступала ў царкоўным хоры, а ў 18 гадоў падпісала кантракт з прадзюсарам Сесіль дэ Мэла на здымкі ў кіно. Першапачаткова яна выканала некалькі эпізадычных роляў у фільмах катэгорыі «В» на кінастудыі «Paramount Pictures», а ў 1939 годзе ў фільме «Знесеныя ветрам» адыграла сваю невялікую, але самую знакамітую ролю, Сьюллин О'Хара, сястру Скарлет. Пасля гэтага найбольш запамінальнай стала яе ролю ў фільме «Сямігадовы сверб» (1955), у якім галоўную ролю выканала Мэрылін Манро.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 280 (іншыя абазначэнні — UGC 534, MCG 4-3-13, ZWG 480.17, IRAS00498+2404, PGC 3076) — спіральная галактыка (возможно, с перемычкой) у сузор'і Андрамеда.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7487 (іншыя абазначэнні — PGC 70496, UGC 12368, MCG 5-54-35, ZWG 496.43, NPM1G +27.0644) — галактыка ў сузор'і Пегас.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 801 — галактыка тыпу Sa (спіральная галактыка) у сузор'і Гончыя Псы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (998001—999000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2122001—2123000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пачынаючы з сярэдзіны XX стагоддзя біжутэрыя, створаная майстрамі высокай моды або мастакамі, стала больш шанавацца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Юрова Е. С. Блеск и нищета бижутерии. Повседневные украшения в России и СССР, 1880—1980 годы. — М.: Этерна, 2016. — 208 с. — ISBN 978-5-480-00218-8.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Камуне падпарадкаваныя 4 гарадскія пасяленні (tätort) і некалькі сельскіх, найбольшыя з якіх:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Сайт камуны","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Вадарод — першы хімічны элемент у табліцы Мендзялеева. Абазначаецца сімвалам H (ад «утваральнік вады»; ад старажытнагрэчаскага ύδρω «вада» і γίγνομαι «станавіцца», «узнікаць», «утварацца»). Самы пашыраны элемент у космасе, складае каля палавіны масы Сонца, большасці зорак. У складзе арганічных злучэнняў вадарод маюць усе раслінныя і жывёльныя арганізмы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пры звычайных тэмпературы і ціску, вадарод уяўляе сабой газ без колеру, смаку і паху, нетаксічны, лёгкі на загаранне. Двухатамны газ з малекулярнай формулай H 2 . Малекула вадароду двухатамная. Пры звычайных умовах узаемадзейнічае толькі з фторам і хлорам (на святле), пры павышаных тэмпературах у прысугнасці каталізатараў — з кіслародам (утвараецца вада), галагенамі (галагенавадароды), азотам (аміяк). Са шчолачнымі і шчолачназямельнымі металамі, элементамі III—IV груп перыядычнай сістэмы ўтварае гідрыды. Аднаўляе аксіды і галагеніды металаў да металаў, ненасычаныя вуглевадароды (гідрагенізацыя). Лёгка аддае электрон, у водных растворах пратон Н існуе ў выглядзе іона гідраксонію, утварае вадародную сувязь.Ва ўтварэнні іоннай сувязі атам вадароду можа ўдзельнічаць як у выглядзе адмоўна зараджаных часціц — аніёнаў H - (т.зв. гідрыду), так і ў выглядзе дадатна зараджаных часціц H + . Катыён H + абазначаны так, нібы складаецца з голага пратона, але ў рэчаіснасці катыёны вадароду ў іоннай сувязі заўсёды сустракаюцца ў выглядзе больш складаных утварэнняў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Вадарод мае тры ізатопы: процій 1 H, дэйтэрый ²H (або D), і трыцій ³H (або T). Процій і дэйтэрый стабільныя, а трыцій — радыеактыўны з перыядам паўраспаду 12,5 гадоў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"CH 4 + 2H 2 O = 4H 2 + CO 2","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Zero Regio","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Хімія: вучэб. дапам. для 7-га кл. устаноў агул. сярэд. адукацыі з беларус. мовай навучання / пад рэд. І. Я. Шымановіча; пер. на беларус. мову М. Л. Страхі. — Мінск: Народная асвета, 2017. — 182 с.: іл. ISBN 978-985-03-2801-4","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Выява:Гарадзішча 4.jpg|Археалагічны аб'ект — гарадзішча, і ахоўны знак. Вёска Лоск, Гародзькаўскі сельсавет, Валожынскі р-н, Мінская вобл. Выява:Archaeological excavation — hill fort.JPG|Археалагічныя раскопкі. Гарадзішча ля пас. Чырвоная Горка, Жлобінскі р-н, Гомельская вобл. 2013. Выява:Bresti arheoloogiamuuseum.jpg|Экспазіцыя археалагічнага музея «Бярэсце». Брэст, 2009. Выява:BLR_Turau_view_towards_Castle_Hill.jpg|Гарадзішча сярэдневяковага горада і археалагічны музей. Тураў, Жыткавіцкі р-н, Гомельская вобл.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Бенга́льская мова (саманазва: বাংলা; трансл. Bāṇlā, вымаўл. ) — мова бенгальцаў, распаўсюджаная на паўночным усходзе Індыйскага субкантынента, з'яўляецца адной з самых пашыраных моў свету. Бенгальская — сёмая мова свету па колькасці носьбітаў (каля 193 млн чал.) . Бенгальскую мову часта называюць «бенгалі», што з'яўляецца транслітарацыяй яе англійскага наймення. Самі носьбіты называюць сваю мову «бангла», ці (радзей) — «бонго-бхаша».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Беларускае (Крывіцкае) культурнае таварыства імя Ф. Скарыны ў Празе — грамадская арганізацыя беларускай эмігранцкай інтэлігенцыі. Створана ў 1925 г. з нагоды 7-й гадавіны абвяшчэння незалежнасці Беларусі і 400-годзя беларускага друку. Сярод заснавальнікаў: М. Вяршынін, І. С. Дварчанін, Т. Т. Грыб, В. А. Грышкевіч, Ф. Грышкевіч, У. А. Жылка, В. І. Захарка, А. Клімовіч, М. Коберац, П. Крачэўскі, А. Орса, В. Русак, Я. Станкевіч, М. Чарноцкі і іншыя. Філіялы таварыства існавалі ў Вільні, Варшаве, Берліне, Бруселі, Коўне, Лілі, Рызе, Рыме. Мэты: падтрымка адраджэнскага руху беларусаў, правядзенне культурна-асветніцкай работы, выхаванне дбайных адносін да роднай мовы, вывучэнне айчыннай гісторыі, народных звычаяў і традыцый, падрыхтоўка нацыянальна свядомых кадраў беларускай інтэлігенцыі, садзейнічанне перакладам твораў беларускіх пісьменнікаў на замежныя мовы і іншае. Імкнулася да супрацоўніцтва з Еўрапейскай асацыяцыяй студэнтаў, прыхільна ставілася да духоўнага пабрацімства славян, развівала ідэі дзяржаўнай незалежнасці і самастойнасці. Выдавала на лацінцы часопіс \"Iskry Skaryny\" (з 1931 г.). Час спынення дзейнасці таварыства невядомы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Ма́ршал Саве́цкага Саю́за — воінскае званне ў Савецкіх Узброеных Сілах. Уведзена 22 верасня 1935 года пастановай Цэнтральнага Выканаўчага Камітэта і Савета Народных Камісараў СССР, якія ўводзяць для асабістага складу Рабоча-сялянскай Чырвонай арміі (РЧСА) і Рабоча-сялянскага Чырвонага флоту (РСЧФ) персанальныя воінскія званні. Да 26 чэрвеня 1945 года з'яўлялася вышэйшым, затым папярэднім званнем перад Генералісімусам Савецкага Саюза (а пасля смерці адзінага генэралісымуса І. В. Сталіна ў 1953 годзе - зноў вышэйшым дэ-факта).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Сайт газеты «Раніца»","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Мемінген (ням. Memmingen) — горад у Германіі, горад зямельнага падпарадкавання, размешчаны ў зямлі Баварыя.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Андатра, або Мускусны пацук (Ondatra zibethicus) — млекакормячае падсямейства палёвак атрада грызуноў; адзіны від роду андатраў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Даменіка нарадзіўся ў вёсцы Бісонэ ў Тычына (цяпер Швейцарыя), а вучыўся ў Фларэнцыі пад настаўніцтвам Філіпа Брунелескі. Ён стаў першым скульптарам з сямейства, якое дамаглося шырокай папулярнасці. У 1447 годзе ён прыехаў у Геную, дзе працаваў над скульптурай купала сабора Сан-Джавані-Батыста. У 1457 годзе Даменіка стаў адным з прыдворных скульптараў караля Альфонса Арагонскага ў Неапалі. У 1463 годзе ён пераехаў у Палерма, дзе разам з сынамі Антанела і Антоніа заўважна паўплывалі на дэкаратыўную архітэктуру вострава, працуючы скульптарамі для мноства характэрных збудаванняў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" Ападана Персеполя была галоўным чынам пабудавана ў V стагоддзі да н.э. Дарыем I, а завяршыў будаўніцтва цар Ксеркс I. Выявы абодвух кіраўнікоў захаваліся ля ўсходніх дзвярэй комплексу. Комплекс быў разбураны Аляксандрам Македонскім у 331 годзе да н.э. У наш час захаваліся толькі падмуркі комплексу і 13 з 72 калон. Слова «Ападана» верагодна па-этымалагічнаму звязана з эламскім ha-ha-da-na і акадскім ap-pa-da-an, аднак яго дакладны сэнс застаецца няясным.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Беларуская эміграцыя — абаронца роднае мовы, Кафедра Беларускай Філялогіі Факультэт Прыкладной Лінгвістыкі і Усходнеславянскіх Філялогіяў Варшаўскі Універсітэт, Варшава 2004. — 368 с. ISBN 83-920472-0-6. ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ірына Тамільчык. Баршчэўская Ніна // Кантакты і дыялогі 9/2000","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ніна Баршчэўская // Беларускія аўтары на Kamunikat.org","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сіні́льная (цыяніставадародная) кіслата, цыяністы вадарод, нітрыл мурашынай кіслаты, HCN — аднаасноўная кіслата. Адкрыта ў 1782 годзе шведскім хімікам К. В. Шэеле, у 1811 годзе Ж. Л. Гей-Люсак атрымаў бязводную сінільную кіслату і вызначыў яе склад . Бескаляровая, вельмі лятучая, лёгкарухомая атрутная вадкасць з характэрным пахам горкага міндалю. Тэмпература кіпення 25,65 °C, шчыльнасць 687,08 кг/м³. Сумесь пары з паветрам (4,9—39,7 % кіслаты) выбуханебяспечная. Змешваецца ва ўсіх адносінах з вадой, этанолам, дыэтылавым эфірам. Узаемадзейнічае з аксідамі і гідраксідамі шчолачных і шчолачназямельных металаў. Не ўзаемадзейнічае з карбанатамі.Асноўны метад атрымання ў прамысловасці — акісляльны аманоліз метану пры тэмпературы 1000 °C на каталізатары (плаціна, сплавы плаціны з родыем і плаціны з ірыдыем) .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сфармаваўся ў XVIII - XIX стагоддзі, у выніку сінтэзу кансерватыўных і ліберальных ідэй у палітычнай філасофіі. Асноўныя прадстаўнікі гэтага кірунку - Эдмунд Бёрк, Жазеф дэ Местр, Адам Сміт, Алексіс дэ Таквіль, Джон Сцюарт Міль.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Нямецкі даследчык Крыстоф Майнерс у канцы XVIII ст. сцведзіў тэорыю, паводле якой ўсе чалавечыя расы мелі асобнае паходжанне. Еўрапеоідная раса, на яго думку, паходзіла з Каўказскага рэгіёну. Нягледзячы на тое, што канцэпцыя К. Мейнерса не знашла ў далейшым навуковага падцверджання, еўрапеоідную расу да нашых дзён называюць каўказская раса.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* «Красное смещение» — статья в Физической энциклопедии","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Выкарыстоўваецца ў медыцыне і парфумерыі. З эфірных алееў Eucalyptus dives, утрымліваючых піперытон, атрымліваюць тымол і ментол .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пачаў прафесійную кар'еру ў 1989 годзе ва ўзросце 23 гадоў і ў першым жа сезоне дайшоў да паўфіналу рэйтынгавага International Open. У 1990 годзе дайшоў да фіналу Гран-пры і да чвэрцьфіналу першага турніру Трайной кароны — чэмпіянату Вялікабрытаніі, а ў сезоне 1991/1992 дэбютаваў у топ-32 сусветнага рэйтынгу, чатыры разы дайшоў да рэйтынгавых паўфіналаў і ўпершыню патрапіў у асноўную стадыю чэмпіянату свету. У наступным сезоне дэбютаваў у топ-16 рэйтынгу і на найбуйнейшым запрашальным турніры Мастэрс, а таксама дайшоў да чвэрцьфіналу сусветнага першынства, а ў сезоне 1993/1994 — да чвэрцьфіналаў чэмпіянату Вялікабрытаніі і чэмпіянату свету. У 1995 годзе дайшоў да свайго адзінага фіналу у Крусібле, які стаў яго другім рэйтынгавым фіналам, дзе саступіў Стывену Хендры з лікам 9:18, а ў сезоне 1995/1996 дайшоў да фіналу Тайланд Класік, да чвэрцьфіналу чэмпіянату Вялікабрытаніі ў трэці раз, а таксама здабыў свой першы і адзіны рэйтынгавы тытул на адкрытым чэмпіянаце Брытаніі, пасля чаго дайшоў да паўфіналу сусветнага чэмпіянату. У наступным сезоне падняўся на найвышэйшае для сябе пятае месца ў рэйтынгу, дайшоў да паўфіналу Мастэрс, што стала яго найлепшым вынікам на гэтым спаборніцтве і ў пяты і апошні раз выйшаў у рэйтынгавы фінал на адкрытым чэмпіянаце Тайланда. У 2003 годзе ў чацвёрты раз дайшоў да чвэрцьфінальнай стадыі чэмпіянату Вялікабрытаніі, але ніколі не праходзіў далей, а ў 2009 годзе ў апошні раз гуляў у асноўнай стадыі чэмпіянату свету. Па сённяшні дзень мае прафесійны статус і з'яўляецца адным з самых узроставых снукерыстаў у мэйн-туры, перамогшы ў 2011 годзе на аднафрэймавым запрашальным турніры Shoot-Out, а ў 2012 — на чэмпіянаце свету сярод ветэранаў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* The Fundamental Theorem for Palindromic Polynomials на MathPages","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Канстанцыя — дачка арагонскага караля Альфонса II і Санчы Кастыльскай, сястра Педра II Арагонскага. У 1198 годзе Канстанцыя была выдадзена замуж за венгерскага караля Імрэ, якому нарадзіла сына Ласла (1199). 26 жніўня 1204 года Імрэ каранаваў свайго малалетняга сына Ласла III для забеспячэння бесперашкоднага пераходу ў спадчыну прастола. Андраш, брат і неаднаразовы праціўнік Імрэ, быў прызначаны рэгентам да паўналецця Ласла. Пасля смерці Імрэ (30 лістапада 1204 года) Ласла III быў прызнаны каралём, але Андраш фактычна трымаў Канстанцыю і яе сына пад хатнім арыштам. У выніку Канстанцыя была вымушана бегчы са сваім сынам у Вену, пад абарону герцага Леапольда VI Аўстрыйскага. 7 мая 1205 года Ласла III памёр у Вене, а яго дзядзька Андраш II узыйшоў на венгерскі прастол. Канстанцыя, якая страціла сына, была накіравана Леапольдам у Арагон.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Брат Канстанцыі Педра II жадаў скасавання свайго шлюбу з Марыяй Манпелье. Папа Інакенцій III у якасці адной з умоў сваёй згоды прапанаваў выдаць Канстанцыю за свайго падапечнага — сіцылійскага караля Фрыдрыха Гогенштаўфена. Педра II прыняў прапанову Папы, і Канстанцыя адправілася на Сіцылію.   15 жніўня 1209 года Фрыдрых і Канстанцыя пабраліся шлюбам у кафедральным саборы Месіны ці 19 жніўня ў Палерма. Канстанцыя была старэйшай за свайго другога мужа на 15 гадоў. Затое дзякуючы пасагу Канстанцыі — атраду ў 500 воінаў (зрэшты, неўзабаве большасць іх памерла ад эпідэміі), Фрыдрых змог пакласці канец смутам, якія скалыналі Сіцылію ў перыяд яго маленства. У 1211 годзе Канстанцыя нарадзіла Фрыдрыху сына і меркаванага спадчынніка Генрыха (1211—1234) (пазней ён будзе арыштаваны бацькам за здраду і памрэ ў зняволенні). У 1212-1215 гадах Фрыдрых вёў барацьбу з Атонам IV Вельфам за імперскую карону. 9 снежня 1212 года Фрыдрых быў каранаваны ў якасці караля Германіі, да 1215 годзе яму ўдалося выцесніць Атона IV. 22 лістапада 1220 года Фрыдрых і Канстанцыя былі каранаваны Папам Ганорыем III імперскай каронай. Падчас працяглай адсутнасці мужа (1212—1220) Канстанцыя кіравала Сіцылійскім каралеўствам у якасці рэгенткі. Прыехала ў Германію ўвосень 1216 г.Канстанцыя памерла ў Катаніі 23 чэрвеня 1222 года. Яна адзіная з жонак Фрыдрыха II была ганаравана гонарам быць пахаванай у сталічным саборы Палерма (наступныя жонкі пахаваны ў Андрыі), у старажытнарымскім саркафагу. Пры распячатванні саркафага ў 1491 годзе ў саркафагу Канстанцыі была выяўлена раскошная тыяра, якая захоўваецца цяпер у рызніцы сабора.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Вис Эрнст В. «Фридрих II Гогенштауфен», М., АСТ, 2005","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Мо́крае (, )  — прыпыначны пункт Магілёўскага аддзялення Беларускай чыгункі ў Быхаўскім раёне Магілёўскай вобласці. Размешчаны на паўднёва-ўсходняй ускраіне вёскі Мокрае; на лініі Магілёў I — Жлобін, паміж прыпыначным пунктам Баркалабава і станцыяй Быхаў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Маро́з — тэмпература ніжэй 0 °C (кропка замярзання вады) у навакольным асяроддзі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 2122 (іншае абазначэнне — ESO 57-EN41) — рассеянае скопішча з эмісійнай туманнасцю ў сузор'і Сталовая Гара.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 4217 (іншыя абазначэнні — UGC 7282, MCG 8-22-87, ZWG 243.53, PGC 39241) — спіральная галактыка (Sb) ў сузор'і Гончыя Псы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 5401 (іншыя абазначэнні — UGC 8916, MCG 6-31-40, ZWG 191.28, PGC 49810) — спіральная галактыка (Sa) ў сузор'і Гончыя Псы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 232 — галактыка тыпу E (эліптычная галактыка) у сузор’і Кіт.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Витебск: Энциклопедический справочник / Гл. редактор И. П. Шамякин. — Мн.: БелСЭ им. П. Бровки, 1988. — 408 с. — 60 000 экз. — ISBN 5-85700-004-1","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У пасёлку знаходзіцца чыгуначная станцыя Павелец-Тульскі (Павелец-I) Маскоўскай чыгункі, ад якой паходзіць назва Павелецкага напрамку Маскоўскай чыгункі і Павялецкага вакзала Масквы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паводле савецка-германскага пагаднення (красавік 1925), Германія, якой Версальскім дагаворам было забаронена, у т.л., развіваць вайсковую авіяцыю, атрымлівала магчымасць карыстацца авіябазай у Ліпецку (~400 км на Пд ад Масквы) у абмен на тэхнічную дапамогу і доступ да вынікаў выпрабаванняў. Аперацыя праводзілася ва ўмовах сакрэтнасці і называлася з нямецкага боку \"Навуковай установай па эксперыментах і выпрабаваннях самалётаў\" (, WIVUPAL).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 29 лістапада: Фрыдрых V Вітэльсбах, курфюрст Пфальцкі, кароль Чэхіі (Фрыдрых I) (нар. 26.8.1596)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Ісак КАМНІН — севастакратар (пасля 1092 — пасля 1152) — трэці, малодшы сын імператара Аляксея I Камніна, бацька імператара Андроніка I, апошняга імператара з дынастыі Камнінаў.Быў высокім і стройным, меў неўтаймоўны тэмперамент і надмернае славалюбства, валодаў бездакорным літаратурным густам і талентам пісьменніка. Яго жонкай і маці яго дзяцей была дачка перамышльскага князя Валадара Расціславіча. Ісак згуляў важную ролю ва ўзвядзенні на сталец свайго старэйшага брата Іаана II, пасля смерці Аляксея I Камніна. У знак падзякі Ісак атрымаў ад свайго брата-імператара высокі тытул севастакратара.У першыя гады валадарства Іаана II паміж братамі была згода, але пасля 1122 года іх адносіны рэзка сапсаваліся з прычын, невядомых дакладна. Магчыма, Ісак рыхтаваў змову супраць брата, з мэтай захопу ўлады. У 1122—1123 гадах Ісак разам са сваім старэйшым сынам Іаанам збег да туркаў, дзе разгарнуў прапагандысцкую кампанію супраць свайго брата сярод мусульманскіх і лацінскіх кіраўнікоў Малой Азіі, Сірыі і Арменіі, але значнага поспеху не меў. Ваенныя перамогі Іаана II разбурылі ўсе інтрыгі Ісака. Затым Ісак перабраўся ў Палесціну, дзе на свае сродкі пабудаваў манастыр Іаана Хрысціцеля на Іардане і праклаў акведук ад крыніцы святой Лізаветы да манастыра. Неўзабаве ў Ісака пачаліся фінансавыя цяжкасці і ён вырашыў замірыцца з братам.У канцы 1136 года браты сустрэліся надзвычай сардэчна ў Сірыі і затым Ісак разам з сынам вярнуўся ў Канстанцінопаль. Але Ісак не адмовіўся ад інтрыг супраць брата, за што быў закуты ў кайданы і прысуджаны да ссылкі ў горад Іраклію на Понце. Сын Ісака зноў збег да турак. Ісак быў памілаваны толькі з пачаткам валадарства імператара Мануіла I, сына Іаана II і адпаведна свайго пляменніка. Больш за тое, Ісак атрымаў ад Мануіла тытул васілеапатара і званне стратапедарха, але і пасля гэтага не адмовіўся ад думак аб вышэйшай уладзе.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* K. Varzos, Ē genealogia tōn Komnēnōn, Thessalonikē, 1984.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Genealogie Mittelalter","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" У раёне была размешчана знакамітая Панкрацкая турма, і для жыхароў Чэхіі слова Панкрац звычайна асацыюецца менавіта з гэтай турмой.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":" ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Мастак неаднаразова звяртаўся да тэмы мясцовага храма, адлюстроўваў яго з розных ракурсаў. Выдатны прыклад беларускага драўлянага дойлідства другой паловы XVII стагоддзя Касцёл Міхаіла Арханёла, які выяўлены на карціне, нажаль, да нашага часу не захаваўся — згарэў падчас Другой сусветнай вайны. Мы маем магчымасць бачыць яго, дзякуючы фатаграфіям сябра Рушчыца, Яна Булгака, а карціна дазваляе адчуць настрой вясновага цёплага дня, адчуць яднанне зямлі, святла, людзей, нябёсаў, гулкімі гукамі, якія льюцца з палатна.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 1251—1278 Пржэмысл Отакар II","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 1424—1457 Фрыдрых V","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* 1406—1439 Фрыдрых IV","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У прымяненні да масавай культуры аналагічны тэрмін MOR («middle of the road», «сярэдзіна дарогі») выкарыстоўваецца для азначэння найбольш папулярнай на радыёстанцыях і камерцыйна прыбытковай плыні ў папулярнай музыцы, у межах якой могуць змешвацца элементы найбольш папулярных на дадзены момант стыляў. Паняцце узнік у ЗША ў 40-х гадах XX стагоддзя. Найбольш моцны ўплыў на музычны мэйнстрым аказваюць ЗША, Вялікабрытанія, Германія і краіны Скандынавіі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"   Лейтэнант ( — намеснік, ад lieu — месца і tenant - займае) — воінскае званне малодшага афіцэрскага саставу ва ўзброеных сілах многіх дзяржаў, уключаючы Рэспубліку Беларусь.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Прабыў некалькі гадоў у Італіі і надрукаваў сваю ​​першую вялікую працу, па-італьянску, у Балонні («Il paradiso degli Alberti» у «Scelte di curiosita litterarie» за 1867—1869 гг.). Пасля гэтая праца была перароблена аўтарам па-руску і прадстаўлена ім на суісканне ступені магістра ў Маскоўскі ўніверсітэт («Віла Альберці», новыя матэрыялы для характарыстыкі літаратурнага і грамадскага пералому ў італьянскім жыцці XIV — XV стст., Масква, 1870). Прадмова да выдання тэксту, упершыню адшуканага Весялоўскім, даследаванне пра аўтара гэтага рамана і яго адносіны да сучасных літаратурных плыняў былі прызнаныя замежнымі аўтарытэтнымі вучонымі (,, і іншыя), у многіх адносінах узорнымі, але сам твор, які прыпісваецца аўтарам , уяўляе толькі гістарычны інтарэс. Весялоўскі паказаў на асаблівае значэнне, якое ён надае вывучэнню падобных помнікаў у сувязі з пытаннем аб т. зв. пераходных перыядах у гісторыі, і выказаў яшчэ ў 1870 г. («Маскоўскія ўніверсітэцкія весткі», № 4) свой ​​агульны погляд на значэнне італьянскага Адраджэння — погляд, які падтрымліваўся ім і пасля ў артыкуле «Супярэчнасці італьянскага Адраджэння» («Часопіс Міністэрства народнай асветы», 1888), але ў больш глыбокай і ўдумлівай фармулёўцы.З іншых работ А. М. Весялоўскага, якія маюць дачыненне да той жа эпохі Адраджэння ў розных краінах Еўропы, варта адзначыць шэраг нарысаў, якія друкаваліся пераважна ў «Весніку Еўропы»: пра Дантэ (1866), Джардана Бруна (1871), Франчэска дэ Барберыні і Бакача («Бяседа», 1872), Рабле (1878), Роберта Грына (1879) і іншых. З наступнай сваёй дысертацыяй, на ступень доктара, Весялоўскі ўступіў у іншую вобласць навуковых пошукаў: гісторыка-параўнальнага вывучэння агульнанародных паданняў («Славянскія паданні пра Саламона і Кітаўраса і заходнія легенды пра Марольфа і Мерліна», СПб., 1872), прычым у асобным артыкуле растлумачыў значэнне гісторыка-параўнальнага метаду, якога ён выступіў змагаром («Часопіс Міністэрства народнай асветы», ч. CLII). Пытання пра параўнальнае вывучэнне казачных тэм, абрадавых паданняў і звычаяў Весялоўскі датычыўся ўжо ў адной з самых ранніх сваіх работ (1859 г.), а пасля ў двух італьянскіх артыкулах (аб народных паданнях у паэмах Ант. Пугі, «Atteneo Italiano», 1866 г.; аб матыве «пераследуемай прыгажуні» ў розных помніках сярэднявечнай літаратуры, з нагоды італьянскай навелы пра каралеўну дакійскую; Піза, 1866). У пазнейшай працы аўтар прадставіў шырокае даследаванне з гісторыі літаратурных зносін паміж Усходам і Захадам, прасачыўшы пераходы саламонаўскіх паданняў ад помнікаў індыйскай літаратуры, яўрэйскіх і мусульманскіх легенд да пазнейшых адгалоскаў іх у рускіх духоўных вершах і, на ўскраінах Заходняй Еўропы, у кельцкіх народных паданнях. Адстойваючы тэорыю літаратурных запазычанняў (, Данлап-Лібрэхт, ) у процівагу ранейшай школе ( і яго паслядоўнікі), якія тлумачаць падабенства розных паданняў у індаеўрапейскіх народаў агульнасцю іх крыніцы ў праіндаеўрапейскім паданні, Весялоўскі адцяніў важнае значэнне Візантыі ў гісторыі еўрапейскай культуры і паказаў на яе пасрэдніцкую ролю паміж Усходам і Захадам.Пасля Весялоўскі неаднаразова вяртаўся да прадмета сваёй дысертацыі, дапаўняючы і збольшага выпраўляючы выказаныя ім раней здагадкі (пар. «Новыя даныя да гісторыі саламонаўскіх паданняў» у «Запісках 2-га аддзялення Акадэміі навук», 1882). Акрамя названага сюжэта, ім былі з асаблівай падрабязнасцю вывучаны цыклы паданняў пра Аляксандра Вялікага («Да пытання аб крыніцах сербскай Александрыі» — «З гісторыі рамана і аповесці», 1886), «Аб траянскіх дзеяннях» (ibid., т. II; там жа разбор аповесцяў пра Трышчана, Баву і Атылу), «Аб імператары, які вяртаецца» (Адкрыцці Мяфодзія і візантыйска-германская імператарская сага) і іншыя ў шэрагу нарысаў пад агульнай назвай «Досведы па гісторыі развіцця хрысціянскіх легенд» («Часопіс Міністэрства народнай асветы» за 1875—1877 гг.). Даследаванні Весялоўскага па народнай славеснасці і менавіта па фальклору ў цесным сэнсе слова (параўноўванне падобных павер'яў, паданняў і абрадаў у розных народаў) рассеяны ў розных яго працах пра помнікі старажытнай пісьменнасці і ў яго справаздачах аб новых кнігах і часопісах па этнаграфіі, народазнаўству і т. п., справаздачах, якія друкаваліся пераважна ў «Часопісе Міністэрства народнай асветы».Весялоўскі неаднаразова звяртаўся і да разгляду пытанняў па тэорыі славеснасці, абіраючы прадметам сваіх чытанняў ва ўніверсітэце на працягу некалькіх гадоў «Тэорыю паэтычных родаў у іх гістарычным развіцці». У друку да гэтага часу з'явіліся толькі нешматлікія артыкулы, якія маюць дачыненне да вызначанай задачы. Адзначым па пытанні аб паходжанні лірычнай паэзіі рэцэнзію Весялоўскага на «Матэрыялы і даследаванні П. П. Чубінскага» (гл. «Справаздача аб 22-м прысуджэнні ўзнагарод графа Уварава», 1880); далей — артыкул: «Гісторыя або тэорыя рамана?» («Запіскі 2-га аддзялення Акадэміі навук», 1886). Разгляду розных тэорый аб паходжанні народнага эпасу (пар. «Нататкі і сумненні аб параўнальным вывучэнні сярэднявечнага эпасу», «Часопіс Міністэрства народнай асветы», 1868) прысвечаны цэлы шэраг даследаванняў, прычым агульныя погляды аўтара выкладзены ў розных артыкулах яго з нагоды новых кніг: «Параўнальная міфалогія і яе метад», з нагоды працы («Веснік Еўропы», 1873 года); «Новая кніга пра міфалогію», з нагоды дысертацыі  (ibid., 1882); «Новыя даследаванні аб французскім эпасе» («Часопіс Міністэрства народнай асветы», 1885). Хоць Весялоўскі паставіў вывучэнне народнага эпасу на глебу параўнальнага разгляду матэрыялу вусных і кніжных паданняў у розных літаратурах, але галоўным аб'ектам сваіх даследаванняў ён выбраў рускі народны эпас (гл. «Паўднёва-рускія быліны» у «Запісках 2-га аддзялення Акадэміі навук», 1881—1885 гг., і шэраг дробных артыкулаў у «Часопісе Міністэрства народнай асветы»), а з другога боку, распачаў серыю «У пошуку ў галіне рускіх духоўных вершаў» («Запіскі 2-га аддзялення Акадэміі навук», з 1879 г.), якія працягваюць выходзіць асобнымі выпускамі дагэтуль, амаль штогод; утрыманне гэтых «У пошуку» вельмі разнастайнае, і часцяком матывы духоўнай народнай паэзіі служаць толькі падставай для самастойных экскурсаў у розныя вобласці літаратуры і народнага жыцця (напрыклад, экскурс пра скамарохаў і шпільманах у IV выпуску), а ў прыкладаннях надрукаваныя ўпершыню многія тэксты старажытнай пісьменнасці на розных мовах. Весялоўскі праявіў рэдкія здольнасці да моў і, не будучы лінгвістам у цесным сэнсе слова, засвоіў большасць неаеўрапейскіх (сярэднявечных і найноўшых) моў, шырока карыстаючыся гэтай перавагай для сваіх гісторыка-параўнальных даследаванняў. Наогул, у сваіх шматлікіх і разнастайных працах Весялоўскі выказваў выдатную эрудыцыю, строгасць прыёмаў крытыкі ў распрацоўцы матэрыялаў і чуласць даследчыка (па перавазе аналітыка), які, вядома, можа часам памыляцца ў выказваных гіпотэзах, але заўсёды засноўваў свае меркаванні на навукова магчымых і верагодных меркаваннях і прыводзіў у пацверджанне больш-менш важкія факты.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пералік прац Весялоўскага да 1885 года, якія змяшчаліся пераважна ў розных перыядычных выданнях, быў складзены ў 1888 годзе: «Паказальнік да навуковых прац А. М. В., 1859 — 1885» (СПб.). Яго працы (збольшага названыя вышэй) друкаваліся ў варонежскіх «», «Часопісе Міністэрства народнай асветы», у «Заходняй Акадэміі» і ў «Archiv für Slavische Philologie». У 1891 г. выйшаў першы том перакладу Весялоўскага «Дэкамерона» Бакача і надрукаваны артыкул яго «Настаўнікі Бакача» («Веснік Еўропы»). Характарыстыку прац Весялоўскага па вывучэнню народнай літаратуры гл. у А. М. Пыпіна: «Гістор. руск. этнаграфіі» (1891, т. II, 252—282); там жа ў дадатку (423—427) змешчана кароткая яго аўтабіяграфія.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Поэтика сюжетов","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Players Tour Championship 2011/2012 – Этап 12 — прафесійны нізкарэйтынгавы турнір па снукеры, тры першых раунда якога праходзілі з 15 па 16 снежня 2011 года ў англійскім інстытуце спорту, у Шэфілдзе, Англія, а астатнія стадыі – з 6 па 8 студзеня 2012 года ў Фюрстэнфельдбруке, Германія. Прызавы фонд турніру склаў €50,000, з якіх €10,000 атрымаў пераможца.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"1-2 верасня пачалася найбуйнейшая за ўсю гісторыю рэгістрацыі геамагнітная бура, якая выклікала адмову тэлеграфных сістэм па ўсёй Еўропе і Паўночнай Амерыцы . Паўночныя ззянні назіраліся па ўсім свеце, нават над Карыбамі; таксама цікава, што над Скалістымі горамі яны былі настолькі яркімі, што свячэнне абудзіла золаташкальнікаў, якія пачалі гатаваць сняданак, думаючы, што наступіла раніца . Згодна ацэнкам, Dst-індэкс геамагнітнай актыўнасці (англ. Disturbance Storm Time Index) падчас буры дасягаў −1760 нТл . Ледзяныя керны сведчаць, што падзеі падобнай інтэнсіўнасці паўтараюцца з перыядычнасцю прыкладна раз у 500 гадоў. Самая моцная бура з пачатку касмічнай эры (з 1957 году) адбылася 13 сакавіка 1989 года, калі Dst-індэкс геамагнітнай актыўнасці дасягаў −640 нТл . Таксама пасля 1859 году слабейшыя буры адбываліся ў 1921 і 1960 гадах, калі адзначаліся масавыя збоі радыёсувязі .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Справаздача Каррингтона","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ліст карты N-35-126. Выданне 1991 г. Стан мясцовасці на 1986 г.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Якуцкае адзенне, якое склалася ў ХIII стагоддзі, спалучае ў сабе мноства разнастайных элементаў . Асабліва ярка гэта выяўляецца ў вопратцы, дзе адзначаецца выкарыстанне самых розных па фактуры і колеры матэрыялаў: разнашэрсны мех, сукно, жакардавы шоўк, роўдуга, скура. Касцюм упрыгожваецца арнаментальнымі устаўкамі, пацеркамі, металічнымі ўпрыгожваннямі і падвескамі . Перажываючы розныя трансфармацыі і мадыфікацыі народны касцюм захоўвае старажытныя мастацкія традыцыі .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Якуцкае дахрысціянскае адзенне ХVII-ХVIII стст. выраблялася галоўным чынам з прыродных натуральных матэрыялаў — скуры, замшу, меха свойскай жывёлы, бо асноўным выглядам гаспадарчай дзейнасці якутаў, як цюркскага народа, было табуновая конегадоўля і гадоўля буйнай рагатай скаціны . Шкуры пушных звяроў выкарыстоўваліся для дадатковага ўцяплення ў зімовых вырабах, галоўным чынам, у якасці аздаблення. Футравыя палосы ў два шэрагі нашываліся па краі борта, нізе вырабы і рукавы — прыём афармлення, абумоўлены, перадусім, халодным кліматам і пераняты ў паўночных народаў . Прывазныя шоўкавыя, ваўняныя тканіны імпартнай вытворчасці, атрыманыя шляхам натуральнага памену, ужываліся ў якасці аздаблення, бо былі дарагімі. Кітайская баваўняная тканіна «дабы» ішла на сподняе адзенне, але яе маглі дазволіць сабе толькі багатыя людзі. Бедныя ж людзі выраблялі споднія і летнія вырабы (кашулі, халата-падобнае адзенне) галоўным чынам з тонкіх замшавых скур .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Носов М. М. Эволюционное развитие якутской одежды с конца XVIII до 1920-х годов// Сб. науч. ст. ЯКМ. — Якутск: Кн. изд-во, 1957. Вып.2. С. 116─152.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У горадзе размешчана штаб-кватэра сусветна вядомай кампаніі Villeroy & Boch .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Метлах у пазнавальнам часопісе ШколаЖизни.ру","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Профіль на сайце БФГ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 2926 (іншыя абазначэнні — UGC 5125, MCG 6-21-60, ZWG 181.71, KUG 0934+330, IRAS09345+3304, PGC 27400) — спіральная галактыка з перемычкай (SBb) ў сузор'і Леў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3151 (іншыя абазначэнні — MCG 7-21-18, ZWG 211.20, PGC 29796) — лінзападобная галактыка (S0) ў сузор'і Малы Леў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 4261 (іншыя абазначэнні — UGC 7360, MCG 1-31-52, ZWG 42.13, VCC 345, 3C 270, PGC 39659) — эліптычная галактыка (E2) ў сузор'і Дзева.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 374 — галактыка тыпу S (спіральная галактыка) у сузор’і Цялец.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2667001—2668000)'''","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Спіс аб'ектаў PGC","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ch.-Er. Guignet: «Georges Ville», in:La Nature n°1244, 3 avril 1897, Conservatoire numérique des arts et métiers.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Берасцейская унія — акт пра арганізацыйнае аб'яднанне каталіцкай і праваслаўнай цэркваў на тэрыторыі Рэчы Паспалітай. Абвешчана ў кастрычніку 1596 на царкоўным саборы ў Свята-Мікалаеўскай царкве г. Брэста, зацверджана каралём Рэчы Паспалітай Жыгімонтам III Вазам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пачынаючы з кан. XIV ст. ў Вялікім Княстве Літоўскім былі шырока прадстаўлены абедзве хрысціянскія канфесіі — праваслаўе і каталіцтва. Да XVI ст. у ВКЛ назіраўся пэўны крызіс праваслаўя, якое не здолела стварыць уласную добраналаджаную сістэму адукацыі, што было заўважана сучаснікамі і былі спробы палепшыць становішча, але адбіўся і ціск які адчувалі праваслаўныя з боку ўлады. Пасля прыняцця уніі не павінна было быць ломкі звычаяў і традыцый — знешне нічога не змянілася. На гэта вельмі спадзяваліся ініцыятары аб'яднання цэркваў. 23 снежня 1595 г. І.Пацей і К.Тарлецкі сустрэліся ў Рыме з Кліментам VIII, які згадзіўся з усімі ўмовамі і падпісаў папскую буллу аб уніі. 6-9 кастрычніка 1596 г. ў Бярэсце на царкоўным саборы, куды з'ехаліся прыхільнікі уніі, уніяцтва было канчаткова аформлена як рэлігійны кірунак. Адначасова ў Бярэсці на свой сабор сабраліся прыхільнікі захавання чысціні праваслаўя, лідарам іх быў епіскап львоўскі. Наклаўшы ўзаемныя праклёны, іерархі раз'ехаліся па епархіям, сеючы зерне варожасці і напружанасці ў грамадстве. 15 кастрычніка 1596 г. каралеўскім універсалам акт уніі быў зацверджаны на дзяржаўным узроўне. Афіцыйна праваслаўная царква ў ВКЛ перастала існаваць, была створана грэка-каталіцкая царква.Уніяцтва праз падтрымку дзяржавы і культурна-асветніцкую дзейнасць паступова пашыралася сярод сельскага насельніцтва і гараджан, дробнай шляхты. Да пачатку XVIII ст. яно стала самай масавай рэлігіяй у княстве, значна дапамагло захаваць нацыянальныя адметнасці беларускага народа, стрымала апалячванне беларускіх земляў. Гэта азначае, што тыя надзеі, якія ўсклалі на ўніяцтва ў Ватыкане і Кракаве, збольшага не збыліся. Больш удала Ватыкан і Кракаў дзейнічалі ў асяроддзі сярэдніх і буйных феадалаў ВКЛ. Пад час контррэфармацыі яны амаль усе перайшлі ў каталіцтва, што паспрыяла іх апалячванню, зліццю з феадальным саслоўем Польшчы ў адзінае феадальнае саслоўе Рэчы Паспалітай. Большасць Беларускіх феадалаў страчвалі сувязь з гістарычнай традыцыяй дзяржавы ВКЛ, са сваім народам.Прыхільнікі праваслаўя не зніклі з гістарычнай сцэны. У 1620 г. яны тайна, пры падтрымцы Маскоўскага патрыярха, пасвяцілі новую іерархію ў Кіева-Пячорскай Лаўры, якая кантралявалася праваслаўнымі. Так канчаткова адбыўся раскол былых праваслаўных княства на дзве царквы. Ва ўсходніх раёнах княства праваслаўныя карысталіся значнай падтрымкай, асабліва ў буйных гарадах. Таму кіраўнікі дзяржавы з цягам часу вымушаны былі афіцыйна прызнаць адраджэнне праваслаўя ў княстве. У 1632 і 1633 гг. Уладзіслаў IV Ваза прызнаў існаванне праваслаўных цэркваў і надаў ім некаторыя прывілеі, у 1650 г. гэтыя прывілеі падцвердзіў Ян Казімір.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Канфесійная сітуацыя ў ВКЛ XVI-XVIII стагоддзяў","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Асіна, таполя дрыжачая (Populus tremula) — лістападнае дрэва роду таполя сямейства вярбовыя.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 2006 г. археалагічнай экспедыцыяй Полацкага архелагічнага легіёна на чале з к. г. н. М. В. Клімавым н. с. Інстытута гісторыі НАН Беларусі каля вёскі было даследавана вясковае паселішча (Лісна-1) X-XIII ст. плошчай каля 1 га. Археалагічныя раскопкі праводзіліся ў 2006 г. (1.07 — 22.07) і 2007 г. (30.06 — 22.07). Сярод 250 знаходак — зброя (сякеры), упрыгожанняў (у т.л. 3 пярсцёнкі з пячаткамі, фібулы, касцяныя накладкі), падковаў (у т.л. зімовыя), нажоў, ключоў, кручкоў, зашпілак і інш. не было ніводнай знаходкі земляробчых прылад. На меркаванне М. В. Клімава знаходкі сведчаць што паселішча было мытным пунктам. Таксама знойдзены часткі чоўна — паселішча з усіх бакоў акалялі балоты, таму летам чаўны былі адзіным сродкам сувязі з наваколлем.За 400 м ад Лісна-1 зафіксаваны помнік Лісна-2, з матэрыяламі X—XI ст., сувязь паміж гэтымі двума паселішчамі не высветлена.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Напалео́н III Банапа́рт (поўнае імя фр.: Charles-Louis-Napoléon Bonaparte) (20 красавіка 1808 – 9 студзеня 1873) — прэзідэнт Французскай рэспублікі, імператар французаў; сын Людовіка Банапарта, караля Галандыі (1806 – 1810) і пляменнік Напалеона I.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Медан () — адміністрацыйны цэнтр правінцыі Паўночная Суматра, Інданезія. Самы буйны горад на Суматры і трэці па насельніцтву ў Інданезіі пасля Джакарты і Сурабаі. Размешчаны на поўначы правінцыі, побач знаходзіцца буйны порт Белаван, і міжнародны аэрапорт Polonia.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 3868 (іншыя абазначэнні — MCG 3-30-104, ZWG 97.135, PGC 36638) — галактыка ў сузор'і Леў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сан-Хуан (ісп.: Río San Juan) — рака ў аднайменнай правінцыі Аргенціны. На рацэ размешчаны горад Сан-Хуан. Рака бярэ свой пачатак у Патагонскіх Андах, ад зліцця рэк Патас і Кастана-В'еха на вышыні 1330 метраў над узроўнем мора. Месца зліцця рэк размешчана на ўсход ад чылійскай-аргенцінскай мяжы. У месцы зліцця з ракой Мендоса, на вышыні 497 метраў над узроўнем мора ў лагуне Лагунас-дэ-Гуанакачэ, бярэ свой ​​пачатак рака Десагуадэра.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Пурытанская культура, якая з'яўляецца крайнім выразам рэлігійнай устаноўкі хрысціянства на адмову ад зямных задавальненняў, у тым ліку сексуальных. Для пурытанскай культуры характэрны цэнзурныя забароны, якія тычацца ўсіх хоць бы ўскосна звязаных з сексуальнасцю тэм літаратуры і мастацтва, і нават медыцыны, распаўсюджванне лжывых уяўленняў пра шкоду сексуальных адносін (напрыклад, пра тое, што мастурбацыя выклікае імпатэнцыю, слепату, авалосенне далоняў), жорсткія (аж да целашкодніцтва) метады спынення сексуальных перажыванняў у падлеткаў, усталяванне крымінальнай адказнасці за асобныя разнавіднасці сексуальных практык. Пурытанская культура з'явілася ў XVII стагоддзі ў Англіі; росквіт яе злучаецца з кіраваннем каралевы Вікторыі ў XIX стагоддзі («віктарыянства»), пазней яна распаўсюдзілася ў Еўропе і ЗША. Пазіцыі пурытанскай культуры ў заходняй цывілізацыі былі вельмі саслаблены сексуальнымі рэвалюцыямі ў XX стагоддзі, аднак у асобных краінах яе ўплыў працягвае заставацца досыць высокім.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:0 bar:1871 from:0 till:664 bar:1881 from:0 till:748 bar:1901 from:0 till:940 bar:1911 from:0 till:1189 bar:1921 from:0 till:1178 bar:1931 from:0 till:1236 bar:1936 from:0 till:1114 bar:1951 from:0 till:1122 bar:1961 from:0 till:916 bar:1971 from:0 till:657 bar:1981 from:0 till:488 bar:1991 from:0 till:398 bar:2001 from:0 till:376 PlotData= bar:1861 at: 0 fontsize:S text:n.d. shift:(-8,5) bar:1871 at: 664 fontsize:S text:664 shift:(-10,5) bar:1881 at: 748 fontsize:S text:748 shift:(-10,5) bar:1901 at: 940 fontsize:S text:940 shift:(-10,5) bar:1911 at: 1189 fontsize:S text:1.189 shift:(-10,5) bar:1921 at: 1178 fontsize:S text:1.178 shift:(-10,5) bar:1931 at: 1236 fontsize:S text:1.236 shift:(-10,5) bar:1936 at: 1114 fontsize:S text:1.114 shift:(-10,5) bar:1951 at: 1122 fontsize:S text:1.122 shift:(-10,5) bar:1961 at: 916 fontsize:S text:916 shift:(-10,5) bar:1971 at: 657 fontsize:S text:657 shift:(-10,5) bar:1981 at: 488 fontsize:S text:488 shift:(-10,5) bar:1991 at: 398 fontsize:S text:398 shift:(-10,5) bar:2001 at: 376 fontsize:S text:376 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"ASP.NET — тэхналогія стварэння вэб-праграм і вэб-сэрвісаў ад кампаніі Microsoft. Яна з’яўляецца складовай часткай платформы Microsoft.NET і развіццём больш старой тэхналогіі Microsoft ASP. На дадзены момант апошняй версіяй гэтай тэхналогіі з’яўляецца ASP.NET 4.0. Аднак у Windows 8 M3 Версія 6.2.7989 прысутнічае ASP.NET 4.5. ASP.NET вонкава шмат у чым захоўвае падабенства з больш старой тэхналогіяй ASP, што дазваляе распрацоўшчыкам адносна лёгка перайсці на ASP.NET. У той жа час, унутраная будова ASP.NET істотна адрозніваецца, паколькі яна заснавана на платформе.NET і, такім чынам, выкарыстоўвае ўсе новыя магчымасці, якія прадстаўляюцца гэтай платформай.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Першы пісьмовы ўспамін пра Хоўхлу як умацаваны замак датуецца 1437 годам. У сярэдзіне XVI ст. у тутэйшай друкарні адну з сваіх кніг надрукаваў Сымон Будны. Згодна з адміністрацыйна-тэрытарыяльнай рэформай (1565—1566) Хоўхла ўвайшла ў склад Менскага павета Менскага ваяводства . З 1780 мястэчка знаходзілася ва ўладанні Галімскіх .У выніку другога падзелу Рэчы Паспалітай (1793) Хоўхла апынулася ў складзе Расійскай імперыі, у Вілейскім павеце. У пачатку XIX ст. паселішча перайшло ў валоданне Карніцкіх.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Chołchło // S.  624.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"21 сакавіка 2002 года Рымскі Папа Ян Павел II выпусціў булу, «Quandoquidem saeculorum», якой заснаваў апостальскі экзархат у Аргенціне для вернікаў Мелькіцкай каталіцкай царквы, якія пражываюць на ўсёй тэрыторыі Аргенціны.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Малх — карфагенскі палкаводзец і дзяржаўны дзеяч VI ст. да н.э.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 50-х гадах VI ст. да н.э. быў прызначаны галоўнакамандуючым («рабімаханатам», фінік. <span dir=\"rtl\">    ) карфагенскага войска і кіраваў ім падчас «вялікіх войнаў» у Афрыцы. Перамог плямёны максіяў і вызваліў горад ад абавязку плаціць ім даніну. Дзясятую частку здабычы камандуючы ў суправаджэнні свайго сына адправіў у Цір. ","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Малх у Smith, William, ed. (1870) у Dictionary of Greek and Roman Biography and Mythology.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"міні|left|Старажытныя ўзоры ігральных касцей Першыя задачы імавернаснага характару ўзніклі ў розных азартных гульнях — касцях, картах і інш. Французскі канонік XIII ст. Рышар дэ Фурніваль правільна падлічыў усе магчымыя сумы ачкоў пасля кідка трох касцей і ўказаў лік спосабаў, якімі можа атрымацца кожная з гэтых сум. Гэты лік спосабаў можна разглядаць як першую лікавую меру магчымасці падзеі, аналагічную імавернасці. Да Фурніваля, а іншы раз і пасля яго, гэту меру часта падлічвалі няправільна, мяркуючы, напрыклад, што сумы 3 і 4 ачка роўнаімаверныя, бо абедзве могуць атрымацца «толькі адным спосабам»: па выніках кідка «тры адзінкі» і «двойка з дзвюма адзінкамі» адпаведна. Пры гэтым не ўлічвалася, што тры адзінкі на самай справе атрымліваюцца толькі адным спосабам:, так што гэтыя падзеі не роўнаімаверныя. Падобныя памылкі неаднаразова сустракаліся і ў далейшай гісторыі навукі.Буйны алгебраіст XVI стагоддзя Джэралама Кардана прысвяціў аналізу гульні змястоўную манаграфію «Кніга аб гульні ў косці» (1526 год, апублікавана пасмяротна). Кардана правёў поўны і беспамылковы камбінаторны аналіз для значэнняў сумы ачкоў і прывёў для розных падзей чаканае значэнне долі «спрыяльных» падзей: напрыклад, пры кіданні трох касцей доля выпадкаў, калі значэнні ўсіх 3 касцей супадаюць, роўная 6/216 ці 1/36. Кардана зрабіў праніклівую заўвагу: сапраўдная колькасць даследуемых падзей можа пры невялікім ліку гульняў моцна адрознівацца ад тэарэтычнай, але чым больш гульняў у серыі, тым доля гэтага адрознення меншая. Па сутнасці, Кардана блізка падышоў да паняцця імавернасці:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У XVII стагоддзі пачало фарміравацца выразнае ўяўленне пра праблемы тэорыі імавернасцей і з'явіліся першыя матэматычныя (камбінаторныя) метады рашэння імавернасных задач. Заснавальнікамі матэматычнай тэорыі імавернасцей сталі Блез Паскаль і П'ер Ферма.У кнізе вялікая колькасць задач, некаторыя з рашэннямі, іншыя «для самастойнага рашэння». З апошніх асаблівую цікавасць і ажыўленае абмеркаванне выклікала «задача аб спусташэнні іграка». У некалькі абагульненым выглядзе яна фармулюецца так: у ігракоў A і B ёсць  трэба знайсці імавернасць яго поўнага спусташэння. Поўнае агульнае рашэнне «задачы аб спусташэнні» даў Абрахам дэ Муаўр праз паўстагоддзя (1711). У нашы дні імавернасная схема «задачы аб спусташэнні» выкарыстоўваецца пры рашэнні многіх задач тыпу «выпадковае блуканне» .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"На кнігу Гюйгенса абапіраліся створаныя ў пачатку XVIII ст. трактаты П'ера дэ Манмора «Вопыт даследавання азартных гульняў» (; апублікаваны ў 1708 і перавыдадзены з дапаўненнямі ў 1713 годзе) і Якаба Бернулі «Мастацтва здагадак» (; апублікаваны ўжо пасля смерці вучонага, у тым жа 1713 годзе). Апошні меў для тэорыі імавернасцей асабліва вялікае значэнне .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Трактат Якаба Бернулі выклікаў рэзкі ўздым цікавасці да імавернасных праблем і рост ліку даследаванняў новых задач. Абрахам дэ Муаўр апублікаваў некалькі работ, сярод якіх найбольш цікавыя артыкул «Аб вымярэнні выпадковасці, ці імавернасцях вынікаў у азартных гульнях» (1711) і трактат «Вучэнне аб выпадках» (1718), які ў XVIII стагоддзі выдаваўся тройчы. У гэтым трактаце Муаўр не толькі поўнасцю рашыў названую вышэй «задачу аб спусташэнні іграка», але і ацаніў для яе сярэднюю працягласць гульні і імавернасць выйгрышу за вызначаны лік гульняў для кожнага гульца . У іншай працы, якая называлася «Аналітычная сумесь», Муаўр даў першы варыянт тэарэмы Муаўра—Лапласа, якая апісвае размеркаванне магчымых адхіленняў статыстычнай частаты ад імавернасці. Муаўр разгледзеў толькі выпадак, калі імавернасць роўная 1/2, агульны ж выпадак для любой імавернасці даказаў Лаплас. Яшчэ адным дасягненнем Муаўра стала першае ўвядзенне ў навуку нармальнага размеркавання (1733), якое ўзнікла ў яго як прыбліжэнне бінаміяльнага размеркавання.Наступны важны крок зрабіў англійскі матэматык Томас Сімпсан, які ў ходзе заняткаў лікавым аналізам у кнізе «Прырода і законы выпадку» (1740) фактычна выкарыстаў трэцяе (разам з класічным і статыстычным) азначэнне імавернасці — геаметрычнае, прыгоднае для даследавання непарыўных выпадковых велічынь з бесканечным лікам значэнняў. У задачы XXVI Сімпсан знайшоў імавернасць таго, што наўгад кінуты на плоскасць паралелепіпед спыніцца на вызначанай сваёй грані . К сярэдзіне XVIII стагоддзя аналіз гульняў усё яшчэ прыцягвае некаторую цікавасць — напрыклад, Леанард Эйлер падрабязна прааналізаваў розныя тыпы латарэй, але цэнтрам увагі матэматыкаў усё ў большай ступені становяцца дэмаграфічная статыстыка, страхаванне і ацэнка памылак (вымярэння, акруглення і пад.). Статыстыцы і страхаванню Эйлер прысвяціў нямала прац; ён, сярод іншага, рашаў задачу: ацаніць па статыстычных табліцах, якая імавернасць таго, што чалавек ва ўзросце гадоў пражыве яшчэ  гадоў .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У XIX стагоддзі лік работ па тэорыі імавернасцей працягваў расці, былі нават недарэчныя для навукі спробы распаўсюдзіць імавернасныя метады далёка за разумныя межы — напрыклад, на вобласць маралі, псіхалогіі, правапрымянення і нават багаслоўя . У прыватнасці, валійскі філосаф Рычард Прайс, а следам за ім і Лаплас лічылі магчымым разлічыць па формулах Баеса імавернасць наступнага ўзыходу Сонца, Пуасон спрабаваў правесці імавернасны аналіз судовых прыгавораў і верагоднасці паказанняў сведак . Філосаф Дж. С. Міль у 1843 годзе, адзначыўшы падобныя спекуляцыйныя прымяненні, назваў злічэнне імавернасцей «ганьбаю матэматыкі» . Гэтая і іншыя ацэнкі сведчылі пра недастатковую строгасць абгрунтавання тэорыі імавернасцей.Матэматычны апарат тэорыі імавернасцей тым часам працягваў удасканальвацца. Асноўнаю галіною яе прымянення ў той перыяд была матэматычная апрацоўка вынікаў назіранняў, у якіх ўтрымліваліся выпадковыя хібнасці, а таксама разлікі рызык у страхаванні і іншых статыстычных параметраў. Сярод галоўных прыкладных задач тэорыі імавернасцей і матэматычнай статыстыкі XIX стагоддзя можна назваць наступныя: Ужо к сярэдзіне XIX стагоддзя складваецца імавернасная тэорыя артылерыйскай стральбы. У большасці буйных краін Еўропы былі створаны нацыянальныя статыстычныя арганізацыі. У канцы стагоддзя вобласць ужывання імавернасных метадаў пачала паспяхова пашырацца на фізіку, біялогію, эканоміку, сацыялогію .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Карл Фрыдрых Гаус, які пастаянна займаўся астранамічнымі вылічэннямі, распрацаваў імавернасную методыку работы з вымярэннямі, у якіх утрымліваюцца хібнасці (1809). Ён глыбока вывучыў нармальнае размеркаванне, паказаў, што яно ў многіх практычных сітуацыях з'яўляецца гранічным для выпадковых значэнняў, абгрунтаваў прымяненне метаду найменшых квадратаў для ацэнкі вымеранага значэння і параметраў яго магчымага дыяпазону роскіду. Канчатковую версію тэорыі Гаус апісаў у дзвюх працах «Тэорыя камбінацыі назіранняў, схільных да выпадковых памылак» (1823, 1828). Хаця нармальны закон быў вядомы задоўга да Гауса, ягоны ўклад у тэорыю гэтага найважнейшага размеркавання настолькі вялікі, што доўгі час нармальны закон называлі «законам Гауса»; сучасны тэрмін замацаваўся дзякуючы працам Карла Пірсана ў канцы XIX стагоддзя . Асноўныя дасягненні тэорыі імавернасцей падагульненыя ў капітальнай манаграфіі Лапласа «Аналітычная тэорыя імавернасцей» (1812 год), якая завяршыла «класічны этап» развіцця гэтай навукі. У XIX стагоддзі праца Лапласа перавыдавалася ў Францыі тройчы і была перакладзена на многія мовы свету. Лаплас даследаваў як дыскрэтныя, так і непарыўныя выпадковыя велічыні (яшчэ не ўводзячы тэрміна «выпадковая велічыня»), прычым для непарыўных даў ключавое паняцце шчыльнасці размеркавання імавернасці, раней няяўна і абмежавана выкарыстанае Даніілам Бернулі. Інтэгральнае паняцце функцыі размеркавання ўзнікла значна пазней (яго ў 1912 годзе ўвёў А. М. Ляпуноў); агульны тэрмін «выпадковая велічыня» таксама, відаць, упершыню паявіўся ў працах рускай імавернаснай школы. Увядзенне шчыльнасці імавернасці і характарыстычных функцый дазволіла Лапласу прымяніць для рашэння імавернасных задач магутныя аналітычныя сродкі, уключаючы дыферэнцыяльныя ўраўненні ў частковых вытворных .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У XIX стагоддзі Лаплас указаў, што назіраныя хібнасці вымярэння звычайна з'яўляюцца вынікам складвання мноства выпадковых памылак, і таму іх размеркаванне павінна быць блізкае да нармальнага. Замест сярэдняга арыфметычнага ён прапанаваў статыстычную медыяну. Аднак амаль адначасова быў апублікаваны значна больш практычны метад найменшых квадратаў Гауса (1809), які і стаў агульнаўжывальным. У 1853 годзе Кашы знайшоў прыклад размеркавання, для якога сярэдняе арыфметычнае з'яўляецца вельмі кепскаю ацэнкаю. К канцу XIX стагоддзя статыстычная тэорыя апрацоўкі памылак была ў асноўным завершана .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Да сярэдзіны XIX стагоддзя практычнае прымяненне тэорыі імавернасцей было ў асноўным абмежавана статыстыкаю і прыбліжанымі вылічэннямі, таму агульны тэрмін «выпадковая велічыня» паявіўся даволі позна. Адным з першых выпадковых працэсаў у фізіцы стаў вывучаны Робертам Броўнам у 1827 годзе пад мікраскопам хаатычны рух кветкавага пылку, які плаваў у вадзе («броўнаўскі рух»). Яго матэматычная мадэль, аднак, з'явілася толькі ў пачатку XX стагоддзя (А. Эйнштэйн, М. Смалухоўскі, Н. Вінер) . Першыя фізічныя імавернасныя мадэлі ўзніклі ў статыстычнай фізіцы, якую распрацавалі ў другой палавіне XIX стагоддзя Л. Больцман, Д. К. Максвел і Д. У. Гібс. Больцман у шэрагу работ (1860-я гады) паказаў, што тэрмадынамічныя законы маюць імавернасна-статыстычны характар і звязаныя з пераходам фізічных сістэм з менш імавернага стану і больш імаверны, прычым мераю імавернасці з'яўляецца энтрапія. Максвел у тыя ж гады вывеў закон размеркавання хуткасцей малекул у газе, які дазваляе разлічыць энергію, даўжыню свабоднага прабегу і іншыя характарыстыкі малекул. У 1902 годзе Гібс апублікаваў манаграфію «Асноўныя прынцыпы статыстычнай механікі», якая значна паўплывала на развіццё фізікі. К канцу XIX стагоддзя вялікае практычнае значэнне імавернасных метадаў стала агульнапрызнаным фактам.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У Расіі ў першай палавіне XIX стагоддзя пачалі ўзнікаць уласныя сур'ёзныя даследаванні па тэорыі імавернасцей. Першы вучэбны курс пачаў чытаць С. Раўкоўскі ў Віленскім універсітэце (1829 год), там жа ў 1830 годзе была створана першая ў Расійскай імперыі кафедра тэорыі імавернасцей. У Пецярбургскім універсітэце лекцыі з 1837 года чытаў спачатку В. А. Анкудовіч, а з 1850 года — В. Я. Бунякоўскі. Фундаментальны падручніку «Основания математической теории вероятностей» Бунякоўскі апублікаваў у 1846 годзе, і прыдуманая ім руская тэрміналогія стала агульнапрынятаю. У Маскоўскім універсітэце курс з'явіўся ў 1850 годзе, лекцыі чытаў А. Ю. Давідаў, будучы прэзідэнт Маскоўскага матэматычнага таварыства.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У XX стагоддзі даследаванні Чабышова і Маркава працягнулі А. Я. Хінчын, А. М. Калмагораў і інш. У прыватнасці, Ярл В. Ліндэберг (1922) і Калмагораў (1926) знайшлі ўмовы, неабходныя і дастатковыя для выканання закона вялікіх лікаў.Да XX стагоддзя выкарыстоўваліся ў асноўным нармальнае, бінаміяльнае і (часам) пуасонава размеркаванне, аднак практычна карыснымі аказаліся і многія іншыя . Напрыклад, лагнармальнае размеркаванне часта сустракаецца ў выпадках, калі даследуемая велічыня ёсць здабытак некалькіх незалежных дадатных выпадковых велічынь .Імавернасныя метады аказаліся плённымі ў многіх абласцях тэарэтычнай і прыкладной матэматыкі, нават у такіх класічных, як тэорыя лікаў ці логіка . У сваю чаргу, сучасная тэорыя імавернасцей выкарыстоўвае метады і падыходы, распрацаваныя ў функцыянальным аналізе, тапалогіі і іншых раздзелах матэматыкі, што ўзніклі ў XX стагоддзі .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Матэматычная статыстыка як аснова для прыняцця надзейных рашэнняў аб выпадковых велічынях узнікла на рубяжы XIX—XX стагоддзяў дзякуючы асноватворным працам Карла Пірсана. Пірсан распрацаваў тэорыю карэляцыі, крытэрыі згоды, рэгрэсійны аналіз, алгарытмы праверкі гіпотэз, прыняцця рашэнняў і ацэнкі параметраў . Алгарытмы, прапанаваныя Пірсанам, шырока прымяняюцца ў фізіцы, медыцыне, біялогіі, сацыялогіі, сельскай гаспадарцы і інш. Найбольш значным прадаўжальнікам прац Пірсана па прыкладной матэматычнай статыстыцы ў першай палавіне XX стагоддзя стаў Рональд Эйлмер Фішэр. Ён апублікаваў работы па планаванні эксперымента, распрацаваў метад найбольшай праўдападобнасці, тэст статыстычнай значнасці, дысперсійны аналіз і рашэнне мноства іншых практычна важных статыстычных праблем. Сумесна з Ежы Нэйманам распрацаваў канцэпцыю давяральнага прамежку (1937). Фішэр — аўтар агульнапрызнанага тэрміна «дысперсія выпадковай велічыні» () .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паняцце выпадковага (ці стахастычнага) працэсу, якое ўзнікла ў пачатку XX стагоддзя, стала адным з цэнтральных, развітых і найбольш карысных прымяненняў тэорыі імавернасці. Выпадковы працэс — гэта зменная ў часе выпадковая велічыня. Першыя даследаванні выпадковых працэсаў датычыліся ў асноўным электронікі і паведамленняў тэорыі сувязі, у нашы дні можна прывесці ў якасці прыкладаў часавыя рады ў эканоміцы ці медыцыне, рэгістраграмы тэорыі механізмаў, статыстыку жыцця біялогіі папуляцый. Шырокую вобласць практычнага ўжывання мае тэорыя масавага абслугоўвання. Сярод тыповых задач аналізу выпадковых працэсаў :","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Новыя прымяненні імавернасных метадаў узнікалі ў XX стагоддзі пастаянна і ў многіх навуках; коратка пералічым некаторыя этапныя падзеі ў гэтым працэсе. У 2-й палавіне XX стагоддзя ў важны напрамак матэматычнай лінгвістыкі аформілася прымяненне метадаў тэорыі імавернасці і матэматычнай статыстыкі да вывучэння моўных з'яў. Шматлікія даследаванні, аснаваныя на прымяненні такіх метадаў, уключалі: атрыманне імавернасна-інфармацыйных ацэнак нормы мовы; аналіз размеркавання сінтаксічнай інфармацыі ў граніцах словаформы, кантэкстнай абумоўленасці і лішкавасці тэкстаў, узаемадзеяння выпадковых і прадвызначаных (дэтэрмінаваных) працэсаў у маўленні; распрацоўка адэкватных методык лінгвістычнага эксперыменту; выяўленне статыстычных характарыстык лінгвістычных варыяцыйных радоў і інш.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У пачатку XX стагоддзя школа Д. Гільберта паставіла такія класічныя раздзелы матэматыкі, як геаметрыя і аналіз, на строгую аксіяматычную аснову, з'явілася аксіяматыка і ў іншых раздзелах матэматыкі: тэорыя мностваў, матэматычная логіка і інш. Наспела неабходнасць распрацаваць аксіяматыку і для тэорыі імавернасцей, бо ранейшае, напалову інтуітыўнае і нефармальнае абгрунтаванне Бернулі і Лапласа даўно ўстарэла. Першы варыянт такой аксіяматыкі даў савецкі матэматык С. Н. Бернштэйн у сваім курсе «Тэорыя імавернасцей» (1927 год). Агульнапрызнаным у навуцы стаў варыянт А. М. Калмагорава, апублікаваны ў 1929—1933 гадах і заснаваны на ідэях тэорыі меры. У другой палавіне XX стагоддзя Альфрэд Рэньі і А. М. Калмагораў даследавалі магчымасць даць абгрунтаванне тэорыі імавернасцей на аснове тэорыі інфармацыі. У нашы дні «склалася яснае разуменне таго, што тэорыя імавернасцей з'яўляецца сапраўды матэматычнай навукай, якая мае разам з тым самыя цесныя і непасрэдныя сувязі з шырокім спектрам навук аб прыродзе, а таксама з тэхнічнымі і сацыяльна-эканамічнымі дысцыплінамі».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Каўаі () - з геалагічнага пункту гледжання найстарэйшы з галоўных Гавайскіх астравоў. З плошчай у 1456 км², ён з'яўляецца чацвертым па велічыні ў штаце Гаваі, і 21м у ЗША. Таксама вядомы як \"Востраў садоў\" (Garden Isle), ён размешчаны ў 169 км на паўночны захад ад Ааху праз Каўайскі канал.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"На найранейшых картах капітана Джэймса Кука востраў абазначаўся як Атуі (Atoui, і пазней Atooi), што пасля стандартызацыі гавайскай мовы ператварылася ў Каўаі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Востраў мае вулканічнае паходжанне, і пры ўзросце ў 6 мільёнаў гадоў з'яўляецца найстарэйшым з буйных Гавайскіх астравоў. Найвышэйшы пункт - гара Кавайкіні (Kawaikini), што ўздымаецца на 1598 м над узроўнем мора. Другі па велічыні пік - гара Вайалеале (''Wai'ale'ale'') вышынёй 1569 м. Размешчаная ў цэнтры вострава, яна таксама з'яўляецца самым вільготным месцам на планеце са штогадовай колькасцю ападкаў каля 1170 см. Шчодрасць дажджоў прывяла да значнай эрозіі горных схілаў, утвараючы маляўнічыя каньёны і вадаспады. Найбуйнейшы каньён Ваймеа (Waimea Canyon, у перакладзе з гавайскай мовы чырвоная вада) быў утвораны аднайменнай ракой у заходняй частцы вострава. Каньён Ваймеа — адзін з найпрыгажэйшых каньёнаў свету - дзякуючы Марку Твену стаў вядомы як \"Ціхаакіянскі Гранд-Каньён\" (Grand Canyon of the Pacific).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Ліцэнзія на адкрытую базу дадзеных (Open Database License, ODbL) — публічная ліцэнзія для выкарыстання ў адкрытых базах дадзеных. Ліцэнзія дазваляе карыстальнікам свабодна дзяліцца з іншымі, змяняць, выкарыстоўваць базу дадзеных пры захаванні такіх самых свабод для іншых («распаўсюд на тых жа умовах» — Share Alike). Ліцэнзія ахоўвае існуючыя аўтарскія правы, а таксама правы на базу дадзеных. Бягучая версія ліцэнзіі 1.0","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Тэкст ліцэнзіі быў распрацаваны ў 2007 годзе юрыстамі Jordan Hatcher і Dr. Charlotte Waelde з Open Data Commons, якая з'яўляецца часткай Фонду адкрытых ведаў (Open Knowledge Foundation). Найбольшы распаўсюд атрымала ў адкрытым геаінфармацыйным праекце openstreetmap.org, які з 2012 года выкарыстоўвае ODbL замест Creative Commons .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Ліцэнзія ўлічвае так званыя правы на базу дадзеных sui generis, якія зацверджаны Дырэктывай Еўрасаюза 96/9/ЕС, таксама аўтарскія, сумежныя правы. Варта адзначыць што ліцэнзія не пакрывае аўтарскія правы на сам кантэнт базы дадзеных.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Фонд свабоднага праграмнага забеспячэння лічыць гэту ліцэнзію не сумяшчальнай з GNU GPL, але не супраць выкарыстання дадзеных атрыманых ад ліцэнзаваных ODbL ліцэнзіяй баз дадзеных.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Касана дэбютаваў у Серыі А сезону 1999/2000 11 снежня 1999 года ў выязным матчы 13-га тура супраць «Лечэ». Ужо ў наступным туры, 18 снежня 1999 года, на хатнім стадыёне «Сан-Нікола» забіў пераможны гол у браму «Інтэра», адкрыўшы рахунак сваім мячам у Серыі A.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У пачатку сезону 2010/11 чэмпіянату Італіі, паміж Касана і прэзідэнтам «Сампдорыі» Рыкарда Гаронэ адбыўся канфлікт у сувязі з тым, што форвард адмовіўся наведаць дабрачынны абед, які зладзіў кіраўнік каманды . Пасля гэтага Касана быў адхілены ад трэніровак і перастаў траплаць у заяўку на матчы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Гідралагічныя заказнікі мясцовага значэння Беларусі","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У ліпені 1974 года пры падтрымцы грэчаскай хунты Прэзідэнт Кіпра арцыбіскуп Макарыас быў адхілены ад улады, а кантроль над востравам перайшоў да групы радыкалаў, якую ўзначальваў Нікас Сампсан, прадстаўнік грэчаскай падпольнай арганізацыі EOKA-B, якая выступала за далучэнне Кіпра да Грэцыі. 20 ліпеня 1974 года Турцыя адправіла на востраў сваё войска (10 тыс. салдат).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пасля паражэння туркаў у бітве пад Венай у 1683 годзе значная частка зямель, якія яны раней займалі, адышла да Аўстрыйскай дзяржавы, у тым ліку і Трансільванія. Імператар Аўстрыі Леапольд I падтрымліваў ідэю уніі праваслаўных румын з Рымам. У 1700 годзе значная частка трансільванскіх румын на чале з епіскапам Афанасіям Ангелам увайшлі ў поўныя адносіны са Святым Прастолам. Грэка-каталікі Трансільваніі былі аб'яднаны ў дзве епархіі і падначалены рымскаму епіскапу вянгерскага горада Эстэргам. З 1737 года цэнтрам грэкакаталіцкай царквы Румыніі стаў горад Блаж.Пасля прыхода да ўлады камуністычнага рэжыма царква падверглася жорсткім ганенням. У 1948 годзе яна была юрыдычна ліквідавана, а ўся яе маёмасць перадана Румынскай праваслаўнай царкве. Шэсць епіскапаў былі арыштаваны, пяць з ніх памерлі ў турме, а шосты — Юлій Хоса памер у 1970 годзе ў манастыры пад дамашнім арыштам. Ужо пасля смерці Хосы папа Павел VI абвясціў, што той быў кардыналам in pectore. Царква існавала толькі ў падполлі.У 1982 годзе для румынскіх эмігрантаў у ЗША быў сфарміраваны апостальскі экзархат, з 1987 года атрымаўшы статус епархіі. Пасля падзення рэжыма Нікалае Чаўшэску грэкакаталікі Румыніі змаглі выйсці з падполля. У 1990 годзе папа Ян Павел II прызначыў кіраўнікоў пяці адноўленых епархій. Як і ва Украіне, у Румынскай грэкакаталіцкай царквы ўзніклі канфлікты з праваслаўнымі з-за належаўшай да 1948 года ўластнасці. 16 снежня 2005 года папа Бенедыкт XVI даў царкве статус Вярхоўнага Архіепіскапства.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Румынская каталіцкая царква мае статус Вярхоўнага Архіепіскапства. Дадзеныя аб колькасці прыхаджан вельмі адрозніваюцца і служаць аб'ектам дыскусій. Калі па сведчанням ватыканскага Annuario Pontificio у 2013 годзе налічвалася больш за 535 тысяч прыхаджан, то згодна з перапісам насельніцтва Румыніі праведзенай у 2002 годзе, грэкакаталікоў было ўсяго 191 556 чалавек . Большасць прыхаджан краіны засяроджана ў паўночна-заходніх рэгіёнах краіны.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 2463 (іншыя абазначэнні — MCG 10-12-31, ZWG 287.13, ARAK 145, PGC 22291) — эліптычная галактыка (E) ў сузор'і Рысь.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7535 (іншыя абазначэнні — PGC 70761, UGC 12438, MCG 2-59-10, ZWG 431.23) — галактыка ў сузор'і Пегас.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 555 — галактыка тыпу S0 (спіральная галактыка) у сузор'і Леў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 1259-2 — галактыка тыпу S M (спіральна змяшаная галактыка) у сузор’і Дракон.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 4688 — галактыка тыпу Scd () ў сузор’і Змеяносец.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*  Latvijas iedzīvotāju skaits pašvaldībās 01.01.2012","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Могілкі атрымалі назву ад сяла, на месцы якога размешчана. Сяло ў сваю чаргу носіць імя князёў Траякуравых, якія валодалі гэтай зямлёй у XVII—XVIII стагоддзях.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"250px|thumb|Капліца на могілках, 2010 У Траякуравых сяло знаходзілася да сярэдзіны XVIII стагоддзя, потым яно перайшло ва ўласнасць сям'і Салтыковых. Салтыковы да 1745 годзе ўзвялі ў Траякураве званіцу, разбілі парк, выкапалі сажалкі і пабудавалі каменны арачны мост. Пасля іх зямлёй валодалі Пацёмкіны-Таўрычаскія.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Траякураўскія могілкі былі створаны ў другой палове XX стагоддзя і лічылася прэстыжнымі: паэт Сямён Ліпкін адзначаў, што «яны былі задуманы як філіял Новадзявочых» . Могілкі ствараліся ў першую чаргу для выдатных дзяржаўны і палітычных дзеячаў .Паводле звестак «Камсамольскай праўды», у 2013 годзе цэннік на ўчастак на Траякураўскіх могілках пачынаўся ад 2 млн рублёў . The Village адзначае, што ў 2015 на гэтых могілках самы высокі стартавы кошт за месца сярод могілак Масквы . Глава ДБУ «Рытуал» у інтэрв'ю «РІА Навіны» ад 2017 года гаварыў, што кошт аднаго ўчастку можа складаць некалькі мільёнаў рублёў, таксама ў будынках на могілках можна размясціць каля 120 чалавек для памінальнай вячэры .У 2016 буйныя маскоўскія могілкі былі абсталяваны станцыямі бесправоднага інтэрнэту, які будзе даступны бясплатна «ў тых некропалях, наведванне якіх носіць культурна-асветніцкі характар». На Траякураўскіх могілках такім месцам з'яўляецца «зона эмацыйнай разгрузкі» — каля ўваходу і на цэнтральнай алеі . У гэтым жа годзе кампанія «Рытуал» абнавіла навігацыю на могілкі, а ў 2017-м адкрыла конкурс на стварэнне дызайну для гандлёвых пунктаў . У 2017 годзе Траякурава павінна ўвайсці ў праграму рэнавацыі 20-ці найбуйнейшых маскоўскіх могілах, мэрыя сталіцы аб'яўляла пра намер адрамантаваць дарожнае пакрыццё .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Адносіцца да Жыткавіцка-Мазырскага агракліматычнага раёна. Сярэдняя тэмпература студзеня — 6,1, ліпеня 18,6 °С. Абсалютны мінімум — 38 °C, максімум 38 °C. Ападкаў выпадае за год 590—610 мм. Сярэдняя гадавая хуткасць ветру 3,5 м/сек.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т.6: Дадаізм — Застава / Рэдкал.: Г. П. Пашкоў і інш. — Мн.: БелЭн, 1998. — Т. 6. — 576 с. — 10 000 экз. — ISBN 985-11-0106-0 (т. 6)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Сітуацыйная семантыка () — гэта заснаваня на матэматыцы тэорыя натуральнай мовы, якая была прапанавана матэматыкам Джонам Барвісам () і надалей развіта разам з філосафам Джонам Пэры () цягам 1980-ых гадоў. Дадзеная тэорыя лічыцца адной з асноўных і найбольш развітых тэорый сярод фармальных семантык. Першае ж абнародванне тэорыі ажыццявілася ў супольнай кнізе Барвіса і Пэры «Situations and Attitudes» (сітуацыі і стаўленні).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У той жа час, сітуацыйная семантыка прапануе \"стасункавую тэорыю значэння (relational theory of meaning). У сваёй найпрасцейшай форме, гэта значыць, што выражэнне а, якое азначае сувязь в, с||а||н паміж дыскурсіўнай сітуацыяй в, прамаўленчай уключанасцю с і апісанай сітуацыяй н.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Стасункавая тэорыя (relational theory) значэння прэзентуе больш магутны баланс паміж кантэкстам і зместам за большасць традыцыйных тэорый, дзе кантэкст з'яўляецца звычайна абмежаваным дэтэрмінацыяй пэўнай колькасці асноўных тэрмінаў. Такія акалічнасці, апроч іншых, не даюць падстаў фармалізаваць такія мовы як Нямецкая, ці Японская, у той жа час традыцыйныя тэорыі не могуць апісываць мовы з шырокай дэрэвацыйнай практыкай.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1471 па просьбе праціўнікаў венгерскага караля Мацея Корвіна на чале 12-тысячнага войска беспаспяхова спрабаваў заняць прастол Венгрыі. Калі ў 1475 старэйшы сын Казіміра IV Уладзіслаў заняў чэшскі трон, Казімір-малодшы стаў наследнікам польскай кароны. 3 гэтага часу ён часта наведваў Вільню. У 1481—83 кіраваў справамі ў Польшчы. Будучы хворы на сухоты і даўшы зарок цнатлівасці, адмовіўся ад шлюбу з дачкой германскага імператара Фрыдрыха III. У маі 1483 па выкліку бацькі прыехаў у Вільню. Дабрачыннасцю заслужыў павагу гараджан.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Пахаваны ў каралеўскай капліцы Віленскага кафедральнага сабора. У 1522 адбылася кананізацыя Святога Казіміра, але кананізацыйная була знікла па дарозе. У 1602 Папа Рымскі Клімент VII загадаў аднавіць ушанаванне Святога Казіміра ва ўсім каталіцкім свеце. Асаблівае значэнне культ Святога Казіміра атрымаў на землях ВКЛ, дзе ў яго гонар праводзіцца асобная служба 4 сакавіка. У Вільні ў гэты дзень адбываецца святочны кірмаш («Казюкас»).","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Ярашэвіч А. Святы Казімір у гісторыі і мастацтве // Наша Вера. — № 1(19). — 2002.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйны сайт","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Блакiтная кнiга Беларусi — Мн.: БелЭн, 1994.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Франкфарт (анг. Frankfort, Kentucky) — горад, размешчаны ў акрузе Франклін (штат Кентукі, ЗША), насельніцтва 27 741 чалавек па статыстычных дадзеных перапісу 2000 года. З'яўляецца сталіцай штата Кентукі і акруговым цэнтрам акругі Франклін.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Conference de Lausanne. [T. 1 – 2]. – P., 1923.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Аршанский Эдуард Львович","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Імператар Адрыян пачаў будаваць яго ў 135 г. як маўзалей для сябе і членаў сваёй сям'і. Завяршыў будаўніцтва ў 139 г., пасля смерці Адрыяна, яго пераемнік Антанін Пій. Маўзалей быў падобны наэтрускі тумулус: на квадратным падножжы (даўжыня боку — 84 м) быў устаноўлены цыліндр (дыяметр — 64 м, вышыня каля 20 м), увянчаны насыпным узгоркам, а на яго вяршыні скульптурная група — імператар у выглядзе Геліяса, які кіруе квадрыгай. У маўзалеі былі ўстаноўлены пахавальныя урны імператараў пачынаючы з Адрыяна і канчаючы Септыміям Северам. Затым гэта гіганцкае збудаванне было ўключана ў пабудаваныя пры Аўрэліяне сцены, якія атачаюць горад, і стала выкарыстоўвацца ў ваенных і стратэгічных мэтах.Паводле падання, у 590 г., падчас эпідэміі маравой язвы, Папа Рыгор Вялікі ўбачыў на вяршыні крэпасці архангела Міхаіла, які ўклаў меч у ножны, што азначала канец бедства, — адсюль і пайшла назва замак Святога Анёла. У Сярэднявеччы замак быў злучаны з Ватыканам пасета, умацаваным калідорам. Рымскія Папы ператварылі яго ў сапраўдную крэпасць: Клімент VII у 1527 г. укрыўся ў замку, калі войскі імператара Карла V уварваліся ў Рым. У абложаным замку знаходзіўся тым часам і прымаў самы дзейны ўдзел у адлюстраванні нападаў Бенвенута Чэліні, скульптар, ювелір, аўтар вядомых мемуараў. Некалькімі гадамі пазней ён быў заключаны ў замку як вязень і здолеў здзейсніць немагчымае — бег з турмы. За ўсю гісторыю замка гэта адзіны чалавек, якому гэта атрымалася.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"  Дворык Анёла атрымаў такую назву, паколькі ў ім змясцілі мармуровую статую XVI ст., якая да XVIII стагоддзя знаходзілася на вяршыні замка. Ад дворыка адыходзіць анфілада сярэдневяковых зал, перабудаваных у XVII ст. У зале Правасуддзя (Sala della Giustizia) у XVI ст. праходзілі пасяджэнні суда. У замку ёсць папскія апартаменты, дворык Аляксандра VI, зала Клімента VII, залы Клімента VIII, лоджыя Паўла III і лоджыя Паўла IV; да апошняй прылягаюць памяшканні, у якіх размяшчалася турма. Тут ёсць бібліятэка, а таксама зала Скарбаў і Сакрэтны архіў. З тэрасы замка, над якой высіцца фігура Анёла, адкрываецца пышны від на горад.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Piranesi, Le antichità Romane. Firmin Didot Freres, Paris, 1835. —","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Заступнікам населенага пункта лічыцца святы San Nicola di Bari..","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:6000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:1495 bar:1871 from:0 till:1728 bar:1881 from:0 till:2091 bar:1901 from:0 till:2097 bar:1911 from:0 till:2461 bar:1921 from:0 till:2823 bar:1931 from:0 till:3660 bar:1936 from:0 till:4046 bar:1951 from:0 till:5145 bar:1961 from:0 till:5250 bar:1971 from:0 till:4989 bar:1981 from:0 till:5187 bar:1991 from:0 till:5331 bar:2001 from:0 till:5500 PlotData= bar:1861 at: 1495 fontsize:S text:1.495 shift:(-8,5) bar:1871 at: 1728 fontsize:S text:1.728 shift:(-10,5) bar:1881 at: 2091 fontsize:S text:2.091 shift:(-10,5) bar:1901 at: 2097 fontsize:S text:2.097 shift:(-10,5) bar:1911 at: 2461 fontsize:S text:2.461 shift:(-10,5) bar:1921 at: 2823 fontsize:S text:2.823 shift:(-10,5) bar:1931 at: 3660 fontsize:S text:3.660 shift:(-10,5) bar:1936 at: 4046 fontsize:S text:4.046 shift:(-10,5) bar:1951 at: 5145 fontsize:S text:5.145 shift:(-10,5) bar:1961 at: 5250 fontsize:S text:5.250 shift:(-10,5) bar:1971 at: 4989 fontsize:S text:4.989 shift:(-10,5) bar:1981 at: 5187 fontsize:S text:5.187 shift:(-10,5) bar:1991 at: 5331 fontsize:S text:5.331 shift:(-10,5) bar:2001 at: 5500 fontsize:S text:5.500 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*Афіцыйны сайт: http://82.190.53.163:36263/default.aspx","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Рагу́лькі (Delphínium) — род травяністых раслін сямейства . Налічвае каля 250 (каля 300 ) відаў, пашыраных ва ўмераным поясе Паўночнага паўшар'я і ў гарах трапічнай Афрыкі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Чырвоная кніга Рэспублікі Беларусь","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Тагачасныя даследаванні рускіх антраполагаў у першую чаргу складаліся ў вывучэнні фізічнага аблічча насельніцтва ў сувязі з іх этнічнай гісторыяй. Расавымі прыкметамі лічыліся форма галавы, форма твару, колер вачэй, колер валасоў, даўжыня цела. Па гэтым данным рабілася выснова пра этнарасавыя асаблівасці насельніцтва. Рыхтуючыся да паездкі, Ікаў пісаў: «Мы не маем абсалютна ні аднаго факту ў адносінах да беларусаў: ні вымярэнняў жывых, ні чэрапаў. Агульныя звесткі пра іх знешнасць прымушаюць іх прылічаць да таго ж белокурага еўрапейскага тыпу, як і германцаў і старажытных рускіх і славян, — прычым беларусы, па-відаць, захавалі гэты тып лепш за іншых. Такім чынам, адзінае пытанне, якое можа быць пастаўлена па адносінах беларусаў, наступнае: ці сапраўды беларусы захавалі ў значнай чысціні старажытны арыйскі бялявы антрапалагічны тып? Рашэннем гэтага пытання вызначыцца і стаўленне беларусаў да вялікарусаў, маларосаў, а таксама латышоў». К. Ікаў азначыў для абследаванняў найбольш, як ён лічыў, беларускія мясцовасці ― Слуцкі, Пінскі, Ігуменскі, Мазырскі і Барысаўскі паветы Мінскай губерні, а таксама Стара-Быхаўскі і Магілёўскі паветы Магілёўскай губерні і паўднёвую частку Полацкага павета з Лепельскім Віцебскай губерні. «Найбольш ізаляванымі з'яўляюцца паветы Пінскі, Мазырскі і Слуцкі Мінскай губерні — і іх неабходна ўключыць у кола даследавання. Але, быць можа, асаблівасці кліматычных і глебавых умоў і сама ізаляванасць гэтых мясцовасцяў аказалі ўплыў на беларусаў, які змяніў іх першапачатковы habitus...?» .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У канцы XX — пачатку XXI стагоддзяў развіццё малекулярнай біялогіі і малекулярнай генетыкі стымулявала даследаванні народаў свету, у тым ліку беларусаў. У 2005—2010 гадах у Інстытуце генетыкі і цыталогіі Нацыянальнай акадэміі навук Беларусі было праведзена даследаванне генафонду беларусаў паводле дадзеных пра тры тыпы генетычных маркераў — аўтасомных, мітахандрыяльных і Y-храмасомы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"[[Файл:Дэрматагліфіка беларусаў.png|thumb|350px|Камбінацыйныя палігоны празнакаў дэрматагліфікі у беларусаў. Цэнтр акружнасці адпавядае мінімальнаму значэнню прыкметы паводле еўразійскай шкалы варыяцый, канец радыюсу - максімальнай велічыні. Dl 10  - дэльтавы індэкс I c  - індэкс Камінса t - асявы праксімальны трырадыюс далоні Hy - узорнасць гіпатэнара","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паводле гэтага даследавання, найбольшая частка даследаваных геномаў беларусаў ўтрымоўвала гаплагрупы (60%) і  (17%). Зыходзячы з частот гаплагруп Y-храмасомы (якая перадаецца ад бацькі нашчадкам мужчынскага полу) генафонд беларусаў можна ахарактарызаваць як еўрапейскі (на што паказвае гаплагрупа R1b3), ўсходнееўрапейскі (па перавазе гаплагрупы R1a) і паўночны ўсходнееўрапейскі (па прысутнасці гаплагрупы N3). Наяўнасць у значнай частцы папуляцыі гаплагрупы I1b сведчыць на карысць наяўнасці генетычных сувязяў і з народамі Паўднёвай Еўропы. Такім чынам, параўнанне вынікаў з геномам іншых еўрапейскіх народаў паказвае, што па маркерах Y храмасомы беларусы «выяўляюць высокае падабенства з усходнімі славянамі і большасцю заходніх славян, але генетычна далёкія ад балтаў» . Акрамя таго, выяўлена генетычная супольнасць людзей, якая «ўтварае адзіны шчыльны кластар, які ўключае беларусаў, палякаў, рускіх паўднёва-заходніх абласцей (Белгародскай, Варонежскай, Курскай, Арлоўскай абласцей), а таксама рускіх Цвярской вобласці» . Пры гэтым, адрозненні паміж паўночнымі і паўднёвымі беларусамі па дадзеным маркеры апынуліся мінімальнымі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Комплекс генаў HLA (галоўнага комплексу гістасумяшчальнасці) лакалізаваны на кароткім плячы 6-й храмасомы і займае 3500 тысяч пар аснаванняў, змяшчае больш за 220 генаў . Ён выконвае функцыі генетычнага кантролю імуннага адказу і падтрымання імуннага гамеастазу . Гены локуса HLA DP, DQ і DR кадуюць малекулы II класа, выяўленыя на паверхні антыген-прадстаўляючых клетак (хелпераў), у прыватнасці, B-лімфацытаў, T-хелпераў і некаторых іншых . Сістэма HLA з'яўляецца адной з найбольш паліморфных генетычных сістэм. Паказана, што, нягледзячы на ўплыў накіраванага натуральнага адбору, размеркаванне генаў HLA II класа адэкватна адлюстроўвае генагеаграфію этнічных груп, і асаблівасці полімарфізму генаў HLA могуць быць выкарыстаны ў папуляцыйных даследаваннях [ 90 ] [ 91 ] .Найбольшы палімарфізм праяўляе ген DRB1, яго вывучэнне найбольш інфарматыўна пры папуляцыйных даследаваннях. Частоты алеляў сістэмы DRB1 ў некаторых ўсходнеславянскіх папуляцыях:","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Аўтары прыйшлі да высновы, што «адрозненні паміж беларускімі папуляцыямі менш, чым адрозненні паміж украінскімі папуляцыямі і нашмат менш, чым адрозненні паміж рускімі папуляцыямі. Гэта значыць, што розныя папуляцыі беларусаў генетычна вельмі падобныя адзін на аднаго» . У той жа час, адносна пытання аб падобнасці генафонду беларусаў на балтаў і славян, аўтары адзначаюць, што «па бацькоўскай лініі адрозненні беларусаў ад балтаў выяўленыя вельмі відавочна - паводле гаплагрупы Y беларусы належаць да кола ўсходніх і заходніх славян. Па матчынай лініі (гаплагрупы мтДНК) беларусы ў роўнай ступені падобныя і на балтаў, і на славян - як заходніх, так і ўсходніх» .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Флаги и гербы мировых столиц. Укл. Нежинський К. Я. Москва. «Эксмо»-2009. Стор. 183. ISBN 978-5-699-33497-1","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Возера Мохавае на сайце «Белорусский Посейдон»","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"*","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 6897 (іншыя абазначэнні — PGC 64513, MCG -2-52-1, IRAS20182-1224) — галактыка ў сузор'і Казярог.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"NGC 7728 (іншыя абазначэнні — PGC 72064, UGC 12727, MCG 4-55-41, ZWG 476.103, DRCG 37-95) — эліптычная галактыка (E) ў сузор'і Пегас.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"IC 5378-2 — галактыка тыпу SBc ў сузор'і Пегас.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Каманішнік лугавы (Succisa pratensis) — від травяністых раслін падсямейства сямейства .","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"У 1977 годзе Гудал заснавала Інстытут Джэйн Гудал (Jane Goodall Institute, JGI), для падтрымкі запаведніка Гомбе. Інстытут мае 19 аддзяленняў па ўсім свеце. Гудал з'яўляецца абаронцам шымпанзэ і месцаў іх пражывання па ўсім свеце, падарожнічаючы па 300 дзён у годзе. Інстытут Джэйн Гудал шырока вядомы ў свеце дзякуючы распрацоўцы наватарскіх праграм, накіраваных на забеспячэнне аховы прыродных багаццяў і развіцця Афрыкі. Гудал працягвае аказваць дапамогу ААН у прыцягненні ўвагі да пытанняў экалогіі, напрыклад, у рамках сваёй працы над праектам ЮНЭП/ЮНЕСКА па забеспячэнні выжывання чалавекападобных прыматаў. Праект спрыяе каардынацыі міжнародных намаганняў у інтарэсах выратавання гэтага віду прыматаў, які знаходзіцца на грані поўнага знікнення.Гудал таксама з'яўляецца членам праўлення самага буйнога запаведніка шымпанзэ па-за Афрыкі, размешчанага ў Фларыдзе, а таксама былым прэзідэнтам арганізацыі «Абаронцы правоў жывёл» (Advocates for Animals), размешчанай у Эдынбургу, Шатландыя, і якая пратэстуе супраць выкарыстання жывёл у медыцынскіх досведах, заапарках, спорце і жывёлагадоўлі. У 1991 годзе Гудал заснавала дзіцячую арганізацыю «Roots & Shoots», якая працуе цяпер у 100 краінах свету. Гэтая міжнародная дзіцячая праграма займаецца рэалізацыяй праектаў па аказанні дапамогі людзям і жывёлам і ахове навакольнага асяроддзя.7 ліпеня 2007 года Гудал прадстаўляла міжнародны фестываль «Live Earth».","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Знаходзіцца на паўднёвы ўсход ад Беластока, каля заходняй ускраiны Белавежскай пушчы, на захадзе этнічнай тэрыторыі беларусаў.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Паселiшча вядома з XVIII ст. Будаўніцтва чыгункі спрыяла ператварэнню Гайнаўкі ў значны асяродак лясной гаспадаркі, у міжваенны час гэта быў буйнейшы цэнтр дрэваапрацоўкі ў Польшчы. Статус горада Гайнаўка атрымала ў 1951.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"150px|left|thumb|Помнік зубру ў Гайнаўцы Сённяшняя Гайнаўка — значны прамысловы цэнтр, вузел чыгунак i аўтамабiльных дарог.Шмат фірм, вялікіх і дробных, займаецца тут дрэваапрацоўкай. Сярод іх: буйнейшае прамысловае прадпрыемства Гайнаўкі — дрэваапрацоўчы камбінат «Furnel», мэблевая фабрыка «Nikom» і інш. Гэтыя прадпрыемствы вырабляюць піламатэрыялы, разнастайную мэблю, летнія домікі, будаўнічыя дэталі, дравесны вугаль, тару, а таксама драўляную галантарэю. Шмат што з гэтай прадукцыі служыць прадметам экспарту. Прадпрыемствы машынабудавання выраблюць машыны і абсталяванне для лясной і дрэваапрацоўчай прамысловасці, абагравальнае абсталяванне, трактары. Прадпрыемства будаўнічай керамікі «Lewkowo» з'яўляецца буйнейшым вытворцам керамікі на Падляшшы. Гайнаўскі павет добра вядомы экалагічна чыстымі харчовымі прадуктамі: малочнымі, мяснымі, кандытарскімі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"250px|left|thumb|[[Сабор Святой Тройцы, Гайнаўка |Царква Святой Тройцы ў Гайнаўцы]]","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Гайнаўка — адзiн з найбольш значных цэнтраў беларускай культуры ў Польшчы. У 1990 была адкрыта першая экспазіцыя Гайнаўскага музея помнiкаў беларускай культуры. Цяпер музей мае 3 будынкi, 6 экспазiцыйных залаў, кiназалу, бiблiятэку, гатэль. У музейнай экспазіцыі прадстаўлены сельскагаспадарчыя прылады працы, творы народнага мастацтва i культурныя здабыткi беларусаў у Польшчы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Афіцыйная старонка","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Вядомая з XIX стагоддзя як вёска ў Ручаеўскай воласці Рэчыцкага павета Мінскай губерні У канцы XIX стагоддзя дзейнічала школа граматы.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя. Т.1, кн.1. Гомельская вобласць/С. В. Марцэлеў; Рэдкалегія: Г. П. Пашкоў (галоўны рэдактар) і інш. — Мн.: Белэн, 2004. 632с.: іл. Тыраж 4000 экз. ISBN 985-11-0303-9 ISBN 985-11-0302-0","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Габрыэль Война (? — ) — сакратар каралеўскі, рэферэндар свецкі i вялікі пісар літоўскі (1585—1589), падканцлер літоўскі (з 1589); староста мерацкі, краснасельскі, пянянскі, опсаўскі.","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"* Folkakirkjan.fo — Vesturkirkjan (на фарэрскай мове)","name":"Belarusian","natural":"беларуская","classification":"be"},{"value":"Німфаліды (Nymphalidae) — сямейства лускакрылых.","name":"Belarusian","natural":"беларуская","classification":"be"}]}