{"lines":[{"value":"NGC 3206 (іншыя абазначэнні — UGC 5589, MCG 10-15-69, ZWG 290.30, KUG 1018+571, IRAS10184+5710, PGC 30322) — спіральная галактыка з перемычкай (SBc) ў сузор'і Вялікая Мядзведзіца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7748 (іншае абазначэнне — SAO 20818) — зорка ў сузор'і Цэфей.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3830 — галактыка тыпу * (зорка) ў сузор’і Валасы Веранікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (924001—925000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (941001—942000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Quercus calliprinos — від дуба, распаўсюджаны ва ўсходнім Міжземнамор'і, ад Турцыі і Алжыра да Блізкага Усходу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Антытурэ́цкае паўста́нне на Блі́зкім Усхо́дзе (الثورة العربية&#x200E;&#x200E; Al-Thawra al-`Arabīya) — вызваленчы рух 1916—1918 гадоў, які прывёў да ўтварэння на Блізкім Усходзе незалежных арабскіх дзяржаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля Младатурэцкай рэвалюцыі 1908—1909 гадоў Асманская імперыя ўвесь час цярпела няўдачы. Імкнучыся кампенсаваць страты ад гэтых паражэнняў (у тым ліку і тэрытарыяльныя), младатуркі разгарнулі нястрымную прапаганду панцтюркізма і пераследавалі этнічныя меншасці імперыі нават мацней, чым зрынуты імі Абдул-Хамід II. Пад уплывам гэтых фактараў сярод найбольш актыўных груп арабскага насельніцтва імперыі сталі ўзнікаць настроі, а таксама выказваючыя іх групоўкі, якія паступова эвалюцыянавалі ад асманізма да нацыяналізму, што значыць ад лаяльнага супрацоўніцтва са Стамбулам да сцвярджэнні арабскай самабытнасці. У 1905 годзе сірыйскі эмігрант Наджыб Азуры апублікаваў у Парыжы маніфест «Лігі арабскай айчыны», у якім гаварылася:<blockquote class=\"\">Арабы ўсвядомілі сваю нацыянальную, гістарычную і этнаграфічную аднастайнасць, і хочуць аддзяліцца ад гнілога асманскага дрэва з мэтай утварыць незалежную дзяржаву. Наджыб Азури належаў да панарабистам, якія разлічвалі дасягнуць сваёй мэты — утварэння незалежнай дзяржавы на базе арабскіх правінцый Асманскай імперыі ў рамках Арабскай Азіі — з дапамогай «гуманных асвечаных нацый Захаду». Існавалі і іншыя пазіцыі — напрыклад, моладзь, якая навучалася ў Еўропе (стварыўшая ў Францыі тайнае таварыства «Маладая Аравія») выступала за супрацьстаянне «пагрозе акупацыі, ад якой бы дзяржавы яна не зыходзіла».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"3 студзеня 1917 года Фейсал ібн Хусейн з 5100 коннікамі на вярблюдах, 5300 пехацінцамі, 4 горнымі гарматамі, 10 кулямётамі і 380 уючнымі вярблюдамі адправіўся на поўнач уздоўж Чырвонага мора да горада аль-Вадж. У той час як турэцкі гарнізон падрыхтаваўся да абароны ад нападу з поўдня, дэсант з 400 арабаў і 200 ангдійскіх маракоў 23 студзеня 1917 года атакаваў горад з поўначы. Праз 36 гадзін гарнізон здаўся, і туркі вырашылі адысці ад Мекі на больш выгадныя для абароны пазіцыі ля Медзіны, размясціўшы гарнізоны ўздоўж Хіджазскай чыгункі. Сілы арабаў узраслі да 70 тысяч чалавек, у іх на ўзбраенні стала ўжо 28 тысяч стрэльбаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*  Паўстанне ў Аравіі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<noinclude></noinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 2002: Амерыканскай некамерцыйнай арганізацыяй Creative Commons выдадзена першая ліцэнзія","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 1263: Хокан IV Хокансан, кароль Нарвегіі (нар. 1204)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<noinclude> </noinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 20 чэрвеня: Іаган Георг III, курфюрст саксонскі (пам. 12.9.1691)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Біблія (ад  — кнігі, звод кніг ) — збор старажытных рэлігійных тэкстаў, кананізаваных у іудаізме і хрысціянстве , гістарычных паданняў — літаратурных і фальклорных твораў . Першая кніга Бібліі — «Быццё», была напісана каля XVI ст. да н.э. (ёсць меркаванні, што кніга Iова яшчэ больш старадаўняя за Быццё), а апошняя кніга «Апакаліпсіс» — у канцы I ст. н.э. Сама назва «Біблія» паходзіць з грэчаскай мовы — τὰ βιβλία і перакладаецца як «кніга». Тым не менш, Біблія не з'яўляецца адзінай кнігай, а зборнікам асобных кніг, напісаных у розныя часы рознымі асобамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"На тэрыторыі Беларусі спісы асобных біблейскіх кніг або іх фрагментаў з'явіліся, верагодней за ўсё пасля хрышчэння Русі (986—988). На працягу многіх стагоддзяў Біблія на тэрыторыі сучаснай Беларусі чыталася на царкоўнаславянскай мове. Вядомы дзясяткі рукапісаў XI—XV стст. на царкоўнаславянскай мове. Магчыма, перапісваннем свяшчэнных кніг займалася Ефрасіння Полацкая (XII ст.). Пра сталую біблейскую традыцыю на тэрыторыі Беларусі сведчаць рукапісныя помнікі: Аршанскае, Полацкае, Друцкае Евангеллі, Смаленскі псалтыр і інш.Першым унікальным навукова-папулярным друкаваным выданнем Бібліі на роднай мове, блізкай да тагачаснай старабеларускай літаратурнай мовы, была Біблія Ф. Скарыны. 6 жніўня 1517 г. ён выпускае Псалтыр, потым амаль кожны месяц — новую кнігу Бібліі. За два гады ён выдаў 23 ілюстраваныя кнігі. У першую беларускую Біблію выдавец уключыў амаль паўсотні ілюстрацый: шматлікія застаўкі, іншыя дэкаратыўныя элементы, якія гармануюць з вёрсткай старонак, шрыфтам і тытульнымі лістамі. У яго пражскіх выданнях мноства арнаментальных упрыгожанняў і графічных ініцыялаў. У сакавіку 1525 г. у Вільні Скарына выпусціў «Апостал» («Дзеі і пасланні апосталаў»).На працягу XVII—XIX стагоддзяў не было зроблена ні аднаго перакладу на беларускую мову.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Біблія. Кнігі Сьвятога Пісаньня Старога Запавету і  Новага Запавету кананічныя ў беларускім перакладзе — Перакладчык В. Сёмуха","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Шчупакі () — род прэснаводных рыб сямейства шчупаковых (Esocidae).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Testamentum Terrae (з лацінскай мовы «Запавет зямлі») — беларускі гурт сярэднявечнай музыкі, створаны ў 2003 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Афіцыйным днём стварэння лічаць 21 сакавіка 2004 года, калі адбыўся першы выступ у горадзе Заслаўе, першапачаткова меў назву «TESTAMENT». Гурт «Testamentum Terrae» выкарыстоўвае копіі інструментаў XV—XVІІІ стст.: беларускія дуды, лютню, шалмеі, жалейкі, скрыпку, бубны, барабаны і інш.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заснавальнік Р. М. Валадковічам, які адпісаў яму 2 часткі свайго маёнтка Новы Двор і падначаліў Грозаўскаму манастыру. У сярэдзіне XVIII ст. заняты ўніятамі. У 1743 годзе вернуты праваслаўным і прыпісаны да Пінскага Богаяўленскага манастыра. Будынкі былі драўляныя, не зберагліся. У манастыры знаходзіўся цудатворны абраз Маці Божай, намаляваны, паводле легенды, у XIII ст. кіеўскім мітрапалітам Пятром. У XIX ст. абраз перавезены ў Суражыцкі манастыр Чарнігаўскай епархіі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Id Software — прыватная кампанія, распрацоўшчык папулярных камп'ютарных гульняў, размешчаная ў Мескіце (прыгарад Даласа, штат Тэхас). ID software - адна з заснавальнікаў 3D-шутараў, і з'яўляецца культавай кампаніяй у вытворчасці гульнявых праграмных прадуктаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Фірма была заснавана чатырма супрацоўнікамі камп'ютарнай кампаніі Softdisk:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"24 чэрвеня 2009 было анансавана аб тым, што кампанія ZeniMax Media, якая з'яўляецца бацькоўскай кампаній Bethesda Softworks, завяршыла набыццё id Software. Згодна з дагаворам, Bethesda Softworks будзе выдаваць усе гульні id Software за выключэннем тых, якія ўжо маюць пагадненне на выданне з іншымі кампаніямі. Тод Холленсхед, генеральны дырэктар id Software, так пракаментаваў акт набыцця: «Супрацоўніцтва з разумным выдаўцом, такім як Bethesda Softworks, было ўнікальнай магчымасцю, пры якой інтарэсы студыі і выдавца будуць цалкам аднолькавымі і ў распрацоўцы, і ў маркетынгу нашых гульняў. Акрамя таго, зараз мы маем фінансавыя і справавыя рэсурсы для падтрымкі будучага развіцця id Software: гэта вялікая перавага, якое прывядзе да больш і больш лепшым гульняў для нашых фанатаў». id Software працягне працаваць як студыя-распрацоўшчык пад кіраўніцтвам яе заснавальніка Джона Кармака. Згодна з дамовай, ў працэсе распрацоўкі гульняў id Software не будзе зроблена ніякіх змен, усе кіраўнікі застануцца на сваіх пасадах і ўжо падпісалі кантракты аб працягу дзейнасці на сваіх пасадах . «Гэтая здзелка змяшчае id Software ў выдатную пазіцыю, якая будзе спрыяць нашаму прасоўванні», заявіў Джон Кармак, які працягне працаваць на пасадзе тэхнічнага дырэктара. «Цяпер мы будзем у стане палепшыць і пашырыць усе нашы франшызы пад адным дахам, узмацняючы нашы здольнасці дзякуючы шматлікім камандам, даючы магчымасць праводзіць перадавыя даследаванні» .Пазней вядомы гульнявой рэсурс Kotaku.com папрасіў Кармака пракаментаваць дадзеную здзелку   : Чаму id Software прадалася? Мы рэальна стаміліся спрачацца з нашымі выдаўцамі ў пытаннях таго, якімі будуць нашы гульні. І мы сапраўды атрымалі больш IP, чым мы былі здольныя выкарыстоўваць. І праца з іншымі кампаніямі не атрымлівалася так эфектыўна, як павінна была. Такім чынам, ідэя фактычнага станаўлення выдаўцом і зліццё з Bethesda і ZeniMax нам здалася ідэальнай. Цяжка ўявіць больш поўнае пагадненне. Яны - ААА, першакласная топавая кампанія ў дачыненні РПГ. І яны не перасякаюцца з усім тым, што мы робім у жанрэ FPS. Джон Рамера, былы супрацоўнік id Software, назваў гэту здзелку «агіднай», а таксама дадаў «Fallout 3 купіў DOOM» . Аднак пазней ён змяніў сваё меркаванне, заяўівшы: «Я станоўча стаўлюся да ўгоды з ZeniMax. Мая першапачатковая рэакцыя была рэзкай. Шкада. Я мяркую, што я быў узрушаны і журботны, калі ўбачыў, што тая старая id Software сёння змянілася назаўжды. Гэта новы дзень і новая id Software» . На наступны дзень, 25 чэрвеня, сайт VentureBeat размовляў з Джонам Кармака датычна гэтай здзелкі. На пытанне аб тым, чаму id Software так зрабіла, Кармак адказаў наступным чынам : Таксама ў дадзеным інтэрв'ю Кармак казаў пра будучыню кампаніі. Ён паведаміў аб намеры id Software стварыць тры каманды распрацоўшчыкаў, якія б паралельна працавалі над трыма буйнымі праектамі. Пасля таго, як Quake Live будзе скончана, яе невялікая каманда пяройдзе на мультыплэер Rage і Doom 4. Згодна з Кармакам, на момант інтэрв'ю кампанія мае дзве буйныя каманды, якія працуюць над Rage і Doom 4. Таксама ёсць аддзяленне мабільных гульняў. Адпаведна, плануецца стварэнне трэцяй новай каманды шляхам набору новых супрацоўнікаў. На момант дадзенага інтэрв'ю агульная колькасць супрацоўнікаў кампаніі роўна 105 .Джордж Бруссард, са-заснавальнік 3D Realms, так пракаментаваў дадзеную куплю : Пазней стала вядома, што для куплі id Software кампанія ZeniMax Media узяла крэдыт у памеры $105 млн .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Кацярына Ганна Кэнг (), прэзідэнт, загадчык аддзела «id mobile», жонка Д. Кармака .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паводле афіцыйнай версіі кампаніі, назва «id» ўзыходзіць да тэрміна Зігмунда Фрэйда і чытаецца «ід». Але назва першапачаткова паходзіць ад Ideas from the Deep і чыталася «айди». У прыватнасці, у Wolfenstein 3D назва была напісана як «ID» .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сайт фірмы","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"года на Неўскім праспекце была закладзена каменная прыдворная царква Нараджэння Найсвяцейшай Багародзіцы ў стылі барока, з драўляным купалам і званіцай над уваходам. Аўтарам праекта з'яўляўся архітэктар . Асвячэнне храма адбылося года ў прысутнасці імператрыцы Ганны Іаанаўны. За дзень да асвячэння ў храм быў перанесены шанаваны вобраз, спіс з цудатворнага абраза, знойдзенай у Казані ў канцы XVI стагоддзя. У 1747—1748 гадах жывапісец стварыў храмавы абраз «Раства Багародзіцы».У 1773 годзе ў храме браў шлюб цэсарэвіч Павел Пятровіч. Царква была месцам, дзе адзначаліся шматлікія перамогі рускай арміі.У сярэдзіне XVIII стагоддзя планавалася надаць храму больш парадны выгляд. Так, архітэктар Сямён Волкаў распрацаваў праект пяціглавага завяршэння і новай званіцы, але ён не быў ажыццёўлены. У канцы XVIII стагоддзя яшчэ адзін праект распрацоўвалі Джакама Кварэнгі і Мікалай Львоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1799 году імператарам Паўлам I быў аб’яўлены конкурс на праект новага сабора наўзамен струхлелай Раства-Багародзіцкай царквы. Сярод удзельнікаў конкурсу былі вядомыя архітэктары: П. Ганзага,, Д. Трамбара, Ж. Тама дэ Тамон. Аднак, ні адзін прадстаўлены праект зацверджаны не быў.Закладка новага храма адбылася года ў прысутнасці імператара Аляксандра I. На будаўніцтве Казанскага сабора на грамадскіх пачатках, у якасці памочніка Вараніхіна працаваў архітэктар і гравёр — . Будаўніцтва было скончана ў 1811 годзе і абышлося казне ў 4,7 млн руб.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Набажэнствы аднавіліся 25 мая 1991 года ў левым прыдзеле. У наступным годзе быў асвечаны галоўны прыдзел. 30 красавіка 1994 года на купал быў узняты крыж. Поўнае асвячэнне сабора адбылося 29 сакавіка 1998 года. Яго здзейсніў мітрапаліт . У [ [ 2000 ] ] у сабор атрымаў статус кафедральнага. Указам патрыярха Алексія II ад 31 снежня 2000 г. сабору быў прысвоены статус кафедральнага, і ён стаў галоўным храмам Санкт-Пецярбургскай епархіі Рускай праваслаўнай царквы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Імператар Павел I пажадаў, каб будуецца паводле яго загаду храм быў падобны на велічны Сабор Святога Пятра ў Рыме. Адлюстраваннем гэтага пажадання стала збудаваная А. Н. Вараніхіным перад паўночным фасадам грандыёзная каланада з 96-ці калон. Калі каланада сабора святога Пятра ў Рыме замыкае плошчу, то каланада Казанскага сабора раскрываецца да Неўскага праспекта. Такое архітэктурнае рашэнне дазволіла А. Н. Вараніхіну вырашыць праблему, паўставала перад усімі будаўнікамі храмаў на Неўскім. Праспект цягнецца з захаду на ўсход, гэтак жа арганізуюцца і праваслаўныя храмы — на захадзе — уваход, на ўсходзе — алтар. Таму многія культавыя збудаванні вымушаныя былі стаяць бокам да галоўнай магістралі горада.Паўночныя вароты сабора былі адлітыя з бронзы па ўзоры знакамітых «райскіх дзвярэй» XV стагоддзя ў фларэнційскім баптыстэрыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Капуста агародная, таксама Капуста звычайная, народныя назвы: бручка, гарчыца, свірэпіца (Brássica olerácea) — двухгадовая расліна, сельскагаспадарчая культура; від роду Капуста (Brassica).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вугляводы, мінеральныя солі (сера, кальцый, калій, фосфар), клятчатка, тлушчы, лактоза, ліпаза, пратэаза і іншыя энзімы, фітанцыды, вітамін А, вітамін В1, вітамін С, вітамін P, вітамін К, вітамін В6, проціязвенны вітамін U і іншыя вітаміны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Агратэхніка вырошчвання агароднай капусты","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Безнацыяналізм (эспер. Sennaciismo) - культурная дактрына, галоўнымі мэтамі якой, згодна з маніфестам безнацыяналістаў, з'яўляюцца: Зароджаны ў рамках Сусветнай Безнацыянальнай Асацыяцыі (Sennacieca Asocio Tutmonda, Sat) безнацыяналізм не прызнаецца як афіцыйная ідэалогія SAT. Стваральнік і асноўны прапагандыст безнацыяналізма - стваральнік SAT Эжэн Ланці.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Складаны эфір — арганічнае злучэнне, вытворнае карбонавых ці мінеральных кіслот, у якіх гідраксільная група -OH кіслотнай функцыі заменена на спіртавы астатак.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Упершыню вёска Высокае Мазырскага павета Мінскага ваяводства згадваецца ў пач. XVIII ст. У сяр. XVIII ст. яна падзялілася на дзве вёскі — Старое і Новае Высокае.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т.4: Варанецкі — Гальфстрым / Рэдкал.: Г. П. Пашкоў і інш — Мінск: БелЭн, 1997. — Т. 4. — 478 с. — 10 000 экз. — ISBN 985-11-0090-0.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Падчас аспірантуры Кетэрле ўдалося даказаць існаванне гідрыда гелію (HeH) і ўпершыню атрымаць спектры гэтай малекулы. Падчас постдокаўскай працы ў Гархінгеу яму ўдалося цалкам растлумачыць гэтыя спектры. Пазней Герберт Вальтэр апісаў яго працу адзіным сказам: «Ён стварыў новую галіну фізікі і сам жа яе заняў».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Векшэ вырас з гандлёвага месца каля возера, дзе збягаліся некалькі шляхоў — адсюль і яго першапачатковая назва — «Vägsjö», у якой «Väg» азначае «шлях», а «sjö» — «возера». Паводле легенды, англійскі місіянер Зігфрыд прыбыў у Швецыю і пабудаваў у Векшэ першую ў краіне біскупскую царкву. Такім чынам, легенда сцвярджае, што ўжо ў 1170 годзе Векшэ становіцца цэнтрам біскупства, а горад (ці гандлёвае месца) існаваў яшчэ ў XI стагоддзі. Аднак першыя пісьмовыя згадкі аб Векшэ адносяцца да 1342 года, калі кароль Магнус Эрыксан надаў Векшэ гарадскі прывілей. У XV стагоддзі для абароны гораду быў пабудаваны замак Крунуберг, ад якога пазней пайшла назва лена. У адрозненні ад Ёнчэпінгу, індустрыяльная рэвалюцыя XIX стагоддзя практычна не закранула Векшэ, і ў цяжкія годы канца стагоддзя горад і яго наваколле перажываюць хвалю эміграцыі. Толькі ў другой палове наступнага, XX стагоддзя горад пачынае даволі хутка расці. Штуршком для гэтага стала адкрыццё ў 1967 годзе філіяла Лундскага ўніверсітэта, які ў 1999 годзе быў пераўтвораны ва Універсітэт Векшэ, а ў 2010 атрымаў назву Універсітэт Лінея.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Філіп Клеў (,, , Ле-Кенуа — ) — уладальнік Равенстэйна і Анг'ена, нідэрландскі ваенны дзеяч XV і пачатку XVI стагоддзяў, адмірал Нідэрландаў, саветнік імператара Свяшчэннай Рымскай імперыі Максіміліяна.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Спрошчаная сістэма была распрацавана для таго, каб служыць для лацінізацыі балгарскіх геаграфічных назваў у Антарктыдзе, і была прынята для гэтай мэты балгарскай Камісіяй па назвах Антарктыды 2 сакавіка 1995 года. У далейшым гэтая сістэма была выбрана балгарскім урадам у якасці афіцыйнай сістэмы транслітарацыі, якая будзе выкарыстоўвацца ва ўсіх дакументах, якія пазначаюць асобу, дарожныя знакі, назвы вуліц, афіцыйныя інфармацыйныя сістэмы, базы даных, вэб-сайты мясцовых уладаў г.д.  'У рэшце рэшт, спрошчаная сістэма стала часткай балгарскага заканадаўства, а таксама быў уключаны ў, прыняты ў 2009 годзе. Спрошчаная сістэма была прынятая таксама ААН у 2012 годзе і, для службовага карыстання ў ЗША і Вялікабрытаніі, па BGN і PCGN ў 2013 годзе. Той жа самы падыход Іваноў прапануе для лацінскай транслітарацыі іншых кірылічных алфавітаў, такіх як беларускі, рускі i украінскі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сістэма не з'яўляецца зваротнай, таму што А, Ж, Й, Ц, Ш, Щ, Ю, Я транслітараваны такім жа чынам, як і Ъ, ЗХ, Ь, ТС, СХ, ШТ, ЙУ, ЙА адпаведна. Дапаможны зваротны варыянт сістэмы прапануюць Л. Іваноў, Д. Скордзеў і Д. Добраў, які будзе выкарыстоўвацца ў тых асаблівых выпадках, калі дакладны пошук балгарскіх словаў з лацінскіх формаз з'яўляецца адным з прыярытэтных; для гэтай мэты, літары і спалучэнні літр А, Ъ, Й, Ь, ЗХ, ЙА, ЙУ, СХ, ТС, ТШ, ТЩ, ШТ, ШЦ транслітаруюцца як A, `A, Y, `Y, Z|H, Y|A, Y|U, S|H, T|S, T|SH, T|SHT, SH|T, SH|TS транслітаруюцца як A, A, Y, `Y, Z|H, Y|A, Y|U, S|H, T|S, T|SH, T|SHT, SH|T, SH|TS адпаведна.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Спрошчаная сістэма падобная на ранейшай сістэмы BGN/PCGN 1952 года для раманізацыі балгарскай мовы, які была ў сіле ў Злучаных Штатах Амерыкі і Вялікабрытаніі да 2013 года. Аднак апошняя ўяўляе сабой кірылічныя літары Х, Ь і Ъ як KH, ’ (апостраф) і Ŭ, у той час як спрошчаная сістэма выкарыстоўвае H, Y і A замест. Другая падобная сістэма, не прынятыя для службовага карыстання ў Балгарыі, з'яўляецца сістэма А. Данчава, М. Холмана, Я. Дзімовай і М. Савовай, якая ўяўляе сабой кірылічныя літары У і Ъ як OU і U адпаведна, у той час як спрошчаная сістэма выкарыстоўвае U і A для гэтай мэты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Слова з'яўляецца складовай часткай шматлікіх слоў. Напрыклад: Lokführer (машыніст), Spielführer (капітан каманды), Führerschein (пасведчанне вадзіцеля) і г.д. У перакладзе Elberfelder, выдадзеным у 1871 годзе, а таксама ў перакладзе Новага свету (афіцыйным перакладзе, які выдаецца Сведкамі Іеговы) — Евангелля паводле Матфея на нямецкую мову слова «Führer» выкарыстоўваецца ў якасці аднаго з тытулаў Ісуса Хрыста (адпавядае, беларускаму «Правадыр» ці «Настаўнік»; )  .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты M-35-09","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чэмпіянат свету па хакеі з шайбай 2016 года ў III-цім дывізіёне — спартыўнае спаборніцтва па хакеі з шайбай пад эгідай ІІХФ, якое прайшло з 31 сакавіка па 6 красавіка 2016 года ў Стамбуле, Турцыя. Каманда, якая заняла першае месца (зборная Турцыі), атрымала права гуляць у групе В другога дывізіёна чэмпіянату свету па хакеі з шайбай 2017 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У чэмпіянаце павінны былі браць удзел 7 нацыянальных каманд — чатыры з Азіі, дзве з Еўропы і адна з Афрыкі. Зборная ПАР прыйшла з другога дывізіёна, астатнія — з мінулага турніру трэцяга дывізіёна. Аднак перад стартам чэмпіянату каманда ААЭ знялася з турніру.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Час мясцовы (UTC+3).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Беларуская энцыклапедыя: У 18 т. Т. 17: Хвінявічы — Шчытні / Рэдкал.: Г. П. Пашкоў і інш. — Мн.: БелЭн., 2003. — 512 с.: іл. ISBN 985-11-0279-2 (т. 17), ISBN 985-11-0035-8, С. 42.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 3443 (іншыя абазначэнні — UGC 6000, MCG 3-28-25, ZWG 95.56, PGC 32671) — галактыка ў сузор'і Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6827 (іншае абазначэнне — OCL 120) — рассеянае скопішча ў сузор'і Лісічка.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 631 — галактыка тыпу E (эліптычная галактыка) у сузор'і Секстант.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 884 — галактыка тыпу NF (у працэсе пацверджання) у сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2361001—2362000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля паразы самалійскай арміі ў вайне з Эфіопіяй ў 1978 годзе праўленне самалійскага прэзідэнта Махамеда Сіада Барэ стала больш аўтарытарным і адвольным, што выклікала рост апазіцыйных настрояў да яго рэжыму. У красавіку 1978 года гурт незадаволеных афіцэраў пад камандаваннем палкоўніка Мухамада Шэйха Усмаана з клана маджэрцін распачалі няўдалую спробу ваеннага перавароту. Усе 17 меркаваных змоўшчыкаў, уключаючы Усмаана, былі пакараныя. Адзін з змоўшчыкаў - падпалкоўнік Абдзіллаахі Юсуф Ахмад збег у Эфіопію, заснаваўшы ў эміграцыі Самалійскі фронт выратавання (SSF), накіраваны супраць рэжыму Сіада Барэ. У кастрычніку 1982 года SSF аб'яднаўся з леварадыкальнай Самалійскай партыяй працоўных і Дэмакратычным фронтам вызвалення Самалі, утварыўшы Самалійскі дэмакратычны фронт выратавання (СДФС).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"17 лістапада падраздзялення генерала Айдыда, укамплектаваныя ў асноўным прадстаўнікамі падклана Хабар Гедыр клана Хавійя, пачалі наступ на пазіцыі Алі Махдзі Мухамада, укамплектаваныя ў асноўным подкланом Абгал. Баявікам Айдыда атрымалася захапіць вялікую частку сталіцы, але яны не змаглі выцесніць сілы Алі Махдзі Мухамада з іх апорных пунктаў на поўначы горада. Да канца года Магадыша апынуўся падзеленым: баевікі Айдыда занялі паўднёвыя раёны горада, у тым ліку порт і міжнародны аэрапорт, у той час як сілы Алі Махдзі Мухамада ўтрымлівалі раён вакол прэзідэнцкага палаца ў цэнтры сталіцы і паўночныя прыгарады. Паводле ацэнак Africa Watch, у адным толькі Магадыша ў перыяд паміж 17 лістапада 1991 і 29 лютага 1992 гг. было забіта 14 тыс. чалавек і яшчэ 27 тыс. было паранена. Акрамя ваенных дзеянняў паміж рознымі супрацьборствуючымі групоўкамі, сітуацыя ў Самалі пагаршалася і распачатай гуманітарнай катастрофай. Да 1992 году амаль 4,5 мільёнам людзей пагражалі голад, хранічнае недаяданне і звязаныя з імі хваробы. Паводле ацэнак, у агульнай складанасці ў краіне загінула 300 000 чалавек","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Скарыстаўшыся баявымі дзеяннямі паміж фракцыямі ОСК, SNF ў сакавіку 1992 года распачаў чарговы наступ на Магадыша. У ходзе гэтай аперацыі сіламі SNF былі забітыя мноства грамадзянскіх асоб з ліку якія не належаць да клану дарод, а якія ўваходзілі ў асноўным у кланы раханвэйн і хавійя, якія былі ўспрынятыя як прыхільнікі ОСК. У красавіку падраздзялення ОСК пад камандаваннем Айдыда адбілі суперніка ў Афгоі і рушылі на захоп горада Габрусь Харра ў кенійскай мяжы, дзе Сіад Барэ стварыў сваю базу. Распачаўшы контрнаступленне, атрады генерала Айдыда ўвайшлі ў традыцыйна падкантрольныя SNF вобласці, населеныя падкланам марэхан, здзейсніўшы пры гэтым нападу на марэхан і мірных жыхароў з ліку клана дарод, а таксама арганізаваўшы набегі праз кенійскую мяжу. Пацярпеўшы паразу, Махамед Сіад Барэ ў траўні таго ж года збег у суседнюю Кенію. Аднак, з дапамогай кенійскіх ваенных, сілы SNF пад камандаваннем Саіда Херсі «Моргана» неўзабаве адбілі вобласць Геда, а ў кастрычніку захапілі Бардэру. У лютым 1992 гады SNF пад камандаваннем генерала «Моргана» захапіў порт Кісмая і рушыў у напрамку Магадыша. Да канца красавіка 1992 года атрады «Моргана» колькасцю ў некалькі тысяч чалавек ужо знаходзіліся ў 30 кіламетрах на захад ад Магадыша. Тут разгарнулася бітва паміж Самалійскай вызваленчай арміяй генерала Айдвда і Самалійскім нацыянальным фронтам прыхільнікаў былога прэзідэнта Махамеда Сіада Барэ. Генерал «Морган» пацярпеў паразу і бег на паўночны захад да Байдоа. Неўзабаве Байдоа пала перад войскамі Айдыда, а за ім 28 красавіка генерал «Морган» страціў і горад Гарбахарре - рэзідэнцыю былога прэзідэнта Сіада Барэ. Пасля страты сваёй рэзідэнцыі Сіад Барэ збег з Самалі і да сваёй смерці ў 1995 годзе больш туды не вярнуўся. Між тым 15 мая 1992 года Самалійская вызваленчая армія пасьля паўтарачасовага бою адбіла ў генерала «Моргана» Кісмая.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У студзені 1992 года Савет бяспекі ААН увёў эмбарга на пастаўку зброі ў Самалі. На фоне гуманітарнай катастрофы ў Самалі Савет Бяспекі ААН 24 красавіка заснаваў місію UNOSOM I. Неўзабаве гаворка зайшла аб размяшчэнні ў Самалі чатырох міратворчых батальёнаў для абароны гуманітарных аперацый. Аднак ужо першы з гэтых батальёнаў (пакістанскі), разгорнуты ў Магадыша восенню таго ж года, быў сустрэты мясцовымі групоўкамі з адкрытай варожасцю. 28 кастрычніка генерал Айдыд заявіў аб забароне далейшага знаходжання пакістанскага батальёна UNOSOM ў сталіцы. Неўзабаве яго войскі адкрылі агонь па сілах UNOSOM, кантраляваць аэрапорт, а атрады Алі Махамеда Махдзі абстралялі караблі з харчаваннем на борце, якія спрабавалі ўвайсці ў порт Магадыша. 13 лістапада пакістанскія войскі, якія кантралявалі аэрапорт Магадыша, ўступілі ў сутыкненне з падраздзяленнямі генерала Айдыда.3 снежня Савет бяспекі ААН прыняў рэзалюцыю 794, якая на падставе кіраўніка VII Статута ААН ўпаўнаважваў міжнародныя сілы, якія адпраўляюцца ў Самалі, выкарыстоўваць \"усе неабходныя сродкі» для забеспячэння бесперашкоднай дастаўкі гуманітарнай дапамогі. Аперацыя атрымала назву «Адраджэнне надзеі» (англ. Restore Hope). На чале створанай Аператыўнай групоўкі ААН (UNITAF), якая складалася з кантынгентаў больш чым 20 краін, знаходзіліся ЗША. 9 снежня першыя падраздзялення Аб'яднанай аператыўнай групоўкі ААН (UNITAF) высадзіліся на ўзбярэжжы блізу Магадыша. 13 снежня амерыканскія войскі ўсталявалі кантроль над аэрадромам у Беледвэйне, а да 16 снежня захапілі Байдаба. Аперацыя была паспяховай, аднак сілы ААН дазволілі ўцягнуць сябе ва ўнутранасамалійскі канфлікт і пачалі падвяргацца нападам баявікоў аднаго з прэтэндэнтаў на пасаду прэзідэнта краіны палявога камандзіра Махамеда Айдыда. Пасля некалькіх сутычак паміж міратворцамі і баевікамі і ва ўмовах эскалацыі канфлікту 3 кастрычніка 1993 года у боі загінулі 18 амерыканскіх салдат і былі збітыя два верталёта. У ЗША гэтыя падзеі былі ўспрынятыя грамадзкасьцю як прыкмета ўцягвання Амерыкі ў самалійскі грамадзянскую вайну, з-за чаго прэзідэнту Клінтану давялося вывесці амерыканскія войскі з Самалі. У сакавіку 1995 года краіну пакінулі і падраздзялення ААН з іншых краін. Пасля гібелі Айдыда ў 1996 годзе ролю лідэра перайшла да яго сына Хусэйну Фарах Айдыду, аднак яго фракцыя ўжо ніколі не гуляла вялікага значэння ў жыцці краіны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты N-34-144. Выданне 1986 г. Стан мясцовасці на 1982 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вобласць ляжыць у зонах лесастэпу і стэпу. Клімат умерана кантынентальны. Сярэдняя тэмпература ліпеня +21 °C, студзеня –7 °C.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У VII—X стст. частка тэрыторыі вобласці ўваходзіла ў склад Хазарзкага каганату. У XIII ст. тэрыторыя вобласці пацярпела ад нашэсця татара-манголаў. Доўгі час гэтыя землі заставаліся малазаселенымі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.cricuwr.by/invent_vo/Text/PDF/RAZD1/Minsk/tabl1-2.pdf Общая характеристика речной сети Минской области. Описание истоков рек Минской области // Справочник «Водные объекты Республики Беларусь»]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Панізнік, С., Сакалоўскі, У. «Голас беларуса» / Сяргей Панізнік, Уладзімір Сакалоўскі // Энцыклапедыя гісторыі Беларусі: У 6 т. Т. 3. Гімназіі — Кадэнцыя / БелЭн; Рэдкал.: Г.П.Пашкоў (гал. рэд.) і інш.; Маст. Э.Э.Жакевіч. — Мн.: БелЭн, 1996. — 527 с.: іл. – С. 55 – 56. — ISBN 985-11-0041-2.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У XX стагоддзі дэмакратычная партыя здабыла другое дыханне і дала такіх выбітных прэзідэнтаў, як Томас Вільсан, Франклін Рузвельт і Джон Кенэдзі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 855 (іншыя абазначэнні — UGC 1718, MCG 5-6-16, ZWG 504.35, KUG 0211+276, IRAS02111+2738, PGC 8557) — эліптычная галактыка (E) у сузор'і Трыкутнік.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Beata Vergine Addolorata.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:3500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:2658 bar:1871 from:0 till:2693 bar:1881 from:0 till:2884 bar:1901 from:0 till:2776 bar:1911 from:0 till:3059 bar:1921 from:0 till:2879 bar:1931 from:0 till:2695 bar:1936 from:0 till:2359 bar:1951 from:0 till:2239 bar:1961 from:0 till:1893 bar:1971 from:0 till:1243 bar:1981 from:0 till:985 bar:1991 from:0 till:758 bar:2001 from:0 till:724 PlotData= bar:1861 at: 2658 fontsize:S text:2.658 shift:(-8,5) bar:1871 at: 2693 fontsize:S text:2.693 shift:(-10,5) bar:1881 at: 2884 fontsize:S text:2.884 shift:(-10,5) bar:1901 at: 2776 fontsize:S text:2.776 shift:(-10,5) bar:1911 at: 3059 fontsize:S text:3.059 shift:(-10,5) bar:1921 at: 2879 fontsize:S text:2.879 shift:(-10,5) bar:1931 at: 2695 fontsize:S text:2.695 shift:(-10,5) bar:1936 at: 2359 fontsize:S text:2.359 shift:(-10,5) bar:1951 at: 2239 fontsize:S text:2.239 shift:(-10,5) bar:1961 at: 1893 fontsize:S text:1.893 shift:(-10,5) bar:1971 at: 1243 fontsize:S text:1.243 shift:(-10,5) bar:1981 at: 985 fontsize:S text:985 shift:(-10,5) bar:1991 at: 758 fontsize:S text:758 shift:(-10,5) bar:2001 at: 724 fontsize:S text:724 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Robert J. Last, Andrew A. Nyblade, Charles A. Langston, Thomas J. Owens: Crustal structure of the East African Plateau from receiver functions and Rayleigh wave phase velocities JOURNAL OF GEOPHYSICAL RESEARCH, VOL. 102, NO. Bll, PAGES 24,469-24,483, NOVEMBER 10, 1997","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Цэзальпінія (Caesalpinia) — род раслін сямейства цэзальпініевых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Міхаіл Міхайлавіч Валатоўскі — беларускі краязнавец і этнограф 2-й паловы XIX стагоддзя .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1875 скончыў Магілёўскую духоўную семінарыю i працаваў у ёй настаўнікам. Доўгі час жыў на Палессі, вывучаў яго гісторыю, по­быт i культуру насельніцтва. Свае асабістыя ўражанні i назіранні выклаў у 17 нарысах, апублікаваных у газеце «» (1875) .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Валатоўскі Міхаіл Міхайлавіч","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Нэвыцкі замак () — замак каля сяла Кам'яныця Закарпацкай вобласці Украіны, у 12 км на паўночны ўсход ад абласнога цэнтра Ужгарад. Замак быў пабудаваны ў XIII стагоддзі на вяршыні ўзгорка над далінай ракі Уж на месцы больш ранняга драўлянага ўмацавання. У 1241 годзе быў разбураны ордамі мангола-татараў, але ў другой палове XIII стагоддзя быў адноўлены. На мяжы XIII—XIV стагоддзяў на месцы круглага данжона была пабудавана чатырохвугольная трох'ярусная вежа-данжон. З развіццём агнястрэльнай зброі замак увесь час удасканаліўся і перабудоўваўся і канчатковыя свае абрысы набыў напачатку XVI стагоддзя. Напачатку XVII стагоддзя, калі ім валодаў род Другетаў, замак у выніку міжусобных войнаў неаднаразова пераходзіў з рук у рукі. У 1644 годзе замак захапіў і разбурыў трансільванскі ваявода Дзьёрдзь Ракацы. З тых часоў замак не аднаўляўся і дайшоў да нашых часоў у выглядзе руін.thumb|left|Вежа-данжон Нэвыцкага замка  У склад абарончых умацаванняў уваходзяць два валы з ровам паміж імі, абарончая сцяна з чатырма вежамі на ўнутраным вале, уязная вежа і ўнутраныя пабудовы з вежай-данжонам. З чатырох веж (канец XIV-пачатак XV стагоддзя) на ўнутраным вале ўмацаванняў тры маюць паўавальную форму і адна трохвугольную. У паўднёва-заходняй частцы знаходзіцца шасцівугольная ўязная вежа, якая злучаецца з асноўнымі ўмацаваннямі дзвюма паралельнымі абарончымі сценамі. Сярод унутраных пабудоў замка вылучаецца квадратная ў плане вежа-данжон. На замкавым двары знаходзіцца студня дыяметрам 3.5 метра.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Афіцыйныя вынікі выбараў былі апублікаваныя. Воіслаў Каштуніца набраў 48% галасоў, Мілошавіч 38,6%.Другі тур быў прызначаны на 8 кастрычніка. Аднак Каштуніца адмовіўся ўдзельнічаць у другім туры.Прычынай гэтага было тое, што кааліцыя Мілошавіча мела большасць месцаў у сербскім парламенце,таму прыход да ўлады законным шляхам не даў бы Каштуніцы ажыццявіць яго палітыку.<ref name=\":0\">[http://www.yandex.by/clck/jsredir?from=www.yandex.by%3Bsearch%2F%3Bweb%3B%3B&text=&etext=1017.yqChRoxfonBfPOQC-5NL8JU5e0PU6SRjoHK5rLs7EBONaiNZMMnNLjFaeIQMsDIFP955QnzEL60jUcfn9YNuOT9Op9PNptl02fSIhQhJ-2fJ1rSytXC1kAjZaz0Z3GEGkdtjDnqHU95gASNeNTsFREfpbQbzbmtXuBmyzlMmpX_cbj3FV6ecG9NSq9OB_SnbDaAlg4EUI3ObKQIQbl59NovkraIUSR-S10wXeCiJowk.3a36ea02dc89c7e9b195f13a68be54f33c45aab3&uuid=&state=PEtFfuTeVD5kpHnK9lio9aJ2gf1Q1OEQHP1rbfzHEMtWU__UxvXFoqt6c-y8_c-Q&data=UlNrNmk5WktYejR0eWJFYk1LdmtxaG53Sm1XSmlPTUZVdGVxRFBWd05PMFA5UDlmWW1fZExtbzZtSGJZT1k3YnhXem5RR0ZDNU82bGMtRXZkQ1loWGhzcUhXY2J6YnhBSG0tbWhMc0dsMVFnWlh3bHA2eGVIcGFzMjlaZnRKNWo&b64e=2&sign=54998146f1dd78a70f0d58db15658032&keyno=0&cst=AiuY0DBWFJ5Hyx_fyvalFJ8kGfN2jiJSY3PBwjsQ7KKvZbJsTSLn5DQpdq3KnNGrXNlLtHHo7841sr1uSn53CLxhgupRO9Hbk0bNTiYKHMUOMVOq7WdVNo56EuJt2wuXeNS4ilq6a4dAMEk2HXZN031iSKd-jUdxnZeVJd8iWbw4hgQykY6lhNEp-sclQAjb&ref=orjY4mGPRjlSKyJlbRuxUsrqwT4MTd6ZVGFRZC8qbB3F4t1n7Hh_RttDQvAstFuBodoqZ4qx1uREybMHGR5ez0eD4_yhLoQphNurbG9a0RHDXcyiREUHeIqTggUg3HiLyxR69MUDe8LByoWRKuIxUU_M-lOhtU7X06vxAPz4gH4cfPPs8QfT1nFTHSOskP_KA8nPEWzVCoyu847uPAxeTR1MOM8FRO1DOwSyQxC-RXrqRyjvb2PvG_Ili4BLYArrHHKFGwvBPDFzT0guDJXxsSDiy3T_A-jqUaVnM8hoPJIu7A7Rhmntb__wLc3KSSXWzophSWTz6m-TAX8DiJA5oNc1BRgID_HCGxif92VRyj5aV963841RCDB1_Y21I-eDzogmczhhDxng03bshrAjdboUL_eFy1PZPFOZjoxHbG7m7njlpCJ9uHDXCza7KkJl9Az0jBspBsLkqwCmskI1bqW2YPIkEtIdVtmUdxuhTuQkBUAiaqdHwlo6Xd29y9l5y2M1c8-vGkS4kt4bj5b1ffc2k-rvQddekWegl6ZpboUcyFy6eZzyEOd8FHkfK37EOpWvjD230kY6sYoQgjWjuWtq2Ey-Ayt8mnVlWzR5dTcTNZtbe0yxPTy5E_ZrQ-D6qcyY7x0iAYFh35q_YbkVp_Z8O2v5cKLjG4Df-gHRSbjKHpZQJ4fgrQ9SgvJp0qLZtbeT1BbGrDjxtldEIdAvP68b7Qd_nEIYipDlgAhgkSq_KE-CK-Y1fhB9_583GkFmX0dJvqRaG4fBplGwvZyIQe-wCSdQlZzkh0CG7iPZMNGqwPfl2ETZ3vPUUJlmiq-MZGHKEn0i5RCKW709p0Al0ixMvQbPSkeeiIYD5sxjdKsNFEqe0n9sxduoozG8QLH66EZOvQY7FAH5c71YvKQz8kOLLvQGksj4UlAXhwTxpxVzY3Ny35Es4Q&l10n=ru&cts=1460035608121&mc=5.944875016423922 Рождение \"ПОРЫ\"]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі : энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Polyommatus bellargus — дзённы матылёк сямейства блакітніц.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Манрэальская татарская асацыяцыя","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 1475 — зорка ў сузор'і Эрыдан.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 2124 (іншыя абазначэнні — ESO 555-16, MCG -3-16-3, IRAS05557-2005, PGC 18147) — спіральная галактыка (Sb) ў сузор'і Заяц.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 2499 (іншыя абазначэнні — MCG 1-21-3, ZWG 31.11, PGC 22366) — галактыка ў сузор'і Малы Пёс.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* NGC 2499 на WIKISKY.ORG","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У студзені 2004 года «Пошта Расіі» абвясціла аб укараненні агульнарасійскай паслугі па электронным перакладам грашовых сродкаў «КиберДеньги». У верасні 2004 года «Пошта Расеі» абвясціла аб пачатку падавання паслуг экспрэс-дастаўкі з выкарыстаннем магчымасцяў міжнароднай сеткі EMS, ўтворана EMS Пошта Расіі. У ліпені 2007 года «Пошта Расіі», Rambler і Kodak запусцілі сумесны сэрвіс па друку фатаграфій. Акрамя таго, прадпрыемства паведаміла аб запуску праекта арганізацыі грашовых перакладаў у Кітай, тым самым пачаўшы асвойваць рынак трансгранічных перакладаў.У верасні 2015 года «Пошта Расеі» запусціла новы трэкинг-сэрвіс для інтэрнэт-крам. Сэрвіс дазваляе падлучыцца да паштовай інфармацыйнай сістэме і аператыўна адсочваць дастаўку вялікага аб'ёму сваіх рэгіструемых паштовых адпраўленняў праз праграмны інтэрфейс API, абмежаванні для бясплатнага доступу — 100 запытаў у суткі .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2012 годзе Boston Consulting Group распрацавала стратэгію развіцця ФГУП «Пошта Расіі» да 2020 года. Згодна з стратэгіі, неабходныя інвестыцыі ў 220 млрд руб.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 18 % — Пасылкі і адпраўлення EMS; <gallery caption=\"Канверты з арыгінальнай маркай, выпушчаныя «Поштай Расеі» ў гонар традыцыйнага міжнароднага сімпозіума «Паштовая тройка» (Санкт-Пецярбург)\" />","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У ліпені 2010 года Ўрад Расіі падрыхтаваў прапанову аб змене арганізацыйна-прававой формы «Пошты Расіі» з ФДУПа на ААТ са 100%-ным дзяржаўным удзелам. Да 2011 годзе на аснове прадпрыемства планавалася стварыць Паштовы банк, у які пасля акцыянавання ўвойдзе «Пошта Расеі». Такое сумяшчэнне паштовых і банкаўскіх паслуг вядома ў сусветнай практыцы. Упершыню да гэтага звярнуліся ў Нідэрландах (, 1881), Швейцарыі (PostFinance, 1906) і Вялікабрытаніі (некалькі банкаў, з 1861 года). З сучасных падобных устаноў можна вылучыць нямецкі і японскі, якія з'яўляюцца аднымі з вядучых фінансавых інстытутаў у сваіх краінах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2012 годзе юрыст з Тальяці Дзмітрый Траццякоў (які праз суды спрабаваў аспрэчыць роспуск СССР і легалізаваць інтымныя паслугі), параіў Росмаёмасці стварыць «Паштовы банк ВТБ-Пошта Расіі». Па словах тальяцінца, яго праект меў на ўвазе мадэрнізацыю паштовых аддзяленняў за кошт банка ВТБ, а сам банк павялічвае колькасць сваіх аддзяленняў за кошт існуючых паштовых аддзяленняў. Раней, па словах тальяцінца, фінская кампанія Itella і французская La Poste былі зацікаўлены ў падобным супрацоўніцтве, аднак кіраўніцтва Пошты Расіі гэта не зацікавіла.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У адрас «Пошты Расіі» вельмі часта выказваюцца скаргі з-за павольнай працы. У пачатку 2010 года тэрмін дастаўкі «Поштай Расеі» міжнародных адпраўленняў, адрасаваных у Расею, павялічыўся з двух тыдняў да двух месяцаў, што пацягнула за сабой так званы «пасылачны крызіс», шэраг цяжкасцяў у здзяйсненні пакупак на замежных інтэрнэт-рэсурсах і масу непрыемных водгукаў. Складанасці з афармленнем пасылак былі не толькі ў «Пошты Расіі», але і ў незалежных аператараў экспрэс-дастаўкі DHL і UPS. Сітуацыя з пасылкамі была выпраўленая толькі ў красавіку 2010 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"ZombiU () — камп'ютарная гульня ў жанры survival horror, распрацаваная кампаніяй «Ubisoft Montpellier» і выдадзеная студыяй «Ubisoft» для кансолі Wii U 18 лістапада 2012 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Саляносная тоўшча (магутнасць 50—800 м і больш) складзена з пачкаў карбанатна-гліністых парод (4—40 м) і каменнай солі (3—45 м). Развіты 4 калійныя гарызонты (I. II, III, IV), распрацоўваюцца I, II і III. II гарызонт (глыбіня залягання 368—700 м, магутнасць 1,4—2,9 м) уключае 2 сільвінітавыя слаі і прамежкавы слой каменнай солі. III гарызонт (глыбіня залягання 350—1100 м, магугнасць 2—28 м) складзены з 2 сільвінітавых (ніжні распрацоўваецца) і сярэдняга глініста-карналітавага пластоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Руднік В. Чэмпіёны свету па футболе 1930—2006. — Беласток:\"Set-Print\", 2006.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Яўрэйскае слова Пе́сах абазначае іўдзейскую Пасху . Яно звязана са словам паса́х ( — праходзіць міма ), якое нагадвае пра тое, што Усявышні абмінуў яўрэйскія дамы, знішчаючы першынцаў Егіпта (часам саму назва свята тлумачаць як «мінуў, абыйшоў»). Арамейская назва свята, якая гучыць як пісха, увайшла ў грэчаскую мову, затым перайшла ў лацінскую і ў далей распаўсюдзілася ў мовах Еўропы: pâques (фр.), pascuas (ісп.), пасха (рус.) і гэтак далей .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" У некаторых ранніх крыніцах гаворыцца пра штотыднёвыя святкаванні: пятніца была днём посту і смутку ва ўспаміне мукаў Хрыста («Пастыр Ермы», III,V:1), а нядзеля — днём радасці (Тэртуліян, «De corona mil.», гл. 3). Гэтыя святкаванні станавіліся больш урачыстымі ў перыяд яўрэйскага Песаха — угодкаў смерці Хрыста. У малаазійскіх цэрквах, асабліва іўдзеахрысціянамі, у I стагоддзі н.э. свята штогод адзначалася разам з іўдзейскім Песахам — 14 нісана, таму што і іўдзеі і хрысціяне чакалі ў гэты дзень прышэсце Месіі (Блаж. Еранім, Тлум. на Мф. 25,6 — PL 26,192). Некаторыя цэрквы пераносілі святкаванне на першую нядзелю пасля іўдзейскага Песаха, таму што Ісус Хрыстос быў пакараны смерцю ў дзень Песаха і ўваскрэс паводле Евангеллях у дзень пасля суботы — гэта значыць у нядзелю. Ужо ў II стагоддзі свята прымае характар штогадовага ва ўсіх Цэрквах. У сачыненнях ранніх хрысціянскіх пісьменнікаў — у пасланні Св. Ірынея Ліёнскага біскупу Рымскаму Віктару, «Пасхальная гамілія», у творах Апалінарыя Іерапольскага, Клімента Александрыйскага, Св. Іпаліта Рымскага — ёсць звесткі і пра святкаванне штогадовага дня смерці на крыжы і Уваскрэсення Хрыстова. З іх сачыненняў вынікае, што першапачаткова асобым постам адзначаліся пакуты і смерць Хрыста як «Пасха Пакут», ці «Пасха Крыжовая»  — πάσχα σταυρόσιμον, pascha crucificationis, якая супадала з яўрэйскім Песахам, пост працягваўся да нядзельнай ночы. Пасля яе адзначалася ўласна Уваскрэсенне Хрыстова як Пасха радасці, ці «Пасха Уваскрэсення»  — πάσχα άναστάσιμον, pascha resurrectionis. У сучасным богаслужэбным уставе захаваліся сляды гэтых старажытных свят. Асабліва гэта прыкметна ў святочных элементах службаў Вялікіх Чацвярга, Пятніцы і Суботы і ў структуры начной службы ў Вялікодную нядзелю, якая складаецца з мінорнай велікоднай паўночніцы з канонам Вялікай Суботы, і з урачыста-радаснай велікоднай ютрані. Таксама на Уставе адбілася і старажытная традыцыя святкавання Пасхі Уваскрэсення аж да Ушэсця.У хуткім часе стала прыкметным адрозненне традыцый Памесных цэркваў. Узнікла т.зв. «велікодная спрэчка» паміж Рымам і цэрквамі Малой Азіі. Хрысціяне Малой Азіі, названыя чатырынадзясятнікамі ці квартадэцыманамі (ад 14 дня месяца нісана), строга прытрымліваліся звычаю святкавання Вялікдзень (Пасху) 14 нісана, абапіраючыся на аўтарытэт Ап. Іаана Багаслова. У іх жа назва яўрэйскай Пасхі перайшла на назву хрысціянскай і пасля распаўсюдзілася. Тады як на Захадзе, які не зведаў уплыву іўдзеахрысціянства, склалася практыка святкавання Вялікдня ў першую нядзелю пасля яўрэйскай Пасхі, пры гэтым разлічваючы апошнюю як поўня пасля дня раўнадзенства. У 155 годзе Палікарп, біскуп Смірны, наведаў рымскага біскупа Анікета, каб дамовіцца пра агульнае святкаванне Вялікдня, але пагаднення дасягнута не было. Пазней, у 190—192 гг., рымскі біскуп Віктар на саборах у Палесціне, Понце, Галіі, Александрыі, Карынфе, настойваў, каб малаазійскія хрысціяне адмовіліся ад свайго звычаю, і патрабаваў ад іншых цэркваў разарваць зносіны з імі. Св. Ірыней Ліёнскі, выступіў супраць адлучэння малаазійцаў, адзначаючы, што разыходжанні па фармальных прычынах не павінны ставіць пад пагрозу адзінства Царквы .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Александрыйскі епіскам павінен быў разлічваць гэты дзень і загадзя паведамляць яго ў Рым, каб забяспечыць адзіны дзень святкавання. Аднак праз нейкі час такія паведамленні спынілася. Усход і Рым пачалі святкаваць Вялікдзень кожны паводле сваіх разлікаў, часта ў розныя дні. У Александрыі былі створаны велікодныя табліцы — пасхаліі, якія дазваляюць вызначыць дату Вялікдня на шмат гадоў наверад. У іх аснову быў пакладзены 19-гадовы месяцова-сонечны цыкл, а за дату веснавога раўнадзенства прынята 21 сакавіка. У VI—VIII стст. гэта Пасхалія была прынята заходняй царквой.Сведчанні IV стагоддзі гавораць, што Пасха Крыжовая і Уваскрэсення ў той час ужо былі аб'яднаны як на Захадзе, так і на Усходзе. Святкаванне Пасхі Крыжовай папярэднічала святкаванню Пасхі Уваскрэсення, кожная доўжылася тыдзень да і пасля Велікоднай нядзелі. Толькі ў V стагоддзі назва Пасха стала агульнапрынятай для абазначэння ўласна свята Уваскрэсення Хрыстова. Пазней Вялікдзень стаў вылучацца ў богаслужэнні ўсё выразней, за што атрымаў назву «цара дзён».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У VI стагоддзі Рымская царква прыняла ўсходнюю пасхалію. Але на працягу амаль 500 гадоў пасля Нікейскага сабору Вялікдзень святкаваўся па розных пасхаліях . Александрыйская Пасхалія выкарыстоўвалася ва ўсім хрысціянскім свеце да канца XVI стагоддзя, больш 800 гадоў. Усходняя ці Александрыйская пасхалія пабудавана на чатырох абмежаваннях, выкладзеных Матфеем Уластарам :У 1582 годзе ў Рымска-каталіцкай царкве Папа Грыгорый XIII увёў новую Пасхалію, названую грыгарыянскай. З-за змянення Пасхаліі змяніўся і ўвесь каляндар. У тым жа годзе Папа Рымскі Грыгорый накіраваў паслоў да патрыярха Ераміі з прапановай прыняцця новага грыгарыянскага календара і новай грыгарыянскай пасхаліі. У 1583 годзе патрыярх Ерамія склікаў вялікі памесны сабор, запрасіўшы ўсходніх патрыярхаў, на якім аддалі анафеме не толькі тых, хто прыняў грыгарыянскую пасхалію, але і грыгарыянскі каляндар .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" У 1923 годзе Канстанцінопальскі патрыярх Мялецій IV (Метаксакіс) правёў т.зв. «Усеправаслаўную» нараду з удзелам прадстаўнікоў Эладскай, Румынскай і Сербскай праваслаўных цэркваў, на якой быў прыняты новаюліянскі каляндар, яшчэ больш дакладны загрыгарыянскі, з якім ён супадае да 2800 года. Усходнія цэрквы асудзілі гэта рашэнне, а Александрыйская правяла Памесны сабор, пастанавіўшы, што ва ўвядзенні новага календара няма ніякай неабходнасці. У Рускай і Сербскай цэрквах пасля спробы змяніць календар пакінулі ранейшы з-за магчымай смуты ў народзе. У сакавіку 1924 года на новы стыль перайшлі Канстанцінопальская (ужо пры Грыгорыі VII) і Эладская цэрквы. Румынская царква прыняла «новаюліянскі» каляндар 1 кастрычніка 1924 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Для разліку даты поўні ў год Y патрабуецца знайсці залаты лік G — парадак года ў 19-гадовым цыкле поўняў (гл. метанаў цыкл).У 1 год н.э. залаты лік G быў роўны 2. Адпаведна ў год Y ад н.э. (ці ад Р.Х. — Раства Хрыстова) залаты лік G роўны:У Рымска-каталіцкай і пратэстанцкіх цэрквах дата Вялікадня разлічваецца па грыгарыянскай пасхаліі. У XVI стагоддзі Рымска-каталіцкая царква правяла каляндарную рэформу, мэтай якой было прывядзенне даты Вялікадня ў адпаведнасць з назіранымі з'явамі на небе (да гэтага часу старая пасхалія ўжо давала даты поўняў і раўнадзенстваў, якія не адпавядалі рэальнаму становішчу свяцілаў). Новая пасхалія была складзена неапалітанскім астраномам Алаізіем Ліліем і нямецкім манахам-езуітам Крыстаферам Клавіем.Разыходжанне паміж датамі Вялікадня ва ўсходніх і заходніх цэрквах выклікана адрозненнем у даце царкоўных поўняў і розніцай паміж сонечнымі календарамі (13 дзён у XXI стагоддзі). Заходні Вялікдзень у 30 % выпадкаў супадае з усходнім, у 45 % выпадкаў апярэджвае яе на тыдзень, у 5 % — на 4 тыдні і ў 20 % — на 5 тыдняў; розніцы ў 2 і ў 3 тыдні не бывае.У аперацыйных сістэмах, падобных да UNIX, разлічыць дзень Вялікадня можа праграма","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Exsultet","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Светлае Хрыстова Уваскрасенне — Пасха (Вялікдзень) 8 красавіка (дата рухомая)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Лавіна (, ад познелац. labina — апоўзень), маса снегу, якая падае ці спаўзае са схілаў гор. Найбольш спрыяльныя для лавінаўтварэння схілы круцізной 25—45°, вядомыя выпадкі сыходы лавін са схілаў круцізной 15—18°. На больш крутых схілах снег не можа накоплівацца ў вялікіх колькасцях і скочваецца невялікімі дозамі па меры паступлення. Сыход лавіны з сухога снегу можа суправаджацца ўтварэннем снегапаветранай хвалі, здольнай да значных разбурэнняў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Локса () — горад на поўначы Эстоніі на беразе Балтыйскага мора. Знаходзіцца ва ўездзе Хар'юмаа. У горадзе дзейнічае прадпрыемства Loksa Shipyard Ltd. - A.P. Moller-Maersk Group.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Абу-ль-Валід Мухамад ібн Ахмад ібн Рушд, латынізавана (з яўрэйскае) — Аверо́эс (араб. Ibn Rushd) (1126, Кордава —, Маракеш) — арабскі філосаф і лекар, прадстаўнік арабскага арыстацелізму. Іншыя творы: філасофскі трактат \"Абвяржэнне абвяржэння\" (Tahafut al-Tahafut), медыцынскі трактат Кітаб аль-каллійат (латынізавана\"Colliget\").","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Старонка горада","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Амасіс II (або Яхмас II) (старажытнаегіпецкі – «Народжаны месяцам») – егіпецкі фараон 569 – 525 гг. да н.э., 5-ы цар XXVI дынастыі. Паводле традыцыі, Яхмас II паходзіў з простага люду, даслужыўся да пасады начальніка атрада лівійскіх ваяроў. Калі ў войску і ў краіне ўспыхнула паўстанне, ён атрымаў загад задушыць яго. Аднак Яхмас II далучыўся да паўстанцаў, якія абвясцілі яго фараонам, звергнуўшы фараона Апрыя (569 г.). Ухіліўшы супярэчнасці паміж лівійскімі і грэцкімі наёмнікамі, Яхмас II у сваей знешняй палітыцы абапіраўся на саюз з грэцкімі дзяржавамі (Афінамі, Спартай, Самасам) і Лідыяй, імкнучыся ахаваць Егіпет ад агрэсіі Персіі. Пры ім быў перагледжаны зямельны кадастр для палягчэння падатковага прыгнёту, заваяваны в. Кіпр.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Калумбія (Columbia) — сталіца амерыканскага штата Паўднёвая Караліна і адміністрацыйны цэнтр акругі Рычланд. У 2000 годзе насельніцтва акругі складала 116278 чалавек. У горадзе размешчаны Капітолій штата і Універсітэт Паўднёвай Караліны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* старонка горада Калумбія (англ.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"  ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У Еўропе ўвайшло ва ўжытак у XII ст., замясціўшы запазычаныя грэчаскія і рымскія тэрміны (наварх, дуумвір, прэфект наваліс і іншыя). Па рэгламенце паруснага флоту адмірал камандаваў кардэбаталіяй (асноўнымі сiламi), віцэ-адмірал (намеснік адмірала) — рэзервам, звычайна размяшчаўся за галоўнымі сіламі (ар'ергард), контр-адмірал (найніжэйшы адміральскі чын) — перадавым атрадам разведкі і аховы (авангардам). У першай чвэрці XVIII стагоддзя былі таксама звання арыр- або рэар-адмірал і шаўтбенахт (захаваліся ў іншых краінах), якія адпавядаюць чыну контр-адмірала.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адкрыта ў канцы XIX стагоддзі ў рамках пашырэння горада. Слова «паўліста» азначае «жыхар Сан-Паўлу». У наш час авеню забудавана галоўным чынам сучаснымі шматпавярховымі офіснымі будынкамі. Дарога праходзіць па найбольш высокіх участках Сан-Паўлу.,","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Dynastes neptunus — жук з роду Dynastes сямейства пласцінавусыя. Адзін з самых буйных жукоў на Зямлі. Лацінская назва ўзыходзіць да Нептуна — у старажытнарымскай міфалогіі бог мора.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Імантс Кокарс (, 16 жніўня 1921,, Мадонскі павет, Латвія - 24 лістапада 2011, , Латвія) — латвійскі харавы , . Народны артыст СССР (1986), лаўрэат Дзяржаўнай прэміі СССР (1979). Кіраўнік і заснавальнік хору Ave Sol. Брат Гіда Кокарса.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З 1955 па 1990 год кіраваў хорам «Дзіедоніс». У 1969 годзе арганізаваў Рыжскі камерны хор «Ave Sol». Пачынаючы з 1965 года з'яўляецца нязменным удзельнікам і галоўным дырыжорам зводнага хору на пеўчых святах у Латвіі. Прафесар і рэктар Латвійскай дзяржаўнай кансерваторыі ім. Я. Вітола (у 1977-1991 гг).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інтэрв'ю Дэнзела Вашынгтона","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Madonna del Carmine..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:25000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 6801 bar:1871 from:0 till: 7008 bar:1881 from:0 till: 7111 bar:1901 from:0 till: 8473 bar:1911 from:0 till: 8718 bar:1921 from:0 till: 9533 bar:1931 from:0 till: 9741 bar:1936 from:0 till: 10172 bar:1951 from:0 till: 11638 bar:1961 from:0 till: 12822 bar:1971 from:0 till: 14675 bar:1981 from:0 till: 16510 bar:1991 from:0 till: 20937 bar:2001 from:0 till: 23686 PlotData= bar:1861 at: 6801 fontsize:S text: 6.801 shift:(-8,5) bar:1871 at: 7008 fontsize:S text: 7.008 shift:(-10,5) bar:1881 at: 7111 fontsize:S text: 7.111 shift:(-10,5) bar:1901 at: 8473 fontsize:S text: 8.473 shift:(-10,5) bar:1911 at: 8718 fontsize:S text: 8.718 shift:(-10,5) bar:1921 at: 9533 fontsize:S text: 9.533 shift:(-10,5) bar:1931 at: 9741 fontsize:S text: 9.741 shift:(-10,5) bar:1936 at: 10172 fontsize:S text: 10.172 shift:(-10,5) bar:1951 at: 11638 fontsize:S text: 11.638 shift:(-10,5) bar:1961 at: 12822 fontsize:S text: 12.822 shift:(-10,5) bar:1971 at: 14675 fontsize:S text: 14.675 shift:(-10,5) bar:1981 at: 16510 fontsize:S text: 16.510 shift:(-10,5) bar:1991 at: 20937 fontsize:S text: 20.937 shift:(-10,5) bar:2001 at: 23686 fontsize:S text: 23.686 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Oxytate bhutanica  — від павукоў сямейства  . Упершыню апісаны ў 2001 годзе. Від сустракаецца ў Бутане і Кітаі .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Тайны муроў Вілейскай турмы // «Рэгіянальная газета»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дыферэнцавальная разнастайнасць M, забяспечанае лоренцевым метрычных тэнзарам g, і прадстаўляе сабой такім чынам лорэнцавую разнастайнасць, якая складае прыватны выпадак псеўдарыманавай разнастайнасці (вызначэнне «Лорэнца» будзе удакладнена далей у тэксце; гл. ніжэй раздзел Лорэнцава метрыка) .Заўвага: калі велічыні w ^ {\\ mu} абазначаюць контраварыянтныя кампаненты вектара w, то можна вызначыць таксама яго каварыянтныя кампаненты як:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* лінейнасць па w, гэта значыць, якімі б ні былі палі вектараў w і u і сапраўдныя лікі a і b, мы маем:Каварыантная вытворная поля тэнзара ўздоўж вектара w значыць ізноў поле тэнзара таго ж тыпу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Можна даказаць, што звязнасць, асацыяваная з метрыкай — складнасць Леві-Чывіты [ 1 ], з'яўляецца адзінай звязнасцю, якая акрамя папярэдніх умоў дадаткова забяспечвае тое, што для любых палёў вектараў X, Y, Z з TM :*  — камутатар Лі ад X і Y (адсутнасць скрута — тэнзар скрута роўны нулю) .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"{| border=1 cellpadding=10 style=\"border-collapse:collapse\" | bgcolor=\"#fff8ff\" | — гравітацыйная пастаянная, якая з'яўляецца таксама ў законе сусветнага прыцягнення Ньютана,   мае толькі 10 незалежных складнікаў, тэнзарнае ураўненне Эйнштэйна ў зададзенай сістэме каардынат эквівалентна сістэме 10 скалярных ураўненняў. Гэтая сістэма 10 звязаных нелінейных ураўненняў ў прыватных вытворных ў большасці выпадкаў вельмі цяжкая для вывучэння.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тэнзар энергіі-імпульсу можа быць запісаны ў выглядзе сапраўднай сіметрычнай матрыцы 4x4:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ave, Caesar, <Imperator>, morituri te salutant () — паводле сачынення рымскага гісторыка Гая Светонія Транквіла («Жыццё дванаццаці цэзараў», «Боскі Клаўдзій», 21), пры імператары Клаўдзіі падобнымі словамі яго віталі гладыятары, якія адпраўляліся на арэну.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ave","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ю. С. Цыбульник. Крылатые латинские выражения. — М.: ООО \"Издательство АСТ\", 2003. — С. 70. — 830 с. — 5000 экз. — ISBN 5-17-016376-2","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя ў 15 тамах. Т. 3, кн. 1. Брэсцкая вобласць / пад навук. рэд. А. І. Лакоткі. — Мн.: БелЭн, 2006. ISBN 985-11-0373-X","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сверцыя шматгадовая (Swertia perennis) — кветкавая травяністая расліна сямейства гарычкавых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чырвоная кніга Рэспублікі Беларусь: Рэдкія і тыя, што знаходзяцца пад пагрозай знікнення віды жывёл і раслін. — Мн.: Беларуская Энцыклапедыя, 1993. ISBN 5-85700-095-5","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі : энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. - Мінск: Беларуская Энцыклапедыя, 2007. - 653 с. 2000 экз. ISBN 978-985-11-0389-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Біяграфія","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 4077 (іншыя абазначэнні — NGC 4140, UGC 7063, MCG 0-31-31, ZWG 13.63, PGC 38218) — лінзападобная галактыка (S0) ў сузор'і Дзева. Гэты аб'ект занесены ў новы агульны каталог некалькі разоў, з абазначэннямі NGC 4077, NGC 4140.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3559 — галактыка тыпу S0 (спіральная галактыка) ў сузор’і Валасы Веранікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 5113 — галактыка тыпу * (зорка) ў сузор’і Пегас.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Аглікон (ад α — не + <span style=\"font-family: palatino linotype, new athena unicode, athena, gentium, code2000, serif; font-size: 105%;\">γλυκός — салодкі), званы часам Генін — частка малекулы высокамалекулярных вугляводаўтрымальных злучэнняў, у якой вугляводы адсутнічаюць.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 14311442 Кураў атрымаў Магдэбургскае права. У XVI ст. быў цэнтрам польскага кальвінізму, да 1660 большасцю жыхароў Курава было прынята арыянства. 3 сакавіка 1831 войскамі паўстанцаў пад кіраўніцтвам генерала Ёзэфа Дверніцкага былі разбіты часткі расійскай арміі ў бітве пад Куравам. У Другую Сусветную вайну Кураў быў значна зруйнаваны нямецкімі паветранымі сіламі 9 верасня 1939.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт конкурсу песні Еўрабачанне","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Бесара́бія (, і радзей ) — гістарычная вобласць паміж Чорным морам і рэкамі Дунай, Прут, Днестр, усходняя частка гістарычнай Малдавіі. Назва ( — «Зямля Басараба») паходзіць ад імя валашскага ваяводы Басараба I Вялікага (1289—1352, кіраваў з 1310). Па даных Энцыклапедычнага Слоўніка Бракгаўза і Ефрона, у XVI—XVII стагоддзях Бесарабіяй звалі частку цяперашняй Румыніі — (Валахію з Бабадагскай вобласцю па Дунаю), затым паўднёвую частку міжрэчча Прута і Днестра — Буджак, а пасля 1812 года — усё міжрэчча.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Аўгсбург (ням. Landkreis Augsburg) — раён у Германіі. Цэнтр раёна - горад Аўгсбург. Раён уваходзіць у зямлю Баварыя. Падпарадкаваны адміністрацыйнай акрузе Швабія. Займае плошчу 1071,13 кв. км. Насельніцтва 241381 чал. Шчыльнасць насельніцтва 225 чалавек / кв.км. Афіцыйны код раёна 09 7 72.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Міт Ромні прадставіў на разгляд заканадаўчага органа штата біль аб распаўсюджванні ноўтбукаў XO-1 сярод усіх дзяцей штата. Член Царквы Ісуса Хрыста Святых апошніх дзён (мармоны). Вядомы як мармонскі святар. У жыцці і палітыцы прытрымліваецца кансерватыўных поглядаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Макраносыя малпы (Strepsirrhini) — падатрад прыматаў. Раней гэтых звяроў разам з даўгапятамі адносілі да групы паўмалпы, аднак падобная сістэматыка лічыцца састарэлай.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.biology.duke.edu/yoderlab/reprints/1996YoderVilgalysMBE.pdf Yoder, A.D.; Vilgalys, R.; Ruvolo, M. (1996), «Molecular Evolutionary Dynamics of Cytochrome b in Strepsirrhine Primates: The Phylogenetic Significance of Third-Position Transversions», Molecular Biology and Evolution 13 (10): 1339—1350]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:4500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:0 bar:1871 from:0 till:2145 bar:1881 from:0 till:2379 bar:1901 from:0 till:2939 bar:1911 from:0 till:3404 bar:1921 from:0 till:3646 bar:1931 from:0 till:3618 bar:1936 from:0 till:3590 bar:1951 from:0 till:4408 bar:1961 from:0 till:4004 bar:1971 from:0 till:3672 bar:1981 from:0 till:3520 bar:1991 from:0 till:3207 bar:2001 from:0 till:2907 PlotData= bar:1861 at: 0 fontsize:S text:n.d. shift:(-8,5) bar:1871 at: 2145 fontsize:S text:2.145 shift:(-10,5) bar:1881 at: 2379 fontsize:S text:2.379 shift:(-10,5) bar:1901 at: 2939 fontsize:S text:2.939 shift:(-10,5) bar:1911 at: 3404 fontsize:S text:3.404 shift:(-10,5) bar:1921 at: 3646 fontsize:S text:3.646 shift:(-10,5) bar:1931 at: 3618 fontsize:S text:3.618 shift:(-10,5) bar:1936 at: 3590 fontsize:S text:3.590 shift:(-10,5) bar:1951 at: 4408 fontsize:S text:4.408 shift:(-10,5) bar:1961 at: 4004 fontsize:S text:4.004 shift:(-10,5) bar:1971 at: 3672 fontsize:S text:3.672 shift:(-10,5) bar:1981 at: 3520 fontsize:S text:3.520 shift:(-10,5) bar:1991 at: 3207 fontsize:S text:3.207 shift:(-10,5) bar:2001 at: 2907 fontsize:S text:2.907 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Упершыню Солы згадваюцца ў XVI ст. як сяло Віленскага ваяводства. Мястэчка знаходзілася ў шляхецкай уласнасці.У выніку трэцяга падзелу Рэчы Паспалітай (1795) Солы апынуліся ў складзе Расійскай імперыі, дзе сталі цэнтрам воласці Ашмянскага павета Віленскай губерні. У 1849 у мястэчку пабудавалі касцёл, з 1870 працавала народнае вучылішча. Станам на 1886 у Солах існавалі валасная ўправа, касцёл, сінагога, 5 крамаў, карчма, вінакурны завод (за 4 км ад мястэчка), на 1890 — пошта, тэлеграф, станцыя Лібава-Роменскай чыгункі (адкрылася ў 1873). У пач. XX ст. ў мястэчку працаваў лекарскі ўчастак.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сядзіба (XVIII—XIX стст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Soły // S.  70.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.radzima.org/be/pub/1361_m/ мяст. Солы] на Radzima.org","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Cesario..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:7500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 4166 bar:1871 from:0 till: 4308 bar:1881 from:0 till: 4562 bar:1901 from:0 till: 5141 bar:1911 from:0 till: 5398 bar:1921 from:0 till: 5602 bar:1931 from:0 till: 5959 bar:1936 from:0 till: 6298 bar:1951 from:0 till: 6829 bar:1961 from:0 till: 6884 bar:1971 from:0 till: 7058 bar:1981 from:0 till: 7449 bar:1991 from:0 till: 7351 bar:2001 from:0 till: 7357 PlotData= bar:1861 at: 4166 fontsize:S text: 4.166 shift:(-8,5) bar:1871 at: 4308 fontsize:S text: 4.308 shift:(-10,5) bar:1881 at: 4562 fontsize:S text: 4.562 shift:(-10,5) bar:1901 at: 5141 fontsize:S text: 5.141 shift:(-10,5) bar:1911 at: 5398 fontsize:S text: 5.398 shift:(-10,5) bar:1921 at: 5602 fontsize:S text: 5.602 shift:(-10,5) bar:1931 at: 5959 fontsize:S text: 5.959 shift:(-10,5) bar:1936 at: 6298 fontsize:S text: 6.298 shift:(-10,5) bar:1951 at: 6829 fontsize:S text: 6.829 shift:(-10,5) bar:1961 at: 6884 fontsize:S text: 6.884 shift:(-10,5) bar:1971 at: 7058 fontsize:S text: 7.058 shift:(-10,5) bar:1981 at: 7449 fontsize:S text: 7.449 shift:(-10,5) bar:1991 at: 7351 fontsize:S text: 7.351 shift:(-10,5) bar:2001 at: 7357 fontsize:S text: 7.357 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"  Прыз і медаль названы ў гонар Джона Філдса, які быў прэзідэнтам VII міжнароднага матэматычнага кангрэса, які праходзіў у 1924 годзе ў Таронта, прапанаваў на кожным наступным кангрэсе ўзнагароджваць двух матэматыкаў залатым медалём у знак прызнання іх заслуг. Філдсаўскі медаль робяць з 14-каратнага золата (583 пробы). На адным баку - надпіс на латыні: «Transire suum pectus mundoque potiri» («Перасягнуць сваю чалавечую абмежаванасць і заваяваць Сусвет») і выява Архімеда. А на абароце: «Congregati ex toto orbe mathematici ob scripta insignia tribuere» («Матэматыкі, якія сабраліся з усяго свету, ўшаноўваюць выдатны ўклад у спазнанне»). Першыя два медалі былі ўручаны ў 1936 годзе на X Кангрэсе ў Осла. З 1966 года (кангрэс у Маскве) максімальная колькасць медалёў павялічана да чатырох за кангрэс. У 2002 годзе (кангрэс у Пекіне) былі ўручаны два медалі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Folkspraak (Таксама існуюць іншыя спосабы напісання, напрыклад Folksprak ці Folksprâk) — занальна сканструяваная планавая мова прапанаваная ў 1995 годзе для людзей, якія размаўляюць на мовах германскай групы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Падваенні ці групы зычных азначаюць кароткую галосную. Выключэннямі з’яўляюцца займеннікі, артыклі і прыназоўнікі. У Folkspraak ужываецца лацінскі алфавіт. «C» перад мяккімі галоснымі ('e', 'i', 'eu', 'y') вымаўляюць як 's' ці 'c', зрэдку як 'k', 'th' як 't' 'ph' як 'f'.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Folkspraak не мае змен прыметнікаў і дзеясловаў. Прыслоўі і прыметнікі маюць адну і тую ж форму: hel (увесь, усялякі). Мова не мае паняццяў роду ці склону, за выключэннем асабістых займеннікаў: hun (яна), han (ён), ik (я), mi (мяне). Вызначаны нязменны артыкль — «de», нявызначаны нязменны артыкль — «en», але яны ўжываюцца толькі ў адзіночным ліку. Множны лік назоўнікаў ствараецца пры дапамозе канчатка -en, ці калі назоўнікі канчаюцца на ненаціскны галосны, пры дапамозе -s mann — мужчына, mannen — мужчыны, auto — аўтамабіль, autos — аўтамабілі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Базавы парадак слоў — SVO (суб’ект, дзеяслоў, аб’ект). Пытальныя сказы робяць, ставячы наперадзе дзеяслоў (VSO). Артыклі і прыметнікі ставяцца перад назоўнікамі: de god mann — добры чалавек.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Folksprak er en planed sprak entworpen fur make maglik de communikation twitch sprekern fan de ferchillend nytidlik spraken in de norden Europa (dat kom fro en dod gemeun germanisch stammsprak). Пераклад:Folkspraak — планавая мова, створаная дзеля палягчэння зносін паміж людзьмі гаворачымі на мовах поўначы Еўропы, якія паходзяць з адной некалі існаваўшай агульнай мовы: Протагерманскай.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"На пачатку XX ст. вёска ў Ганчарскай воласці Лідскага павета, 131 жыхар, 123 дзесяціны зямлі. Паводле польскага перапісу насельніцтва 1921 вёска Ганчарскай гміны Лідскага павета, 22 жылыя пабудовы, 109 жыхароў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Памяць: Ліда. Лідскі раён: Гіст.-дак хронікі гарадоў і раёнаў Беларусі / Рэдкал В. Баранаў і інш. — Мн.: Беларусь, 2004. — ISBN 985-01-0522-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"16 снежня 2011 года разам з іншымі беларускімі арганізацыямі (Беларускі Дом у Варшаве, Беларускі Цэнтар на Украіне (Кіеў), Office for a Democratic Belarus (Брусель), Грамадзянскае і палітычнае прадстаўніцтва ў Літве (HUB, Вільня), Free Belarus Now (Вялікабрытанія, Лондан) ладзіла імпрэзу «Падзяка на знак Салідарнасці» . Бюро правяло цыкл сустрэч і прэсавых канферэнцый у Варшаве, Вільні, Празе, Берліне, Бруселю, Капенгагене, Гаазе, Вашынгтоне ў студзені 2011 года, што прывяло да змены рэзалюцыі PACE па Беларусі. Серыя прэсавых канферэнцый “Беларусь на мяжы краху: палітычныя суды і прысуды” адбылася у Варшаве, Празе і Бруселі . У Варшаве праведзена фотавыстава “100 чорных дзён Беларусі” .Увосень 2012 Бюро сумесна з Міжнароднай федэрацыяй журналістаў і Беларускай асацыяцыяй журналістаў, стварылі \"Belarus for journalists\" - дапаможнік для замежных журналістаў па Беларусі . Ён з'мяшчае практычную інфармацыю пра візавыя працэдуры, пытанні акрэдытацыі, бяспекі і іншае.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Генрых Берэнгар ці Генрых VI () — пам. — старэйшы законны сын імператара Конрада III і Гертруды Зульцбахскай. Прадстаўнік дынастыі Гогенштаўфенаў.Часам яго нумаруюць пад парадкавым нумарам як Генрых VI, менавіта гэта імя ён бы насіў, калі б узышоў на трон у якасці аднаасобнага кіраўніка. Ён быў названы ў гонар дзядулі свайго бацькі — Генрыха IV і дзядулі па матчынай лініі — графа Шульцбаха Берэнгара II.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Драва́не (), дравя́не (), дравя́нскія славя́не () — адна з галін палабскіх славян, якая жыла ў сучасным раёне Люхаў-Даненберг. Былі адным з плямёнаў, якія складалі саюз бодрычаў. У IX стагоддзі іх землі былі заваяваны немцамі. Сёння тэрыторыі на поўдзень ад Гамбурга, якія ў тыя часы былі заселены славянамі, завуцца Люнебургскай пусткай або Вендланд (вендамі немцы раней звалі славян). Мова драван вымер да сярэдзіны XVIII стагоддзя .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Paul Rost, Die Sprachreste der Drawno-Polaben In Hannöverschen, Leipzig 1907.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Улетку 1941 г.. падчас нямецкай бамбардзіроўкі Смаленска (паводле іншых звестках, Мінска), загінула маёмасць Хозерава, у тым ліку бібліятэка і навуковы архіў. У ліку згубленых апынуліся неапублікаваныя працы Хозерава «Помнікі архітэктуры Полацкага Барысаглебскага манастыра XII ст.», «Разваліны Манамахава храма 1101 г. у Смаленску» і шэраг іншых рукапісаў.З 1944 г. Хозераў працаваў у Акадэміі архітэктуры СССР, а з 1946 г. — у Упраўленне па справах архітэктуры пры СНК БССР. Апошнія гады яго жыцця прайшлі ў Мінску. У паваенны перыяд, не гледзячы на цяжкую хваробу, ён паспеў прыняць удзел у новых даследаваннях Спаса-Ефрасіннеўскага манастыра ў Полацку, а таксама напісаў некалькі прац: «Смаленскі крэмль», «Новыя звесткі пра помнікі архітэктуры ХI-ХII стст. у Полацку», «Яшчэ пра майстра Пятра», «Архітэктура і жывапіс Заходняй Русі ХI-ХII стст.» і інш. Навуковую спадчыну Хозерава складаюць апублікаваныя асобнымі выданнямі і ў перыёдыцы працы, галоўным чынам па гісторыі архітэктуры Смаленшчыны і Беларусі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вывучаў старажытныя помнікі архітэктуры і мастацтва Беларусі, Смаленшчыны і інш. У 1926 разам з М. Шчакаціхіным даследаваў Полацкі Сафійскі сабор, устанавіў, што яго заходнія апсіды прыбудаваны не раней XV ст. Абследаваў верхнія часткі Полацкай Спаска-Ефрасіннеўскай царквы, высветліў пачатковую форму яе акон і значна дапоўніў рэканструкцыю першапачатковага выгляду храма. У 1928 правёў раскопкі Барысаглебскай і Пятніцкай цэркваў (XII ст.), Бельчыцкага Барысаглебскага манастыра, зрабіў абмеры ўцалелых рэшткаў храмаў, сфатаграфаваў, часткова замаляваў фрэскавую размалёўку помнікаў. У 1946 даследаваў Гродзенскую Барысаглебскую царкву.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гран-пры 1986 (, таксама вядомы як Rothmans Grand Prix 1986 — ад назвы спонсара) — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 18 па 26 кастрычніка 1986 года ў тэатры Гексагон, у Рэдынгу, Англія. Турнір стаў пятым розыгрышам гран-пры, які штогод праходзіў з 1982 года. Прызавы фонд турніру склаў £277,392, з якіх £55,000 атрымаў пераможца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Статыстыка Гран-пры 1986 на CueTracker.net","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Эканамічную праграму MPF можна ахарактарызаваць як «эканамічны патрыятызм». Ён заснаваны на ідэі пратэкцыянізму на еўрапейскім узроўні (на аснове тэорыі лаўрэата Нобелеўскай прэміі эканаміста Марыса Але), і на садзейнічанні развіццю прадпрымальніцтва і барацьбы з аўтсорсінгам. Прапануецца зніжэнне тарыфаў на 50 % і выдаленне 35-гадзіннага рабочага тыдня, для таго каб павялічыць пакупніцкую здольнасць. Філіп Вілье выказаўся за дэвальвацыю еўра з мэтай заахвочвання экспарту. Вілье хацеў бы змяніць пенсійную сістэму шляхам прапаганды лібералізацыі ўзросту выхаду на пенсію і ліквідацыі спецыяльных рэжымаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"«La droite patriotique de gouvernement» («Правае патрыятычнае крыло ўрада»), «La parole au peuple» («Мы, народы»), «Construisons l’Europe des peuples» («Будуем Еўропу народаў»), «Oui à l’Europe, non à Bruxelles» «За Еўропу, але не за Брусель»).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.catholic-hierarchy.org/bishop/bholov.html Bishop Adrijan Holovnja (Holownia), O.S.B.M. †]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Такс (па-англійску Tux, вымаўленне: [tʌks]) — афіцыйны талісман аперацыйнай сістэмы Linux. Уяўляе сабой сядзячага задаволенага пінгвіна. Тукс выкарыстоўваецца пераважна як лагатып Linux. Стварыць талісман Linux ў выглядзе пінгвіна прапанаваў стваральнік аперацыйнай сістэмы Лінус Торвальдс. Лагатып талісмана намаляваў Лары Юінг у 1996 годзе. Лінус Торвальдс ухваліў версію Юінга. Мянушку \"Тукс\" першым прапанаваў Джэймс Х'юз, які растлумачыў такую назву абрэвіятурай слоў \"Torvalds UniX\".","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Scottish Masters 2000 — прафесійны нярэйтынгавы турнір па снукеры, які праходзіў з 24 па 29 кастрычніка 2000 года ў грамадскім цэнтры ў Мазэрвэле, Шатландыя. Турнір стаў 19-м розыгрышам Scottish Masters, які быў заснаваны ў 1981 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сімяон быў сынам караля Стэфана Ураша III Дзечанскага і яго другой жонкі візантыйскай прынцэсы Марыі Палеалог. Марыя была ўнучкай імператара Міхаіла VIII Палеалога. Сімяон быў зводным братам цара Стэфана Душана і на гэтай падставе аспрэчваў прастол пасля смерці Душана. У 1359 годзе адасобіўся ад цара Ураша Слабога і стаў самастойным кіраўніком. Валодаў паўднёвымі абласцямі Сербіі і Эпірам. Памёр у 1371 годзе, яго спадчыннікам быў сын Ёван Ураш Няманіч.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://download.maps.vlasenko.net/smtm100/n-36-087.jpg Ліст карты N-36-87. Выданне 1982 г.]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мінеральныя дубільныя рэчывы — солі хрому, алюмінію, цырконію, жалеза, тытану і інш. Выкарыстоўваюць пераважна злучэнні Cr(III) (хромавае дубленне), у аснове гідраксасолі, напрыклад, гідраксід-сульфат CrOHSO 4, ці камбінацыі іх з інш. дубільнікамі. Злучэнні цырконію, напрыклад, сульфатацырканат натрыю Na 4 Zr(SO 4 ) 4, павышаюць вода- і зносаўстойлівасць скуры, робяць гладкім і шчыльным вонкавы бок.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Государственный академический симфонический оркестр Республики Беларусь","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (720001—721000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2295001—2296000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Люцік Зм. «Беларускі фронт». Вайсковая аперацыя Чырвонай Арміі ў Заходняй Беларусі // Arche. 2009. №9. (Артыкул у пяці частках на сацйе: http://harodnia.com/be/uczora/hrodna-1920-1944/420-bielaruski-front-1)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Клімат субэкватарыяльны мусонны, на поўначы трапічны. Зіма на поўдні гарачая, на поўначы халаднаватая, лета ўсюды гарачае. Сярэдняя тэмпература студзеня на раўнінах на поўначы 15 °C, на поўдні 26 °C, ліпеня адпаведна 28 °C і 29 °C. У гарах халадней. Вылучаюцца 2 сезоны: летні (з сярэдзіны мая да сярэдзіны кастрычніка) — гарачы і дажджлівы; зімовы (з сярэдзіны кастрычніка да сярэдзіны сакавіка) — цёплы і сухі. Восенню бываюць тайфуны, у далінах рэк і на ўзбярэжжы — разбуральныя навадненні. Ападкаў 1500—2000 мм за год, у гарах да 3000 мм. Большая частка іх прыпадае на летні сезон.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тэлевізійнае вяшчанне забяспечвае адзіная дзяржаўная тэлекампанія (VTV). Маецца тры агульнанацыянальных тэлеканала — афіцыйны (VTV1), навукова-адукацыйны (VTV2) і інфармацыйна-забаўляльны (VTV3). Радыёвяшчанне здзяйсняе дзяржаўнае радыё «Голас В'етнама».На сённяшні дзень у краіне налічваецца больш 70 электронных газет, якія атрымалі ліцэнзію Міністэрства інфармацыі і камунікацый СРВ. Самыя папулярныя інтэрнэт-газеты — Vietnamnet (www.vnn.vn) і VNExpress (www.vnexpress.net).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Падчас галасавання дацкі гурт «Aqua» выканаў свае хіты пад акампанемент дацкага перкусійная дуэта «Safri Duo».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт конкурсу песні Еўрабачанне","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кацярына Аляксееўна Далгарукава (1712—1747) — расійская князёўна, дачка князя Аляксея Грыгор’евіча Далгарукава, нявеста імператара Пятра II, не адбыўшаяся імператрыца Расіі. 19 лістапада 1729 яна была абвешчаная нявестай чатырнаццацігадовага імператара, а 30 лістапада адбыліся яе ўрачыстыя заручыны, прычым ёй быў дадзены тытул «Яе высокасці гасударыні-нявесты».Аднак жонкай Пятра II Кацярына так і не стала — за два тыдня да вяселля, у студзені 1730 Пётр II захварэў і памёр. Далгарукавы падрыхтавалі падробленае завяшчанне на карысць «гасударыні-нявесты», але не рызыкнулі яго прад'явіць.Пасля смерці Пятра II князёўна Кацярына вярнулася ў хату бацькоў і разам з імі, па ўступленні на пасад імператрыцы Анны Іаанаўны, у красавіку 1730, сасланая ў Бярозаў, а таксама ўтрымоўвалася ў Томску ў Томскім манастыры Раства Хрыстовага.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1992 г. скончыў гістарычны факультэт Магілёўскага дзяржаўнага педагагічнага ўніверсітэта імя А. А. Куляшова. Завочна скончыў аспірантуру. У 1996 г. абараніў кандыдацкую дысертацыю на тэму «Магілёў у XII—XVIII стст. (па матэрыялах археалагічнага даследавання і пісьмовых крыніц)» (навук. кіраўнік — Г. В. Штыхаў). Працаваў археолагам у Магілёўскай архітэктурна-рэстаўрацыйнай фірме «АРТ-М». З 1996 па 1999 гг. старшы выкладчык кафедры філасофіі, а з 1999 па 2002 гг. — дацэнт кафедры археалогіі і спецыяльных гістарычных дысцыплін МДУ імя А. А. Куляшова. У 2003 г. абараніў доктарскую дысертацыю на тэму «Этнаканфесійныя і сацыякультурныя стэрэатыпы насельніцтва беларускіх зямель у X—XVII стст.)». Называў сябе самым маладым доктарам гістарычных навук (напраўдзе такім быў Д. Дук). З 2004 по 2016 загадчык кафедры археалогіі і спецыяльных гістарычных дысцыплін МДУ імя А. А. Куляшова. З восені 2016 - старшыня пастаяннай камісіі Палаты прадстаўнікоў Нацыянальнага сходу Рэспублікі Беларусь па навуцы, культуры і адукацыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Член Савета Рэспублікі Нацыянальнага сходу Рэспублікі Беларусь V склікання (2012—2016, пастаянная камісія па міжнародных справах і нацыянальнай бяспецы). З 2016 г. — дэпутат Палаты прадстаўнікоў Нацыянальнага сходу Рэспублікі Беларусь VI склікання, старшыня камісіі Палаты прадстаўнікоў па адукацыі, культуры і навуцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Марзалюк Игорь Александрович // Учреждение образования «Могилевский государственный университет имени А. А. Кулешова»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"  Палаш  (, ), ручная халодная зброя, прызначаная для нанясення колючага або сякучага ўдару. Меў даўжыню простага адналязовага клінка 85 - 90 см., на канцы завостранага з двух бакоў, і дзяржанне з ахоўнай гардай. Вядомы ў Еўропе ў XVI ст. і разам з шабляй і шашкай прызначаўся для замены мяча. Форма дзяржання, блізкая да шабельнай, з XVIII ст. меў ахоўную чашку (гард). Насілі палаш у акаваных металам скураных похвах, якія мацавалі да пасы ці да сядла з левага боку. На Беларусі шырока выкарыстоўваўся ў XVII - XVIII ст. (быў на ўзбраенні гусараў, драгунаў і іншых). У войску Вялікага княства Літоўскага ім таксама ўзбройваліся паштовыя (радавыя кавалерыі нешляхецкага паходжання); афіцэры коннай гвардыі былі ўзброены гвардзейцы. Палаш з гардай, багата аздобленай пазалотай. Пісьмовыя крыніцы гэтага часу палаш часам называлі гусарскую шаблю. У Расіі быў на ўзбраенні з канца XVII ст. да канца XIX ст.; на флоце палаш, як від абардажнай зброі, меў больш кароткі клінок. Да 1917 г. палаш - частка форменнай амуніцыі гардэмарынаў. У 1940 - 1958 гг. палаш насілі курсанты савецкіх вышэйшых ваенна-марскіх вучылішчаў. У Ваенна-марскім флоце Рассіі і некаторых іншых дзяржаў палаш уваходзіць у склад форменнага рыштунку для асістэнтаў пры Баявым Сцягу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Басфорскі мост (турэцк. Boğaz Köprüsü, англ. Bosphorus bridge або First Bosphorus Bridge) — першы вісячы мост праз Басфорскі праліў. Ён злучае еўрапейскую і азіяцкую часткі Стамбула.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kaltenegger, R. Die deutsche Gebirgstruppe 1935—1945. — Universitas Verlag, 2000. — ISBN 978-3-8004-1196-2","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ісабэ́ль Фло́рэс-дэ-Алі́ва (ісп.: Isabel Flores de Oliva) (Ліма, Перу, 20 красавіка 1586 — 24 жніўня 1617), больш вядомая як Свята́я Ро́за Лі́мская (ісп.: Santa Rosa de Lima), — перуанская каталіцкая святая. Кананізаваная папам Кліментам Х у 1671. Першая святая \"Новага Свету\", патронка Лімы і Перу (з 1669), \"Новага Свету\" і Філіпінаў (з 1670).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Біяграфія","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Бат (, [ˈbɑːθ], ) — горад у цырыманіяльным графстве Сомерсет на паўднёвым захадзе Англіі, які знаходзіцца ў 156 км на захад ад Лондана і ў 21 км на паўднёвы ўсход ад Брыстала. Насельніцтва горада — 83,992 чалавек . Статус горада быў нададзены Бату каралевай Елізаветай I у 1590 годзе і стаў адміністрацыйна самастойнай адзінкай у 1889 годзе, што дало яму адміністрацыйную незалежнасць ад графства Сомерсет. Калі ў 1974 годзе было ўтворана графства Эйван, горад Бат увайшоў у яго склад. З 1996 года, калі графства Эйван было ліквідавана, Бат дагэтуль з'яўляецца галоўным цэнтрам унітарнай адміністрацыйнай адзінкі Бат і Паўночна-Усходні Сомерсет.Упершыню Бат быў заснаваны рымлянамі ў 43 г. да н.э. як спа-курорт з лацінскім імем Aquae Sulis («воды Сулі́са»). Згодна з вуснай традыцыяй лічыцца, што Бат быў вядомы і раней . Рымляне пабудавалі рымскія бані і палац на памежных гарадскіх халмах у даліне ракі Эйван каля тэрмальных мінеральных крыніц, якія з'яўляецца адзінымі натуральна ўзнікаючымі тэрмальнымі крыніцамі ў Вялікабрытаніі . Англійскі кароль Эдгар быў каранаваны ў бацкім абацтве ў 973 годзе . Нашмат пазней, у Геаргіянскую эпоху, горад стаў папулярным спа-курортам, што прывяло да яго буйнога пашырэння. Шматлікія ўзоры геаргіянскай архітэктуры, пабудаванай адмысловым з бацкага каменя захаваліся і пагэтуль.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Са славутасцей горада вылучаюцца: Кінгстан-сквер і Квінс-сквер («плошча каралевы»); упадабанымі месцамі для шпацыраў служаць — Вікторыя-парк і Сідней-гардэн. Кафедральная або царква абацтва, пабудаваная ў 1495—1582 гадах у гатычным стылі, з высокай (у 52 м) вежай, належыць да самых маштабных пабудоў сярэдневяковай Англіі. З іншых грамадскіх будынкаў выдатныя ратуша (Guildhall), пабудаваная ў 1780 годзе, з прасторнымі заламі і выдатным пры ёй музеем рымскіх старажытнасцей, шырокі будынак рынка, будынак клуба, 2 тэатра, два грандыёзных манежа і сем гарадскіх бальніц.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Official tourist information","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Біяграфія на старонцы Беларускага тэлеграфнага агенцтва","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гнезна ўзнікла ў канцы VIII стагоддзя. У X стагоддзі сталіца старажытнай дзяржавы Пястаў, значны рамесніцкі цэнтр, вёў гандаль з арабамі, падтрымліваў гандлёвыя сувязі з Кіевам. З 1000 года сталіца архіепіскапства, месца каранацыі (да XIV стагоддзя) польскіх каралёў. Гарадскія правы атрымала да 1243 года. З 1793 да 1918 года ў складзе Прусіі (у 1807—1815 гадах уваходзіла ў Варшаўскае герцагства). Адзін з галоўных цэнтраў Велікапольскага паўстання 1918—1919.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Еўразійскі эканамічны саюз (ЕАЭС) — міжнароднае інтэграцыйнае эканамічнае аб'яднанне, створанае на базе Мытнага саюза ЕўрАзЭС, які існаваў да 2014 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Начніца вадзяная, начніца Даўбентона (Myotis daubentonii) — млекакормячая жывёла сямейства гладканосых лятучых мышэй.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Вуліца пачала фарміравацца ў другой палове XIX стагоддзя. Асноўная забудова ў 1950—1970 гг.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Витебск: Энциклопедический справочник / Гл. редактор И. П. Шамякин. — Мн.: БелСЭ им. П. Бровки, 1988. — 408 с. — 60 000 экз. — ISBN 5-85700-004-1","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Міжнародны алімпійскі камітэт — Шамані 1924 - Медальны залік","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6682 — рассеянае скопішча ў сузор'і Шчыт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1602 — галактыка тыпу E (эліптычная галактыка) у сузор’і Кіт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чэрокі маюць агульнае паходжанне з іракезамі. Згодна іх паданням, яны перасяліліся ў рэгіён паўднёвых Апалачаў з іншых мясцін. Мяркуецца, што гэта перасяленне адбылося ў XIII ст. У нашы дні вылучаюць некалькі магчымых раёнаў фарміравання чэрокі — поўдзень ад Вялікіх азёр, рака Дэлавэр, паўночная плыня ракі Місісіпі. Некаторыя даследчыкі лічаць, што продкі чэрокі пражывалі ў Паўночнай Караліне здаўна і мелі дачыненне да стварэння мясцовай развітай культуры ручнога земляробства  .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кантакты і гандлёвыя зносіны паміж чэрокі і англійскімі каланістамі Паўднёвай Караліны пачаліся ў другой палове XVII ст. У 1693 г. дэлегацыя чэрокі наведала Чарлстан у пошуках ваеннага саюзу . Адмоўным вынікам першых кантактаў стала эпідэмія воспы ў 1697 г. У 1714—1715 гг. чырокі ваявалі на баку брытанцаў супраць тускарора, у 1716 г. — супраць маскогі. У сувязі са скарачэннем насельніцтва для падтрымкі саюзніцкіх адносін у 1721 г. чэрокі саступілі каланістам свае землі ў Паўднёвай Караліне.Найбольш актыўнымі гандлярамі, місіянерамі, прадстаўнікамі калоніі і каралеўскіх улад, якія ўзаемадзейнічалі з чэрокі, былі шатландцы. Многія з іх уступалі ў шлюбы з мясцовымі жанчынамі і жылі сярод індзейцаў . У 1730 г. шатландцы Людовік Грант і Аляксандр Камінг упэўнілі Майтоя, правадыра паселішча Тэліка ў Тэнесі, прыняць тытул караля або імператара ўсіх чэрокі і садзейнічалі канцэнтрацыі ўлады ў яго руках . Яго прадстаўнік Атакулакула, па нараджэнню алганкін, наведаў Лондан і заключыў з Георгам II пагадненне аб брытанскім пратэктараце дзяржавы чэрокі. У далейшым чэрокі актыўна падтрымлівалі брытанцаў у Сямігадовай вайне супраць Францыі і ў задушэнні індзейскага паўстання Пантыяка. У сваю чаргу брытанцы дапамаглі ім выйграць вайну супраць маскогі. Пасля сутычак паміж пасяленцамі Вірджыніі і Паўднёвай Караліны з чэрокі ў 1758—1761 гг. Георг III у 1763 г. забараніў каланістам перасяляцца за Апалачы . Пазней гэтая забарона стала адной з прычын Амерыканскай рэвалюцыі.thumb|Чэрокі ў [[Горад Лондан|Лондане, 1762 г.]] Пасля абвяшчэння незалежнасці ЗША амерыканскія перасяленцы пры падтрымцы рэвалюцыйных улад пачалі без усялякага кантролю захопліваць землі чэрокі, стваралі атрады добраахвотнікаў для абароны і атак на паселішчы індзейцаў. У 1776 г. злучэнні Кантынентальнай арміі на чале генерала Чарльза Лі арганізавалі ваенную экспедыцыю супраць чэрокі . Вайна з амерыканцамі выклікала разлад паміж старымі правадырамі, што імкнуліся пагадзіцца на ўмовы перасяленцаў узамен на мір, і маладымі воінамі. Апошнія перасяляліся на захад і працягвалі ваяваць з захопнікамі. У 1791 г. правадыры чэрокі пагадзіліся на Холстанскае пагадненне з ЗША. Яно ўсталёўвала новыя межы на карысць перасяленцаў, абвяшчала пратэктарат амерыканцаў над народам чэрокі, ставіла ўзаемны гандаль пад кантроль амерыканскага ўрада .У канцы XVIII — першай трэці XIX ст. адбываўся працэс «акультурвання» чэрокі па праграме амерыканскага асветніка Бенджаміна Хокінгса. Быў створаны нацыянальны ўрад. У 1801 г. ён запрасіў пратэстанцкіх місіянераў. Ствараліся камерцыйныя баваўняныя плантацыі, на якіх выкарыстоўвалася праца чарнаскурых рабоў . На амерыканскія грошы будаваліся сучасныя дарогі . Правадыр Секвоя стварыў на аснове лацініцы складовае пісьмо чэрокі . У 1827 г. была прынята Канстытуцыя нацыі чэрокі .28 мая 1830 г. у ЗША быў прыняты закон аб перамяшчэнні ўсіх індзейцаў, што не былі амерыканскімі грамадзянамі, на захад ад ракі Місісіпі. Чэрокі пры падтрымцы членаў Рэспубліканскай партыі і місіянера Сэмюэла Вустэра падалі іск у Вярхоўны суд, які ў 1832 г. прызнаў іх незалежнасць і права займаць свае тэрыторыі . Аднак Прэзідэнт Эндру Джэксан і ўрад штата Джорджыя праігнаравалі гэта рашэнне.thumb|Чэрокі-ветэраны Грамадзянскай вайны ў [[Горад Новы Арлеан|Новым Арлеане, 1903 г.]] Многія чэрокі прымалі ўдзел у I Сусветнай вайне і II Сусветнай вайне ў складзе арміі ЗША. Пасля II Сусветнай вайны сталі ўзнікаць грамадскія арганізацыі і аб'яднанні чэрокі, якія садзейнічалі адраджэнню культурнай спадчыны і змаганню за эканамічныя правы. Чэрокі Паўночнай Караліны ўдзельнічалі у грамадзянскім руху за правы цемнаскурых у ЗША.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асноўнымі заняткамі чэрокі здаўна былі ручное земляробства, паляванне і рыбалоўства. Земляробства адыгрывала значную ролю ў забеспячэнні ежай. Паселішчы чэрокі знаходзіліся ў атачэнні палеткаў. Апрацоўка зямлі і збор ураджая лічыліся жаночай справай. Вырошчвалі кукурузу, бабовыя, сланечнік, гарбузы. Пасля ўсталявання кантактаў з еўрапейцамі — яблыні, вігну, батат, пачалі трымаць свойскую жывёлу .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"[[Выява:Cherokee Indians, Cherokee Indian Reservation, North Carolina (5756036260).jpg|thumb|Чэрокі Паўночнай Караліны ў нацыянальнай вопратцы, 1830 г.]] Жаночая і мужчынская вопратка ўпрыгожвалася бяззю і пацеркамі. Выраб пацерак узнік сярод чэрокі толькі пасля кантактаў з англійскімі каланістамі, якія карысталіся алганкінскімі вампумамі. З цягам часу чэрокі здолелі наладзіць вытворчасць сваіх арыгінальных пацерак. Росквіт гэтай вытворчасці адбыўся ў першай палове XIX ст. Чэрокі не апраналі галаўных убораў. Мужчыны ўпрыгожваліся татуіроўкамі, у час вайны — кветкамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Да прыходу еўрапейцаў чэрокі трымалі толькі адну свойскую жывёлу — маленькую сабаку. Яе мяса лічылася ядомым. З XVIII ст. з'явіліся і іншыя свойскія жывёлы — каровы, свінні, козы, куры. Чэрокі перанялі вырошчванне дынь, абрыкосаў, батата, арахіса, што зрабіла традыцыйныя стравы больш разнастайнымі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Да кантактаў з еўрапейцамі буйныя вёскі чэрокі былі незалежнымі адна ад іншай. Імі кіравалі старэйшыны, як мужчыны, так і жанчыны . Жыхары вёскі складалі асобную абшчыну, якая валодала землямі і паляўнічымі тэрыторыямі. Заўважны ўплыў мелі правадыры — харызматычныя лідары, чыя улада не мела пастаяннага характару і не перадавалася па спадчыне. Да XIX ст. прыватная маёмасць на зямлю не была вядома, аднак у канцы XIX ст. была замацавана заканадаўствам. У XVIII ст. пад уплывам брытанцаў адбылася першасная цэнтралізацыя грамадства, першапачаткова вакол манархіі правадыра Майтоя з паселішча Тэліка ў Тэнесі. Яна знаходзілася пад пратэктаратам брытанскага манарха. Але пасля смерці Мантоя адзінае дзяржаўнае кіраванне фактычна распалася. У другой палове XVIII ст. адбылося ўзвышэнне асобных правадыроў і метысаў, нашчадкаў сумесных шлюбаў еўрапейцаў і чэрокі. Са з'яўленнем камерцыйных плантацый развіваўся інстытут рабства. Пасля паражэння ад амерыканцаў у час рэвалюцыі чэрокі зноў пачалі інтэграцыю. Яна была замацавана прыняццем агульнай Канстытуцыі 1827 г., якая абвяшчала нацыю чэрокі і рэспубліканскую форму кіравання . Аднак інтэграцыя не была поўнай, паколькі нацыі чэрокі фактычна не падпарадкоўваліся так званыя заходнія чэрокі і частка ўсходніх чэрокі Паўночнай Караліны. Нават у нашы дні яны складаюць дзве асобныя групы, прызнаныя федэральнымі ўладамі ЗША.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" З канца XVII ст., калі пачалася пісьмовая гісторыя чэрокі, яны актыўна ўдзельнічалі ў ваенных канфліктах з іншымі індзейскімі народамі, выступалі на баку брытанцаў у войнах з Францыяй, пазней ваявалі з амерыканскімі пасяленцамі і арміяй ЗША. Чэрокі ўмела ўмацоўвалі свае паселішчы, мелі запасныя каноэ для хуткага перамяшчэння ў ваенных мэтах. Традыцыйная зброя выраблялася з каменю і цвёрдых парод дрэва. Чэрокі карысталіся дзідамі, дроцікамі з атручаным наканечнікам, сякерамі, тамагаўкамі, баявымі молатамі і г. д. З другой паловы XVIII ст. была шырока распаўсюджана агнястрэльная зброя, але традыцыйную зброю шырока выкарыстоўвалі ў рытуальных мэтах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Другая гульня — форма лакроса, калі кіем перасоўвалі па полю шары . Лічыцца, што гульня магла быць запазычана ў белых перасяленцаў. У XVIII ст. яна была вельмі папулярнай сярод мужчын рознага ўзросту. Шары выраблялі з мармуру, аднак, здаралася, гулялі мушкетамі са свінцовымі шарамі .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першыя запісы слоў на ёй з'явіліся ў XVIII ст. Каля 1821 г. правадыр Секвоя прапанаваў арыгінальнае складовае пісьмо, створанае ім на аснове лацініцы . У 1828 г. пачала выдавацца першая газета амерыканскіх індзейцаў «Cherokee Phoenix» на англійскай мове і мове чэрокі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З XVIII ст. сярод чэрокі актыўна распаўсюджвалася хрысціянства, пераважна пратэстантызм. Місіянеры адыгралі значную ролю ў «акультурванні», абаранялі чэрокі ў канфліктах з ЗША. У 1823 г. сярод чэрокі ўзнік пратэстанцкі хіліялістычны рух . У нашы дні многія чэрокі працягваюць прытрымлівацца старажытных вераванняў, аднак хрысціянства аказвае моцны ўплыў на вернікаў. Вылучаюцца некалькі хрысціянскіх кангрэгацый баптыстаў, аднаўленцаў, евангелістаў і інш.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Він Дызель (, сапраўднае імя Марк Сінклер — ; нар. 18 ліпеня 1967) — амерыканскі акцёр, кінарэжысёр, сцэнарыст і прадусар. Заснавальнік прадусарскіх кампаній One Race Films і Racetrack Records, Tigon Studios. У 2002 годзе стаў уладальнікам прэміі канала «MTV» у намінацыі «Лепшая экранная каманда» за ролю Дамініка Тарэта ў фільме «Фарсаж».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Жоўты палац (дац. Det Gule Palæ) ці асабняк Bergum — невялікі палац каля каралеўскага палаца Амаліенбарг у раёне Фрэдэрыкстад у Капенгагене. Палац лічыцца адным з першых капенгагенскіх будынкаў у стылі класіцызму.Першапачаткова палац будаваўся як дом бюргера, але быў набыты дацкай каралеўскай сям'ёй. У палацы пасяліўся прынц Крысціян Глюксбургскі, калі ўпершыню прыехаў у Капенгаген. У 1863 годзе ён стаў дацкім каралём пад імем Крысціяна IX. У палацы нарадзіліся дзеці будучага караля: Аляксандра, каралева Вялікабрытаніі, Дагмар, імператрыца Расіі, Георг, кароль Грэцыі, Фрэдэрык, кароль Даніі, Вальдэмар і Тыра. Так, Жоўты палац стаў месцам нараджэння продкаў усіх каралеўскіх сем'яў Еўропы.thumb|left|150px|Кароль Крысціян IX з малодшым сынам Вальдэмарам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кароль Фрэдэрык VI набыў палац у 1810 годзе ў якасці месца для пражывання сваякоў дацкай каралеўскай сям'і. У 1837 годзе кароль Фрэдэрык VII перадаў палац прынцу Крысціяну Глюксбургскаму, які ўпершыню наведаў Капенгаген. Прынц пражываў там да 1865 года, калі ён ужо стаў каралём Даніі пад імем Крысціяна IX. Пасля гэтага ён пераехаў у каралеўскі палац Амаліенбарг. Пасля Жоўты палац стаў рэзідэнцыяй прынца Вальдэмара Дацкага, малодшага сына караля Крысціяна XI і яго жонкі Марыі Арлеанскай. Прынц пражыў у ім да самай смерці ў 1839 годзе. Ён быў апошнім членам каралеўскай сям'і, які пражываў у палацы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт Жоўтага палаца","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ураўне́нне Шро́дзiнгера — лінейнае дыферэнцыяльнае ўраўненне ў частковых вытворных, якое апісвае змяненне ў прасторы (у агульным выпадку, у канфігурацыйнай прасторы) і ў часе чыстага стану, заданага хвалевай функцыяй, у гамільтанавых квантавых сістэмах.Сфармулявана Эрвінам Шродзінгерам у 1925 годзе, апублікавана ў 1926 годзе. Ураўненне Шродзiнгера не выводзіцца, а пастуліруецца метадам аналогіі з класічнай оптыкай, на аснове абагульнення эксперыментальных дадзеных.Ураўненне Шродзiнгера апісвае часціцы без спіна, якія рухаюцца са скарасцямі, шмат меншымі за скорасць святла. У выпадку хуткіх часціц і часціц са спінам выкарыстоўваюцца яго абагульненні (,, ураўненне Дзірака і інш.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У пачатку XX ст. навукоўцы прыйшлі да высновы, што паміж прадказаннямі класічнай тэорыі і эксперыментальнымі дадзенымі аб атамнай структуры існуе шэраг разыходжанняў. Адкрыццё ўраўнення Шродзiнгера адбылося ўслед за рэвалюцыйнай здагадкай дэ Бройля, што не толькі святло, але і наогул любыя целы (у тым ліку і любыя мікрачасціцы) валодаюць хвалевымі ўласцівасцямі.Гістарычна канчатковай фармулёўцы ўраўнення Шродзiнгера папярэднічаў працяглы перыяд развіцця фізікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"{{Equation box 1|cellpadding Фізічны сэнс: агульнае рашэнне апісвае стан з нявызначанай энергіяй, які з'яўляецца сумессю () станаў з энергіямі  (для якіх амплітуды ).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гамільтаніян нерэлятывісцкай бясспінавай часціцы з масай  і зарадам  ў электрамагнітным полі, заданым ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"падобнае на ўраўненне Шродзiнгера. Ураўненне Шродзiнгера падобнае з ураўненнямі цеплаправоднасці і дыфузіі класічнай фізікі тым, што яно з’яўляецца ўраўненнем першага парадку па часе, і адрозніваецца ад іх наяўнасцю ўяўнага каэфіцыента перад некаторай варыяцыйнай задачы, у якой шчыльнасць лагранжыяна мае выгляд:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Да ўраўнення Шродзінгера можна прыйсці, абапіраючыся на адпаведнасць паміж класічнай механікай і геаметрычнай оптыкай. Паняццям матэрыяльнага пункта, траекторыі, скорасці, патэнцыяльнай энергіі, энергіі, варыяцыйнаму  ў класічнай механіцы адпавядаюць паняцці , , групавой скорасці, фазавай скорасці (паказчык пераламлення), частаты, варыяцыйнага прынцыпу Ферма ў геаметрычнай оптыцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://eqworld.ipmnet.ru/ru/library/books/Shredinger1976ru.djvu Шрёдингер Э. Избранные труды по квантовой механике. М.: Наука, 1976.] | ref = Кемпфер | ref = Паули | isbn = 5-484-00313-X | ref = Пригожин | isbn = 5-354-00005-X | ref = Пенроуз | isbn = | ref = Кушниренко | isbn = | ref = Широков | isbn = | ref = Мотт | isbn = | ref = Блохинцев | isbn = | ref = Ширков | isbn = | ref = Вигнер | isbn = | ref = Мигдал | isbn = | ref = Ферми | isbn = 5-354-00191-9 | ref = Вигнер | isbn = 5-8297-0017-4 | ref = Грибов * {{cite book |last=Shankar |first=R. |year=1994 |title=Principles of Quantum Mechanics |page= |edition=2nd |publisher=Kluwer Academic/Plenum Publishers |isbn=978-0-306-44790-7","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<noinclude></noinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 1948: Бельгія, Вялікабрытанія, Люксембург, Нідэрланды i Францыя падпісалі Брусельскі пакт, створаны абарончы Заходнееўрапейскі саюз.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 2007: Джон Бекус, амерыканскі навуковец, адзін з стваральнікаў мовы праграмавання FORTRAN","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<noinclude> </noinclude>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Палякі былі нашчадкамі рускіх старавераў з Калужскай, Тульскай, Разанскай, Арлоўскай губерніяў, якія перасялілася спачатку ў Рэч Паспалітую (у раёнах Старадуба, Веткі, Дабранкі, Гомеля, Дарогабужа), а адтуль у канцы XVII стагоддзя пераселеных у адміністрацыйным парадку ў Сібір. Палякі на працягу двух стагоддзяў гадоў падтрымлівалі толькі ўнутрысямейныя шлюбныя сувязі, пазбягаючы ўступаць у шлюб з прадстаўнікамі іншых сібірскіх этнасаў .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Конкурс песні Еўрабачанне 1990 — 35-ы конкурс песні Еўрабачанне. Прайшоў 5 мая 1990 года ў горадзе Заграб (Югаславія) на сцэне Канцэртнай залы імя Ватраслава Лісінскага. Склад краін-удзельніц у параўнанні з папярэднім конкурсам застаўся без змен. Ніжні ўзроставы цэнз для канкурсантаў быў усталяваны ў 16 гадоў. Навінай з'явілася тое, што відэапаштоўкі перад песнямі паказвалі артыстаў у краіне, якую яны прадстаўлялі. Некаторыя выканаўцы прысвяцілі свае песні падзенню «жалезнай заслоны» і аб'яднанню Еўропы. Пераможцам стаў вядомы выканаўца Тота Кутуньё, які прадстаўляў Італію з песняй «Insieme 1992», таксама прысвечанай еўрапейскаму адзінству. Першы і адзіны раз Еўрабачанне праходзіла ў сацыялістычнай краіне.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт конкурсу песні Еўрабачанне","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Y — 25-я літара лацінскага алфавіта.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сардзінія — востраў у Міжземным моры, знаходзіцца на захад ад Апенінскага паўвострава паміж Сіцыліяй і Корсіка, з'яўляецца другім па велічыні востравам Міжземнага мора. Уваходзіць у склад Італіі ў якасці аўтаномнага рэгіёна (аўтаномнай вобласці) Сардзінія (іт. Regione Autonoma della Sardegna, Сарды. Rezione Autònoma de sa Sardigna).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У канцы I тысячагоддзя да н.э. востравам валодаў Карфаген. Тут здавён часу здабывалі і апрацоўвалі металы, што прыцягвала сюды заваёўнікаў. У выніку барацьбы карфагенцаў з фінікійцамі абарыгены былі выціснуты ўглыб вострава. Прырода тут даволі жорсткая. У асноўным гэта гарыстае плато з небагатай расліннасцю з-за сухасці і гарачыні вятроў, мала рэчак, ды і тыя ўлетку бязводныя. Таму выгнаныя ўглыб вострава мясцовыя жыхары былі асуджаныя на беднасць. У ХI ст. пачалася экспансія генуэзцаў і пізанцаў. Апошнія моцна паўплывалі на мясцовае мастацтва. На працягу ХIV і ХV ст. за востраў змагалася каралеўства Арагон. Пад яго ўладай (пазней іспанскай) аднавіліся феадальныя адносіны, мясцовым правіцелем быў прызначаны віцэ-кароль. Іспанскае праўленне доўжылася да пачатку ХVIII ст.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Джэйсан Шварцман (англ.: Jason Schwartzman; нарадзіўся 26 чэрвеня 1980 года) — амерыканскі акцёр і музыкант. Сын актрысы Таліі Шайр і прадзюсара Джэка Шварцмана, пляменнік рэжысёра Фрэнсіса Форда Копалы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Калі ў 1779 годзе, тагачасны рэктар Полацкага езуіцкага калегіума, выклапатаў у імператрыцы Кацярыны II і мітрапаліта Станіслава Богуш-Сестранцэвіча дазвол на адкрыццё навіцыяту езуітаў у Полацку, сюды ў шматлікіх шэрагах здольнай моладзі 28 студзеня 1780 года паступіў і Шантыр. Ужо ў той час ён вызначаўся красамоўствам, жывым розумам, моцнай воляй, нязломным характарам .У 1802 годзе, часова кіруючы, за адсутнасцю мітрапаліта, Магілёўскай архідыяцэзіяй, Шантыр стараўся зводзіць уніятаў у каталіцтва, запэўніваючы, што імператар Павел забараніў існаванне уніі і дазволіў усім уніятам перайсці ў каталіцтва. Як дбайны прыхільнік вучэння езуітаў, Шантыр не сышоўся з беларускім мітрапалітам Богушам-Сестранцэвічам, які не хіліўся да езуітаў, і стаў будаваць супраць яго падкопы .Калі у 1805 году Сестранцэвіч прадставіў імператару Аляксандру I запіску аб стане царкоўнага лацінскага кіравання ў Расіі і праект пераўтварэння яго згодна з інтарэсамі дзяржавы, Шантыр, які быў на той час ужо прэлатам і старэйшым асэсарам Пецярбургскай рымска-каталіцкай духоўнай калегіі, дастаў подкупам копію гэтага праекта, напісаў на яго пярэчанні і здолеў так размясціць у сваю карысць  князя, што той перадаў гэтыя пярэчанні ўладару разам з прашэннем Шантыра . З боку Шантыра гэта быў адважны крок, бо ўсе добра ведалі пра помслівасць Сестранцэвіча .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Аўтар кніг на польскай мове «Казанне на пахаванні Ганны з Лускінаў Храпавіцкай…» і «Казанне ў дзень адкрыцця Магілёўскай губерні» (Полацк, 1802 г.). Ва «Успамінах пра маё жыццё і розныя ў ім здарэнні» (1846 г., рукапіс; зберагаюцца ў бібліятэцы імя Асалінскіх у Вроцлаве, Польшча) апісаны побыт і норавы сярэдніх слаёў насельніцтва Полаччыны 2-й паловы XVIII стагоддзя. Напісаў мноства разваг, артыкулаў і прамоваў у віленскае выданне «Dzieje dobroczynności» за 1820—1822 гады, у тым ліку пра гісторыю Слуцка і каталіцкай царквы. Надрукаваў важную даведачную па гісторыі каталіцкай царквы ў Расіі кнігу — «Zbior wiadomości o kościele і religji katolickiej w Cesarstwie Rossyjskiem od roku 1773 do 1826, zebrani z pism urzędowych, dokumentow i wlasnego widzenia» (т. 1—2, 1843 г., выдадзена пасля ў Познані ў 1843 годзе).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Заступнікам населенага пункта лічыцца святы San Nicola..","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 795 bar:1871 from:0 till: 846 bar:1881 from:0 till: 829 bar:1901 from:0 till: 915 bar:1911 from:0 till: 1008 bar:1921 from:0 till: 722 bar:1931 from:0 till: 683 bar:1936 from:0 till: 675 bar:1951 from:0 till: 650 bar:1961 from:0 till: 400 bar:1971 from:0 till: 234 bar:1981 from:0 till: 214 bar:1991 from:0 till: 211 bar:2001 from:0 till: 166 PlotData= bar:1861 at: 795 fontsize:S text: 795 shift:(-8,5) bar:1871 at: 846 fontsize:S text: 846 shift:(-10,5) bar:1881 at: 829 fontsize:S text: 829 shift:(-10,5) bar:1901 at: 915 fontsize:S text: 915 shift:(-10,5) bar:1911 at: 1008 fontsize:S text: 1.008 shift:(-10,5) bar:1921 at: 722 fontsize:S text: 722 shift:(-10,5) bar:1931 at: 683 fontsize:S text: 683 shift:(-10,5) bar:1936 at: 675 fontsize:S text: 675 shift:(-10,5) bar:1951 at: 650 fontsize:S text: 650 shift:(-10,5) bar:1961 at: 400 fontsize:S text: 400 shift:(-10,5) bar:1971 at: 234 fontsize:S text: 234 shift:(-10,5) bar:1981 at: 214 fontsize:S text: 214 shift:(-10,5) bar:1991 at: 211 fontsize:S text: 211 shift:(-10,5) bar:2001 at: 166 fontsize:S text: 166 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Электронная пошта: non_disponibile","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У хуткім часе далучыўся да клуба «Вербанія» з італьянскай Серыі D (аматарская ліга). У лютым 2014 перайшоў у клуб «Бра» з чацвёртага дывізіёна Італіі . Улетку 2014 пакінуў «Бра».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ка́льмар () — адзін з найстарэйшых гарадоў Швецыі, адміністрацыйны цэнтр лена Кальмар. Горад Кальмар з'яўляецца варотамі на самы доўгі ў Швецыі Эландскі мост, які злучае востраў Эланд са Скандынаўскім паўвостравам. У Сярэднявеччы ён быў трэцім па велічыні ў дзяржаве і быў цэнтрам гандлю, галоўным чынам экспарту жалеза, якім займаліся гандляры з Германіі. Размешчаны на паўднёвым усходзе краіны, на беразе Балтыйскага мора. Горад утварыўся вакол замка Кальмар, які ў сваю чаргу быў пабудаваны ў XII стагоддзі вакол вартаўнічай вежы, прызначанай для абароны ад піратаў і датчан . Сярод іншых славутасцяў вылучаецца спраектаваны Тэсінам кафедральны Кальмарскі сабор.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Кальмар упершыню згадваецца на адным з рунічных камянёў XI стагоддзя. Назва яго паходзіць ад старажытнашведскага Kalmar — «камяністае дно», або «камяністы грунт». Дакладна вядома, што каля 1200 года гэта быў значны горад, які вырас вакол замка, а ў сярэдзіне XIII стагоддзя — адзін з найважнейшых у Швецыі і меў важныя гандлёвыя сувязі з Ганзай (практычна ўвесь гандаль вёўся этнічнымі немцамі). У 1397 каралі трох скандынаўскіх краін на сустрэчы ў Кальмары ўтварылі Кальмарскую унію. Напачатку XVII стагоддзя — падчас Кальмарскай вайны — значная частка гораду была разбурана, і ў 1640 годзе было вырашана перанесці горад на суседні востраў Кварнхольмен. У адрозненне ад большасці гарадоў тагачаснай Швецыі, Кальмар быў адбудаваны каменным, а не драўляным. Старая частка горада была добра захаванай да сярэдзіны XX стагоддзя, але ў 1960-я гады частка цэнтра горада была знесена, каб вызваліць месца для адміністрацыйных і камерцыйных будынкаў. У 1972 годзе быў пабудаваны Эландскі мост. У 1977 была заснавана Вышэйшая школа, якая ў 2010 стала адным з двух кампусаў Універсітэта Лінеус.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Любуцк () — старажытнарускі горад, які знаходзіўся на правым беразе Акі за 4 км ніжэй упадзення ў яе Дугны (цяпер — с. Троіцкае Калужскай вобласці). З XIV ст. належаў Вялікаму Княству Літоўскаму, быў яго перадавой крэпасцю. Назва горада паходзіць ад ручая Любуча, які працякаў з паўночнага і ўсходняга боку. Згадваецца ў летапісным Спісе рускіх гарадоў блізкіх і далёкіх.Напачатку XV ст. на некаторы час Любуцк патрапіў у залежнасць ад Вялікага княства Маскоўскага. Аднак, напэўна, падчас вайны маскоўска-літоўскай вайны 1406-1408 гадоў горад зноў далучаны да Вялікага Княства Літоўскага і стаў цэнтрам на­месніцтва. У 1460 годзе Любуцк згадваецца як пункт, якога дасягнуў хан Ахмат падчас руху па літоўскіх землях да Масквы. У 1473 годзе маскоўскі ваявода Бяклемішаў хадзіў на любуцкія воласці. У адказ любучане напалі на маскоўскага князя Сямёна Адоеўскага і забілі яго. У жніўні 1492 годзе маскоўскі ваявода князь Фёдар Цялепня-Абаленскі захапіў Любуцк, спаліў яго і адвёў у палон каля 1,5 тыс. жыхароў. Напачатку вайны Маскоўскай дзяржавы з Вялікім Княствам Літоўскім 1500-1503 гадоў Любуцк быў захоплены маскоўскімі войскамі Якава Захар'іна і ў 1503 годзе паводле шасцігадовага перамір'я прызнаны Літвой за Масквой.Іван III завяшчаў яго сыну Андрэю. У XVI ст. Любуцк перастаў быць крэпасцю на Ацэ і робіцца пасадам. У запісе 1566 года Любуцк згадваюць ужо як гарадзішча. На заходнім баку гарадзішча захаваўся вал вышынёй да 30 м і даўжынёй больш за 100 м.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дзеяслоў bas- мае значэнні: 1. ціснуць; 2. ставіць (пячаць); 3. душыць, пераадольваць; 4. нападаць + афікс дзеючай асобы -qaq . Паводле І. М. Бярозіна, і баскак і даруга маюць адно і тое ж значэнне — націскацель (на пячаць) . Аналагічнага меркавання прытрымліваўся : баскак — калька з мангольскай, азначае «чыноўнік, які ставіў пячаць на дакументы» . на аснове паведамлення  пра баскакаў Бухары лічыў, што значэнне тэрміна — «ахоўнік», «апякун», «ханскі намеснік», і меркаваў з'яўленне баскакаў у дамангольскі час.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* зімовая працоўная адзежа радавых артылерыйскіх складоў расійскай арміі ў канцы XIX — пачатку XX стагоддзя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У загадзе 1848 года зафіксавана першае найменне дадзенага прадмета адзежы брушлат (ад нямецкіх слоў Brust — грудзі, і latte — латы, абарона грудзей), аднак, аж да 1917 г. у афіцыйных дакументах ён усюды называўся «паўпальто на урсавай падшэўцы». У таксама час, у вусновай гаворцы на флоце паўсюдна ўжывалі назву «брушлат», у канцы XIX ст., брушлат стаў называцца буршлатам, і канчаткова, толькі ў 1917-1918 гг., была прынята новая форма вымаўлення — бушлат.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Кароткая гісторыя бушлата у выявах","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: энцыклапедыя. Т. 9. Гродзенская вобласць. Кн. 1 / рэдкал.: У. Андрыевіч і інш. — Мн.: БелЭн, 2015. ISBN 978-985-11-0839-4.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Алашская аўтаномія (; 1917—1920) — казахскае аўтаномнае дзяржаўнае ўтварэнне, якое існавала ў пачатку XX стагоддзя на тэрыторыі сучаснага Казахстана пад кіраўніцтвам урада, які зваўся «Алаш Арда». Алашская аўтаномія была абвешчана партыяй «Алаш» і заснавана Агульна-кіргізскім (агульна-казахскім) з'ездам у Арэнбургу 5-13 снежня 1917 года. Ліквідавана бальшавіцкім Вайскова-рэвалюцыйным камітэтам па кіраванні Кіргізскім краем 5 сакавіка 1920 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Steven Sabol \"Russian Colonization and the Genesis of Kazak National Consciousness\", Palgrave Macmillan, 2003, pp. 143–144.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нацыянальны раскол (), часам Нацыянальная схізма — перыяд у гісторыі сучаснай Грэцыі, звязаны з рознагалоссямі паміж каралём Канстанцінам I і прэм'ер-міністрам Элефтэрыясам Венізеласам наконт таго, ці павінна Грэцыя прыняць удзел у Першай сусветнай вайне. Гэта разыходжанне і наступнае зняцце Венізеласа з пасады каралём прывялі да глыбокага расколу ў асабістых адносінах паміж двума палітыкамі, які перарос у раскол паміж іх паслядоўнікамі, і шырэй — у раскол у грэчаскім грамадстве ў цэлым.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асноўнай прычынай канфлікту была барацьба паміж Элефтэрыясам Венізеласам і каралём Канстанцінам I за ўладу ў Грэцыі. Кароль, нягледзячы на канстытуцыйную абмежаванасць сваіх паўнамоцтваў, карыстаўся значным уплывам ва ўрадзе дзяржавы, асабліва ў канцы 19 стагоддзя, калі палітычнае становішча было вельмі няўстойлівым. Большасць рэфарматараў і лібералаў разглядалі ўмяшанне манархіі ў палітыку як шкоднае. Негатыўнае стаўленне грамадства да манархіі ўзмацнілася паражэннем грэчаскай арміі на чале з Канстанцінам I (у той час спадчынным прынцам) у грэка-турэцкай вайне 1897 года. Гэтыя надзеі на рэформы падзяляла таксама маладое афіцэрства ў грэчаскай арміі, якое было зняважана паражэннем і знаходзілася пад уплывам буржуазнага заходнееўрапейскага лібералізму.Па прыкладзе паспяховага паўстання младатуркаў, ствараецца «Ваенная ліга». 15 жніўня 1909 года яна здзяйсняе спробу дзяржаўнага перавароту ў афінскіх казармах Гуды. Рух, які патрабаваў рэфармавання ўрада і арміі, шырока падтрымала грамадскасць. Нарэшце кароль Георг I быў вымушаны саступіць патрабаванням ваенных. Ён прызначыў Кірыякуліса Маўраміхаліса прэм'ер-міністрам і прыняў патрабаванне адхіліць спадчынных прынцаў ад ваеннай справы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Сітуацыя ўскладнялася шэрагам іншых фактараў. У прыватнасці каралева Сафія была роднай сястрой нямецкага кайзера Вільгельма II, а сам Канстанцін атрымаў адукацыю ў Германіі і захапляўся нямецкай культурай. Разам з тым Грэцыю звязваў пакт аб узаемнай абароне з Сербіяй, членам Антанты, якая папрасіла аказаць падтрымку, пасля таго як была захоплена Аўстра-Венгрыяй (гл. Сербская кампанія).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адстаўка Элефтэрыяса Венізеласа выклікала адкрытую канфрантацыю паміж прыхільнікамі караля Канстанціна I і Элефтэрыяса Венізеласа, якая ў выніку прывяла да ўсеагульных выбараў у маі 1915 года. На выбарах перамагла Ліберальная партыя Венізеласа, такім чынам Венізелас ізноў павінен быў стаць прэм'ер-міністрам Грэцыі, але Канстанцін адмовіўся ратыфікаваць прызначэнне новага ўрада да жніўня.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Блакада саюзнікаў нарэшце дасягнула сваёй мэты. У чэрвені 1917 года пасля пагроз пачаць бамбардзіроўку Афін у выпадку, калі кароль не адмовіцца ад прастола, Канстанцін I пакінуў Грэцыю, а карону атрымаў у спадчыну яго другі сын Аляксандр. Элефтэрыяс Венізелас узяў пад кантроль урад і паабяцаў падтрымку грэчаскім саюзнікам. У ліпені краіна афіцыйна абвясціла вайну Цэнтральным дзяржавам. На працягу астатніх 18 месяцаў вайны 10 дывізій грэчаскай арміі ваявалі на баку саюзных войскаў супраць балгарскіх і нямецкіх войскаў у Македонію і Балгарыі. У час канфлікту грэчаскія войскі страцілі каля 5 000 ваеннаслужачых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ма́стэрс 2017 (, таксама вядомы як Dafabet Masters 2017 — ад назвы спонсара) — прафесійны нярэйтынгавы турнір па снукеры, які праходзіў з 15 па 22 студзеня 2017 года ў «Аляксандра-палацы» ў Лондане, Англія. Найпрэстыжнейшае і найбуйнейшае па прызавых грошах запрашальнае снукернае спаборніцтва, а таксама другое спаборніцтва Трайной кароны ў сезоне 2016/2017. Турнір стаў 43-м розыгрышам Мастэрс, які праходзіць штогод з 1975 года. Кампанія Dafabet у чацвёрты раз запар спансавала турнір Мастэрс. Прызавы фонд турніру склаў £600,000, з якіх £200,000 атрымаў пераможца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 2017 годзе анлайн-сэрвіс Dafabet у чацвёрты раз запар стаў спонсарам турніру Мастэрс. Прызавы фонд турніру не змяніўся ў параўнанні з 2016 годам, склаўшы £600,000. Толькі прызавыя фонды іншых турніраў Трайной снукернай кароны, чэмпіянату свету (£1,750,000) і чэмпіянату Вялікабрытаніі (£850,000), а таксама чэмпіянату Кітая (£650,000) перавысілі суму ў £600,000 у сезоне 2016/2017.Таксама на тым жа ўзроўні, што і год таму, застаўся першы прыз турніру — £200,000. Для параўнання, першы прыз чэмпіянату Вялікабрытаніі 2016 склаў £170,000, а International Championship — £125,000. Толькі першы прыз чэмпіянату свету 2017 года, які стаў найвышэйшым грашовым прызам пераможцы турніру ў гісторыі снукера, склаўшы £375,000, перавысіў першы прыз турніру Мастэрс у сезоне 2015/2016. Першы прыз чэмпіянату Кітая 2016 года таксама быў роўны £200,000.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Апроч таго, на чатыры апошнія гульнявыя дні спаборніцтва таксама прадаваліся квіткі класаў «PLATINUM» (£160 — апошняя сесія фінала) і «VIP» (£100-£200 — чвэрцьфіналы, £125-£235 — паўфіналы, £135 — першая сесія фінала). Гэтыя класы прадугледжвалі для аматараў снукера сядзенні з павышаным камфортам, абеды і вячэры, напоі, каментарыі праз слухаўкі і розныя іншыя выгоды .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тысоўскі нарадзіўся ў Тарнаве 8 сакавіка 1811 года . У маладосці прымаў удзел у лістападаўскім паўстанні, затым удзельнічаў у падпольных арганізацыях, змагароў за незалежнасць у Галіцыі. 21 лютага 1846 года, пасля пачатку паўстання ў Кракаве, увайшоў у склад Нацыянальнага ўрада Польшчы, а з 24 лютага па 3 сакавіка быў дыктатарам паўстання. З-за сялянскіх хваляванняў, па ўзгадненні з кракаўскай зямельнай арыстакратыяй, імкнуўся да абмежавання баявых дзеянняў. Пагражаў расійска-аўстрыйскаму войску сялянскім паўстаннем , адмовіўся ад капітуляцыі ў Кракаве перад аўстрыйскай арміяй, толькі пасля выхаду з горада ён вырашыў правесці з прусакамi перамовы аб умовах капітуляцыі . У рэшце рэшт пайшоў з 1500 жаўнерамі да Прусіі  і быў інтэрнаваны разам з паўстанцамі ў раёне Новай Беруні на год, пасля чаго атрымаў дазвол на выезд у ЗША. У ЗША арганізаваў Польскае Дэмакратычнае Таварыства ў Амерыцы  . Памёр 5 красавіка 1857 года ў Вашынгтоне, акруга Калумбія.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 766 (іншыя абазначэнні — UGC 1458, MCG 1-6-19, ZWG 413.19, PGC 7468) — эліптычная галактыка (E) у сузор'і Рыбы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 5265 (іншыя абазначэнні — MCG 6-30-68, ZWG 190.40, KUG 1337+371, IRAS13379+3706, PGC 48354) — галактыка ў сузор'і Гончыя Псы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6440 (іншыя абазначэнні — GCL 77, ESO 589-SC8) — шаравое скопішча ў сузор'і Стралец.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 7521 (іншыя абазначэнні — PGC 70725, MCG 0-59-9, ZWG 380.11, ARAK 578) — лінзападобная галактыка (S0) ў сузор'і Рыбы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 712 — галактыка тыпу E (эліптычная галактыка) у сузор'і Вялікая Мядзведзіца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 763 — галактыка тыпу S? (спіральная галактыка) у сузор'і Валасы Веранікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1404001—1405000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Ikarus 415 — гарадскі аўтобус венгерскай кампаніі Ikarus. Выпускаўся з канца 1986 года па 2002 год.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Апорны кузаў падвышанай каразійнай стойкасці. Тармазы пнеўматычныя барабанныя. Масты канструктыўна прыстасаваныя для мантажу антыблакавальнай і протывабуксовачнай сістэмы тармазоў. Падвеска залежная, пнеўматычная з клапанамі, якія рэгулююць становішча кузава адносна дарогі. Салон ацяпляецца паветрам ад сістэмы астуджэння рухавіка, маецца незалежны ацяпліцель. У параўнанні з 200-й серыяй у Ikarus 415 больш сучасная кампаноўка, якая дазволіла панізіць падлогу да ўзроўню 740 мм.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У дзевяностыя гады мінскія транспартнікі займаліся пошукам новай машыны для замены старых Ікарусаў, ЛіАЗаў і ЛАЗаў. З мэтай вывучэння досведу эксплуатацыі ў 1995 годзе быў набыты адзін аўтобус Ikarus 415 . Аўтобусы аказаліся дарагімі і складанымі ў тэхнічным абслугоўванні, таму далейшыя закупкі машын гэтых серый не праводзіліся.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" У Польшчу былі пастаўленыя агулам 64 аўтобусы мадыфікацый 415.14A, 415.14B, 415.14C, 415.14D, 415.14E і 415.22.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Аўтобусы, якія пастаўляліся ў Расію, мелі мадыфікацыю Ikarus-415.33 і былі закуплены для Сусветных Юнацкіх Гульняў 1998 года, а пасля іх заканчэння, аўтобусы былі размеркаваны па аўтобусных парках Масквы. Эксплуатацыя аўтобусаў ва ўмовах Масквы была складанай па прычыне меншай колькасці сядзенняў у салоне. Паступова аўтобусы Ikarus-415.33 сталі выходзіць з ладу і выводіцца з эксплуатацыі ў сувязі з адсутнасцю запчастак і камплектуючых. З 2007 года ў Маскве адбываецца актыўнае спісанне аўтобусаў гэтай мадэлі, разам з аўтобусамі Ikarus-435.17. Па стане на студзень 2015 года ў Маскве спісаныя ўсе аўтобусы гэтай мадэлі. Апошнім у Маскве стаў аўтобус пад нумарам 10205.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Aspidiotus furcraeicola — від паўцвердакрылых насякомых-какцыд роду Aspidiotus з сямейства шчытоўкі (Diaspididae).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Харчуюцца сокамі такіх ароннікавых раслін, як Anthurium andreanum. Від быў упершыню апісаны ў 1910 годзе нямецкім энтамолагам як Spinaspidiotus furcraeicolus. Таксон Aspidiotus furcraeicola уключаны ў склад роду Aspidiotus разам з таксонамі A. albopicta, A. aliena, A. oliveirae .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Чаротаўкі (Acrocephalus) — род дробных пеўчых птушак, якія адносяцца да сямейства валасянкавых, часам вылучаюцца ў асобнае сямейства чароткавых (Acrocephalidae)). Уключае каля 35 відаў, распаўсюджаных у Старым Свеце.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Казельскае княства — феадальная дзяржава ва Усходняй Еўропе. Адно з Вярхоўскіх княстваў. Вылучылася са складу Чарнігаўскага княства ў канцы XII ст. 3 1246 г. у складзе Карачаўскага княства. У пачатку XIV ст. вядомы казельскі і звянігарадскі князь Андрэй Мсціславіч — зяць невядомага літоўскага князя (магчыма, Гедзіміна) — у 1336 г. забіты сваім пляменнікам. У 2-й палове XIV ст. Казельск зноў сталіца ўдзельнага княства. Заснавальнікам казельскай лініі вярхоўскіх князёў стаў Іван Цітавіч — зяць вялікага разанскага князя Алега Іванавіча. Відаць, у пачатку свайго існавання княства знаходзілася ў залежнасці ад Вялікага княства Разанскага. Так, разам з вялікім князем разанскім Алегам Іванавічам казельскія князі хадзілі ў 1365 і 1400 гг. супраць татар, а ў 1395 і 1401 гг. — супраць ВКЛ. Пэўны час княства арыентавалася ці на саюз з ВКЛ, ці з Вялікім княствам Маскоўскім, у залежнасці ад антытатарскай арыентацыі гэтых дзяржаў. Княства ахоплівала невялікую тэрыторыю на левабярэжжы Акі з нізоўямі Жыздры. Яму належаў Перамышль (т.зв. Перамышль Калужскі на р. Ака), а таксама Ялец. У канцы XIV ст. з княства вылучыліся Перамышльскі і Ялецкі ўдзелы. У 1396 г. Казельск быў захоплены вялікім князем літоўскім Вітаўтам. Аднак замацаваць за ВКЛ княства не ўдалося. Аслабленне ВКЛ у сувязі з паражэннем у бітве на Ворскле 1399 г. выкарыстала Масква. У канцы XIV ст. княства трапіла пад непасрэднае кіраванне вялікага князя маскоўскага Васіля I. Пры гэтым казельскі князь атрымаў у якасці кампенсацыі значную пасаду ў Маскве (у 1408 г. вядомы ржэўскі ваявода князь Юрый Казельскі). Паміж 1404—1406 гг. Казельск быў дададзены да маскоўскага ўдзела князя Уладзіміра Андрэевіча Серпухаўскога. Але ўжо ў 1406 г. Казельск далучаны да ВКЛ, у ім быў пасаджаны намеснік, княства скасавана. Частка казельскіх валасцей была перададзена тарускім князям (потым — мезецкім), якія не пажадалі служыць Маскве. У час унутранай барацьбы ў ВКЛ пасля смерці Вітаўта (1430 г.) Казельск, відаць, пазбавіўся ўлады ВКЛ. У 1447 г. захоплены войскамі ВКЛ. У 1448 намеснікам у Казельску стаў князь Ф. Л. Варатынскі. Апошні ў 1455 г. атрымаў Перамышль. Такім чынам, Варатынскія сканцэнтравалі ў сваіх руках усе ўладанні былога Казельскага княства. У канцы 1489 г. князь Дз. Ф.Варатынскі перайшоў на службу ў Маскву. Казельск апынуўся пад уладай вялікага князя маскоўскага Івана III. Дагавор аб «вечным міры» 1494 г. замацаваў Казельск за Вялікім княствам Маскоўскім.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Была выдадзена замуж за Геракла, калі ён здабыў бессмяротнасць, як знак пагаднення Геры з Гераклам. Гера ўсынавіла Геракла і дала яму ў жонкі Гебу . Ахвярнік з выявай шлюбу Гебы і Геракла быў у Герэёне каля Мікен . Іх дзяцей звалі Алексіярэс і Анікет .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нацыянальны сход (Al Jamiya al-Wataniyah/Assemblée Nationale) — - 81 члена, якія абіраюцца на 5-гадовы тэрмін па аднамандатных акругах шляхам прамога галасавання.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Анадырскі заліў у ВСЭ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Нацыянальная галерэя старадаўняга мастацтва (''Galleria Nazionale d'Arte Antica'') — мастацкая галерэя ў Рыме, адна з самых маладых у Італіі. Займае два гістарычных будынкі — палацца Барберыні і палацца Карсіні. Палацца Барберыні быў пабудавана Карла Мадэрна ў першай палове XVII стагоддзя, палацца Карсіні — пабудова XV стагоддзя, перабудаваная праз 250 гадоў у стылі позняга барока.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"«New Line Cinema» ( — «новая лінія кіно») — адна з найбуйнейшых амерыканскіх кінакампаній.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Утворана ў 1967 годзе, даччыная структура медыя-карпарацыі «Тайм Уорнэр». Уключае падраздзяленні па тэатральным пракаце, збыту, хатняму відэа і аддзяленне, якое спецыялізуецца на незалежным кіно і носіць назву «Picturehouse». Кампанія датычная да выпуску кінатрылогіі «Уладар пярсцёнкаў», серыі фільмаў «Осцін Паўэрс», «Блэйд», «Пункт прызначэння», «Тупы і яшчэ тупей», «Кашмар на вуліцы Вязаў», «Круцельства», «Смяротная Бітва». Заснавальнікі — Роберт Шэй і Майкл Лін.Часам жартам «New Line Cinema» завуць «Домам, які пабудаваў Фрэдзі» з-за фільма, які зрабіў студыю знакамітай — «Кашмар на вуліцы Вязаў» . У 2008 годзе кампанія была паглынута «Warner Brothers» з-за фінансавых праблем . «New Line Cinema» спецыялізавалася на фантастычным кіно і стужках з шырокамаштабнымі візуальнымі эфектамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Слоўнік па агульнай і медыцынскай вірусалогіі / Уклад.: А. Красільнікаў, Л. Цітоў, Н. Казак. — Мн.: Вышэйшая школа, 1995. ISBN 985-06-0048-9","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\"","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рапану́і (саманазва Rapanui) — карэннае палінезійскае насельніцтва вострава Рапануі ў Ціхім акіяне. Частка рапануі жыве ў Чылі, каля 500 чал. — у Французскай Палінезіі. Агульная колькасць (2012 г.) — 5700 чал.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нарвежская даследчыца-генетык Эрыка Хагельберг даследавала косці ў старажытных пахаваннях і прыйшла да высновы, што продкі рапануі маюць палінезійскае паходжанне . Генетычныя даследаванні, якія праводзіліся пазней, паказалі ў некаторых рапануі наяўнасць ДНК, характэрнай для індзейцаў Паўднёвай Амерыкі, але, як мяркуюць генетыкі, сувязь з індзейцамі з'явілася не раней за XIX ст., калі востраў Рапануі наведвалі экспедыцыі з Еўропы і Паўднёвай Амерыкі . Радыевугляродны аналіз паказаў, што вуглі на месцы найстаражытнейшых вогнішчаў адносяцца да прамежку часу VII — XIII стст. Такім чынам, большасць сучасных вучоных прытрымліваецца думкі, што рапануі — нашчадкі перасяленцаў з Палінезіі (найбольш імаверныя месцы, адкуль яны прыбылі — Маркізскія астравы, астравы Гамб'е, астравы Тубуаі) .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У вусных паданнях астравіцян сцвярджаецца, што ініцыятарам перасялення з далёкай прарадзімы Хівы на востраў Рапануі быў правадыр Хоту Мату'а, які пад ціскам знешняй пагрозы быў вымушаны шукаць новае месца жыхарства. Хоту Мату'а спярша выслаў на Рапануі разведчыкаў. Хаця тыя паведамілі, што востраў дрэнна прыстасаваны для засялення, правадыр спяшаўся. Яго караблі ўвайшлі ў бухту Анакена, на беразе якой былі пабудаваныя хаціна і печ для смажання ежы. Разам з ім высадзілася больш за 200 чал. З Хівы перасяленцы прывезлі клубяні харчовых раслін, парасткі банана, цукровы трыснёг, расліны, з якіх здабывалі фарбу і валокны, а таксама курэй і пацукоў. Апошнія з'яўляліся важным аб'ектам палявання.Пра поспех палінезійскіх пасяленцаў на Рапануі сведчыць стварэнне імі складанай культуры. У прамежак часу паміж 1250 і 1500 гг. імі былі ўсталяваны вялізарныя каменныя статуі — мааі. Іх прызначэнне, выраб і перавозка дагэтуль з'яўляюцца найбольш спрэчнымі пытаннямі сярод археолагаў і гісторыкаў. Але ў XIV — XV стст. рапануі напаткала экалагічная катастрофа. Адбылося поўнае знішчэнне лесу. Гэта магло адбыцца з-за павялічэння колькасці насельніцтва (да 12 тысяч чал.) і пашырэння плошчы сельскагаспадарчых палеткаў, вынішчэння лесу для перавозкі мааі, дзейнасці завезеных чалавекам пацукоў, якія з'елі насенне мясцовых дзікіх раслін. Хутчэй за ўсе, мелі месца адначасова ўсе згаданыя фактары, да таго ж не выключаны часовыя кліматычныя змены.Адсутнасць дрэў на Рапануі азначала таксама змены ў жыцці людзей. Яны страцілі магчымасць будаваць марскія судны для далёкіх плаванняў па акіяне, а значыцца апынуліся ў ізаляцыі ад астатніх палінезійцаў, не маглі будаваць драўляныя жытлы, вырабляць драўляную зброю і прадметы паўседзённага побыту . Паміж рознымі групамі астравіцян разгарнуліся кровапралітныя войны. Найбольш вядома вайна паміж «даўгавухімі» ханау эпе і «караткавухімі» ханау мамока (XVII ст.). У пазнейшыя часы даследчыкі апісвалі яе як барацьбу паміж прадстаўнікамі розных рас або паміж высакароднымі ханау эпе і прыгнечанымі ханау мамока. На самой справе, у фальклоры рапануі размова ідзе толькі пра дзве падобныя групы насельніцтва, якія адрознівалі сябе па паходжанню ад розных перасяленцаў, але не па расавых прыкметах і не па сацыяльнаму статусу . Вайна скончылася перамогай ханау мамока. Ацалеў толькі адзін ханау эпе, нашчадкі якога і ў нашы дні жывуць на Рапануі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асноўным заняткам рапануі ў XVIII — XIX стст. з'яўлялася земляробства. Асноўнымі земляробчымі культурамі былі клубневыя, асабліва батат-кумара. Мясцовыя жыхары казалі, што с самага нараджэння ядуць батат, потым працягваюць есці батат і пад канец паміраюць . Даволі распаўсюджаная ў іншых месцах Палінезіі расліна тара, якая патрабуе вільготную глебу, на сухой порыстай зямлі дае малы ўраджай, таму яе амаль не вырошчвалі. Рапануі трымалі курэй. Будавалі для іх каменныя хованкі. Курынае мяса ўжвалі рэдка, у вельмі асаблівыя моманты жыцця. Продкі астравіцян завезлі на новую радзіму палінезійскіх пацукоў. На іх палявалі. Пацучынае мяса лічылася дэлікатэсам. Назапашвалі яйкі дзікіх птушак.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Да прыняцця хрысціянства ў другой палове XIX ст. рапануі спявядалі палітэістычную рэлігію. Агульнапалінезійскі пантэон не меў сярод іх папулярнасці. Найбольшую павагу аказвалі богу Макемаке, заступніку рода Хоту Мату'а. Таксама верылі ў шматлікіх духаў акуаку, якія пагражалі непрыемнасцямі і хваробамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Хавіс Аманда (Havis Amanda) — фантан на Гандлёвай плошчы Хельсінкі каля парку Эспланады.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Kalha, Harri: Tapaus Havis Amanda : siveellisyys ja sukupuoli vuoden 1908 suihkulähdekiistassa. Sarja: Historiallisia tutkimuksia. [Helsinki]: [Suomalaisen Kirjallisuuden Seura], 2008. ISBN: 978-952-222-045-5.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Hierochloe repens — шматгадовая травяністая расліна, від роду сямейства .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1983 годзе была запушчана астранамічная абсерваторыя IRAS, дзякуючы якой былі атрыманы даныя, якія дазволілі вызначыць дыяметр астэроіда . 8 ліпеня 2009 года над Новай Зеландыяй і Тасманіяй назіралася пакрыццё зоркі TYC 5783-00006-1 астэроідам Арміда, дзякуючы чаму ўдалося вызначыць хуткасць руху ценю астроіда на фоне зоркі, якая склала прыблізна 8,76 км/с . Данае пакрыццё стала 1153-м зарэгістраваным назіраннем гэтага астэроіда .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1937 годзе гуляў за футбольны клуб «KSS Klaipėda», выйграўшы з ім чэмпіянат краіны, а ў 1938 годзе стаў членам зборнай Літвы па футболе .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Выбраныя дэпутаты","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Танкапрад хмелевы (Hepialus humuli) — від матылькоў з сямейства Танкапрады.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі : энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Quick Time Events (QTE) — элемент кампутарных гульняў. Звычайна QTE ўяўляюць сабой дынамічныя сцэны, падчас якіх гулец павінен хутка выканаць якія-небудзь дзеянні (напрыклад хуткае націск пэўных клавіш або тузаніне джойсцікам ў розныя бакі). Амаль ва ўсіх сітуацыях невыкананне QTE адмоўна адбіваецца на сюжэтнай лініі гульні (напрыклад, у «Dead Space», калі гулец не паспяваў выконваць разнастайныя QTE, то кожны правал прыводзіў да смерці; у «Heavy Rain» правал у QTE прыводзіў да гібелі ключавых персанажаў). Піянерам у плане QTE можна назваць гульню Dragon's Lair. Да вартасцяў сістэмы QTE можна аднесці воплескі адрэналіну падчас гэтых сцэн. Таксама калі належным чынам стварыць атмасферу страху (жахі), раптоўнае QTE моцна палохае гульца. У асобных выпадках пры належнай атмасферы гульні ў яго можа паўстаць жаданне адчайна змагацца за жыццё героя. Да недахопаў можна аднесці немагчымасць выкарыстоўваць QTE ў сеткавых гульнях у баях паміж гульцамі. Адной з першых гульняў, якія выкарыстоўваюць QTE была Time Gal (1985 год). QTE сістэма праславілася дзякуючы прыгодніцкім гульняў Danger Girl, Shenmue, dragon's Lair, Fahrenheit (Indigo Prophecy) і ў далейшым знайшла шырокае прымяненне ў такіх гульнях як: God of War, Tomb Raider, Resident Evil, Collapse, Grand Theft Auto: San Andreas (у міні гульнях), Saints Row 2 (міні-гульні), Dead Space, Heavy Rain, Метро 2033, ObsCure 2, Clive Barker's Jericho, Sonic Unleashed, Star Wars: The Force Unleashed, The Witcher 2: Assassins of Kings, Battlefield 3, Jurassic Park: The Game, FarCry 3, Need For Speed: The Run, Remember Me, The Wolf Among Us, The Order: 1886, Until Dawn і іншых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (2616001—2617000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"[http://galinaartemenko.livejournal.com/618456.html Амазонкі. Радзіма мая - Беларусь]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1543 годзе быў арганізаваны шлюб Жыгімонта Аўгуста з дачкой спадчанніка Свяшчэннай Рымскай імперыі Фердынанда — эрцгерцагіняй Елізаветай.thumb|злева|Смерць [[Барбара Радзівіл|Барбары Радзівіл. Карціна Юзафа Зімлера, 1860]] Пасля смерці бацькі (1548) Жыгімонт Аўгуст стаў поўнаўладным каралём і вялікім князем. Заключыў тайны дагавор аб узаемнай дапамозе з каралём Чэхіі і Венгрыі Фердынандам I Габсбургам. Гэты саюз быў замацаваны, калі пасля смерці Барбары Радзівіл (1551) Жыгімонт Аўгуст пабраўся шлюбам з эрцгерцагіняй Екацярынай, сястрой сваёй першай жонкі. Пазней адмовіўся ад саюзу з Габсбургамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Знешняя палітыка Жыгімонта Аўгуста была накіравана на захаванне мірных стасункаў з суседнімі дзяржавамі. Герцагства Прусія заставалася васалам Польшчы. Стасункі з Швецыяй палепшыліся, калі ў 1568 сталец там заняў Юхан III, швагр Жыгімонта Аўгуста. Але адносіны з Маскоўскай дзяржавай былі кепскія, Іван IV пачаў Лівонскую вайну (1558—1582), якая падштурхнула ВКЛ да заключэння Люблінскай уніі (1569).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Žyhimont II Aŭhust //","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"250px|thumb|Члены першага складу Народнага Сакратарыята. Злева направа: сядзяць - Бурбіс, Серада, Варонка, Захарка, стаяць - Смоліч, Крачэўскі, Езавітаў, Аўсянік, Заяц. Новыя страты Рада і Народны сакратарыят зазналі пасля таго, як пад ціскам правацэнтрыстаў была накіравана тэлеграма кайзеру Вільгельму II. З Сакратарыяту выйшлі сіяніст-сацыяліст Л. Гутман, Я. Бялевіч (народны сакратар юстыцыі). На паседжанні Рады 1 мая аб выхадзе з Ураду заявілі Палута Бадунова (народны сакратар апекі) і Тамаш Грыб (народны сакратар земляробства).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сідарэвіч, А. Урады БНР і кабінэт Рамана Скірмунта / А. Сідарэвіч // ARCHE Пачатак. — 2008. — №4.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Выкапнё́вае па́ліва, гару́чыя кары́сныя вы́капні — гэта нафта, вугаль, гаручы сланец, прыродны газ і яго гідраты, торф і  іншыя гаручыя мінералы і рэчывы, якія здабываюцца пад зямлёй ці адкрытым метадам. Вугаль і торф - паліва, якое ўтвараецца па меры назапашвання і раскладання рэшткаў жывёл і раслін. Датычна паходжання нафты і прыроднага газу ёсць некалькі супярэчлівых гіпотэз. Выкапнёвыя тыпы паліва з'яўляюцца неўзнаўляльным прыродным рэсурсам, бо яны назапашваліся мільёны гадоў;дабыча і выкарыстанне выкапнёвых відаў паліва стварае экалагічныя праблемы. Глабальны рух за стварэнне аднаўляльнай энергетыкі, з'яўляецца, такім чынам, рухам за задавальненне попыту на энергію.Спальванне гаручых карысных выкапняў вырабляе каля 21,3 гігатонаў двухвокісу вугляроду (CO 2 ) у год, але лічыцца, што прыродныя працэсы могуць паглынуць толькі каля паловы гэтай колькасці, такім чынам чыстае павелічэнне складае больш чым на 10 млрд тон атмасфернага дыяксіду вугляроду ў год, пры тым, што тона вугляроду ў атмасферы эквівалентна 44/12 або 3,7 тонам вуглякіслага газу . Вуглякіслы газ з'яўляецца адным з парніковых газаў, што павышае радыяцыйнае ўздзеянне і спрыяе глабальнаму пацяпленню, у выніку чаго сярэдняя тэмпература Зямлі ўзрастае, што, на думку пераважнай большасці вучоных-кліматолагаў выклікае сур'ёзныя пабочныя эфекты.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Спальванне выкапнёвых тыпаў паліва стварае выкіды двухвокісу вугляроду (CO 2 ) - парніковага газу, які дае найвялікі ўнёсак у глабальнае пацяпленне. Прыродны газ, асноўную частку якога складае метан, таксама з'яўляецца парніковым газам. Парніковы эфект ад адной малекулы метану прыкладна ў 20 раз большы, чым ад малекулы CO 2, таму з кліматычнага пункта гледжання спальванне прыроднага газу пераважней яго трапленню ў атмасферу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"   Галоўны горад Хумт-Сук. Насельніцтва — каля 90 тысяч жыхароў, з іх 60 тысяч — у горадзе Хумт-Сук. Зараз на востраве жывуць у асноўным арабы і берберы, вялікая яўрэйская абшчына, якая існавала шмат стагоддзяў, практычна цалкам выехала ў Францыю і Ізраіль у другой палове XX стагоддзя. У горадзе знаходзіцца адна з найстарэйшых сінагог свету, Эль-Грыба.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паспяхова скончыў эканамічны факультэт Нацыянальнага ўніверсітэта Каё. У 1976 годзе Баюк пераехаў у Вашынгтон, дзе год працаваў у арганізацыі «Сусветны банк».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Крэдытор (ад  — верыцель, ад лац. Credo — веру) — фізічная, юрыдычная асоба або наогул суб'ект, адзін з удзельнікаў грамадзянскіх праваадносін (абавязацельстваў), які ў гэтым абавязацельстве мае права патрабаваць ад іншага ўдзельніка такіх праваадносін — даўжнiка (пазычальніка) пэўных паводзінаў. У абавязацельстве можа быць некалькі крэдытораў (т.зв. множнасць крэдытораў). Пры гэтым кожны з іх можа патрабаваць ад даўжнiка выканання ў пэўнай долі альбо, у выпадках, прадугледжаных у дагаворы або ў законе, — у поўным аб'ёме (напрыклад, пры непадзельнасці прадмета абавязацельства, пры сумеснай выдачы паручыцельства, сумесным прычыненні шкоды).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 4013 (іншыя абазначэнні — UGC 6963, MCG 7-25-9, ZWG 215.10, IRAS11559+4413, PGC 37691) — спіральная галактыка (Sb) у сузор'і Вялікая Мядзведзіца.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сініцкае Поле","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пага́н (англ. Pagan) — востраў у складзе Марыянскіх астравоў. Частка тэрыторыі Паўночныя Марыянскія астравы. Плошча — 47,23 км². З 1981 г. незаселены.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Востраў быў населены каля 3 тыс. гадоў таму продкамі чамора. У XVI—XIX стст. належыў Іспаніі. У 1899—1914 гг. — Германіі. У 1914—1944 гг. кантраляваўся Японіяй. Японцамі на Пагане была пабудавана буйная ваенная база (каля 2500 чал.). У 1944 г. захоплены ЗША.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паган — пяты па велічыні востраў Марыянскіх астравоў. Мае вулканічнае паходжанне, складзены двума паўночным і паўднёвым стратавулканамі. Конус паўночнага вулкана Паган — вышэйшая кропка вострава (570 м). Яго кальдэра дасягае 7 км ў дыяметры. З XVII ст. ён застаецца актыўным. Асабліва моцнае вывяржэнне 1981 г. прымусіла ўлады эвакуіраваць насельніцтва. Лава разбурыла мясцовую авіяпаласу.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Cristoforo.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікамі населенага пункта лічацца святыя Santa Vittoria e Santa Blandina.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:912 bar:1871 from:0 till:921 bar:1881 from:0 till:987 bar:1901 from:0 till:1191 bar:1911 from:0 till:1306 bar:1921 from:0 till:1446 bar:1931 from:0 till:1525 bar:1936 from:0 till:1522 bar:1951 from:0 till:1550 bar:1961 from:0 till:1476 bar:1971 from:0 till:1345 bar:1981 from:0 till:1393 bar:1991 from:0 till:1365 bar:2001 from:0 till:1274 PlotData= bar:1861 at: 912 fontsize:S text:912 shift:(-8,5) bar:1871 at: 921 fontsize:S text:921 shift:(-10,5) bar:1881 at: 987 fontsize:S text:987 shift:(-10,5) bar:1901 at: 1191 fontsize:S text:1.191 shift:(-10,5) bar:1911 at: 1306 fontsize:S text:1.306 shift:(-10,5) bar:1921 at: 1446 fontsize:S text:1.446 shift:(-10,5) bar:1931 at: 1525 fontsize:S text:1.525 shift:(-10,5) bar:1936 at: 1522 fontsize:S text:1.522 shift:(-10,5) bar:1951 at: 1550 fontsize:S text:1.550 shift:(-10,5) bar:1961 at: 1476 fontsize:S text:1.476 shift:(-10,5) bar:1971 at: 1345 fontsize:S text:1.345 shift:(-10,5) bar:1981 at: 1393 fontsize:S text:1.393 shift:(-10,5) bar:1991 at: 1365 fontsize:S text:1.365 shift:(-10,5) bar:2001 at: 1274 fontsize:S text:1.274 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Па даных ISTAT","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Працаваў пераважна ў круглай пластыцы, выконваў мемарыяльныя і партрэтныя выявы, звяртаўся да сюжэтаў і персанажаў антычных міфаў. Творы Пілона, у большай ступені, чым работы яго сучаснікаў, утрымліваюць рысы маньерызму. Гэта добра бачна нават у такіх кананічных скульптурах, як надмагіллі. Да лепшых адносяцца пахавальні Генрыха II (1563—1570): адно — у выглядзе выяў трох грацый — ушаноўвала месца супакаення сэрца караля, другое ўяўляла сабой велічны маўзалей для цела манарха. У сталых работах Пілон вызначае дамінуючую ролю скульптуры, вызваляючы яе ад падпарадкавання архітэктурнаму ансамблю. Менавіта гэта асаблівасць праявілася ў надмагіллях кардынала Рэне дэ Бірага (1583—1585) і Валянціны Бальбіяні (1583). Жану Пілону належаць выразная выява «Дзіяны» (1555), вострапсіхалагічныя партрэтныя бюсты каралёў Генрыха II (1570) і Карла IX (1580-ыя).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Лазука Б. Гісторыя сусветнага мастацтва. Ад старажытных часоў па XVI стагоддзе / Б. А. Лазука. — Мн.: Беларусь, 2010. ISBN 978-985-01-0894-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У касцёле Найсвяцейшай Дзевы Марыі захавалася фрэска XVII ст., прысвечаная Трубяцкой разні. На ёй адлюстроваецца аблога горада і забіцце манахаў. Прозвішчы загінуўшых законнікаў: Ігумен (прыёр) а. Мельхіёр Таргоўскі, прапаведнік а. Аляксей Борх, а таксама а. Арсень Гладышэвіч.Як сведчаць археалагічныя раскопкі Замчышча, ніжэй за сучасныя гароды ідзе магутны пласт разбурэння, друзу і вугалю, рэчаў XVII ст., чыгунных і каменных ядраў, зруйнаваных дамоў з багатымі кафлянымі печкамі і г. д.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Волков В. А. и др. Выдающиеся химики мира: Биографический справочник. — М.: Высш. шк., 1991. — С. 22-23. — 656 с. — 100 000 экз. — ISBN 5-06-001568-8","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інфармацыя з сайта Нобелеўскага камітэта","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дурыян (Durio) — род раслін сямейства мальвавыя, які ўключае ў сябе каля 30 відаў, што растуць у дажджавых трапічных лясах Паўднёва-Усходняй Азіі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Nadja Biedinger: Die Welt der Tropenpflanzen. DuMont, Köln 2000. ISBN 3-7701-5294-8.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Wielka Genealogia Minakowskiego","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://pravo.levonevsky.org/bazaby11/republic31/text686.htm Указ Прэзідэнта Рэспублікі Беларусь ад 1 снежня 2004 г. № 590.]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дунсян — мангольскі народ. Згодна дунсянскаму паданню, іх продкі трапілі ў Ганьсу ў XIII ст. разам з войскам Чынгісхана для аховы межаў. У другой палове XIV ст. дунсян прынялі іслам і, такім чынам, вылучыліся з ліку іншых манголаў, якія спавядалі будызм і шаманізм. Сучасная назва народа мае кітайскае паходжанне і значыць \"усходняе паселішча\" або \"насельнікі ўсходняга паселішча\". Самі дунсян клічуць сябе сарт або сант.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Традыцыйныя мужчынскія строі складаюцца з штаноў, курткі, мяккіх тканных туфляў, кепкі або маленькага капялюшыка. Жаночыя строі ўключаюць кароткі баваўняны халат або кофту з зашпількай на правым боку, штаны, доўгія боцікі. Старыя жанчыны і ўдовы апранаюць белую галаўную павязку, маладыя жанчыны — зялёную, дзяўчаты — белую. Да сярэдзіны XX ст. быў распаўсюджаны звычай спавівання ног у дзяўчат.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Винберг Э. Б. Курс алгебры — :Издательство «Факториал Пресс», 2002, ISBN 5-88688-060-7","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Назва гэта сустракаецца ўжо ў Канстанціна Парфірароднага, калі ён гаворыць пра Харватыю («Баян (βοεάνος) іх валодае Крывасай, Ліцай і Гуцыскай»). У Харватыі тэрмін «бан» пасля далучэння да Венгрыі ў пачатку XII стагоддзя на правах асабістай уніі стаў пазначаць прызначанага каралём кіраўніка, які ажыццяўляў у Харватыі аўтаномную ўладу. Харвацкі бан меў вялікія паўнамоцтвы: у дзяржаўных актах яго імя пісалася пасля імя караля, і ён меў тыя ж прывілеі, што і палацін у Венгрыі.Межы асобных банатаў часта змяняліся, а часам некалькі банатаў злучаліся ў адзін. Пасля бітвы пры Мохачы туркі займалі паступова адзін банат за іншым, так што нарэшце ў Венгрыі застаўся ўсяго адзін злучаны банат Харватыі і Далмацыі. Падчас барацьбы з туркамі баны былі сапраўднымі валадарамі сваіх абласцей; потым, аднак, іх улада стала абмяжоўвацца сеймамі, на вернасць якім яны прысягалі. Пазней кароль па сваёй волі прызначаў банаў і пазбаўляў іх улады, і дазволена было на рашэнні банскага суда () падаваць апеляцыйную скаргу ў прыдворны суд. У 1685 годзе харвацкі сейм пастанавіў, што на час, калі няма пасяджэнняў сейма, бан павінен выбраць сабе шэсць саветнікаў са свецкіх і духоўных асоб, якія складалі так званую банскую канферэнцыю, і кіраваць краінай разам з імі. Яшчэ больш банская ўлада была абмежавана прэсбургскім сеймам 1723 года, калі быў заснаваны новы банскі савет. Далей, у 1746 годзе, калі Марыя Тэрэзія арганізавала так званую Ваенную мяжу, у бана былі адняты яго функцыі военачальніка і перададзены ў распараджэнне вышэйшага савета ў Вене. Затое з трох камітатаў — Пожажскага, Варавіціцкага і Сірмскага, — аднятых Леапольдам I у туркаў, Марыя Тэрэзія стварыла новую правінцыю Славонію і аддала яе бану. Пасля гэтага бан да 1849 года меў наступныя правы: ён быў трэцім па старшынстве саноўнікам венгерскай кароны, выконваў абавязкі: вышэйшага суддзі ў банаце, начальніка дваранскага апалчэння і двух памежных палкоў. Нагляд пры збіранні даніны ў Славоніі быў адняты ў банаў у 1748 годзе і даручаны венгерскай прыдворнай канцылярыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Chaetocnema breviuscula — від жукоў сямейства . Шкоднае насякомае, паражае буракі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Імага медна-бронзавыя, часам з фіялетавым або зялёным адлівам, даўжыня іх-адпаведна 1,8 — 2,3 мм. Насякомыя распаўсюджаныя ва ўсіх зонах развядзення буракоў. Пашкоджваюць расліны ад з’яўлення ўсходаў і да смыкання радкоў. Развіваюцца ў адным пакаленні. Зімуюць імага ў раслінных рэштках і ў верхнім пласце глебы на глыбіні 10 — 12 см на непаханых землях. Вясной пасля адтавання глебы яны з’яўляюцца пры тэмпературы +6..+8 °C у яснае надвор’е і пры +15 °C у пахмурнае. Лёт назіраецца толькі пры ясным і ціхім надвор’і. У гэты час імага ўзмоцнена сілкуюцца на бураках і значна іх пашкоджваюць. Адна самка адкладае каля 20 яек. Лічынкі сілкуюцца дадатковымі карэннямі лебяды, часам буракоў. На лісці цукровых буракоў з верхняга боку яны выгрызаюць мякаць. Пры гэтым ніжняя скурка ліста застаецца не пашкоджанай, а па меры росту расліны яна лопаецца і ўтвараюцца суцэльныя адтуліны. Насякомыя не толькі выгрызаюць тканку, але і выядаюць яе змесціва.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Артыкул на сайце Аграрны сектар Украіны","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 284 (іншыя абазначэнні — MCG −2-3-33, NPM1G −13.0035, PGC 3132) — эліптычная галактыка (E) у сузор'і Кіт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6861 (іншыя абазначэнні — IC 4949, PGC 64136, ESO 233-32, AM 2006-483, IRAS20037-4830) — галактыка ў сузор'і Тэлескоп.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3067 — галактыка тыпу S (спіральная галактыка) ў сузор’і Валасы Веранікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Карале́ўства Шве́цыя (швед. )), Шве́цыя (швед. Sverige) — краіна на поўначы Еўропы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля раставання ледавіку тэрыторыю Скандынаўскага паўвострава пачалі засяляць прышоўшыя з поўдню плямёны збіральнікаў і паляўнічых. Прыкладна каля 2800 года да н.э. сучасную Швецыю сталі засяляць індаеўрапейскія плямёны. У VI стагоддзі з іх вылучыліся два асноўных: свеі і гёты, пачаўся г. зв. Вендэльскі перыяд, які працягваўся да 800 года. Уладанні свеяў і гётаў падзяляліся на шэраг княстваў, якімі кіравалі конунгі (князі). Найважнейшым культурным і рэлігійным цэнтрам для ўсіх гэтых княстваў была Старая Упсала.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Паколькі тэрыторыя Швецыі мае значную працягласць у субмерыдыянальным кірунку, на поўначы краіны значна халадней і вегетацыйны перыяд карацей, чым на поўдні. Адпаведна адрозніваецца і працягласць дня і ночы. Аднак у цэлым для Швецыі характэрная бoльшая паўтаранасць сонечнага і сухога надвор'я ў параўнанні са шматлікімі іншымі краінамі Паўночна-Заходняй Еўропы, асабліва ўзімку. Нягледзячы на тое, што 15 % краіны размешчана за Паўночным палярным кругам, а ўся яна размяшчаецца паўночней 55° з.ш., дзякуючы ўплыву вятроў, якія дьмуць з Атлантычнага акіяна, клімат даволі мяккі. Такія кліматычныя ўмовы спрыяльныя для развіцця лясоў, камфортнага пражывання людзей і вядзення больш прадуктыўнай сельскай гаспадаркі, чым у кантынентальных раёнах, размешчаных на тых жа шыротах. На ўсёй тэрыторыі Швецыі зімы зацяжныя, а лета кароткае.У Лундэ на поўдні Швецыі сярэдняя тэмпература студзеня 0,8 °C, ліпеня 16,4 °C, а сярэдняя гадавая тэмпература 7,2 °C. У Карэсуанда на поўначы краіны якія адпавядаюць паказчыкі −14,5 °C, 13,1 °C і −2,8 °C. На ўсёй тэрыторыі Швецыі штогод выпадае снег, аднак снежны полаг у Сконэ трымаецца ўсяго 47 дзён, тады як у Карэсуанда — 170—190 дзён. Лёдавае покрыва на азёрах у сярэднім захоўваецца 115 дзён на поўдні краіны, 150 дзён у цэнтральных раёнах і не менш 200 дзён — у паўночных. Ля берагоў Батнічнага заліва ледастаў пачынаецца прыблізна ў сярэдзіне лістапада і трымаецца да канца мая. У паўночнай частцы Балтыйскага мора і Батнічным заліве звычайныя туманы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Wolff J. Kniaziowie litewsko-ruscy od konca czternastego wieku. — Warszawa, 1895. S. 337—338.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Скончыў завочнае аддзяленне філалагічнага факультэта Петразаводскага ўніверсітэта. Працаваў рэдактарам у газеце \"Kodima\" (\"Родная зямля\"). Першы зборнік вершаў Абрамава \"Koumekumne koume\" (\"Трыццаць тры\") выйшаў у 1994 г. і стаў першай мастацкай кнігай на вепскай мове. У 1999 г. выйшла кніга вершаў \"Kurgiden aig\" (\"Час жураўлёў\"), дзе акрамя ўласных вершаў аўтара былі змешчаныя творы Пушкіна, Ясеніна, Рубцова, Пастарнака, Высоцкага, Еўтушэнкі ў перакладзе на вепскую мову. Трэцяя кніга Абрамава — \"Pagiškam, vell'\" (\"Пагаворым, браце\") выйшла ў 2005 г. Вершы аўтара былі перакладзеныя на фінскую, венгерскую, нарвежскую і іншыя мовы. Мікалай Віктаравіч таксама піша і на рускай мове.Зняўся ў кароткаметражным фільме \"Шчасце\" (), які атрымаў прыз \"Залатая лада\" на IV усерасійскім фэсце кароткаметражных ігравых фільмаў. Працягвае знімацца ў іншых, галоўным чынам, кароткаметражных фільмах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Магілёўская ратуша — помнік архітэктуры ў цэнтральнай частцы Магілёва, сімвал горада. Існавала ў XVII—XX стст. У 2008 завяршылася ўзвядзенне новага будынка на месцы знішчанага савецкімі ўладамі помніка архітэктуры.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Будынак быў самым высокім у горадзе. У 1780 годзе з яе назіральнай пляцоўкі Магілёвам любаваліся імператрыца Кацярына II і аўстрыйскі імператар Іосіф II. <gallery widths=150 heights=150 caption=\"Старыя графічныя выявы\" perrow=\"4\"> Выява:Mahiloŭ. Магілёў (XVIII, II).jpg|Да перабудовы ў 1773 Выява:Mahiloŭ, Archirejski Vał. Магілёў, Архірэйскі Вал (N. Lvov, XVIII).jpg|Акварэль М. Львова, XVIII ст. Выява:Mahiloŭ. Магілёў (N. A. Lvov, XVIII).jpg|Акварэль М. Львова, XVIII ст. Выява:Mahiloŭ, Alejnaja brama (J. Pieška, XVIII).jpg|Акварэль Ю. Пешкі, XVIII ст. Выява:Mahiloŭskaja ratuša. Магілёўская ратуша (XIX, I).jpg|Малюнак, 1-я пал. XIX ст. Выява:Mahiloŭskaja ratuša. Магілёўская ратуша (XIX).jpg|Дрэварыт, XIX ст. Выява:Mahiloŭskaja ratuša. Магілёўская ратуша (1871).jpg|Дрэварыт, 1871 Выява:Mahiloŭ. Магілёў (A. Choromański, XIX).jpg|Дрэварыт, 1879","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*[http://city.mogilev.by/content/view/3225/3/lang,ru/ Могилевская Ратуша. Могилевский городской исполнительный комитет]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт <br clear=\"all\" />","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Шчолачназямельныя металы — хімічныя элементы 2-й групы галоўнай падгрупы: берылій, магній, кальцый, стронцый, барый і радый. Адносяцца да 2-й групы элементаў па новай класіфікацыі IUPAC. Названы так па прычыне, што іх аксіды - «землі» (па тэрміналогіі алхімікаў) - паведамляюць вадзе шчолачную рэакцыю. Солі шчолачназямельных металаў, акрамя радыя, шырока распаўсюджаныя ў прыродзе ў выглядзе мінералаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Тувалу (саманазва Tuvalu, літаральна \"дзевяць разам\") - карэнныя насельнікі астравоў Эліс (дзяржава Тувалу) палінезійскага паходжання. Агульная колькасць у Тувалу - 10 тыс. чалавек (2011 г.). Прыкладна столькі ж прадстаўнікоў гэтага народа пражывае ў іншых краінах - Новай Зеландыі, Аўстраліі, Кірыбаці, Наўру і інш. Да народа тувалу часам таксама адносяць карэнных насельнікаў атола Нуі (544 чал.), якія размаўляюць на мікранезійскай мове, але па матэрыяльнай культуры блізкія да палінезійскага насельніцтва краіны.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Згодна паданням саміх тувалу, іх продкі трапілі на астравы Эліс з Самоа і Тонга у II тыс. н. э. Аднак археалагічныя знаходкі, зробленыя ў адной з падводных пячор на востраве Нануманга ў 1986 г., сведчаць пра тое, што астравы былі населены людзьмі ўжо некалькі тысяч гадоў таму. Да прыходу еўрапейцаў астравіцяне не мелі адзінства і доўгі час вялі традыцыйны лад жыцця. Шчыльнае сутыкненне з еўрапейскай цывілізацыяй адбылося толькі ў XIX ст. У 1862 і 1865 гг. некалькі сот тувалу стала ахвярай перуанскіх гандляроў рабамі. З 1862 г. сярод астравіцян пачалі сяліцца міссіянеры і прадстаўнікі гандлёвых кампаній. У 1892 г. быў усталяваны брытанскі пратэктарат. Пад час II Сусветнай вайны на астравах базіраваліся амерыканскія ваенныя, якія вялі баявые дзеянні з японцамі, што захапілі суседнія астравы Гілберта. Гэта паспрыяла далейшаму пранікненню еўрапейскай культуры ў асяроддзе астравіцян.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Асноўныя традыцыйныя заняткі - трапічнае земляробства і лоў рыбы. Паколькі астравы маюць каралавае паходжанне, то глебы тут не вельмі ўрадлівыя, адчуваецца недахоп вады. Але тувалу прызвычаіліся саджаць клубняплоды ў ямінах, блізкіх да ўзроўню грунтовых вод. Асабліва важную ролю ў сельскай гаспадарцы адыгрывае трапічная расліна тара і яе буйная разнавіднасць пулаку. Каля вёсак і агародаў саджаюць бананы і хлебнае дрэва. Какосавая пальма лічыцца галоўнай карміцелькай. Яе вырошчваюць паўсюдна, у тым ліку на малых бязлюдных астравах.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Антыёх VI Дыяніс Эпіфан (каля 148 да н.э. — 138 да н.э.) — малалетні кіраўнік дзяржавы Селеўкідаў . Сын Аляксандра I Баласа і Клеапатры Тэі.Фактычна Антыёх не кіраваў. У 145 годзе да н.э. абвешчаны Дыядотам Трыфанам царом у процівагу Дэметрыю II Нікатару. У 142 годзе да н.э. Дыядот Трыфан зрынуў Антыёха і стаў аднаасобна кіраваць краінай, у 138 годзе да н.э. абвешчана, што Антыёх хворы і патрабуецца хірургічная аперацыя, якая, меркавана, была скарыстана для ўтойвання яго забойства Дыядотам Трыфанам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Асабістая картка Фархад Тахірава на сайце 365chess.com","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Род пайшоў ад галіны Рурыкавічаў, якая ў XIV ст. атрымала ва ўладанне горад Пронск у Разанскім княстве. Прадстаўнікі роду зваліся князямі Пронскімі, але страцілі Пронск да 1483 года, калі ён ужо быў у складзе Разанскага княства (з 1521 у Вялікім княстве Маскоўскім). Пасля Пронскія былі баярамі пры двары вялікіх князёў маскоўскіх і рускіх цароў. Род згас у канцы XVII ст.Адна з галін Пронскіх перайшла ў XV ст. на службу да вялікага князя літоўскага Казіміра і засталася ў Вялікім Княстве Літоўскім. Гэтая галіна карысталася гербам «Пагоня Руская» і згасла ў 1638 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Грэгары Брус Джарвіс (анг.: Gregory Bruce Jarvis; -) — астранаўт ЗША. Быў у складзе экіпажа з 7 астранаўтаў шатла «Чэленджэр» і загінуў пры яго старце 28 студзеня 1986 года ў самым пачатку свайго першага палёту. Капітан ВПС ЗША.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першы палёт - STS-51L, шатл «Чэленджэр». Старт зроблены 28 студзеня 1986, Джарвіс ляцеў у якасці спецыяліста па карыснай нагрузцы. Праз 73 секунды пасля старту з-за дэфекту ўшчыльняльнага кольца цвёрдапаліўнага паскаральніка шатл выбухнуў, увесь экіпаж загінуў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.spacefacts.de/bios/astronauts/english/jarvis_gregory.htm Spacefacts biography of Gregory B. Jarvis]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Мартыралог Беларусі» // Энцыклапедыя гісторыі Беларусі: У 6 т. Т. 5. М — Пуд / БелЭн; Рэдкал.: Г. П. Пашкоў (гал. рэд.) і інш.; Маст. Э. Э. Жакевіч. — Мн.: БелЭн, 1999. — 592 с.: іл. — С. 80—81. — ISBN 985-11-0141-9.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сабор быў асвячоны 9 лістапада 1905 года. На асвячэнні прысутнічаў імператар Франц Іосіф I. У 1938 годзе папа Пій XII прысвоіў сабору Святога Іштвана ганаровы статус малой базілікі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Па баках ад галоўнага фасада размешчаны дзве высокія званіцы. У правай званіцы знаходзіцца самы вялікі звон краіны вагай у 9 тон. Над цэнтральным уваходам высечана надпіс на латыні — Ego sum via veritas et vita (Я — і шлях і праўда і жыццё ).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сцены і калоны храма аздоблены мармурам розных парод. Інтэр'ер багата ўпрыгожаны мазаікай, выкананай лепшымі венгерскімі майстрамі. У алтарнай прасторы пад балдахінам на калонах знаходзіцца статуя Святога Іштвана, выкананая скульптарам Алаяшам Штроблем; вакол размешчаны пяць бронзавых барэльефаў, на якіх адлюстраваны сцэны з яго жыцця.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"250px|thumb|Айвар","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Шварцэнбергі (, ) — вядомы з XII стагоддзя франконскі дваранскі род з Зайнсгайма, які пазней уступіў у аўстрыйскае падданства і ў XVIII—XX стст. стаў найбуйнейшым землеўладальнікам Багеміі. Пры роспуску Свяшчэннай Рымскай імперыі ўладанні дому Шварцэнбергаў былі медыятызаваныя па акце Рэйнскага саюза.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Князь Іаган Адольф I цу Шварцэнберг (1615—1683) — сын папярэдняга, першы князь цу Шварцэнберг, які атрымаў у спадчыну ад сваёй маці ландграфства Клетгау ў Швабіі.thumb|Крумлаўскі замак — адна з рэзідэнцый Шварцэнбергаў * Князь Карл Філіп цу Шварцэнберг, герцаг Крумлаўскі (1771—1820) — аўстрыйскі фельдмаршал і генералісімус часоў Напалеонаўскіх войнаў, прэзідэнт гофкрыгсрата. Вёў перамовы пра шлюб Напалеона I з эрцгерцагіняй Марыяй-Луізай. Скончыў вайну ўзяццем Парыжа. Яго імя носіць венская плошча Шварцэнбергплац.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ottův slovník naučný/ze Schwarzenberka","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Працэс галісійскай аўтаноміі была праведзены першапачаткова рэспубліканцамі з Аўтаномнай Галісійскай рэспубліканскай арганізацыі (ORGA), у тым ліку нацыяналістамі Вільярам Понтэ і Лоіса Пенья Нова . ORGA заўсёды меў большасць у камісіях, сходах і г.д. да 1932 года. Тым не менш, паколькі праект не быў зацверджаны законам у Асамблеі муніцыпалітэтаў, якая праводзілася ў Сант'яга-дэ-Кампастэла ў канцы 1932 года, Галісійская партыя стала падбухторшчыкам і рухаючай сілай працэсу, асабліва ў падрыхтоўцы і распрацоўцы плебісцыту 1936 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"24 чэрвеня 1988 г. афганскія паўстанцы вызвалілі (цэнтр правінцыі Вардак). 4 жніўня ў памежнай мясцовасці правінцыі Хост пакістанскі самалёт-знішчальнік F-16 збіў савецкі штурмавік Су-25 з намеснікам камандзіра ВПС 40-й арміі Аляксандрам Руцкім, які ў выніку 9 жніўня трапіў у палон да афганскіх паўстанцаў. 7 жніўня афганскія паўстанцы вызвалілі Кундуз (цэнтр аднайменнай правінцыі). 8 жніўня — Талукан (цэнтр правінцыі Тахар). 10 жніўня ў  (цэнтр правінцыі Баглан) афганскія паўстанцы  артылерыйскі склад, што прывяло да гібелі 6 савецкіх грамадзян, знішчэння 75 % будынкаў гарадка 395-га мотастралковага палка (штаб, 6 складоў, 19 жылых дамоў), усіх боепрыпасаў аб'ёмам да 1000 вагонаў і звыш 100 аўтамабіляў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У старой сістэме не было пазначэння для лічбы нуль, а лікавыя значэнні асобных літар падсумоўваліся. Прынцыпы, што ляжаць у грунце гэтай сістэмы, такія ж, як у старажытнагрэчаскім злічэнні і старажытнаяўрэйскім злічэнні. У сучаснай Арменіі выкарыстоўваюцца добра ўсім вядомыя арабскія лічбы. Армянскімі ж лічбамі карыстаюцца больш-менш падобна рымскім лічбам у сучаснай англійскай мове, прыкладам: Գարեգին Բ. азначае Гарэгін II і Գ. գլուխ азначат Раздзел III (у загалоўку).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1735 — галактыка тыпу S0 (спіральная галактыка) у сузор’і Трыкутнік.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2360 — галактыка тыпу * (зорка) ў сузор’і Рак.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (738001—739000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"«Bieły Son» — альбом гурта Bieły Son, запісаны ў 1997 годзе.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Остров Диксон // Энциклопедия Красноярского края","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «Забайкальскі фронт» Успаміны Баракіна Мікалая Васільевіча","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* 30 красавіка: Філіп III Смелы, кароль Францыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Па пісьмовых крыніцах вядомая з XVIII стагоддзя. У 1811 годзе згадана як вёска ў Рэчыцкім павеце Мінскай губерні, валоданне Ракіцкіх. У 1897 годзе ў Брагінскай воласці. У 1931 годзе арганізаваны калгас «Сцяг Леніна», працавалі вятрак (з 1912 года) і гамарня. Падчас Вялікай Айчыннай вайны на франтах і ў партызанскай барацьбе загінулі 142 мясцовых жыхара, у памяць пра загінулыя ў 1967 годзе збудаваны абеліск. У 1959 годзе цэнтр калгаса «Сцяг Леніна». Размяшчаліся сярэдняя школа, Дом культуры, бібліятэка, аддзяленне сувязі, крама.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарады і вёскі Беларусі: Энцыклапедыя. Т.1, кн.1. Гомельская вобласць/С. В. Марцэлеў; Рэдкалегія: Г. П. Пашкоў (галоўны рэдактар) і інш. — Мн.: Белэн, 2004. 632с.: іл. Тыраж 4000 экз. ISBN 985-11-0303-9 ISBN 985-11-0302-0","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"22 чэрвеня 1914 г. імператар Мікалай II зацвердзіў даклад міністра народнай асветы Л. А. Касо аб стварэнні Мінскага настаўніцкага інстытута, і ўжо 1 ліпеня дырэктарам інстытута быў прызначаны Дз. А. Сцяпура, які праводзіў падрыхтоўчую работу па адкрыцці навучальнай установы . Інстытут быў афіцыйна адкрыты 21 лістапада 1914 г. . Пастановай Усерасійскага з'езду (1918) Мінскі настаўніцкі інстытут набыў статус ВНУ і перайшоў на 4-гадовы тэрмін навучання.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт універсітэта","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Міфы Бацькаўшчыны: Літаратурна-мастацкае выданьне. Укладальнік: Уладзімір Васілевіч. - Мн.: БелЭн, 1994. ISBN 5-85700-162-5","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Сонечны вецер распаўсюджваецца амаль радыяльна ад Солнца (адхіленне не больш 3-6°)  і даходзіць да адлегласцей 15­­­­­‑­200 астранамічных адзінак.На арбіце Зямлі яго сярэдняя скорасць каля 500 км/сек, сярэдняя канцэнтрацыя электронаў і пратонаў 3-5 часціц на 1 см 2 . Энергіі часціц адпавядае тэмпература ў інтэрвале 30 000-100 000 °C. Сонечны вецер нясе з сабой магнітнае поле, якое мае сектарную структуру, яго велічыня прыкладна ў 20 тысяч разоў слабейшая за магнітнае поле Зямлі каля палюсаў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рэзідэнцыяй каралеўскай дынастыі спачатку быў горад Вінчэстэр у Хэмпшыры, але з пачатку XII стагоддзя сталіцай дзяржавы фактычна стаў Лондан. Тытул караля (каралевы) Англіі фармальна страціў сваё значэнне з 1707 года, але фактычна ўжываецца да гэтага часу. Цяперашні манарх Злучанага Каралеўства, каралева Елізавета II, з'яўляецца правапераемнікам каралёў і Каралеўства Англія.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"СС (ням. die SS, Schutzstaffeln — «ахоўныя (абарончыя) атрады») — ваенна-палітычная арганізацыя ў Германіі 1930-1940-х гг.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Майкл Маркс (, чэрвень 1859, Слонім — ) — брытанскі прадпрымальнік, адзін з сузаснавальнікаў кампаніі Marks & Spencer. Пасяліўся ў Лідс, дзе размяшчалася кампанія Brran, вядомая тым, што давала працу яўрэйскім імігрантам. У 1884 годзе пазнаёміўся з Ісакам Дэўгірстам — уладальнікам аднаго са складоў-магазінаў. Падпісаў з ім дамову, згодна з якой гандляваў яго вырабамі па-за межамі Лідса. Гэты бізнес аказаўся настолькі прыбытковым, што неўзабаве Маркс атрымаў фінансавую самастойнасць.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дагаберт III (;  — паміж 3 верасня і 31 снежня ) — кароль франкаў, кіраваў у 711—715 гг., з дынастыі Меравінгаў. Дагаберт быў сынам караля Хільдэберта III і Эдоны. Імя Дагаберт ў перакладзе са стара-германскай азначае «бліскучы, як дзень»).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Смерць Піпіна выклікала адкрыты канфлікт паміж яго спадчыннікамі і нейстрыйскай шляхтай, якая выбірала маёрдомаў. Удава Піпіна Плектруда кіравала каралеўствам ад імя караля Дагаберта III і маёрдома Тэадаальда, абодвух непаўналетніх. Нейстрыйская знаць скарысталася гэтым, каб зрабіць паўстанне. Яны аб'ядналіся ў лесе недалёка ад Кампьені, і раздушылі войска аўстразійцаў. Пасля чаго Нейстрыя аднавіла сваю незалежнасць і прызначыла новага маёрдома ў асобе Рагенфрэда.Пасля цалкам безаблічнага валадарання Дагаберта III памёр паміж 3 верасня і 31 снежня 715 года ва ўзросце 16 гадоў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У адміністрацыйным дачыненні тэрыторыя Албаніі дзеліцца на 12 абласцей (), якія ў сваю чаргу дзеляцца на 36  акругаў (, мн.л. rrethe, [] / [реθ]). Акругі дзеляцца на  309 камун (, мн.л. komuna) і 65 гарадоў ().Раней вобласці называліся  прэфектурамі (, мн. л. prefektura).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Gaetano di Thiene.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Званочак сібірскі (Campanula sibirica) — кветкавая расліна сямейства званочкавых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Чырвоная кніга Рэспублікі Беларусь: Рэдкія і тыя, што знаходзяцца пад пагрозай знікнення віды жывёл і раслін. Мн.: БелЭн, 1993. ISBN 5-85700-095-5","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\"","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Латга́льцы (па-латгальску: latgalīši, ) — народ, які пражывае ў асноўным у Латгаліі, гісторыка-культурная вобласці Латвіі. У Латвіі пражываюць 400 тыс. латгальцаў (прыкладна 20 % насельніцтва), але падлікі ўскладняюцца тым, што афіцыйна ў Латвіі няма нацыянальнасці латгальцы. Шмат латгальцаў пражывае ў Расіі, у прыватнасці ў Краснаярскім краі.thumb|злева|Неафіцыйны сцяг латгальцаў","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нацыянальны парк Чылаэ ўключае вільготныя лясы заходніх схілаў гор вострава Чылаэ, прыбярэжныя балоты і пясчаныя выдмы. У горных далінах маюцца плошчы тарфяннікаў з характэрнай балотна-лугавой расліннасцю. На тэрыторыі парка некалькі рэк. Флора прадстаўлена тэпуаліяй, міртам, лістоўніцай, пільгерадэндронам, лістасцябловымі імхамі, папарацямі і г. д. Фаўна складаецца пераважна з марскіх звяроў і птушак. На востраве Металкі маецца калонія цюленяў. Наземная фаўна бедная. Рэдка сустракаюцца лісы, алені, малпы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заа 20 м на поўдзень ад возера знаходзіцца каменны могільнік канца XIV — пач. XVI ст. На пляцоўцы памерам 200х50 м больш за 100 магіл.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Блакiтная кнiга Беларусi // Белорусский Посейдон","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Рэшткі, верагодна, другога селішча выяўлены на левым беразе р. Дзітва ва ўрочышчы Ваўкелі. Знойдзена ляпная кераміка VI — IX стст. і кругавая кераміка эпохі Кіеўскай Русі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ліст карты N-35-56. Выданне 1987 г. Стан мясцовасці на 1984 г.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<div style=\"float:right;margin:0 0.5em 1em;\" class=\"toccolours\"> ImageSize = width:auto height:160 barincrement:50 PlotArea = left:50 bottom:20 top:15 right:15 TimeAxis = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.0,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period = from:0 till:2000 ScaleMajor = unit:year increment:500 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:100 start:0 gridcolor:linegrey2 PlotData = color:cobar width:10 bar:1816 from:0 till:490 bar:1888 from:0 till:995 bar:1897 from:0 till:1180 bar:XX from:0 till:1762 bar:1917 from:0 till:1546 bar:1971 from:0 till:496 bar:1999 from:0 till:730 bar:2002 from:0 till:731 bar:2010 from:0 till:730 TextData= fontsize:10px pos:(10,195) text: * пачатак XX ст. — 220 двароў, 1762 жыхары.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Памяць : Пухавіцкі раён: гісторыка-дакументальныя хронікі гарадоў і раёнаў Беларусі / [укладальнік А. А.Прановіч; рэдкалегія: А. М. Карлюкевіч і інш.]. - Мінск : Беларусь, 2003. - 748 с. - 3000 экз. ISBN 985-01-0251-9","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"3'езд адзначыў поспехі ў выкананні 5-га пяцігадовага плана развіцця народнай гаспадаркі БССР, ухваліў праект ЦК КПСС «Дырэктывы XX з'езда КПСС па шостаму пяцігадоваму плану развіцця народкай гаспадаркі СССР на 1956 — 1960 гады» і абавязаў ЦК КПБ і Савет Міністраў БССР на аснове дырэктыў ЦК КПСС распрацаваць 6-ы пяцігадовы план развіцця народнай гаспадаркі БССР.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Выбраў ЦК КПБ у складзе 127 членаў і 76 кандыдатаў у члены, Рэвізійную камісію КПБ з 37 членаў, дэлегатаў на XX з'езд КПСС.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 2064 (іншае абазначэнне — LBN 1627) — адбівальная туманнасць у сузор'і Арыён. Входит в состав туманности M78.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 5421B (іншыя абазначэнні — UGC 8941, IRAS13594+3403, MCG 6-31-45, KUG 1359+340, MK 665, ZWG 191.33, 1ZW 78, KCPG 407B, VV 120, ARP 111, PGC 49950) — галактыка ў сузор'і Гончыя Псы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 722 — галактыка тыпу Sbc (кампактная выцягнутая спіральна галактыка) у сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 741 — галактыка тыпу S0-a (спіральная галактыка) у сузор'і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 2838 — галактыка тыпу E (эліптычная галактыка) ў сузор’і Леў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 4813 — галактыка тыпу D (карликова галактыка) ў сузор’і Паўлін.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У XVII - XVIII стст. у расійскіх дакументах называліся наступныя саянскія самадыйцы:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Існаванне самадыйцаў у горнай мясцовасці Паўднёвай Сібіры фіксавалі старажытныя кітайскія і мангольскія гістарычныя помнікі пісьмовасці. Так, назва кашынцаў была вядома ўжо ў эпоху дынастыі Тан. Хакасы лічаць кайбалаў найбольш старажытнымі насельнікамі Мінусінскай катлавіны. Цікава, што назва карагасаў у XVII ст. была вядома не толькі на Саянах, але таксама ў рэчышчы Томі. У XVII ст., калі пачаліся кантакты з рускімі, саянскія самадыйцы займаліся жывёлагадоўляй, земляробствам, паляваннем. Большасць з іх у той ці іншай ступені знаходзіася пад уплывам енісейскіх кіргізаў і іншых груп цюркскага насельніцтва. Камасінцы мелі першаснае дзяржаўнае ўтварэнне на чале князя Байгі. Адзіныя правадыры ўзгадваліся сярод кайбалаў і кашынцаў. Палітыка Расіі ў дачыненні да самадыйцаў уключала іх падпарадкаванне і збор даніны. Ваенныя дзеянні паміж рускімі і кіргізамі ў XVII ст. прывялі да значных змен у межаванні і міграцыі розных груп насельніцтва. Эпідэміі воспы ў XVIII ст., а таксама перасяленне рускіх сялян, захоп традыцыйных качавых і паляўнічых тэрыторый вялі да саслаблення і дэмаграфічнага крызіса самадыйцаў. З сярэдзіны XVIII ст. паведамлялася, што яны асіміляваліся цюркамі, якія мелі падобны лад жыцця. У XIX - XX ст. змена ладу жыцця паляўнічых і аленегадоўцаў прывяла да асміляцыі рускімі. Найбольш працэс асіміляцыі вывучаны на прыкладзе камасінцаў, паколькі яны праіснавалі як самастойная этнічная і моўная група да 1989 г., з 1960-х гг. назіраліся навукоўцамі. Цюркізаваныя кайбалы ў XX ст. сталі субэтнічнай групай хакасаў. Карагасы пад уплывам цюркаў-паляўнічых змянілі мову, але захаваліся як цюркскі этнас тафалараў. Нягледзячы на тое, што перапісы насельніцтва ў СССР доўгі час ігнаравалі цюркізаваных саётаў, яны здолелі захаваць сваю назву і этнічную тоеснасць.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Даследаванні саянскіх самадыйцаў пачаліся ў XVIII ст. Іх назвы і апісанні сустракаюцца ўжо ў запісах Г. Ф. Мілера. Адным з першых мовы саянскіх самадыйцаў пачаў даследваць М. А. Кастрэн. Дзякуючы працам мовазнаўцаў былі ўсталяваны сувязі саянскіх самадыйцаў з энцамі, нганасанамі, кетамі, сучаснымі цюркскімі народамі, выяўлены падзел іх моў на 2 групы — кайбала-камасінскую і матара-тайгінскую.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Тучков, А. История и культура народов Сибири. - Томск: Томский университет, 2015. ISBN 978-5-89428-768-3","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"СЕКСТАНТ () — сузор'е ў частцы зорнага неба, адно з 88 сузор'яў дзейнай наменклатуры IAU (1930). Паходжанне назвы IAU: . <div class=small><references/>","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Найстаражытны горад у Нідэрландах, у рымскія часы вядомы як Noviomagus. «Залатое стагоддзе» Неймеген — эпоха Каралінгаў, калі тут пражывалі імператары гэтай дынастыі. У Сярэднія стагоддзі Неймеген — вольны горад, член Ганзейскага саюза. З пачаткам Нідэрландскай рэвалюцыі выступіў супраць іспанскага валадарства на баку Утрэхцкай лігі. Падчас войн Людовіка XIV быў узяты французамі (у 1672 г.), тут былі падпісаныя гістарычныя мірныя дамовы 1678-79 гг.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Найболей старажытныя будынкі ў Неймегене — 16-гранны баптыстэрый (асвячоны ў 799 г.) і разваліны царквы XII стагоддзя. Гэтыя руіны замка Карла Вялікага можна бачыць у парку, званым Сакаліны падворак (Valkhof). Імператарская рэзідэнцыя была разбураная вікінгамі, адноўленая Фрыдрыхам Барбаросай у 1155 і канчаткова знішчаная французскімі рэвалюцыянерамі ў 1796 г.Найзначнейшыя будынкі ў цэнтры горада — Вялікая царква (Grote Kerk) св. Стэфана і рэнесансная ратуша (1554) — былі адноўленыя пасля Другой сусветнай вайны. Іншыя характэрныя будынкі: лацінская школа (1544-45), хата мер і ваг (1612), сучасная царква ў імя мясцовага выхадца — св. Пятра Канізія (1960).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нарадзіўся ў сям'і пастара. Надрукаваў: «Diplomatarium islandicum», статыстычны агляд Ісландыі («Skyrslur um Landshagi») і шмат артыкулаў для часопісаў. З 1840 Сігурдссан стаяў на чале руху, які ставіў сваёй мэтай аднаўленне аўтаноміі Ісландыі і яе заканадаўчага сходу — альтынга; таксама ж ён быў галоўным дзеячом ісландскага альтынга, арганізаванага дацкім кіраўніцтвам у 1845 у якасці дарадчай установы. Свае палітычныя ідэі Сігюрдсан прапагандаваў у заснаванай ім газеце «Ny Felagsrit» (1841—1873). Высілкі Сігюрдсана завершыліся поўным поспехам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* К. Maurer. Zur politischen Geschichte Islands. Leipzig, 1880).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гардзееў Ю. Матэрыялы да генеалогіі і эпіграфікі ў гарадзенскім Фарным касцёле // Герольд Litherland 1-2(13-14)2004. С. 27.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Ганаровыя званні Рэспублікі Беларусь // Афiцыйны iнтэрнет-партал Прэзiдэнта Рэспублiкi Беларусь","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Хелін (нарв.: Helin) — возера ў Нарвегіі. Знаходзіцца ў камуне Вестре Slidre і Ванг. Плошча возера 9,47 км². Размешчана на вышыні 870 м над узроўнем мора. Воды возера выкарыстоўваюцца мясцовай гідраэлектрастанцый для вытворчасці энергіі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нарадзілася ў сям'і чыгуначніка. Скончыла Мінскі польскі педагагічны тэхнікум імя Б. Вясалоўскага (1929), Беларускі вышэйшы педагагічны інстытут (1934). Працавала настаўніцай у польскіх і беларускіх школах (Дзяржынск, Мінск). Прадстаўніцай гэтак званага пакалення «маладых» пісьменнікаў, выхаваных пасля Кастрычніцкай рэвалюцыі, якія лічылі сябе «савецкімі палякамі». Была членам Камсамола. Дзейнічала ў Польскай секцыі Беларускай асацыяцыі пралетарскіх пісьменнікаў і Польскай секцыі Саюза пісьменнікаў БССР . У 1932—1937 гадах працавала на Беларускім радыё, у польскамоўнай газеце «Orka», у 1944—1963 гадах настаўнічала ў Мінску.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Дэбютавала ў друку ў 1929 годзе. Пісала на польскай мове. Творчасць Г. Раманоўскай апісвала перамены ў польскай супольнасці ў БССР, барацьбу старога і новага на вёсцы. Асобнымі кнігамі выйшлі аповесці «Z wiosną w zawody» (1933), «Pachnie ziemia» (1934), драматычная інсцэніроўка для дзяцей «W walce o Sowiety» (1934). Для твораў характэрна рамантычная ўзнёсласць.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Krzysztof Woźniakowski Helena Romanowska // Polski Słownik Biograficzny. — Т. 31 — 1988—1989;","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Старонка на праекце «Хто ёсць хто ў Рэспубліцы Беларусь»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" Хельская каса (; ; ; або Putziger Nehrung) — размешчаная па ўзбярэжжа Балтыйскага мора пясчаная каса. Даўжыня касы складае 35 км, шырыня вар'іруецца ад трохсот метраў да трох кіламетраў. Хельская каса аддзяляе Пуцкі заліў (заходняя частка Гданьскай бухты) ад Балтыйскага мора.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Інфармацыя для турыстаў","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы Madonna della Visitazione.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"*Электронная пошта: c.caldes@comuni.infotn.it","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Пасля смерці Даміцыяна і damnatio memoriae, манумент быў адразу прыбраны з форума.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Рух Супраціўлення","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Арганізацыя амерыканскіх дзяржаў (ААД (OAS);, , , ) — міжнародная арганізацыя, створаная 30 красавіка 1948 года на 9-й Міжамерыканскай канферэнцыі ў Багаце (Калумбія) на базе Панамерыканскага саюза, які існаваў з 1889 года.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сайт арганізацыі","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першыя ўспаміны аб паселішчы адносяцца да 1253 года, калі Рэтава з’яўлялася цэнтрам староства Жамойцкага княства і ўваходзіла ў склад каронных старостваў вялікіх князёў літоўскіх. З канца XVI да XVIII стагоддзя горадам валодалі Сапегі. У XVIII стагоддзі Рэтава было прададзена Тадэвушу Францішку Агінскаму. У 1792 годзе Рэтава атрымала магдэбургскае права і ўласны герб. Пасля падзелу Рэчы Паспалітай Рэтава ўвайшло ў склад Расійскай імперыі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Gadon, M. Opisanie Powiatu Telszewskiego w Guberni Kowieńskiej w dawnem Xięstwie Żmujdzkiem położonego / M. Gadon. — Wilno : druk. S. Blumowicza, 1846. — 186 s.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Душэты ўпершыню згадваецца ў грузінскіх тэкстах у 1215 годзе. У XVII ст. тут была рэзідэнцыя горных валадароў - Арагвійскіх князёў, чыё непадпарадкаванне Грузінскай кароне выклікала неаднаразовыя ўварванні і спусташэнні горада царскімі войскамі. З прычыны ліквідацыі княства ў 1740-х гадах, Душэты перайшоў пад царскае кіраванне, аднак значна заняпаў. У 1756 годзе атрымаў статус феадальнага горада, а ў 1802 годзе, пасля расійскай анексіі стаў цэнтрам ізноў Душэцкага павета. Душэты і яго наваколлі сталі месцам беспарадкаў падчас рэвалюцыі 1905, сялянскага паўстання 1918 года і ўзброеных сутыкненняў Жнівеньскага паўстання 1924 года супраць савецкай улады. Пры савецкай уладзе горад быў цэнтрам харчовай і лёгкай прамысловасці, аднак пацярпеў ад эканамічнага заняпаду і адтоку насельніцтва ў пост-савецкі перыяд. Цяпер большасць людзей працуе ў сферы абслугоўвання (банкі, школы, СТА, крамы), а таксама ў натуральнай сельскай гаспадарцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У горадзе ёсць кансервавая і малочная фабрыкі, прадпрыемствы харчовай прамысловасці, навучальныя ўстановы і культурныя ўстановы (тэатр, краязнаўчы музей, Душэцкая геафізічная абсерваторыя). У горадзе захавалася царква Св. Георгія (IX - X ст.), будынак служачых (XVII ст.), палац-крэпасць Чылашвілі (XVIII ст.). Вакол горада ёсць таксама некалькі гістарычных і рэкрэацыйных месцаў, як замак Анануры і возера Базалеты. У Душэты размешчана рэзідэнцыя Цылканскай і Душэцкай епархіі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Юань-ці (англ. Yuan-ti) - у сусвеце Забытых Каралеўстваў (гл. Dungeons & Dragons) раса змеелюдзей. Утыварылася шляхам скрыжавання прадстаўнікоў ганарліваў старажытнай цывілізацыі людзей і магутных змеепадобных істот - саўрыянаў. Іх можна знайсці паўсюды на Фаэруне, але яны з большасці лічаць патрэбным захоўваць таямніцу свайго існавання і размяшчэння свайго жытла. Юань-ці доўга спрабавалі захапіць розныя каралеўствы Фаэруна, галоўным чынам беспаспяхова. У выніку яны зацвердзіліся толькі ў некалькіх месцах - у горадзе Хландэт, у зямлі Талашар, у глыбіні Чорных Джунгляў і Джунгляў Мхайр. У цяперашні час юань-ці, акрамя прамой навалы, выкарыстоўваюць шматлікіх агентаў, галоўным чынам \"заражаных\" - апошнія выглядаюць цалкам як людзі, толькі іх душа апаганеная і адданая юань-ці.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Юань-ці (русск)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Беларусь возьме ўдзел у 61-м конкурсе песні Еўрабачанне, які пройдзе ў 2017 годзе ў Кіеве, Украіна. Прадстаўнік выбраны на нацыянальным адборачным конкурсе, арганізаваным тэлеканалам Нацыянальнай дзяржаўнай тэлерадыёкампаніяй Рэспублікі Беларусь. Перамог гурт NAVI з песняй «Гісторыя майго жыцця».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Беларусь на афіцыйным сайце Конкурсу песні «Еўрабачанне»","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 3117 (іншыя абазначэнні — UGC 5445, MCG 1-26-14, ZWG 36.38, NPM1G +03.0242, PGC 29340) — эліптычная галактыка (E) ў сузор'і Секстант.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 1831 — галактыка тыпу EN (эмісійная туманнасць) у сузор’і Касіяпея.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 3374 — галактыка тыпу S? (спіральная галактыка) ў сузор’і Дзева.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 4666 — галактыка тыпу * (зорка) ў сузор’і Дракон.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1105001—1106000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Озеро Шира // «Миридиан» География планеты Земля","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Камуне падпарадкаваныя 3 гарадскія пасяленні (tätort) і некалькі сельскіх, найбольшыя з якіх:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Сайт камуны","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Messerschmitt AG (да 1938 Bayerische Flugzeuge Werke () — колішняя германская авіяцыйная кампанія. Кампанія была створана ў 1926. Спачатку складалася з канструктарскага бюро (начальнік — Вальтэр Рэтэль) і майстэрняў, і размяшчалася ў Аўгсбургу. Кампанія збанкрутавала ў 1931, і яе завод быў куплены кампаніяй Messerschmitt Flugzeugbau GmbH з Бамберга, але нанова ўтворанае таварыства, з цэнтральным офісам у Аўгсбургу, захоўвала ранейшую назву да 1938, калі яно атрымала назву Messerschmitt. Галоўным канструктарам і дырэктарам быў В. Месершміт.Азначэнні некаторых прадуктаў кампаніі існавалі, у сувязі са зменай назвы, у двух варыянтах, Bf і Me. З пашырэннем вытворчасці, і з пазнейшым уваходжаннем у структуру кампаніі вытворчых структур Аўстрыі (гл. Аншлюс), з'явіліся філіялы ў Рэгенсбургу-Пруфунгу, Рэгенсбургу-Обертраўблінгу, Лейпцыгу-Мокаў (належаў кампаніі Erla), Дэліцш і Вінер-Нойштаце (належаў кампаніі WNF). Пад канец Другой сусветнай вайны вытворчыя магутнасці кампаніі былі разбураны, і кампанія спыніла сваё існаванне з канцом Нацысцкай Германіі (1945). Гл.таксама : Messerschmitt-Bölkow-Blohm. Адзіная авіяцыйная кампанія часоў Другой сусветнай вайны, якая серыйна выпускала рэактыўныя знішчальнікі і шматмэтавыя самалёты (у параўнанні з дробнымі серыямі Heinkel і іншых). Вядомыя прадукты: самалёты Bf 108, Bf 109/Me 109, Bf 110/Me 110, Me 410, рэактыўныя самалёты Me 163, Me 262.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Мітрыдат IV Філапатар Філадэльф; () — цар пантыйскі (170—150 да н.э.). Быў «сябрам і саюзнікам Рыма». Дапамагаў Аталу II у барацьбе супраць Прусія II.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"UTC+5:40 — часавы пояс, які выкарыстоўваўся ў Непале да 1986 г. Заменены на часавы пояс UTC+5:45.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З сярэдзіны 90-х быў удзельнікам шэрагу прафесійных харавых і вакальных калектываў, аднак заўсёды імкнуўся да рок-музыкі. З гуртам «J:морс» пачаў супрацоўнічаць у снежні 2004 і, па сутнасці, адразу стаў яе нязменным удзельнікам.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* На сайце IMDB","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Удзельнічаў у мясцовых тэлевізійных конкурсах (Tremplin des étoiles ў 1999 годзе) і перадачах (Graines de Stars ў 1999 годзе). 22 снежня 2004 г. стаў пераможцам чацвёртага сезону французскай Star Academy, стаўшы першым у гісторыі праекта пераможцам-мужчынам. За яго прагаласавала 80 % тэлегледачоў.18 красавіка 2005 выйшаў яго першы альбом «Je deviens moi» (Я станаўлюся сабой). У студзені 2006 г. ён атрымлівае прэмію — «Адкрыццё года» на NRJ Music Awards. З 9 мая па 26 мая 2006 г. ён з вялікім поспехам гастралюе па Францыі, Бельгіі і Швейцарыі. 29,30,31 мая і 24 чэрвеня Грэгары выступіў у легендарнай «Алімпіі».У лютым 2007 ён заяўляе, што вымушаны зрабіць паўзу з-за дрэннага здароўя. Нягледзячы на гэта, запланаваны другі альбом. У пачатку красавіка ён праспяваў Vivo per lei з Элен Сегара. 7 чэрвеня 2007 г. была афіцыйна зарэгістраваная Асацыяцыя супраць мукавісцыдоза імя Грэгары Лемаршаля — «Association Gregory Lemarchal». 18 чэрвеня 2007 г. быў прадстаўлены шырокай публіцы яго другі альбом.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт Грэгары Лемаршаля на UniversalMusic .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Цыркон (, ад, заргун — залацісты) — мінерал падгрупы астраўных сілікатаў, сілікат цырконію ZrSiO 4  , змяшчае, як правіла, 1-4% гафнію, які ізаморфна замяшчае цырконій у крышталічнай рашотцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Цыркон у базе webmineral.com","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Адзін туніскіх дынар роўны 1000 мілімам. Міжнароднае абазначэнне: TND. Выкарыстоўваецца сімвал - DT.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У сакавіку 2009 года Аляксандр Лукашэнка наведаў Сербію з працоўным візітам . У маі 2009 года падчас Нацыянальнай выстаўкі Сербіі ў Мінску быў падпісаны буйны кантракт на будаўніцтва дзелавога цэнтра «Delta city» і забудову тэрыторыі каля Нацыянальнай бібліятэкі з агульным аб'ёмам інвестыцый у некалькі мільярдаў еўра .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Нарадзіўся ў сям'і селяніна. Скончыў працоўны факультэт БДУ (1935), Мінскі медыцынскі інстытут (1940). Загадчык Кішчана-Слабодскім сельскім медыцынскім участкам у Барысаўскім раёне, 1940; малодшы ўрач мотастралковага палка Беларускай ваеннай акругі, 1940—1941; інтэрн кафедры судовай медыцыны Мінскага медыцынскага інстытута, 1941. У перыяд Вялікай Айчыннай вайны камандзір аддзялення санітарна-хімічнай абароны медыка-санітарнага батальёна на Заходнім, Волхаўскім, Данскім франтах, 1941—1942; перанёс цяжкае раненне; ардынатар, начальнік аддзялення эвакашпіталю на Волхаўскім фронце, 1943—1944. Намеснік галоўнага дзяржаўнага V санітарнага інспектара Наркама аховы здароўя БССР, начальнік упраўлення кадрамі Наркама аховы здароўя, 1944—1945. Загадчык Баранавіцкага, Мiнскага абласных аддзелаў аховы здароўя, 1945—1949.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Першыя навуковыя пошукі звязаныя з вывучэннем сельскай медыцыны Беларусі (кандыдацкая дысертацыя, 1953). Выканаў доктарскую дысертацыю «Развіццё медыцыны і аховы здароўя ў Беларусі (канец XIII — пачатак XX стст.)» (1964), у якой ўпершыню выявіў шматлікія спецыфічныя асаблівасці развіцця медыцыны і аховы здароўя, характэрныя выключна для Беларусі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Брытанская асацыяцыя вытворцаў фанаграм (British Phonographic Industry, BPI) — арганізацыя, якая прадстаўляе інтарэсы гуказапісной індустрыі ў Вялікабрытаніі. У гэту асацыяцыю ўваходзяць сотні гуказапісных кампаній, у тым ліку і Warner Music Group, EMI, Sony Music Entertainment і Universal Music Group. BPI штогод уручае прыз Brit Awards, па статусе вельмі падобны на Mercury Prize.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Музычны DVD","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* [http://www.proza.ru/2011/03/02/804 ''Иванов-Смоленский В. Г.'' Все озёра Беларуси. Популярная иллюстрированная энциклопедия. Т. 2.]","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гарызантальная сістэма каардынат заўсёды топацэнтрычная, назіральнік заўсёды знаходзіцца ў фіксаванай кропцы на паверхні зямлі (адзначана літарай O на малюнку). Будзем меркаваць, што назіральнік знаходзіцца ў паўночным паўшар'і Зямлі на шыраце φ. Пры дапамозе адвеса вызначаецца кірунак на зеніт (Z), як верхняя кропка, у якую накіраваны адвес, а надзір (Z') - як ніжняя (пад Зямлёй). Таму і лінія (ZZ '), якая злучае зеніт і надзір, называецца стромай лініяй. Плоскасць, перпендыкулярная да стромай лініі ў пункце O, называецца плоскасцю матэматычнага гарызонту. На гэтай плоскасці вызначаецца кірунак на поўдзень (геаграфічны, а не магнітны!) І поўнач, напрыклад, у напрамку найкарацейшай за дзень цені ад гномана. Найкарацейшай яна будзе ў праўдзівы апоўдні, і лінія (NS), якая злучае поўдзень з поўначчу, называецца паўдзённай лініяй. Пункты усходу (E) і захаду (W) бяруцца адлеглымі на 90 градусаў ад кропкі поўдня адпаведна супраць і па ходу гадзіннікавай стрэлкі, калі глядзець з зеніту. Такім чынам, NESW - плоскасць матэматычнага гарызонту. Плоскасць, якая праходзіць праз паўднёвую і стромую лініі (ZNZ'S), завецца плоскасцю нябеснага мерыдыяна, а плоскасць, якая праходзіць праз нябеснае цела - плоскасцю вертыкала дадзенага нябеснага цела. Вялікае кола, па якім яна перасякае нябесную сферу, называецца вертыкаль нябеснага цела.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У гарызантальнай сістэме каардынат адной каардынатай з'яўляецца альбо вышыня свяціла h, альбо яго зенітная адлегласць z. Іншай каардынатай з'яўляецца азімут A.Вышынёй h свяціла называецца дуга вертыкала свяціла ад плоскасці матэматычнага гарызонту да накіравання на свяціла. Вышыня адлічваецца ў межах ад 0° да +90° да зеніту і ад 0 ° да -90 ° да надзіру.Зенітным адлегласцю z свяціла называецца дуга вертыкала свяціла ад зеніту да свяціла. Зенітныя адлегласці адлічваюцца ў межах ад 0° да 180° ад зеніту да надзіру.Азімут A свяціла называецца дуга матэматычнага гарызонту ад кропкі поўдня да вертыкала свяціла. Азімут адлічваецца ў бок сутачнага кручэння нябеснай сферы, то ёсць на захад ад пункту поўдня, у межах ад 0 ° да 360 ° [1]: 41. Часам азімут адлічваецца ад 0 ° да +180 ° на захад і ад 0 ° да -180 ° на ўсход. (У геадэзіі Азімут адлічваецца ад пункту поўначы .)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"За суткі зорка (а таксама ў першым набліжэнні - цела Сонечнай сістэмы) апісвае круг, перпендыкулярны восі свету (PP'), якая на шыраце φ нахіленая да матэматычнаму гарызонту на вугал φ. Таму яна будзе рухацца паралельна матэматычнаму гарызонту толькі пры φ, роўным 90 градусаў, гэта значыць на Паўночным полюсе. Таму ўсе зоркі, бачныя там, будуць незахадзячымі (у тым ліку і Сонца на працягу паўгода, гл даўгата дня) а іх вышыня h будзе пастаяннай. На іншых шыротах даступныя для назіранняў у дадзены час года зоркі дзеляцца на:","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У дадатак да плоскасці гарызонту NESW, стромай лініі ZZ'і восі свету PP' накрэслім нябесны экватар, перпендыкулярны да PP 'у кропцы O. Пазначым t - гадзінны вугал свяціла, δ - яго скланенне, R - само свяціла, z - яго зенітную адлегласць. Тады гарызантальную і першую экватарыяльную сістэму каардынат звяжа сферычны трохвугольнік PZR, званы першым астранамічным трохвугольнікам, або паралактычным трохвугольнікам. Формулы пераходу ад гарызантальнай сістэмы каардынат да першай экватарыяльнай сістэмы каардынат маюць наступны выгляд:","sentiment":"be","name":"Belarusian","natural":"беларуская"}]}