{"lines":[{"value":"Заступнікам населенага пункта лічыцца святы Santa Maria Assunta.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Заступнікам населенага пункта лічыцца святы San Carlo.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У свой час Хадкевічы на заходняй ускраіне мястэчка пабудавалі храм у імя святога велікамучаніка і пераможцы Георгія (анёла аднаго з уладальнікаў мястэчка), а на ўсход ад замка на самым узвышаным пагорку — царкву ў імя Святой Тройцы. У XVII стагоддзі Хадкевічы пераходзяць у каталіцтва, праваслаўныя храмы спусташаюцца. Наступны ўладальнік Траян-Пакроўскі паблізу зруйнаванай Троіцкай царквы ўзвёў кальвінскі збор, перароблены ў наступным у касцёл старадубскім маршалкам Гаўрылам Керла.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Праваслаўныя храмы Беларусі: энцыклапедычны даведнік / А. М. Кулагін; [рэдакцыйны савет: Г. П. Пашкоў, Л. В. Календа]. — Мінск: Беларуская Энцыклапедыя, 2007. — 653 с. 2000 экз. ISBN 978-985-11-0389-4","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Млечнік (Lactarius) — род шапкавых базідыяльных грыбоў сямейства сыраежкавых.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Lactarius indigo","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Быў прафесарам Упсальскага ўніверсітэта: з 1715 — прафесарам усходазнаўства, з 1727 — прафесарам тэалогіі. Улаф Цэльсій — адзін з настаўнікаў і заступнікаў выдатнага шведскага вучонага Карла Лінея (1707—1778). Неўзабаве пасля таго, як яны пазнаёміліся ў 1729, Ліней пасяліўся ў доме Цэльсія і атрымаў доступ да яго шырокай бібліятэкі. Улаф Цэльсій займаўся звядзеннем разам звестак пра расліны, згаданых у Бібліі; яму належыць адна з першых прац, прысвечаных дадзенай тэма, Hierobotanicon, sive, De plantis sacrae Scripturae dissertationes breves, якая была выдадзена ў двух частках у Упсале ў 1745—1747 гадах. Улаф Цэльсій — родны дзядзька Андэрса Цэльсія (1701—1744), астранома, геолага і метэаролага (у гонар якога названы градус Цэльсія).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Інгвар Высокі () — упсальскі валадар, якога скандынаўскімі сагамі адносяць да VI, VII ці VIII стагоддзям.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"<div style=\"float:right;margin:0 0.5em 1em;\" class=\"toccolours\">","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Гарадзішча (V стагоддзе да н.э. — V стагоддзе н.э.). 2,3 км на поўдзень ад вёскі, на правым беразе р. Таль, на ўскраіне лесу, урочышча Гарадзішча.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Капліца могілкавая (XIX ст.)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Памяць : Пухавіцкі раён: гісторыка-дакументальныя хронікі гарадоў і раёнаў Беларусі / [укладальнік А. А.Прановіч; рэдкалегія: А. М. Карлюкевіч і інш.]. - Мінск : Беларусь, 2003. - 748 с. - 3000 экз. ISBN 985-01-0251-9","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Мацеевічы - http://old.talka.info/","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Неўзабаве ліст быў апублікаваны ў французскім часопісе «Journal», што стала нагодаю для 20-гадовай высылкі Зыгмунта ў Яраслаўль на Волзе. Меў магчымасць вярнуцца ў сталіцу пры ўмове разрыву стасункаў з Апостальскай сталіцай і поўнага падпарадкавання царскаму ўраду, але адмовіўся. У архідыяцэзіі па высылцы архібіскупа была ўведзена касцёльная жалоба: змоўклі арганы, званы і спевы.Пасля цяжкіх і працяглых перамоў між Ватыканам і расійскім урадам быў памілаваны і атрымаў дазвол выехаць з Яраслаўлю. Атрымаў прызначэнне на архібіскупа Тарсуса, аднак не меў права вяртацца і нават мінаць варшаўскую архідыяцэзію. Паехаў праз Львоў, Кракаў, Рым, паўсюль сустрэты як народны герой. У Рыме спаткаўся з Папам Лявонам XIII.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Беатыфікацыйны працэс пачаўся 31 мая 1965 і скончыўся 30 студзеня 1984. 18 жніўня 2002 Папа Рымскі Ян Павел II на Кракаўскіх лугах абвясціў яго беатыфікаваным. 6 снежня 2008 года Кангрэгацыя кананізацыйных спраў абнародавала дэкрэт з прызнаннем цуду, дасягнутага дзякуючы заступніцтву бл. Зыгмунта Шчэнснага Фялінскага. Ён датычыў ацалення сястры Бажэны Зэлек з Таварыства сёстраў Сям'і Марыі, заснаванага Фялінскім, якая пакутавала на страту шпіку. Кананізацыйны працэс быў завершаны падчас канстысторыі 21 лютага 2009 года. Рашэнне пра кананізацыю біскупа прыняў Бенедыкт XVI, а святым абвясціў 11 кастрычніка 2009 у Ватыкане .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс асоб, кананізаваных Янам Паўлам II","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"У 1967 г. на месцы лагера разбіты мемарыяльны сквер, на магіле пастаўлены помнік (скульптар М. Рыжанкоў; 5,2x3,4 м) — мармуровая стэла на прамавугольным бетонным стылабаце. На франтальнай плоскасці стэлы рэльефныя выявы 6 вязняў лагера, кампазіцыйна аб'яднаных у адзіную групу вакол цэнтральнай фігуры байца. Вобразы абагульненыя. Помнік вырашаны простымі лаканічнымі сродкамі.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"З ліпеня 1994 г. — прэзідэнт фонду «SOS — дзіцячыя вёскі Казахстана» (Філіял Аўстрыйскага фонду «Киндердорф Интернациональ»).","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Увайшла ў спіс 16 кабет — жонак самых дэспатычных лідараў свету па версіі амерыканскага партала навін Business Insider .","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйная старонка","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":" ","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Diloba caeruleocephala — начны матылёк з сямейства совак. Распаўсюджаная ў Палеарктыцы.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Інга и Ануш Аршакян () — армянскі фолк-дуэт. Сёстры Аршакян прадстаўлялі Арменію на Еўрабачанні 2009 у Маскве з песняй «Jan Jan» («Ջան ջան») — «Джан джан».","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* «The Road» (2010)","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Афіцыйны сайт","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіскавы склад склад мужчынскай гандбольнай каманды \"Машэка-Універсітэт-ЦАР\" (Магілёў) на перыяд 2016/2017 гг.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіскавы склад склад мужчынскай гандбольнай каманды \"Гомель\" на перыяд 2016/2017 гг.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 779 (іншыя абазначэнні — MCG -1-6-16, IRAS01571-0612, PGC 7544) — спіральная галактыка з перамычкай (SBb) у сузор'і Кіт.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"NGC 6065 (іншыя абазначэнні — MCG 2-41-8, ZWG 79.51, NPM1G +14.0439, PGC 57215) — лінзападобная галактыка (S0) ў сузор'і Змяя.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"IC 5278 — галактыка тыпу Sd ў сузор’і Вадаліў.","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"Гэта спіс аб'ектаў '''Спіс аб'ектаў PGC (1786001—1787000)'''","sentiment":"be","name":"Belarusian","natural":"беларуская"},{"value":"* Спіс аб'ектаў PGC","sentiment":"be","name":"Belarusian","natural":"беларуская"}]}