{"lines":[{"value":"* Зачатие – портал за семейно планиране и репродуктивно здраве","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<table border=\"1\" cellpadding=\"2\" cellspacing=\"0\" style=\"float:right; clear:right; margin: 0 0 1em 1em\"> <th colspan=\"2\" align=center bgcolor=#80461B><span style=\"color:white\"> Согдийска област Вилояти Суғд <td colspan=\"2\" align=center> 250px <td colspan=\"2\" cellspacing=\"0\" cellpadding=\"2\"> <th colspan=\"2\" align=center bgcolor=#80461B><span style=\"color:white\">карта <TR><TD>Статут: област <TR><TD>Официален език: таджикски <TR><TD>Областен управител: К. Касимов <TR><TD>'''Админ. център: Ходжент  <TR valign=top><TD>Площ''':  26 100 км&sup2; <TR valign=top><TD>Население: 2 132 100 (2008) <TR valign=top><TD>Гъстота: 73,6 д/км&sup2; <th colspan=\"2\" align=center bgcolor=#80461B><span style=\"color:white\">статистически данни Согдийска област (на таджикски:Вилояти Суғд) e една от 3-те области (вилояти) в състава на Таджикистан. Разположена е в историческата област Согдиана, в северната част на Таджикистан, близо до границата с Узбекистан и е промишления регион на страната. Административен център на областта е град Ходжент. В състава на Согдийска област влизат 15 района.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Аомори (на японски: 青森県, по английската Система на Хепбърн Aomori-ken, Аомори-кен) е една от 47-те префектури на Япония. Аомори е най-северната японска префектура на основният остров Хоншу, само префектура/остров Хокайдо се намира северно от нея. Аомори е с население от 1 475 728 жители (28-ма по население към 1 октомври 2000 г.) и има обща площ от 9 606,26 км² (8-ма по площ). Едноименният град Аомори е административният център на префектурата. В префектура Аомори са разположени 10 града.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300px|Матрица за управление на риска с пет нива на всяко от измеренията. Тези нива може да са високо, средно-високо, средно, средно-ниско и ниско. Въпреки че в примера ефектът се разглежда като по-критичен (затова и диаграмата не е симетрична), това не е непременно необходимо да е така.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Слюнчените жлези (на латински glandulae salivariae oris), представляват образувания на устния епител. Те се различават по големина, разположение и вид на секрета. Тяхната функция е свързана с производството и секрецията на слюнка.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Нервите следват последователно кръвоносния съд, ацината, междинния и стриирания канал. Симпатиковият контрол се извършва, чрез постганглиотични клончета от горния цервикален ганглий. Парасимпатиковата инервация на паротидната жлеза включва nervus glossopharyngeus от долното слюнчено ядро до nervus tympanicus, от nervus tympanicus към ganglion oticus, от ganglion oticus по nervus auriculotemporalis до жлезата. Парасимпатиковият път за субмандибуларната и сублингвалната жлези е чрез клончетата на n.horda tympani на седмия нерв от горното слюнчено ядро към субмандибуларния ганглион и по постганглиотичните клончета от лингвалния нерв до съответната жлеза","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Борис Константинов Стателов е български морски офицер, капитан I ранг.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В периода 18.8.-22.9.1916 година Стателов провежда учебни плавания на германските подводници UB-14 и U-33. В периода 18.8-30.10.1917 година е „амбаркуван“ на българската подводница №18, след службата на която получава квалификация на подводничар, а след войната и право да носи „Знак за подводно плаване“ . По-късно Стателов е началник-щаб на Черноморската част на Флота на Негово Величество и официален български представител в Морската навигационна техническа комисия между съюзниците от Централните сили за Черно море и река Дунав (1918). През 1917 година е произведен в чин капитан-лейтенант. От 11 септември 1918 г. е назначен за командир на учебния крайцер „Надежда“, който се намира на ремонт в Севастопол. След потушаването на протеклия на кораба бунт, сдава длъжността на лейтенант Буков и се завръща в България.  През 1919 година  Борис Стателов е произведен в чин капитан II ранг. След края на войната е интендант на Флота на Негово Величество и преподавател по дисциплината „Навигация и лоция“ в Учебната част, а от 1921 – командир на Дунавската търговско-полицейска служба. По-късно е командир на Крайбрежната жандармерийска дружина и на Морската полицейска служба, а от 1926 до 1932 година е началник на Морската учебна част. През 1926 година е произведен в чин капитан I ранг. От 1932 г. е началник на Морските учебни заведения, а от 1933 г. е командир на морска бригада. На капитан I ранг Борис Стателов е признат значителния принос като преподавател във ВВМУ „Н.Й. Вапцаров“, за което през 2006 г. той е удостоен със  стела на Алеята на преподавателя на Училището.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Битката при Таненберг или битката при Грюнвалд (,, на литовски: Žalgirio mūšis) е решителното сражение между обединените сили на кралство Полша и Великото литовско княжество от една страна и Тевтонския орден от друга. Монашеският орден на Тевтонските рицари търпи поражение, от което никога не се възстановява, а великият магистър Улрих фон Юнгинген е убит. Битката при Таненберг е една от най-големите битки в средновековна Европа и споменът за нея се използва от полския национализъм в борбата за независимост през 19 и 20 век.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1385 г. Кревският съюз се присъединява към короната на Полша и Литва и последвалата през 1386 г. женитба на великия княз на Литва Йогайла с кралицата на Полша Ядвига спомага за сплотяването на двете държави, които осъзнават, че само заедно могат да се противопоставят на експанзионистичните планове на Тевтонския орден. Йогайла приема християнството и става крал на Полша под името Владислав II Ягело. Приемането на християнството от Литва през 1387 г. обезсмисля в значителна степен мотивировката на кръстоносните походи на Тевтонския орден. Рицарите обаче отново нахлуват през 1398 г. в сега християнските държави Полша и Литва и завладяват Жемайтия, Санток и Дрезденко. Поляците и литовците не са подготвени да отблъснат немците. През 1409 г. избухва въстание в държаната от рицарите Самогития. Владислав II обявява, че ще удържи обещанията си, ако рицарите нахлуят в Полша. Това се използва като повод на 14 август 1409 г. Великият магистър на Тевтонския орден Улрих фон Юнгинген да обяви война на Полша и Литва. Рицарите нахлуват в Голяма Полша и Куявия, но поляците ги отблъскват и си възвръщат Бидгошч (Бромберг), което води до примирие, продължило до 24 юни 1410 г. Поляците и литовците използват времето, за да се подготвят за войната срещу тевтонските рицари. Рицарите знаят за полско-литовското събиране и подготовка на силите и очакват двойно нападение – от поляците срещу Данциг (дн. Гданск) и от литовците срещу Самогития. Чехите изпращат в подкрепа на Полша 3000 души под водачеството на Ян Сокол. Улрих фон Юнгинген съсредоточава част от силите си в Швец (Швиецие), оставяйки голяма част от силите си в източните замъци Рагнит (Рагайне), Рейн (Рин) и Мемел (дн. Клайпеда). Поляците и литовците организират няколко набега на вражеска територия за заблуда. Улрих фон Юнгинген иска примирието да бъде удължено до 4 юли, за да могат да пристигнат наемниците от Западна Европа.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В ранната сутрин на 15 юли 1410 г. двете армии се срещат на равнината между селата Таненберг, Грюнвалд и Лудвигсдорф в Прусия (дн. в Полша). Полско-литовската армия е разположена пред Таненберг и Лудвигсдорф. Левият фланг е зает от поляците, най-вече тежка кавалерия, на Владислав II. На десния фланг са литовците на Витолд, най-вече лека кавалерия и включва татари под водачеството на Джалал ад-Дин хан и молдовска лека кавалерия, изпратена от Александру чел Бун. Армията на тевтонските рицари се състои най-вече от тежка кавалерия и пехота и включва наемници и рицари от Западна Европа („гости“). Немците имат бомбарди, които могат да изстрелват оловни и каменни снаряди, както и около 4000 арбалетчици.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Двете армии се строяват призори и към 9 ч. по обед силите на Витолд започват всеобща атака срещу левия фланг на тевтонските рицари близо до Таненберг. Немските оръдия успяват да стрелят само два пъти и не нанасят сериозни поражения на врага. Литовската кавалерия е подкрепена от атака на няколко полски отряда на десния фланг на рицарите. Фон Юнгинген заповядва кавалерийско контранападение, което премазва и собствените му пехотинци. Немците контраатакуват и по двата фланга се разразява яростен бой, който води до отстъпление (според някои тактическо, а не принудително) на литовците. Само трите руски отряда от Смоленск под командването на Симон Лингвен, брат на Владислав II, остават на десния фланг; единият е напълно унищожен, а другите с подкрепата на поляци от резерва успяват да пробият и да се присъединят към основните полски войски. Тежката немска кавалерия преследва литовците към блатата, където Витолд ги реорганизира, за да окажат съпротива. След няколкочасов бой тевтонските рицари започват да надделяват и според Йоан Лонгинус Улрих фон Юнгиген лично повежда нападение на 16-те отряда от резерва срещу най-силната полска част – отряда на Краковската земя. Полските редици се огъват и губят знамето си. На шамбелана на Краков Марцин от Вроцимович е оказана честта да носи голямо полско знаме с бял орел. Отряд кръстоносци се впускат срещу знамето, раняват шамбелана, хвърлят знамето на земята и запяват Christ ist erstanden (Христос възкресе), мислейки, че това е знамето на краля, че той е убит или пленен и че битката е спечелена. Полски отряди от резерва обаче контраатакуват и спасяват шамбелана и знамето. Кралят заповядва резервните му сили да влязат в боя, както и няколко вече уморени дружини. Витолд също се завръща на бойното поле, а от околните гори се появяват вълни от литовски пешаци, които се включват в битката. Немският рицар Леополд фон Кокериз се опитва да нападне полския крал, но охраната на краля го убива. Немците оказват ожесточена съпротива, но са обкръжени и започват да търпят тежки загуби. Великият магистър Улрих фон Юнгинген се опитва заедно с фон Валенрод и шестима от най-храбрите си рицари да удържи наплива на пешаците и полските рицари, но те са прекалено много. Масите се вкупчват срещу немския лидер, удряйки го от всички страни. Той е смъртоносно ранен и извиква „Исусе, спаси ме!“ След смъртта му рицарите започват да отстъпват към лагера си. Част от тях се оттеглят към горите, където са преследвани от полските и литовски конници, а останалите отстъпват към лагера близо до Грюнвалд, където се опитват да организират отбрана чрез фургоните, обвързани с вериги. Отбраната обаче скоро е пробита и лагерът е плячкосан. Преследването на тевтонската кавалерия продължава до мрак.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1914 г. е издигнат паметник на битката от скулптора Антони Вивулски в Краков. На церемонията се проявява гнева на поляците срещу агресивната политика на Германския райх, включително насилствената германизация на поляци след разделянията на Полша. Поетесата Мария Конопничка написва яростно патриотичното стихотворение Рота, призоваващо за защита срещу политиката на германизация. Хенрик Сенкевич пише романът Кръстоносци (на полски: Krzyżacy, издаден през 1900 г., издаден на български от изд. Народна култура през 1970 г.), филмиран от режисьора Александър Форд през 1960 г. Много европейци се събират всяка година през юли на бойното поле за фестивал по пресъздаване на битката.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Уелската Висша лига (на английски Welsh Premier League, на уелски Cynghrair Cymru, Кънгхрайр Къмри) е националната футболна лига на Уелс. Създадена е през 1992 г. и в нея участват 18 отбора до сезон 2009-2010 г. Шампионът придобива право на участие в предварителните кръгове на Шампионската лига, а вторият в крайното класиране и носителят на Купата на Уелс се класират в Лига Европа. През юни 2009 г. е взето решение от сезон 2010-2011 г. броят на отборите да бъде намален на 12. От групата изпадат ФК ГАП Конас Кий, АФК Елъмънтс Кевн Друидс, ФК Кайрсус, ФК Портмадог и ФК Текногруп Уелшпул Таун, а завършилият на шесто място ФК Рил не получава лиценз и е изваден от групата.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div style=\"height:512px; overflow-y:auto; margin:0 auto; border:1px solid #BBB\">","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Higher Ground е песен на американския певец Стиви Уондър.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фънк рок групата Ред Хот Чили Пепърс правят кавър на песента през 1989 година. Песента носи същото име и е част от албума Mother's Milk. Парчето има голям успех и дори получава номинация на наградите на MTV.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Начин на действие (англ.)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* www.hamoir.be","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Аделфий се жени за Аниция Италика, става vir clarissimus et illustris, praefectus urbi и patricius. През 451 г. той е консул заедно с император Маркиан.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> *Jones, Arnold Hugh Martin, John Robert Martindale, John Morris, \"Valerius Faltonius Adelfius 3\", The Prosopography of the Later Roman Empire, volume 2, Cambridge University Press, pp. 8-9.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Теодато Ипато (Teodato Ipato) е четвъртият дож на Венеция. Управлява от 742 до 756 г.Той е син на убития дож Орсо Ипато, след когото Венеция се управлява пет години от Византия чрез magister militum. Последният magister, Giovanni Fabriaco e изгонен; столицата се премества от Herakleq в Malamocco и избират бившия magister militum Теодато за дож. Византия го признава и му дава титлата, както на баща му, ипато.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Шарлъвой () е окръг в щата Мичиган, Съединени американски щати. Площта му е 3 603 km², а населението - 26 090 души (2000). Административен център е град Шарлъвой.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Роден е на 17 март 1936 г. в Чикаго, щата Илинойс. Завършва гимназията \"Едисон\" в Маями. Продължава в Авиационния Auburn университет, където получава бакалавърска степен по инженерство през 1958 г. Той се започва да служи в американския флот през 1958 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Последният си полет Матингли осъществява на 24 януари 1985 г., като командир на совалката Дискавъри, мисия STS-51C. Полетът продължава три дни и е посветен изцяло за целите на Министерството на отбраната на САЩ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Започва във фирмата Grumman в Рестън, и работи върху програмата за космическа станция. След това той оглавява програмата за ракетата \"Атлас\" в General Dynamics. От 1998 г. Матингли е управител на нискотарифната авиокомпания Company Los Alamitos, Калифорния. Едновременно с това той е председател на Управителния съвет от юли 1999 г. на дружеството-майка Universal Space Network.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Виа Нова Траяна (114 г.) в провинция Арабия: от Бостра (Арабия) в Сирия към Аила (Акаба) на Залива (Голф)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Itinerarium Antonini","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Приятелят му император Тиберий го номинира за управител (legatus Augusti pro praetore) на провинция Мизия. Има задачата да се справи с Раскупорис II при разпрата му с цар Котис III (VIII) за Одриското царство в Тракия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Bengt E. Thomasson, Fasti Africani. Senatorische und ritterliche Ämter in den römischen Provinzen Nordafrikas von Augustus bis Diokletian. Paul Aströms Förlag, Stockholm 1996, S. 28, P 18, ISBN 91-7042-153-6.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Албрехт VII (Albrecht VII) може да се отнася за:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"'''Мили Д'Абрачо () е артистичен псевдоним на италианската порнографска актриса, модел, актриса в игрални филми, певица и политик Емилиа Кучиниело' (Emilia Cuciniello''), родена на 3 ноември 1964 г. в град Авелино, регион Кампания, Италия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Профил на Мили Д'Абрачо в European Girls Adult Film Database","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През април 2000 г. на официална церемония е посветен в рицарско звание и награден с рицарски орден „Орден Данеброг“ (), който е вторият по значимост в Дания. През ноември 2006 г. Датската футболна федерация (DBU) официално го обявява за „Най-добрия датски футболист за всички времена“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*  Сайт на дем Аристотел","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Той е син на граф Лудвиг Брадати († 1080) от Шауенбург, и на Цецилия от Зангерхаузен, наследничка на Зангерхаузен, вероятно внучка на императрица Гизела Швабска, съпругата на император Конрад II. През 1080 г. той основава с брат си Берингер (* 1056/1057, † пр. 25 юли 1110) манастира Шьонрайн на Майн. Лудвиг Скачащия се смята за основател на Вартбург. Неговият син Лудвиг I и неговите наследници са от 1131 до 1247 г. ландграфове на Тюрингия.Лудвиг Скачащия се жени за Аделхайд фон Щаде († ок. 1060; † 1110), дъщеря на граф Лотар Удо II († 1082), маркграф на Нордмарк, вдовица на убития на 5 февруари 1085 г. Фридрих III фон Гозек, граф цу Путелендорф. Нейната майка е Ода фон Верл († 1110).Той убива пфалцграф Фридрих III от Саксония. След това той е затворен в замъка Гибихенщайн при Хале на Заале. През третата година на затвора му го заплашва екзекуция и той скача в река Заале. Така получава допълнителното си име Springer. Заради прегрешението си той основава църквата Св. Улричи в Зангерхаузен и по-късно основава манастира Рейнхардсбрун, който става фамилен манастир на Лудовингите.Лудвиг е противник на салическите императори Хайнрих IV и Хайнрих V.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<onlyinclude></onlyinclude>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div align=\"center\">","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Червеногушият пчелояд (Nyctyornis amictus) е вид птица от семейство Meropidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Rhinomyias insignis е вид птица от семейство Muscicapidae. Видът е световно застрашен, със статут Уязвим.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Rhinomyias","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Tyrannulus elatus е вид птица от семейство Tyrannidae, единствен представител на род Tyrannulus.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Artedielloides auriculatus е вид лъчеперка от семейство Cottidae. Видът е почти застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Среща се на дълбочина от 29 до 70 m.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 6 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Artedielloides","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален уебсайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Конрад фон Вайнсберг (; * ок. 1340; † 19 октомври 1396 в Майнц) е от 1390 до 1396 г. като Конрад II архиепископ и курфюрст на Майнц. Той е син на граф Енгелхард VII фон Вайнсберг († 1377 или 1391) и Хедвиг фон Ербах-Ербах († сл. 1345). Най-големият му брат е граф Енгелхард VIII († 1417). Конрад е десет години каноник на катедралата на Майнц и на 27 февруари 1390 г. е избран за архиепископ на Майнц. На 7 септември 1391 г. Конрад е признат в Бохемия за курфюрст от крал Вацлав. На 24 септември 1391 г. той е помазан в Бамберг за епископ. Той се заклева да почита папа Бонифаций IX и да не иска да помага на геген-папата Климент VII в Авиньон. Конрад работи полически заедно с Курпфалц. Той се грижи заедно с пфалцграф и курфюрст Рупрехт II фон Пфалц за запазването на мира. : ''Anno domini MCCCXCVI decimo nono die mensis octobri(s) obiit quondam reverendissimus in Christo pater ac dominus Conradus de Weinsperg archiepiscopus Moguntinus, cuius anima requiescat in sancta pace, amen''.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1180 г. Хайнрих Лъв получава имперска присъда и Остфалия е разделена на малки госодства, като Херцогство Брауншвайг-Люнебург, което получава Ото Детето през 1235 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Негови стихове, разкази и рецензии са публикувани в списания като „The Atlantic“, „Asimovs Science Fiction“, „Epoch“, и др.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Reincarnation (2010)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"От 1998 г. заема позиции в управлението на банка „BZ WBK“, като през 2007 – 2015 г. е бил неин председател.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В „Етнография на вилаетите Адрианопол, Монастир и Салоника“, издадена в Константинопол в 1878 година и отразяваща статистиката на мъжкото население от 1873 година, Крушица (Krouchitsa) е посочено като село с 26 домакинства и 80 българи. Според известната статистика на Васил Кънчов („Македония. Етнография и статистика“) от 1900 година село Горна Крушица е населявано от 120 жители, всички българи християни. Съгласно статистиката на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година населението на селото (Gorna-Krouchiza) се състои от 176 българи екзархисти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Систъм oф a Даун () е арменско-американска метъл група, създадена през 1994 година в Лос Анджелис, Калифорния от четирима арменци, живеещи в САЩ. Стилът на групата е нестандартен, включващ както типичен хеви метъл, така и голяма доза хардкор и пънк, подплатени с индъстриъл, класически хард рок и не рядко арменски фолклорни елементи, та дори някои блус забежки и джаз мотиви. Основната структура на песните се базира на тежки насечени рифове, силен бас и агресивни (често крещящи) вокали, които рязко преминават в бавни мелодични пасажи с чисти вокали и музикални хармонии. Текстовете са със силна социална и политическа насоченост, засягащи на моменти и религията, а някои от тях са посветени на родната Армения. Не рядко се срещат различни арменски национални инструменти и електрически мандолини, внедрени в части от някои песни. Музиката пише главно китаристът Дарън Малакян, но в някои от песните участие взимат също Серж Танкян и Шаво Одаджиян. Текстовете пък са дело на вокалиста на групата Серж с изключение на няколко песни от двойния Mezmerize/Hypnotize, които са изцяло творение на Дарън.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Началото е поставено случайно, когато през 1992 година Серж Танкиян среща Дарън Малакян в студио по време на записите на техните групи. Оказва се, че идеите им относно музиката, която искат да правят съвпадат напълно и така не след дълго двамата основават групата Soil. Към нея се присъединява съученикът на Дарън от арменско частно училище Шаво Одаджиан, който заема длъжността мениджър. Останалите членове на Soil са Дейв Хакопян - бас и Доминго Ларанио - барабани. Но след едно изпълнение на живо, те решават да напуснат групата. Мотивът им бил, че бандата не вървяла на никъде. Това практически слага края на Soil.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Новата група в която отново участва Шаво, но този път в ролята на басист, се нарича Систъм ъф ъ Даун. Името на бандата е вдъхновено от стихотворение, написано от китариста Дарън Малакян, озаглавено Victims of a Down като Шаво предложил думата \"Victims\", да бъде заменена със \"System\" . Празнотата на барабаните е запълнена от друг американски арменец - Онтроник \"Анди\" Хачатуриян, който малко след това е заменен от Джон Долмаян. Момчетата свирят известно време в малки клубове, като в този период записват първите си три демо песни, които се радват на успех сред метъл колекционерите, достигайки дори извън границите на Америка, в Европа и Нова Зеландия. Това кара американската звукозаписна компания Columbia Records да подпише договор с групата през 1997 година. Следващата година излиза дебютният им едноименен албум System of a Down, който получава много добри критики от метъл обществото в Щатите. Особено успешни са синглите Sugar и Spiders. Систъм ъф ъ Даун привлича любопитството на слушателите с нестандартното си звучене и арменските фолклорни елемнти и ритми, съчетани с тежкия метъл звук. На практика на музикалната сцена се появава един напълно нов стил, съчетаващ основите на много наглед несъвместими един с друг стилове - от блусарски хармонии и прочувсвени мелодии до брутални китарни рифове и ревове, присъщи за дет метъла. Прави впечатление и сериозната политическа ангажираност на песните, а албумът включва и песента P.L.U.C.K. (абревиатура на Politically Lying Unholy Cowardly Killers), посветена на геноцида над арменския народ, упражняван от турците в началото на миналия век. Следват многобройни турнета, най-вече като подгряваща група на Slayer и участия на фестивала Ozzfest през 1998 и 1999 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Големия си пробив Систъм ъф ъ Даун осъществява през 2001 година с издаването на втория си албум Toxicity, който дебютира на първата позиция в чартовете на Америка и Канада. Продажбите достигат до 12 милиона копия в целия свят и двоен платинен статус в Австралия. Стилът е също толкова безкомпромисен, наситен с тежки рифове и агресивни вокали, редувани с прочувствени мелодии и меки вокални партии по подобие на първия албум, но тук песните са с малко по-ясно дефинирана структура, а не толкова хаотични в сравнение с мнозинството от дебюта. Китаристът Малакиан също взима повече участие във вокалите. Сингълът Chop Suey! се превръща в най-големият им комерсиален успех до момента. С успех се увенчават и синглите Toxicity и Aerials, последната съдържаща изцяло арменско аутро с арменски национални инструменти. На 26 ноември 2002 г. излиза третият албум на Систъм ъф ъ Даун - Steal This Album!, който съдържа неиздавани песни, записани по време на сесиите по предните два албума и в по-ранните периоди на групата. Наречен е така, защото много преди издаването му повечето от песните са разпространени в Интернет. Албумът продава над 2 милиона копия и отново достига платинен статус в Австралия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300px|Групата на фестивала Download през 2005 17 май 2005 г. е официалната дата на издаването на третия официален и четвърти по ред студиен албум на групата, озаглавен Mezmerize, който всъщност е само първата част от замисления като двоен албум Mezmerize/Hypnotize. Членовете на Систъм ъф ъ Даун обаче решават да издадат двата албума поотделно в период от шест месеца, за да не се струпат прекалено много песни наведнъж, което би направило по-трудно оценяването на всяка една отделна песен от слушателя. По думите на китаристът Дарън Малакиан, песните за двата албума са избрани измежду близо 300 написани от него композиции, повечето от които никога няма да бъдат издадени. Първият сингъл от албума, появил се на пазара, е парчето B.Y.O.B. (абревиатура на Bring Your Own Bombs), към който е заснет и видеоклип. Етническите арменци не изневеряват на стила си, съчетавайки редица стилове и резки смени на темпото, но този път мелодичните пасажи са застъпени в по-голяма степен отколкото в предните два официални албума, а арменските мотиви са значително по-малко. Въпреки твърдението на членовете, че Систъм ъф ъ Даун не е политическа група, текстовата насока на песните в албума отново съдържа множество протестни нотки и критики основно към политиката (B.Y.O.B., Sad Statue) и културата (Radio/Video, Violent Pornography, Lost in Holywood) на САЩ. Албумът, по подобие на \"Toxicity\", дебютира на първа позиция в американските класации, както и в много други държави и получава изключително позитивни критики и коментари от фенове и специалисти. Още в първата седмица след издаването му са продадени над 800 000 копия в целия свят.На 22 ноември същата година излиза и Hypnotize, малко след появяването на пилотния едноименен сингъл от албума. Втората част от проекта Mezmerize/Hypnotize също както предшественика си дебютира на първа позиция в американските музикални класации, с което Систъм ъф ъ Даун се превръща в първата група в историята, изкачила два свои студийни албума до първото място в рамките на една и съща година. Музиката в \"Hypnotize\" като цяло е по-твърда и динамична в сравнение с тази от Mezmerize, но следваща сходна инструментална и текстова насока, придавайки своеобразна завършеност на проекта.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Последното им представяне на сцена е на 13 август 2006 във West Palm Beach, Florida. Тогава Малакиян казва: На 31 октомври 2009 година групата се събира (без Серж) за тържество, организирано от басиста Шаво за Хелоуин. Към тях се присъединява Франки Перес от \"Scars on Broadway\". Шоуто им включва класиката на System Suite-Pee, както и They Say на Scars. Три седмици по-късно Дарън, Шаво и Джон, отново се появяват на сцена. Това става във връзка с благотворителен търг по набирането на средства за лечението на Чи Ченг (басист на \"Deftones\"). Тримата, подкрепени от вокала на \"Deftones\", изпълняват пред екзалтираната публика две от парчетата на Систъм ъф ъ Даун, а именно Aerials и Toxicity.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През ноември 2016 барабанистът на групата Джон Долмаян сподели за Kerrang!, че групата работи по десетки песни за последователят на албумите Mezmerize и Hypnotize. По негови думи групата имат около 15 парчета, които заслужават да бъдат издадени в албум. Въпреки, че той самият не знае кога ще бъде издаден албумът, той и бандата се чувстват добре.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"ImageSize = width:800 height:auto barincrement:20 PlotArea = left:110 bottom:120 top:6 right:30 Alignbars = justify DateFormat = mm/dd/yyyy Period = from:01/01/1994 till:12/31/2013 TimeAxis = orientation:horizontal format:yyyy Legend = orientation:horizontal position:bottom ScaleMajor = increment:2 start:1994 ScaleMinor = increment:2 start:1995 Colors = id:Vocals   value:red        legend:Vocals id:Guitar   value:green      legend:Guitars id:Keyboards value:purple    legend:Keyboards id:Bass     value:blue legend:Bass id:Drums    value:orange     legend:Drums id:lines    value:black      legend:Studio_Releases LineData = at:06/30/1998 color:black layer:back at:09/04/2001 color:black layer:back at:05/17/2005 color:black layer:back at:11/22/2005 color:black layer:back BarData = bar:Malakian    text:\"Daron Malakian\" bar:Tankian     text:\"Serj Tankian\" bar:Odadjian    text:\"Shavo Odadjian\" bar:Khachaturian text:\"Andy Khachaturian\" bar:Dolmayan    text:\"John Dolmayan\" PlotData= width:10 textcolor:black align:left anchor:from shift:(10,-4) bar:Tankian     from:01/01/1994 till:07/13/2006 color:Vocals bar:Tankian     from:01/01/1994 till:07/13/2006 color:Keyboards width:3 bar:Tankian     from:11/29/2010 till:end color:Vocals bar:Tankian     from:11/29/2010 till:end color:Keyboards width:3 bar:Malakian    from:01/01/1994 till:07/13/2006 color:Vocals width:3 bar:Malakian    from:01/01/1994 till:07/13/2006 color:Guitar bar:Malakian    from:11/29/2010 till:end color:Vocals width:3 bar:Malakian    from:11/29/2010 till:end color:Guitar bar:Odadjian    from:01/01/1994 till:07/13/2006 color:Bass bar:Odadjian    from:11/29/2010 till:end color:Bass bar:Khachaturian from:01/01/1994 till:06/01/1997 color:Drums bar:Dolmayan    from:06/01/1997 till:07/13/2006 color:Drums bar:Dolmayan    from:11/29/2010 till:end color:Drums","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Untitled Demo (1995)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"{|width=\"100%\" align=\"center\"| |valign=\"top\" width=\"50%|","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вилхелм Кайтел е роден на 22 септември 1882 г. в град Хелмшероде, херцогство Брауншвайг. Син е на Карл Кайтел, земевладелец от средна класа, и жена му – Аполония Визеринг. След завършването на обучението си в Гьотинген, той се впуска във военната кариера през 1901 г., започвайки от офицерски кадет (Fahnenjunker), присъединявайки се към 6 -ти долносаксонски полеви артилерийски полк. През 1909 г. се жени за Лиза Фонтен, дъщеря на богат земевладелец. Има 6 деца от нея, едно от които умира рано.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В началото на 1915 г. постъпва в немския Генерален щаб на армията. След края на войната, остава в новосъздадения Райхсвер и участва в организирането на гранични отряди (Freikorps) на полската граница. Също така служи като щабен офицер в дивизия, а по-късно учи две години в кавалерийското училище в Хановер.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В края на 1924 г., Кайтел е прехвърлен в Имперското министерство на отбраната (Reichswehrministerium), служейки в армейския отдел (Truppenamt) – името на немския Генерален щаб след Версайския договор. Скоро е повишен в началник на организационния отдел, пост, на който остава и след идването на власт на нацистите през 1933 г. През 1935 г., въз основа на препоръката на генерал Вернер фон Фрич, Кайтел става началник на новосъздадения от нацистите отдел за въоръжените сили Вермахт (Wehrmachtamt).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1937 г., Кайтел получава повишение в чин генерал и през следващата година е назначен на поста началник на ОКВ (Oberkommando der Wehrmacht, накратко OKW) в разгара на аферата Бломерг-Фрич и замяната на военното министерство (Reichskriegsministerium) с ОКВ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Трибуналът отхвърля твърдението на Кайтел, че е изпълнявал заповеди в съответствие с принципа на единоначалие (Führerprinzip) и го намира за виновен по всички обвинения. За да подчертаят криминалния пред военния характер на действията на Кайтел, Съюзниците отхвърлят желанието му да бъде разстрелян от наказателен отряд. Вместо това, той е осъден на смърт чрез обесване. Последните думи на Кайтел са: „Моля Всемогъщия да има милост към германския народ. Повече от два милиона немски войници загинаха за отечеството преди мен. Сега ще последвам синовете си. Всичко за Германия!“ („Ich rufe den Allmächtigen an, er möge sich des deutschen Volkes erbarmen. Über zwei Millionen deutsche Soldaten sind vor mir für ihr Vaterland in den Tod gegangen. Ich folge meinen Söhnen nach. Alles für Deutschland!“)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Когато се преместват в САЩ след края на Втората световна война, някои от членовете на семейство Кайтел сменят фамилното си име на Кийтъл (Keetle), за да не бъдат свързвани с неговите престъпления.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Биография за ген. В. Кайтел в немския сайт –  Lexikon der Wehrmacht.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"За широкия читателски кръг автора остава в сянката на съпругата си, но критиците го признават като много „по-сериозен“ писател. Първата му НФ-публикация е разказа „Разделеност“ (издаден в „New Worlds“, 1965). Най-добрите разкази на Виндж са събрани в сборниците „Истински имена и други опасности“ (1987) и „Опасности... и други перспективи“ (1988).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Клубе Деспортиво Насионал (на португалски Clube Desportivo Nacional) е португалски футболен клуб от Фуншал остров Мадейра. По-популярен е като Насионал Мадейра (Nacional da Madeira).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Освен горното, критици като Нийл Поустмън (Neil Postman) твърдят, че КБО учи на „технократична ценностна система“. Тези критици смятат, че постоянната употреба на компютри в класната стая по-скоро учи как да се манипулира технологията, така че да извлича желаният отговор по начин, в който няма сътрудничество и рационалност. Обратно, защитниците на компютърно базираното обучение като Джонатан Бишоп (Jonathan Bishop) вярват, че употребата на компютри в обучението може да доведе до социална справедливост.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Poales е разред покритосеменни растения от групата на комелинидите. Включва 18 семейства, главно тревисти растения, разпространени по целия свят.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В системата APG II разредът включва следните семейства:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Клементин Огълви Спенсър-Чърчил, баронеса Спенсър-Чърчил (), р. Хозиър (Hozier); 1 април 1885– 12 декември 1977) е съпругата на Уинстън Чърчил и доживотен пер.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През Първата световна война Клементин Чърчил организира столове за работници, произвеждащи муниции от страна на Християнската асоциация на младите мъже (YMCA) в Североизточния столичен район на Лондон.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Като съпруга на политик, който често възприема спорни позиции, Клементин е свикнала да бъде демонстративно пренебрегвана и нагрубявана от съпругите на други политици. Тя обаче не може да търпи. Пътувайки веднъж с лорд Мойн и гостите му, групата слуша предаване на BBC, в което говорителят, страстен привърженик на помирителната политика, критикува Уинстън по име. Вера, лейди Брайтън, гост на Мойн, казва „чуйте, чуйте“ за критиката на Чърчил. Клементин чака домакинът да предложи примирителни думи, но когато това не се случва, тя се втурва в каютата си, написва бележка на лорд Мойн и си събира багажа. Лейди Брайтън идва и умолява Клемънтин да остане, но тя не приема извинение за обидата срещу съпруга ѝ. Тя слиза на брега и отпътува за дома на следващата сутрин.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"По време на Втората световна война тя е председател на Фонда за помощ на Русия на Червения кръст, президент на Военновремевия апел на Християнската асоциация на младите жени (YWCA) и председател на Родилния дом за съпруги на младши офицери Фулмър Чейс. Болницата в Хароу, Мидълсекс, носи нейното име.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Най-широката част съдържа най-важната и интересна информация т.е. във водещия параграф, който се нарича още “лийд”.Този параграф съдържа около едно — две изречения и отговаря на въпросите Кой?, Какво?, Къде?, Кога?, Защо?. Тези въпроси на английски се съответно Who?, What?, Where?, When?, Why? и са известни като 5 W.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Квинт Елий Пет (Quintus Aelius Paetus) e политик на Римската република през 2 век пр.н.е.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* [https://www.psychoanalytikerinnen.de/deutschland_biografien.html#Loewenfeld Биография в ''Psychoanalytikerinnen. Biografisches Lexikon'']","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Линкълн () е окръг в щата Западна Вирджиния, Съединени американски щати. Площта му е 1 137 km², а населението – 21 627 души (2012). Административен център е град Хамлин.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Алкона () е окръг в щата Мичиган, Съединени американски щати. Площта му е 4 639 km², а населението - 11 719 души (2000). Административен център е град Харисвил.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Jura novit curia (на латински: \"съдът познава законите\") е латински израз, който от римското право е възприет във всички правни системи и значи, че страните в процеса не са длъжни да доказват в съда наличието и действието на правните норми, с изключение на правните обичаи и чуждото право.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Владислав Посмъртни (,, , , 1440 – 1457 г.) от династията Хабсбурги е крал на Унгария (под името Ласло VI), крал на Бохемия, Хърватия и ерцхерцог на Австрия. Наследява тези титли от преждевременно починалия си баща Алберт, като псевдонима Посмъртни получава, тъй като е роден четири месеца след смъртта на баща си. При очевидното му непълнолетие, като регенти управляват Янош Хуняди в Унгария и Иржи Подебради в Чехия (Бохемия). Владислав също умира преждевременно – през 1457 г., малко преди да се ожени за дъщерята на френския крал Шарл VII. Владислав Постум умира от левкемия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Енциклопедия на Боговете; автор-Майкъл Джордан; стр.228","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Щарнберг е град в окръг Горна Бавария, провинция Бавария, Германия. Намира се на 25 km югозападно от Мюнхен, на северния край на Щарнбергското езеро и е дестинация за излети и почивки.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Йорктаун“ () е американски самолетоносач клас „Есекс“ от Втората световна война. Първоначално той е трябвало да носи името „Bon Homme Richard“, но по време на строежа е решено да го прекръстят на „Йорктаун“ в чест на Йорктаун (CV-5), който на 6 юни 1942 г. е бил потопен от японска подводница.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* http://navycollection.narod.ru/library/midway/fates.htm","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Викодинът е комбинация от двата обезболяващи продукта хидрокодон и парацетамол за намаляване на умерена до силна болка. Обикновено може да се намери под формата на таблетка, произведена и маркирана с търговските имена Vicodin, Vicodin ES, Vicodin HP, Anexsia, Anolor DH5, Bancap HC, Zydone, Dolacet, Lorcet, Lortab, и Norco. Това комбинативно лекарство е станало най-популярното предписвано лекарство в Съединените щати с над 136 милиона предписания годишно.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"references-small\"><references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Корем (abdomen, urosoma или Коремче) е третият най-заден и най-просто устроен дял на тялото на насекомите, разположен след гърдите.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Обикновено коремчето на насекомите е образувано от между 10 и 11 сегмента. В редки случаи както е при насекомите от разред Diptera броят им е редуциран до 5 – 6 броя. На последният сегмент е разположен ануса – последния отдел от храносмилателната система. При възрастните насекоми липсват ходилни крайници. Първите седем сегмента се наричат висцерални. В тях се намират вътрешните органи. Следващите два са генитални. Върху тях са разположени половите придатъци. Последните три сегмента са постгенителни и често са със силно изразена тенденция към редукция.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Членчетата на коремчето имат сходно устройство с гърдите. Състоят се от хитинизирана гръбна пластинка – тергит, и коремна – стернит. Съединени са от две гъвкави странични мембрани – плеври. На тях са разположени дихателните отвори – стигми. Сегментите са ясно хомономни. Формата на коремчето обаче показва съществени различия при различните групи насекоми. При много ципокрили например първото членче е силно подвижно, което е необходимо за ползване на жилото или яйцеполагалото. При насекомите, при които първата двойка крила са твърди, коремните сегменти не са еднакво слеротизирани. Тергитите им са значително по-слабо склеротизирани от стернитите. При някои паразитни ципокрили пък като тези от семейство Braconidae, част от тергитите на коремчето са срастнали и образуват т.нар. панцер.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бом Пак (, Коригирана романизация на корейския език:Park Bom) по-известна като  Бом () е южнокорейска певица и актриса, станала известна като член на групата 2NE1(2009-2016). Преди дебюта си в 2NE1 Бом има участия в няколко песни на Биг Бенг, Лекси и Ред Рок. През 2013 заедно с И Хаи издават първия си сингъл като дуо „All I Want For Christmas Is You“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"След завършването си тя се връща в Южна Корея, където се явява няколко пъти на кастинг в YG Entertainment. След 3 години на многократно отхвърляне става стажант.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Стилът на 2NE1 комбинира бавни и „надъхващи“ денс и рап парчета.Освен големите си хитове и уникалните си гласове,дамите са модни икони и рекламни лица на множество компании. 2NE1 са едни от основните фигури в кей поп индустрията. През май 2009 YG entertainment обявяват, че скоро ще дебютира първата женска група в компания. Освен Бом групата вкючва CL,Дара и Минзи. Първият им сингъл “Fire” излиза на 6 май 2009 като преди това заедно с Бигбенг групата рекламира LG cylon с римейк песента “Lollipop”. Дамите от групата веднага започват да покоряват класациите в родната си страна с дебютния си сингъл и следваща им песен — ''„I don't care“, която им печели награда „Песен на годината“'' от МАМА. През 2010 излиза първият им дългосвирещ алБом “To anyone” като алБома достига на високи позиции в класациите на САЩ и Южна Корея.Групата постава рекорд като печели 3 награди от МАМА в категориите „АлБом на година“, „Изпълнител на годината“ и „Най-добра женска банда“. 2014 излиза вторият им алБом Crush,който е промотиран дълго преди излизането му. АлБома поставя нови рекорди, а песента „Come back home“ става тотален хит. 2 месеца по-късно излиза и японската версия на алБома.Най-големите хитове на групата са „I Am the best“, „Lonely“, „I love you“, „Falling in love“, „Come back home“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първата песен на Бом излиза през 2006 и пее заедно с Джи-Драгън и Gummy, но така и песента не е включена в алБом или издадена като сингъл. През 2010 малко след хита ''„I don't care“ излиза първата ѝ солова песен „You and I“'' като се превръща в най-продавания женски сингъл компанията и озаглавява класацията „Гаон“. През 2011 излиза и втората солова песен на Пак озаглавена ''“Don't Cry”'' като озаглавява множество класации. През 2010 тя участва в песента на дуото GD&TOP „Oh yeah“ част от първия им алБом. През 2011 участва в друго дуо от Джи-Драгън и Пак Мьонг-су за фестивал по шоуто “Infinite Challenge”","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Към края на юни 2014 година става ясно, че през 2010 Бом е внеса амфетамини от САЩ в Южна Корея. Въпреки, че информацията изтича години по-късно става голям скандал в Южна Корея и Бом бива подложена на огромен натиск от страна на кей поп аутиторията. В изявление полицията пояснява, че става въпрос за амфетамини пренесени по пощата. След разследване става ясно, че тя има предписание от лекар, практикуващ в САЩ и Пак Бом не e знаела, че този вид лекарства са незаконни. На Пак не са ѝ повдигнати обвинения. Собственика на компанията, за която работи пише официално съобще до всички фенове с цел спиране на скандала. Въпреки това Бом прекъсва участието си в шоуто „Съквартиранти“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> Категория:Членове на 2NE1 Категория:Музиканти в YG Entertainment","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Казавато&#768;ре () е град и община в Южна Италия, провинция Неапол, регион Кампания. Разположен е на 80 m надморска височина. Населението на общината е 18 732 души (към 2010 г.).Тя е най-гъсто населена община в Италия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пурпурногушото карибско колибри (Eulampis jugularis) е вид птица от семейство Колиброви (Trochilidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пишо&#768;та () е малко градче и община в Южна Италия, провинция Салерно, регион Кампания. Разположено е на 171 m надморска височина. Населението на общината е 2 880 души (към 2010 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Маргарет Хийфийлд Хамилтън (, родена на 17 август 1936 г.) е американска информатик, системен инженер и предприемач. Хамилтън е ръководила Отдела по софтуерно инженерство на Лабораторията по инструментация на MIT, с когото разработва бордния софтуер за програмата Аполо. За разработката на този софтуер, Хамилтън и екипа ѝ предвиждат проблеми, които биха осуетили прилуняването на мисията Аполо 11.  През 1986 г., Хамилтън основава компанията Хамилтън Текнолъджис, в Кеймбридж, Масачузетс. Компанията предлага решения, базирани на въведената от Хамилтън парадигма на системното инженерство Development Before the Fact (DBTF).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Маргарет Хийфийлд е дъщеря на Кенет Хийфилд и Рут Естер Хийфийлд (по баща Парингтън).  Завършва гимназията „Хенкок“ през 1954 г., след което учи математика в Мичиганския университет и колежа „Ърлхем“, откъдето се дипломира като бакалавър по математика през 1958 г.  След завършването си, за кратко преподава математика и френски в гимназия, докато изчаква съпруга си да завърши своята бакалавърска степен. Мести се в Бостън, Масачузетс, където има намерението следва доктурантура по абстрактна математика в Университета Брендис. През 1960 г. започва работа на временна заместваща позиция в MIT, където работи върху софтуер за числени симулации в метеорологията, програмирани за компютрите LGP-30 и PDP-1 (част Project MAC на Марвин Мински), в катедрата по метеорология на MIT, ръководен от Едуард Лоренц. По това време, софтуерното инженерство и компютърните науки не са самостоятелна дисциплина. Програмистите са учили програмирането с практика. От 1961 г. до 1963 г., Хамилтън работи по проекта SAGE в Lincoln Labs, където пише софтуер за първия компютър AN/FSQ-7 (XD-1), чиято задача е да идентифицира вражески изтребители; тя също пише софтуер за Air Force Cambridge Research Laboratories.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1963 г., Хамилтън започва работа в лабораторията Чарлз Старк Дрейпър в MIT, която по това време работи по програмата Аполо. Тя става нейн директор и главен програмист  през 1965 г.Хамилтън разработва множество концепции в асинхронните изчисления, приоритизацията на задачите, теории на вземането на решения от типа Human-in-the-loop, които са в основата на съвременното софтуерно инженерство на ултранадеждни решения.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"От 1976 г. до 1984 г., Хамилтън е CEO на компанията Higher Order Software (HOS) която създава продукта USE.IT на базата на оригинална методология. През 1986 г., тя основава и става CEO на Hamilton Technologies, Inc. в Кеймбридж, Масачузетс, която предлага решения в областта на системния софтуер, базирани на парадигмата Development Before The Fact (DBTF) в системното инженерство.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На Хамилтън дължим термина „софтуерно инженерство“.  В тази област, тя развива концепцията за асинхронен софтуер, приоритизация на задачите, end-to-end тестването, и теории за вземане на решения от типа human-in-the-loop, които са в основата на софтуерните архитектури от свръхнадежден тип.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Chaetodontoplus meredithi е вид бодлоперка от семейство Pomacanthidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Обитава крайбрежията и скалистите дъна на морета, лагуни и рифове. Среща се на дълбочина от 10 до 50 m, при температура на водата от 23,3 до 26,5 °C и соленост 35,1 — 35,5 ‰.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 25 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Chaetodontoplus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Илирне́й (;, букв. – „остров-планина“ ) е село в Билибински район, Чукотски автономен окръг, Русия. Разположено е на мястото на вливането на река Нутескин в река Малък Анюй, на около 168 km югоизточно от Билибино. Населението му към 2015 г. е 273 души, като 213 от тях са чукчи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Селището е основано през 1940 г. През 1945 г. близо до селището е създадена метеорологична станция, а скоро след това и колхоз за еленовъдство. През 1954 г. селото е наводнено, затова по-късно бива преместено на 7 km нагоре по течението на реката. В края на 1950-те години селото се разраства значително, след като в района са открити златни залежи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бриганти́на ( – шхуна-бриг, brigantina – бизан) – двумачтов ветроходен кораб със смесено ветрилно въоръжение – прави ветрила на предната мачта (фокмачта) и коси ветрила на задната (гротмачта) . Първоначално бригантините носели и весла.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1704 г. от проект на Петър I са построени в Олонецката корабостроителница различни от италианските бригантини – при тях гребците са разположени по различен начин. Бригантините, строени от 18 век имат ветрилното въоръжение на класическата днес бригантина, 8 – 10 двойки весла и до 10 оръдия малък и среден калибър .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Бригантина, судно//Энциклопедический словарь Брокгауза и Ефрона (Енциклопедичен речник на Брокхауз и Ефрон): в 86 т. (82 т. и 4 доп.). – СПб., 1890 – 1907.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Причините за избухналите взривове така и не се изясняват, въпреки незабавните оставки на Фатмир Медиу, министър на отбраната на Република Албания и други длъжностни лица. Не са уточнени и виновниците, които следва да са сред извършващата утилизацията американска фирма – основен изпълнител и албанския ѝ подизпълнител. Единствената информация която излиза след трагедията е, че албанските боеприпаси не са се утилизирали, а просто се препакетирали от името на доставчика Southern Ammunition Company Inc. (SAC) of Loris, South Carolina, an U.S. company – и били предназначени за нуждите на Афганистанската национална армия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кулата е разположена в северозападния край на селото. Изградена е в 1374 година и е смятана за жилище на Мария Бранкович, жена на Мурад II и господарка на Ежово, където и умира в 1487 година. Кулата е разрушена прези 1753 година. През 40-те години на XX век жителите на Ежово я използват за строителен материал. В 1957 година държавата я защитава като паметник на културата.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя е единствената дъщеря на граф Райнхард фон Изенбург-Бюдинген-Бирщайн (1518 – 1568) и съпругата му графиня Елизабет фон Валдек-Вилдунген (1525 – 1543), дъщеря на граф Филип IV фон Валдек-Вилдунген (1493 – 1574) и първата му съпруга графиня Маргарета от Източна Фризия (1500 – 1537). Баща ѝ Райнхард се жени втори път пр. 4 май 1551 г. в Рудолщат за Маргарета фон Мансфелд (* ок. 1520; † 1573), дъщеря на граф Гебхард VII фон Мансфелд-Мителорт (1478 – 1558).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Маргарета се омъжва на на 6 септември 1564 г. за граф Балтазар фон Насау-Визбаден-Идщайн (* 1520; † 11 януари 1568), третият син на граф Филип I фон Насау-Визбаден-Идщайн (1490 – 1558). Той умира на 11 януари 1568 г. Те имат един син: * Йохан Лудвиг I (1567 – 1596 след падане от прозорец), граф на Насау-Визбаден-Идщайн (1568 – 1596), женен в Идщайн на 2 декември 1588 г. за графиня Мария фон Насау-Диленбург (1568 – 1625), дъщеря на граф Йохан VI Стари фон Насау-Диленбург. Маргарета се омъжва втори път на 24 май 1570 г. в Бюдинген за граф Георг I фон Лайнинген-Вестербург (* 1533; † 9 април 1586), син на граф Куно II фон Лайнинген-Вестербург (1487 – 1547) и съпругата му Мария фон Щолберг-Вернигероде (1507 – 1571). Те имат децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Зигфрид I фон Регенщайн (; * пр. 1212; † 12 март 1245) е граф на Регенщайн.Той е син на граф Хайнрих I фон Бланкенбург-Регенщайн († сл. 1245) и съпругата му фон Полебен (* ок. 1156), сестра на Улрих фон Полебен. Внук е на граф Зигфрид фон Бланкенбург-Регенщайн († сл. 1172 в Палестина). Брат е на Дитрих фон Бланкенбург († сл. 1231), катедрален кантор в Халберщат (1219 – 1221), и на граф Улрих I фон Регенщайн († 1265/1267).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Зигфрид I фон Регенщайн се жени сл. 1235 г. за принцеса София фон Анхалт-Ашерслебен († между 28 ноември 1272 – 15 януари 1274), вдовица на херцог Ото I фон Андекс от Мерания († 1234), дъщеря на княз Хайнрих I фон Анхалт-Ашерслебен († 1251/1252) и Ирмгард фон Тюрингия († ок. 1244). Те имат децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В околностите на селото са регистрирани паметници от различни исторически епохи. През 1966 г. в тракийска надгробна могила в местността „Двете чуки” срещу с. Гледка археологът от Хасковския музей Д. Аладжов открива колесница от II в. с бронзови ажурни апликации и бронзови фигурки. В съседна до нея могила през 1985 г. е проучен гроб с трупоизгаряне от същото време с над 30 глинени съда в гробната яма. Византийски монети и останки от тухли и кости са намирани на различни места в околността на селото. По брега на язовира между селата Гледка и Стамболово са открити фрагменти от халщатска керамика. В същата местност са регистрирани следи от средновековно селище. През есента на 1978 г. Д. Аладжов проучва средновековен християнски некропол (Х-XI в.), чиито гробове сега са на дъното на язовира. Сред материалите от некропола е единствения засега в България средновековен пръстен с надпис на латински \"PAX\". Появата му тук се свързва с времето на Първия кръстоносен поход (1096 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 17 юни — Ян III Собиески, крал на Полша, велик княз на Литва","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Земетресенията представляват внезапни и бързи размествания на части от земната кора, обикновено в резултат на тектонични или вулканични процеси. Те са съпроводени с образуването на сеизмични вълни, пораждащи трептения в земните пластове и повърхност. Началната точка, намираща се под земята в огнището, се нарича хипоцентър. Проекцията на хипоцентъра на земната повърхност се нарича епицентър. По дълбочина на хипоцентъра земетресенията се делят на плитки (до 100 km), междинни (100 – 300;km) и дълбоки земетресения (300 – 700 km).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вълните, породени от цунамито започват да нарастват на височина, когато наближат брега. Дължината им достига няколкостотин километра а височината им обикновено е до 15 m, но макар и рядко може да достигне до над 30 m, а скоростта на разпространение варира между 400 до 800 km/h. Вълните заливат първо ниските крайбрежни участъци, като причиняват сериозни разрушения и се оттеглят навътре във водния басейн, като дъното се оголва на значителни разстояния от брега. Заливането и оттеглянето се повтарят, докато вълните затихнат.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пожарът е горене, разпространяващо се без контрол във времето и пространството, характеризиращо се с отделяне на топлина, придружено с дим или пламъци, или и двете (БДС ISO 8421 -1). Пожарът е сложен комплекс от физико-химични явления, в основата на които лежат нестационарни, т. е. изменящи се във времето процеси на горене, топло и масообмен. Пожарът е неконтролирано горене, което заплашва човешкия живот и здраве, материални ценности или природната среда. Пожарът може да бъде инцидентен или умишлено предизвикан (палеж) с цел саботаж или в резултат на пиромания, или е причинен нежелано.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Виелицата е силна снежна буря, съпроводена с много ниски температури, силни ветрове и обилен снеговалеж. Характерни за виелиците са почти нулевата видимост, отрицателният ефект на икономиката и парализирането на отделни райони в продължение на дни. Различните страни имат различни критерии, но обикновено ветровете са със сила от поне 50 km/h, видимостта е по-малка от 100 – 200 метра и продължителността е поне 2 – 3 часа.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Различават се два основни вида циклони – извънтропически и тропически. Първете се образуват в умерените или полярните ширини и имат диаметър от хиляди километри в началото на развитието си, и до наколко хиляди в случай на т.н. централен циклон. Тропическите циклони се образуват в тропиците и имат по-малки размери (стотици, рядко – хиляди километра), но големи барични градиенти, а скоростта на вятъра достига до щорм. За такива циклони е характерно и т.н. „око на бурята“ – централна област с диаметър 20 – 30 km с относително ясно и безветрено време. Характерни за тропическите циклони са високата скорост на вятъра (до 70 m/s, с пориви до 100 m/s) и огромното количество валежи (до 1000 mm в денонощие), водещи до катастрофални опустошения на сушата и бурно вълнение в морето. Наводненията при преминаването на тропическите циклони се предизвикват не само от валежите, но и от издигането на равнището на морската вода край ниските части от брега.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Торнадото (или смерч) е силен атмосферен вихър, който образува въртящ се стълб от въздух, свързващ повърхността на земята с купесто-дъждовен, в редки случаи – с купест облак. Скоростта на вятъра е до 177 km/h, диаметърът им на повърхността на земята е около 80 m, а разстоянието, на което се придвижват преди да се разсеят, е няколко километра.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Градушката (разговорно град) е вид валеж от ледени зърна с размер между 5 и 150 mm в диаметър. Дължи се на преохлаждане на кондензати във високите части на атмосферата. Наблюдава се най-често в пролетно-летния сезон. Градушката се образува само от един вид облаци, купесто-дъждовни, обикновено във фронта на буреносната облачна система.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пандемията е епидемия, която се е разпространила в световен мащаб. В последните сто години, значителни пандемии включват испанският грип от 1918 г., който убива около 50 милиона души по целия свят, азиатският грип от 1957 – 1958 г., пандемията от СПИН, която започва през 1959 г., SARS пандемията през 2002 – 2003 г., и H1N1 (свински грип) пандемията в периода 2009 – 2010 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Слънчевото изригване е мощно изхвърляне в слънчевата атмосфера на топлинна, светлинна и кинетична енергия която може да достигне 6×10 25 J. Слънчевите изригвания обхващат всички слоеве на слънчевата атмосфера – слънчевата корона, фотосферата и хромосферата, нагрявайки плазмата до 10 милиона градуса по Целзий. Повечето слънчеви изригвания се появяват около около слънчевите петна, където се образуват интензивни магнитни полета. Струпването на слънчеви петна означава повишаване на слънчевата активност, което може да предизвика магнитни бури на Земята. Малко вероятно е такова явление да причини пряка силна вреда, но може да нанесе повреди или унищожи електрическо оборудване. Слънчева геомагнитна буря, която предизвиква бедствие се наблюдава по време на Карингтъновото изригване, на 29 август 1859 г., което води до сериозни разстройства в телеграфната мрежа. През март 1989 г. геомагнитна буря оставя Квебек без електрически ток, в тъмнина. Най-мощното изригване, регистрирано някога става на 4 ноември 2003 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Европейски сеизмологичен център","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кариерата на Давид като диджей започва в клубовете на Париж още в средата на 80-те когато постепенно се ориентира към есид хауса и хип-хопа. С парчето си от 1994 „Up & Away“, с вокалите на Робърт Оуенс той е считан за пионера на френския хаус. Това му създава име в парижките музикални среди и в средата на 90-те се превръща в един от най-популярните и търсени клубни диджеи.През 2002 той се завръща към своята първа страст – създаването на музика, с което се сдобива със световна слава. Малко след излизането си песента „Just a Little More Love“ го изстрелва по върховете на класациите. Поради големия успех на това електро-фънк-хаус парче с вокалите на Крис Уилс, Гета подписва договор с Virgin. През юни същата година излиза и албумът „Just a Little More Love“, който продава 250 хил. копия. Следващият сингъл „Love Don't Let Me Go“ отново се радва на голяма популярност. През 2003 излиза първият му албум с ремикси, вдъхновен от партитата в Ибиса, столицата на електронната музика – „Fuck Me I'm Famous“. През 2005 и 2006 излизат следващите две части на албума.Втроият му и засега последен негов албум се казва Guetta Blaster, в който е включето и парчето „In Love With Myself“. Като сингъл излиза и „Stay“ – тотален клубен хит. През 2005 излиза „The World Is Mine“, която моментално се изстрелва на #1 във всички европейски класации за клубна и денс музика.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Световен шампионат на ФИА - Формула 1, Сезон 1996 година e 47-ми пореден.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Резултати от сезона","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Днес преподава в колеж в Торонто. Заедно с жена си Линда Спалдинг редактират литературното списание „Brick“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> *  Биография и библиография във „Fantasticfiction”","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Joomla! [dju:mla] (Джумла!) е безплатна система за управление на съдържанието (CMS-Content Management System) с отворен код, написана на PHP, за публикуване на уеб съдържание. Използва база данни MySQL и техники на Обектно-ориентирано програмиране (ООП). Joomla включва/съдържа възможности като кеширане на страници (page caching) за подобряване на изпълнението, RSS четци (на англ. RSS feeds), версии на страниците за печат, предаване на кратки новини (т.нар.\"news flashes\"), блогове, анкети (web polls), уеб сайт търсене и езикова локализация. Към юли 2013 г., Joomla! е била изтеглена над 35 милиона пъти. Над 6000 безплатни, некомерсиални разширения са достъпни от официалната страница на Joomla! Смята се, че тя е втората най-използвана CMSсистема след WordPress.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Joomla е резултат от отцепването на екип от Mambo на 17 август, 2005, който взима сорс кода и започва самостоятелна разработка върху него. Разработчиците от Joomla! създават уеб сайт, наречен OpenSourceMatters.org (OSM), за да разпространяват информация за потребителите, разработчици, уеб дизайнери и за общността като цяло. Ръководител на проекта Андрю Еди (Andrew Eddie) написва писмо, което се появява в частта за известия на обществен форум mamboserver.com. В рамките на един ден малко повече от хиляда души се присъединили към OpenSourceMatters.org повечето, от които изразявали своята подкрепа и насърчавали проекта, в резултат на което сайта бил претоварен и блокирал. На 18 август Андрю Еди призовава общността да избере име за проекта от списък с предварително избрани имена. Основният екип посочил, че ще вземе окончателното решение за името на проекта в зависимост от решението на общността. В крайна сметка основният екип избира име, което не е в списъка с предложени имена. На 22 септември новото име „Joomla!“, бива обявено. Това е английското произнасяна на думата от езика Суахили Jumla, която означава „всички заедно“ или „като едно цяло“. На 26 септември, екипът разработчици представя лого и приканва Общността за гласуване по него. На 29 септември е взето решение.Joomla печели наградата Packt Publishing Open Source Content Management System през 2006 г., 2007 г. и 2011 г. На 27 октомври 2008 г., Packt Publishing обяви, че Johan Janssens е „най-ценният човек“ (MVP), заради работата му като един от водещите разработчици на версията 1.5 Joomla. През 2009 г. Луи Ландри получава наградата „Най-ценен човек“ за ролята си на архитект и координатор за развитието на Joomla. <div style=\"float:right; text-align:center; margin-left:1em; margin-right:0;\"> <div style=\"text-align:left; margin-left:2em; margin-right:2em;\">","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Joomla 1.0 е пусната на 22 септември 2005 г. въз основа на Mambo 4.5.2.3. Joomla 1.5 е пусната на 22 януари, 2008. Най-новата версия е 1.5.26 пусната на 27 март, 2012. Joomla 1.6 е пусната на 10 януари, 2011. Joomla 1.7 е пусната на 19 юли 2011 г., шест месеца след 1.6.0. Тази версия добавя по-голяма сигурност и по-добри инструменти за миграция. Joomla 2.5 е пусната на 24 януари 2012 г. , шест месеца след 1.7.0.Joomla 3.0 е пусната на 27 септември 2012 г. Joomla 3.1 е пусната до 24 април 2013 година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Подобно на много други популярни уеб приложения, Joomla може да се изпълнява на LAMP (безплатен пакет софтуер, с отворен код). Много хостинг доставчици имат контролни панели, които позволяват автоматичната инсталация на Joomla. На Windows, Joomla може да се инсталира с помощта на Microsoft Web Platform Installer, който автоматично разпознава и инсталира всичко липсващо, като например PHP или MySQL. Joomla се радва на силна подкрепа от хостинг доставчици, които се специализират в нея или могат да я поддържат. Много уеб сайтове предоставят информация за инсталиране и поддръжка на Joomla сайтове.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шаблоните за Joomla са многостранни разширения, които са отговорни за оформлението, дизайна и структурата на задвижваните от Joomla сайтове. Докато CMS управлява съдържанието, шаблоните управляват външния вид, усещането за елементите на това съдържание и цялостния дизайн на задвижваните от Joomla сайтове. Съдържанието и дизайна в шаблоните на Joomla са отделни и могат да се редактират, променят и изтривани поотделно. Шаблонът е мястото, където е зададен дизайна на основният лей аут за сайт на Joomla. Това включва, мястото където потребителите поставите различни елементи (компоненти, модули и плъгини), които са отговорни за различните видове съдържание. Ако шаблонът може да бъде персонализиран от потребителя, потребителят може да промени разположението на съдържанието в сайта, например, да постави главното меню от дясната или лявата страна на екрана.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шаблонът е мястото, където зададен дизайна на главният лей аут за Joomla сайт. Това включва мястото, където потребителите поставят различни елементи (компоненти, модули и плъгини), които са отговорни за различните видове съдържание.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Използвайки CSS в дизайна на шаблона, потребителите могат да променят цветовете на фона, текст, линкове или почти всичко, което те биха могли да променят използвайки (X)HTML.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Същото важи и за шрифтовете. Дизайнът за тях е заложен в CSS файла на темплейта създавайки единен изглед за целия сайт, което прави лесно промяната на целият изглед само чрез промяна на един или два файла, а не всяка една страница по отделно .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Разширенията за Joomla спомагат за разширяването на възможностите на Joomla сайтове. Има пет вида разширения: компоненти, модули, плъгини, шаблони и езици. Всяко едно от тези разширения управлява конкретна функция.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Това е основно средство, което разширява функционалните възможности на Joomla и представлява набор от скриптове, които отговарят за определени функции. В повечето случаи компонентите се виждат в централната колона на сайта. Компоненти в Joomla са форуми, файлови архиви, галерии, системи за статистика, и т.н. Управление на потребителите, създаване на категории, – всичко това се изпълнява от компоненти. Компонентите в Joomla, се състоят от 2 части: административен панел на компонента и фронтенд (сайт). Една от частите може да отсъства, например стандартния компонент Search няма административна част, а компонента Config (настройка на глобалните параметри в сайта), съдържа само административна част.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Това са по-напреднали разширения и по същество, обработват дадено събитие. По време на изпълнение на част от Joomla, на модул или компонент, събитие може да бъде задействано. Когато събитие се задейства, плъгина може да бъде извикан, за да се справи с това събитие. Например, плъгин може да блокира потребителски статии или да филтрира лоши думи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Описват основния дизайн на сайтовете в Joomla. Tе са разширенията, които позволяват на потребителите да променят външния облик на сайта. Потребителите ще виждат модули и компоненти в шаблона. Те са адаптивни и гъвкави. Шаблоните определят „стила“ на даден сайт.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Средство за разширяване на възможностите в Joomla. В повечето случаи, модулите изпълняват функции, които показват информация и са допълнение към компоненти. Модулите се разполагат в ляво или дясно на сайта. Примерни модули са: навигационното меню, календари, списък с популярни статии и т.н. При публикуване на модула може да укажете на каква позиция в шаблона да се намира той.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на проекта Категория:PHP платформа Категория:Web платформи","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Са&#768;мати (, ) е малък град и бивша община (до 2009 г.) във Финландия, провинция Южна Финландия. Намира се в областта Уусимаа, на 65 km западно от Хелзинки. Населението му е 1 242 души по данни от преброяването приз 2004 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на града","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В 19 век Попадия е чисто българско село във Велешка кааза, Нахия Азот на Османската империя. В църквата „Свети Никола“ са запазени иконописни дела от XVII век. В „Етнография на вилаетите Адрианопол, Монастир и Салоника“, издадена в Константинопол в 1878 година и отразяваща статистиката на мъжкото население от 1873 Попадия (Popadia) е посочено като село с 48 домакинства и 215 жители българи. Според статистиката на Васил Кънчов („Македония. Етнография и статистика“) в края на 19 век Попадия има 550 жители българи християни. .Жителите му в началото на века са под върховенството на Българската екзархия - според статистиката на секретаря на Екзархията Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година в Попадия живеят 640 българи екзархисти. На етническата си карта от 1927 година Леонард Шулце Йена показва Попадия (Popadija) като българско християнско село.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Медал „XX години РККА“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* „Великая Отечественная. Командармы. Военный биографический словарь“. Москва. Жуковский: Кучково поле. 2005 г. ISBN 5-86090-113-5","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Кочис () е окръг в щата Аризона, Съединени американски щати. Площта му е 16 107 km², а населението – 125 770 души (2016). Административен център е град Бисби.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В дългогодишната си кариера акад. Юхновски заема различни експертни и обществени постове. Избран е за доктор хонорис кауза на три български и един украински университет. Действителен член е на Европейската академия на науките, изкуствата и литературата в Париж (от 2003) и на Обществото „Лайбниц“ в Берлин (от 2005). Носител на множество награди и отличия, сред които орден „Стара планина“ I степен (2004) и орден „Св. св. Кирил и Методий“ огърлие (2007).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1963 година започва работа в Института по органична химия при Българска академия на науките (ИОХ при БАН) на позиция научен сътрудник. Защитава кандидатстката си дисертация през 1968 година и през 1972 година се хабилитира като старши сътрудник II степен (днес доцент) в ИОХ при БАН. Доктор на химическите науки става през 1981 година и през 1984 година е избран за професор по физични методи на органичната химия. През 1979 година основава Лаборатория „Структурен органичен анализ“ към ИОХ. Заема поста директор на ИОХ пра БАН от 1989 до 1994 година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Bloomfield, Robert (2008). \"behavioural finance.\" The New Palgrave Dictionary of Economics, 2-ро издание. Извадка.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Кокран () е окръг в щата Тексас, Съединени американски щати. Площта му е 2 007 km², а населението - 3 730 души (2000). Административен център е град Мортън.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мара Сантанджело участва в шампионския отбор на Италия заедно с Флавия Пенета, Франческа Скиавоне и Роберта Винчи, който през 2006 г, печели „Фед Къп“ срещу представителната селекция на Белгия. На 19 януари 2006 г, Мара Сантанджело печели своята единствена до момента шампионска титла от турнир, провеждан под юрисдикцията на Женската тенис асоциация (WTA). Това се случва във финалната среща на турнира в индийския град Бангалор, където италианската тенисистка побеждава представителката на Хърватия Йелена Костанич.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Със стипендия на Антим I учи две години в град Табор, Чехия. Поради липса на средства прекъсва образованието си и се прибира в Лом, с намерение да учителствува. Местните чорбаджии отказват да му дадат учителско място поради връзките му с революционната емиграция. Заминава за Цариград, за да моли Антим I да продължи стипендията му. И тук среща отказ, но това не го отчайва, защото става близък с редица български възрожденци, които го насочват и му помагат да заеме учителско място в Пловдив. По пътя за Пловдив се запознава с хасковския учител Захария Бояджиев, който го убеждава да се отбият в Хасково. Местните патриоти и интелигенцията толкова го харесват, че не му позволяват да продължи нататък и го назначават за главен учител в Хасково през  учебната 1872-1873 г. Тук става любимец на целия град – основава читалище, държи сказки, поучава.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бел Чалъндж 2010 е 18-тото издание на Бел Чалъндж. Турнирът е част от категория \"Международни\" на WTA Тур 2010. Провежда се в гр. Квебек, Канада от 13 до 19 септември 2010 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"40-тият северен паралел или 40° северна ширина e паралел, който се намира на 40° северно от екваториалната равнина. От началния меридиан на изток прекосява Европа, Средиземно море, Азия, Тихия океан, Северна Америка и Атлантическия океан.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Елизабет: Златният век () е продължението от 2007 г. на филма от 1998 г. Елизабет, режисиран от Шекхар Капур и продуциран от Universal Pictures и Working Title Films. В главната роля играе Кейт Бланшет. Филмът е свободно базиран на събитията в късното царуване на кралица Елизабет I.Филмиран е в студията Shepperton и различни места във Великобритания с бюджет за продукцията от порядъка на 50 до 60 мил. USD. Гай Диас е дизайнер на филмовата продукция, а костюмите са създадени от Александра Бърн.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1585 г., римокатолическа Испания, управлявана от крал Фелипе II (Джорди Моя) е най-могъщата европейска империя. Виждайки заплаха в протестантска Англия и като отмъщение за английското пиратство над испански кораби, Фелипе възнамерява да воюва. Той планира да превземе Англия и да направи своята дъщеря Исабела кралица на Англия не мястото на Елизабет.В Англия, Елизабет (Кейт Бланшет) се намира под натиска на своя съветник сър Франсис Уолсингам (Джефри Ръш) да се омъжи. Тя старее и без дете тронът ще премине на следващата в рода ѝ, кралицата на Шотландия, Мери Стюарт (Саманта Мортън). На кралицата се представят портрети на подходящи ухажори, но Елизабет отказва да се омъжи, особено на ерцхерцога Карл Австрийски (Кристиян Брасингтън). Уолсингам продължава да предупреждава Елизабет за издигащата се мощ на Испания и за католическите заговори срещу ѝ. Тя обаче, за разлика от предшественичката си и сестра Мери I, отказва да принуди народа си (половината от който е верен на католицизма) да сподели вярванията ѝ. Дори тогава, онези, които заговорничат срещу Елизабет са преследвани и убити, включително братовчеда на Бес, когото Бес не защитава. След като научава за мъченията и смъртта на братовчед си в ръцете на Уолсингам, Бес се обръща към Ралей за утеха. Едва прикритата близост между Бес и Ралей причинява напрежение помежду им, изпитвайки желанието ѝ да го запази в Англия и увеличавайки неговото желание да се завърне в Новия свят.Армадата започва да навлиза в Ла Манша и Елизабет прощава на Бес и освобождава Ралей, за да се присъедини към сър Франсис Дрейк в битката. Елизабет изнася своята, яхнала боен кон, в доспехи. Испанските кораби и армия далеч превишават английските, но в последния момент голяма буря праща армадата към бреговете, поставяйки в опасност формацията и корабите. Те спускат котва и армадата се превръща в лесна мишена за английски запалени кораби. Елизабет, обратно в своята брегова главна квартира излиза на скалата и наблюдава кака Испанската армада потъва в пламъци. Планът на Фелипе е разбит.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* През 1585 г., Елизабет е на 52 г.. Филмът показва как различни ухажори ѝ биват представени с оглед на брак и деца. Тези събития се случват много по-рано в царуването ѝ. Ерик Шведски изоставя предложенията си за женитба след като пътуването му до Англия е прекъснато от смъртта на баща му през 1560, когато Елизабет е на 27. Ерик е свален от престола през 1569 и умира през 1577.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Майкъл Гоув, говорейки по BBC 2 казва: „Той разказва историята за миналото на Англия по начин, който някой, който е запознат с вигската традиция на историята ще намери, както направих аз, напълно симпатичен. Удивително е да се види филм, направен сега, който е толкова патриотичен ... Едно от поразителните неща за този филм е, че той почти е историческа аномалия. Не мога да се сетя за исторически филм, в който Англия и англичаните са описани героично за последните четиридесет или петдесет години. Трябва да се върнете почти до Хенри V от Шекспир на Лорънс Оливие, в който в действителност да имате английски крал и английски армии, изобразени героично.\"","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Магнус II, наричан „Торкват“ (с веригата) (; * 1324; † 25 юли 1373 при Левесте) от род Велфи (клон Стар Дом Брауншвайг) е херцог на Брауншвайг и Люнебург, от 1369 до смъртта му 1373 г. княз на Люнебург и княз на Брауншвайг-Волфенбютел.Той е най-голямият син на Магнус I (1304 – 1369) и съпругата му София фон Бранденбург (1300 – 1356) от Вителсбахите, дъщеря на маркграф Хайнрих I от Бранденбург и Ландсберг (1256 – 1319) от род Аскани, и на Агнес Баварска (1276 – 1340), дъщеря на баварския херцог Лудвиг II Строги и Матилда Хабсбургска и сестра на император Лудвиг Баварски.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Магнус II се жени за Катарина фон Анхалт-Бернбург († 30 януари 1390), дъщеря на княз Бернхард III († 1348) и Агнес фон Саксония-Витенберг († 4 януари 1338). С нея той има 11 деца:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Die Welfen","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*За финалния кръг се класират отбора домакини, първите два отбора от Група А и B и победителите от финалната четворка от 2-ра дивизия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Всички часове са в източно европейско лятно време (UTC+03:00).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Всички часове са в Източно стандартно австралийско време(UTC+10:00).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Всичко часове са в Централно европейско лятно време (UTC+02:00).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На 10 ноември 2013 г. издава първия си албум 9893, който дебютира под номер 1 в полския списък с хитове (OLiS).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Републикански път IIІ-507 е третокласен път, част от Републиканската пътна мрежа на България, преминаващ по територията на области Кърджали и Хасково. Дължината му е 39,5 км.Пътят се отклонява наляво при 343,8 км на Републикански път I-5 в центъра на град Кърджали и се насочва на изток покрай северния бряг на язовир \"Студен кладенец\". След село Седловина пътят напуска брега на язовира, насочва се на североизток, минава през село Жинзифово и при село Чифлик слиза в долината на река Перперек. От там продължава на изток по левия бряг на реката, минава през село Мъдрец и западно от село Перперек напуска долината на реката, завива на север и започва изкачване по южния склон на рида Чуката. При село Мост преодолява рида и се спуска по северния му склон, като навлиза в Хасковска област и в Хасковската хълмиста област. Тук последователно преминава през селата Маслиново, Горно Войводино и Долно Войводино, пресича Харманлийска река и непосредствено след нея, на около 500 м югоизточно от село Манастир се съединява с Републикански път III-505 при неговия 3,3 км.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя е единственото дете на маркграф Фридрих III фон Бранденбург (1424–1463) от род Хоенцолерн и съпругата му Агнес от Померания (1436–1512), дъщеря на херцог Барним VIII от Померания. Магдалена се омъжва на 17 юни 1482 г. в двореца в Берлин за граф Айтел Фридрих II фон Хоенцолерн (1452–1512).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Магдалена и граф Айтел Фридрих II фон Хоенцолерн имат децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Магдалена фон Бранденбург, Internet - Geneall","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Scyllarus pygmaeus е вид ракообразно от семейство Scyllaridae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Малката кротушка (Romanogobio uranoscopus) е вид лъчеперка от семейство Шаранови (Cyprinidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Paretroplus tsimoly е вид лъчеперка от семейство Цихлиди (Cichlidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Paretroplus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Крепостта \"Юмрук кая\" се намира на едноименния връх Юмрук кая, на 1,9 km югозападно с. Гняздово (Община Кърджали) и на 2,5 km. от Язовир \"Студен кладенец\".","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Крепостта е изградена от древните траки на плоско плато с високи и отвесни стени от юг и запад, много стръмни от изток и север. Платото е достъпно от север и изток, където е изградена крепостна стена, дълга около 600 m. Крепостната стена опасва платото само от северната и източната страна, от останалите страни се спускат непревземаеми, отвесни скали. Стената е широка около 2 m. Изградена е от ломен камък без спойка. Обикаля най-уязвимите и достъпни места по ръба на платото. Във вътрешността на крепостта се намират останките от големи градежи, основите на които са запазени.На около 200 m. източно от крепостта на малко скално било през Римската епоха е построена сграда, която вероятно е изпълнявала функцията на параклис. В близост до крепостта \"Юмрук кая\" е минавал античен път по протежението на р.Арда.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя е най-възрастната дъщеря на херцог Юлиус Франц фон Саксония-Лауенбург (1641–1689) и пфалцграфиня Хедвиг фон Зулцбах (1650–1681), от фамилията Вителсбахи, дъщеря на пфалцграф Христиан Аугуст. През 1676 г. фамилията се мести в дворец Шлакенверт в Бохемия. След смъртта на баща и&#768; тя и по-малката и&#768; сестра Франциска Сибила Августа са поставени под опкунството на император Леополд I (1640–1705). Анна Мария Франциска се омъжва на 29 октомври 1690 г. в Рауднитц за принц и пфалцграф Филип Вилхелм фон Нойбург (1668–1693) от род Вителсбахи. Най-голямата му сестра Елеонора Магдалена Тереза е омъжена от 1676 г. за император Леополд I. Той умира след три години на 24 години от висока температура. Те имат децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Boyeria sinensis е вид водно конче от семейство Aeshnidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Boyeria","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Brotia hoabinhensis е вид охлюв от семейство Pachychilidae. Видът е уязвим и сериозно застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Pachychilidae","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бозуел взима непокътнатия двигателя от потрошения Nissan Skyline на Хан и го присаждат на Форд Мустанг от 1967 г., собственост на лейтенанта. Прави още няколко различни подобрения и корекции, за да създада състезателен автомобил. В нощта на голямото състезание наблюдателите се събират. В надпреварата първоначално взима превес Такаши. Бозуел обаче започва постепенно да надделява. Японецът се опитва да го избута в пропастта. Нападателят пада в собственият си капан и е изхвърлен извън пътя. Камато позволява на американеца да остане в Япония. Една вечер Шон е предизвикан от състезател, който твърди, че бил най-добрия приятел на Хан. Непознатият се оказва Доменик Торето.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Нийл Ейч. Мориц, който продуцира предишните две части от франчайза, започва да работи по третата част през 2005 г. По думите на Мориц, продуцентът решава да наеме Джъсти Лин след като гледа „Better Luck Tomorrow“. Режисьорът е нает от Мориц на 8 юни 2005 г., за да режисира „Бързи и яростни: Токио дрифт“. Лин споделя за поредицата, че когато излиза първият филм, той е бил още във филмовото училище:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Nissan Silvia, която Шон потрошава в първото състезание с Ди Кей, е показана с двигател RB26DETT, взет от Форд Мустанг. Колата обаче развива скорости във филма с оригиналния двигател на Silvia. Компанията Veilside тунингова Mazda RX-7 – автомобилът, каран от Хан. Първоначално компанията изработва колата за изложението „Tokyo Auto Salon“ от 2005 г. По-късно е Юнивърсъл купува автомобила и сменя цветът му от тъмно червено на черно и оранжево. От списание „Sport Compact Car“ изпробват колите от филма и отбелязват, че автомобилите от „Токио дрифт“ са малко по-бързи в набирането на скорост от тези в „Бързи и яростни 2“. Редици известни автосъстезатели, занимаващи се с дрифтинг, като: Кейичи Цучйа, Фис Милън и Самюъл Хабинет са наети като консултанти за филма. Те изпълняват някои дрифт сцени от лентата. Танер Фоуст, Рич Ръдърфорт, Келвин Уан и Алекс Пфейфър също се присъединяват към екипа, когато каскадьорите-шофьори на Юнивърсъл не могат да се справят с дрифта. Някои състезателни сцени са заснети в паркинга на „Hawthorne Mall“ в Лос Анджелес. Заснемането в Токио изисквало разрешителни, които студиото не можело да осигури. Вместо това от снимачният екип използва улични осветление и многопластови подпори, за да пресъздаде японската столица.Тоши Хаяма също е включен в продукцията, за да поддържа елементите от филма по-достоверни. Техническият директор се свързва с Роджър Фан, стар приятел от гимназията, който участва в „Better Luck Tomorrow“. Хаяма уверява, че някои препратки са разгърнати правило, като употребата на азотен оксид при шофирането в права линия, но не и при завоите. Използването на препратки към спонсорите са сведени до минимум. Един от приближените на Камато се забелязва с липсващ пръст – наказание типично за средите на якудза. Липсващият пръст е добавен по дигитален път, за да се избегнат противоречия в културите.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Токио Дрифт“ докарва над $24 милиона в първия уикенд от премиерата си. Филмът е пуснат в ограничена прожекция в Япония (реализиран е под името „Wild Speed 3“ (Бясна скорост 3)). На територията на САЩ лентата печели $62,514,415, а приходите от чужбина са $95,953,877, което прави общ бокс офис $158,468,292.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Критикът Роджър Ибърт от „Chicago Sun-Times“ дава на филма три от четири звезди. Казва за режисьора Джъстин Лин, че е „взел и развил франчайза, и го е направил изненадващо свеж и интригуващ“. Той прибавя още, че Токио дрифт е „по-предържащ се към правилата филм, отколкото се очаква“, а също и „историята е повече от просто бързи коли“. Майкъл Стагоу от „The Baltimore Sun“ коментира лентата: „първият половин час доказва, че това е неприличен филм, натиснал газта до дупка“. Кърк Хъникът от „The Hollywood Reporter“ казва: „като филм, не очаквайте много, но скоростта е адска“. Леонард Малтин определя продуктът „бърз и френетичен като своите предшественици“, а промените в сценария като „изгодни“. Джеймс Барардинели от „ReelViews“ дава една и половина от четири звезди, заявявайки: „Очаквам някакво разнообразие от филмите с автосъстезания. Но изглежда всички се правят по един и същи начин. Никой не обръща внимание на сюжета в Бързи и яростни. Когато обаче дойде въпрос за хващане на окото, филмът плува в свои води – предлага купища мацки и бързи коли (на последното е обърнато повече внимание отколкото на жените). Настрана това, недопустимо е един екшън филм да има екшън сцени (състезания и гонения), които са скучни и без никакъв смисъл. Ако филма не може да даде най-важната своя характеристика, какъв е смисъла?“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Оригиналният саундтрак към Токио дрифт е реализиран на 27 юни 2006 г. Албумът е издаден от „Varèse Sarabande“. Композиторът Брайън Тейлър си партнира с музикалните продуценти Фарел Уилямс и Доктор Дре за да помогне с дооформянето на музиката. Саундтрака е последван от албум с инструментални композиции, композирани от Тейлър.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 15 ноември — Жан I, крал на Франция","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шарпланинецът е порода овчарски кучета. Теглото му обикновено е между 55 и 70 кг. Височината му е около 75 cm, а гръдната му обиколка е 120 cm. Отличава се с добродушен нрав, лоялност към господаря си, дисциплинираност, бързина и адаптивност. Показва голяма привързаност и търпение към децата.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1939 г. шарпланинецът е записан под номер 41 в списъка на Международната киноложка федерация (FCI), която регистрира всички расови кучета.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Главата, ушите и предните части на краката са покрити с гъста и къса козина. Гърбът, тялото и задните части на крайниците са покрити с дълга и малко по-груба, почти права козина. Под пласта дълга козина има паст с по-къса козина, много по-фина и плътна. Дължината на козината на гърба е 10–12 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Естествение трасета са в природнозаледени планински местности. Състоят се от прави участъци, „S“-образни комбинации, леви и десни завои. За разлика от изкуствените улеи няма задигане във вид на виражи. Трасетата са оградени от обезопазяващи мантинели.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първото световно първенство на изкуствен улей се провежда в Осло през 1955 г. Участниците са 52–ма, от 8 националности. Две години по–късно се основава официално международната федерация (FIL) в Давос – Швейцария. До този момент шейните са малко или много в сянка на по – големия си брат – бобслея, чиято федерация е основана през 1923 година и не се е отнасяла пряко по проблемите на тогавашните шейни. Състоялото се първенство в Осло се явява генерална репетиция за предстоящите зимни олимпийски игри в Инсбрук.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Приемането на шейните в олимпийската програма дава предпоставка този вид спорт да се смята за добре развит и с богат интерес от страна на активни състезатели и публика. IX-те зимни олимпийски игри в Инсбрук дават необходимия тласък и добра перспектива за развитие на шейните в улей.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на международната федерация по шейни","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"А&#768;нан (, на английски се изговаря по-близко до А&#768;нън) е река с дължина около 78 km в югозападната част на Шотландия, на запад от областта Дъмфрис и Галоуей. Реката тече в меридианно направление като се влива в залива Солуей Фърт. Край река Анан в нейното горно течение са разположени градовете Мофат и Локърби, а около устието и &#768;е разположен град Анан. Долината на река Анан образува историческата област Анандейл. Река Анан е една от най-посещаваните дестинации за спортен риболов в тази част на Шотландия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300п|Нос Арапя","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на къмпинг „Арапя“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Статистика и резултати от мачовете между Левски (София) и ЦСКА (София) в &quot;А&quot; група <references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"ImageSize = width:450 height:300 PlotArea  = left:60 right:50 top:20 bottom:50 TimeAxis  = orientation:vertical AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:0 till:550 ScaleMajor = unit:year increment:50 start:0 gridcolor:gray1 PlotData = bar:1917 color:gray1 width:0 from:0 till:326 width:20 text:326 textcolor:green fontsize:8px bar:1948 color:gray1 width:1 from:0 till:536 width:20 text:536 textcolor:green fontsize:8px bar:1953 color:gray1 width:1 from:0 till:531 width:20 text:531 textcolor:green fontsize:8px bar:1961 color:yellow width:1 from:0 till:548 width:20 text:548 textcolor:green fontsize:8px bar:1971 color:gray1 width:1 from:0 till:501 width:20 text:501 textcolor:green fontsize:8px bar:1981 color:gray1 width:1 from:0 till:458 width:20 text:458 textcolor:green fontsize:8px bar:1991 color:gray1 width:1 from:0 till:447 width:20 text:447 textcolor:green fontsize:8px bar:2002 color:gray1 width:1 from:0 till:432 width:20 text:432 textcolor:green fontsize:8px bar:2011 color:gray1 width:1 from:0 till:408 width:20 text:408 textcolor:green fontsize:8px","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div style=\"-moz-column-count:2; column-count:2;\">","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Форматът на квалификациите е променен в сравнение с предишни големи първенства. 51 отбора са разпределени в 9 групи, като 3 от тях – група G, група H и група I – съдържат по 5 тима, а останалите групи – по 6. Отборите от всяка група играят помежду си по системата всеки срещу всеки. Победителите и най-добрият от подгласниците от всяка квалификационна група, общо 10 отбора, се класират за първенството, а останалите 8 тима, завършили на второ място, играят баражи на разменено гостуване за класиране. Промяната се състои в новия формат за определение на коефициентите и с това и мястото на всеки отбор в урните.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Правата за телевизионно излъчване на първенството са закупени от Българската национална телевизия. Срещите се излъчват на живо по БНТ 1, а дублиращите се 4 срещи от елиминациите – по БНТ 2. Предвидено е и HD предаване на срещите по канал БНТ HD. Мачовете се излъчат и с 24-часово закъснение от интернационалния канал Евроспорт, който също е предвидил HD предаване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Форбоути или Сатурн XL (условно означение S/2004 S 9) е естествен спътник на Сатурн. Откритието му е обявено от Скот Шепърд, Дейвид Джуит, Ян Клайн и Брайън Марсдън на 4 май 2005 от наблюдения направени между 12 декември 2004 и 9 март 2005. Форбоути е в диаметър около 5 км и орбитира около Сатурн на средна дистанция 20,291 млн. мили за 1079.099 дни, при инклинация 158° към еклиптиката в ретроградно направление с ексцентрицитет 0.209.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В Косово (Призренска гора) са: Горна Рапча, Долна Рапча, Горни Кръстец, Долни Кръстец, Орчуша, Любоща, Радеша, Лещане, Кукаляне, Вранище, Млике, Диканце, Глобочица, Бачка, Брод, Зли поток, Крушево, Рестелица, Драгаш, В Средечка Жупа – (xx) [[ : Долно Любене https://sr.wikipedia.org/wiki/Доње_Љубиње, Горно Любене, Небрегоще, Манастирица, Речане, Планяне https://sr.wikipedia.org/wiki/Плањане, Локвица, Драйчичи, Мушниково, Горно село, Бобошевци. В Подгор https://sr.wikipedia.org/wiki/Призренски_Подгор: Ново село, Скоробище, Грънчаре, Любижда. В Сърбия: Белград, Ниш, Нови Сад.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Градове които са с компактно българско (помашко) население: Истанбул, Родосто, Хайраболу, Одрин, Хавса, Енос, Кешан, Узункьопрю, Есетже, Йени Карпузлу (Yeni Karpuzlu), Султан (Sultan), Ибръктепе (Ibriktepe), Лозенград, Бунархисар, Пехливанкьой, Кофчаз, Люлебургас, Малък Самоков, Бабаески, Бига, Йенидже.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ирландски вълкодав (на англ. Irish Wolfhound) е най-високото куче в света, ловна порода, разчитаща на острото си зрение при търсене и преследване на плячката. Този кротък гигант има нужда от открити пространства, които да изследва. Това е древна порода, която е съществувала в Ирландия още през 4 век. Породата е абсолютно неагресивна, със загубен ловен инстинкт, служи само като домашно куче. Не е подходяща за охрана, защото не лае и не предупреждава за врагове. Не понася отглеждане на открито при българския климат. Разходите и самото куче като себестойност са големи. Изисква свободно време и грижи, специален режим на хранене и движение.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официална страница","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Когато кранът е отворен към атмосферата, стрелката сочи нулата на скалата. Това е условна нула, защото тогава налягането в тръбичката е равно на атмосферното.Ако стрелката показва стойност надясно от нулата,тогава имерваното налягане е равно на сумата от атмосферното налягане плюс измерената стойност P","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През последните години средните температури в окръга са варирали от 14 ° F (-10 ° C) през януари до 88 ° F (31 ° C) през юли. Рекордно ниско ниво от -30 ° F (-34 ° C) е регистрирано през януари 1999 г. и рекордно високо ниво от 106 ° F (41 ° C) е регистрирано през юли 1983. Средните месечни валежи варират от 1.85 инча (4.7 см) през януари до 4,43 инча (11.3 см) през май.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Мерик () е окръг в щата Небраска, Съединени американски щати. Площта му е 1 282 km², а населението - 8 204 души (2000). Административен център е град Сентрал Сити.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Публий Канидий Крас (Publius Canidius Crassus; † 30 пр.н.е.) e политик и генерал на късната Римска република през 1 век пр.н.е. През 40 пр.н.е. Канидий e избран за суфектконсул заедно с Луций Корнелий Балб Стари.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вацлав II (; ) е крал на Бохемия в периода (1278 – 1305), княз на Краков в периода (1291 – 1305) и крал на Полша в периода (1300 – 1305).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Енгарука (на английски Engaruka) е изоставена система от руини в Северна Танзания с координати . Разположена е в обширната Източноафриканска рифтова долина в непосредствена близост до ръба на кратера Нгоронгоро, между езерата Маняра и Натрон. Намира се на 63 km северно от малкото градче Мто уа Мбу в края на Националния парк Езеро Маняра, по пътя към вулкана Ол Дойньо Ленгай и езерото Натрон. От едната му страна се издигат стръмните склонове на рифта, а от другата се простира обширна равнина с многобройни стада от едър рогат добитък. Територията на Енгарука се намира на над 1000 m надморска височина, а в близост до развалините се издига поредица от вулкани с височина от 2500 до 3600 m.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Напоителната система включва канали, изградени от каменни блокове, които са насочвали водата от високопланинските части към терасовидно разположените обработваеми площи. Все още чрез диги водният поток е възможно да бъде отклонен и пуснат по древните канали. Пет реки, изтичащи от източните склонове на угасналия вулкан Лолмалазин подхранват напоителната система на Енгарука. Открити са и водохранилища, покриващи площ от около 20 km 2, които не се използват от местното население. Водата от тях е била ползвана през сухия сезон. Предприемани са били мерки за предотвратяване ерозията на почвата, а плодородието и&#768; е било увеличавано чрез използване на оборски тор от едър рогат добитък. Открити са каменни окръжности, за които се предполага, че са играли роля на заграждения за добитъка и обхващат общо около 13 km 2 . Не е ясно какво е било съотношението между земеделието и животновъдството, вероятно това е променлива величина за различните периоди от съществуването на Енгарука, но отглеждането на домашни животни е било не по-малко важно за населението от земеделието.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Климатът се характеризира с два дъждовни сезона – кратък между октомври и декември и дълъг между февруари и май. Във високопланинските кратерни земи средногодишното количество на валежите е сравнително високо – над 1000 mm. Под тях, в по-ниските части на склоновете валежите намаляват до 400 – 800 mm. Валежите в Енгарука са 460 mm/годишно.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Местоположение на Енгарука","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Илия Топаловски „Нашата бригада и братството с албанският народ“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сюзан Лей Стил-Килрейн (на английски: Susan Leigh Still Kilrain) е астронавт от НАСА, участник в два космически полета. Пилот на мисиите STS-83 и STS-94.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сюзан Стил завършва елитен частен колеж в Нейтик, Масачузетс през 1979 год. През 1982 год. получава бакалавърска степен по аерокосмическо инженерство от университета Embry–Riddle Aeronautical University. През 1985 год. завършва магистратура по същата специалност в Технологичния институт на Джорджия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"До 1985 год., Килрейн работи в Локхийд. След защита на магистратурата си постъпва в USN и става морски пилот през 1987 год. Лети на самолет А-6 Intruder от бойна ескадрила 33 (VF-33), базирана в Ки уест, Флорида. Завършва школа за тест пилоти като първенец на випуск 103. Назначена е в бойна ескадрила 101 (VF-101) във Вирджиния. Лети на F-14 Tomcat. По време на службата си има над 3000 полетни часа на реактивни самолети.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сюзан Стил-Килрейн е селектирана за астронавт от НАСА на 12 декември 1994 г., Астронавтска група №15. Обучението и за астронавт започва през м. март 1995 год. След завършване на курса получава първите си назначения като CAPCOM офицер на четири поредни мисии. Участва в два космически полета и става втората жена (след Айлин Колинс) в света пилот на космическата совалка. Сюзан Стил-Килрейн напуска НАСА през м. декември 2002 год. и USN през 2005 год.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сюзан Стил-Килрейн е омъжена за командира от флотските специални части (SEAL) Колин Килрейн (на английски: Colin Kilrain). Двамата имат четири деца. Семейството живее във Вирджиния бийч, щата Вашингтон.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"# Медал \"За похвала на USN\";","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* NASA biography","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"По данни на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година в Бамбакеш (Bambakeche) има 85 жители гърци.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*  Официален сайт на дем Бешичко езеро","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 318 пр.н.е. цар Касандър го поставя на върха на управлението на града. Неговото десетгодишно управление е най-щастливият период в по-късната атинска история и атиняните му поставят 360 статуи, толкова, колкото дни тогава имала годината. Когато през 307 пр.н.е. Деметрий I Полиоркет тръгва към Атина, Деметрий Фалерски е осъден от атиняните на смърт. Той отива в Александрия, където е приет с почести от Птолемей I и му помага в основаването на Александрийската библиотека (Bibliotheca Alexandrina). Птолемей II Филаделф обаче изпраща Деметрий в Горен Египет в изгнание, където той умира след 283 пр.н.е., вероятно поради ухапване от змия. Деметрий подарява на своя учител, философа и ботаник Теофраст, градина със светилище и библиотека, която днес се намира в националната градина в Атина. Родното му място Phaleron, близо до Атина, днес се казва Paleo Faliro (\"Стар Фалерон\").","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Халандри (, катаревуса Χαλάνδριον, Халандрион) е град в Гърция. Населението му е 71 684 жители (2001 г.), а площта 10,805 km 2 . Намира се в часова зона UTC+2. Пощенският му код е 152 xx, телефонният 210, а кодът на МПС Z. Смята се за предградие на столицата Атина и е раположен в северната част на Атинския метрополен район. В административно отношение е самостоятелен дем в област Атика.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"|width=\"50%\" valign=\"top\"|","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Същинското наименование и формиране на описанието на породните качества на козите става на територията на бившата ГДР. През 1960-те екипът на проф. Дитрих Алтман събира група дългокосмести кози от стопанства в Благоевградски окръг с цел запазване на оригиналния генетичен фонд преди масовото налагане на саанската порода кози в България. Така през 1968 г. 23 кози са настанени в Тюрингския зоопарк в Ерфурт. Закупуването на козите става благодарение на отпусната валута от Министерство на културата на ГДР. В процеса на дългогодишното развъждане на козите в ГДР се установява, че те устойчиво предават типа си в поколенията. Това показва, че те са местна автохтонна порода с установен от столетия тип. След Обединението на Германия местни фермери придобиват кози от породата и поемат развъждането като допълнително разширяват генофонда. В Германия козите са наричани с името „Bulgarische schraubenhörnige Langhaarziege“. Кози от породата се завръщат в България едва в началото на 21 век като се отглеждат основно в стопанства от Пиринска Македония, както и съседни райони – естествените местообитания на козите преди десетилетия. Приликите на породата с кози от Местна дългокосместа (калоферска) коза са причина двете породи да бъдат разглеждани като отделни отродия – Калоферско и Малашевско. Географското разпространение и някои особености са причина те да бъдат отделени като различни породи. Първото представяне на екземпляри от породата в България е на изложението в град Сливен през 2010 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Освен в частни колекционерски стада в Германия кози от породата се отглеждат и в зоопарковете в Берлин, Котбус и Щендал както и в зоопарка Munkholm в Дания.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Главата е малка с триъгълна форма, профилът е леко вдаден. Ушите са къси и изправени напред. Специфичната характеристика в екстериора са спираловидно навитите и изправени рога при женските. Това е и причина местното население да ги нарича „пръчовидни кози“. По-рядко се срещат и кози с рога, наричани от местните „заднороги“. При мъжките (пръчове) рогата за доста по-едри и варират на дължина от 33 до 48 сантиметра. Козината е дълга, но окосмяването не е така обилно като при Калоферската коза. При пръчовете в областта на холката козината е със средна дължина от 25,33 cm, а при крупата е 29,05 cm. За разлика от Калоферската коза козината е по-суха и по-груба. Цветът е богат на нюанси и оттенъци. По-голямата част са предимно сиви като сред тях се открояват индивиди с характерен сив цвят наричани „бардзия“. При нея е характерно по-тъмно седло и страни на тялото със сиво-кафяво пигментиране в останалите части на тялото.Височината при холката при пръчовете е 73,08 cm, а при козите – 66,75 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"references-small\"><references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Си&#768;рис ( и ) е село и община в Южна Италия, провинция Ористано, автономен регион и остров Сардиния. Разположено е на 161 m надморска височина. Населението на общината е 231 души (към 2010 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Републикански път IIІ-5031 е третокласен път, част от Републиканската пътна мрежа на България, преминаващ изцяло по територията на Старозагорска област. Дължината му е 17 km. Пътят се отклонява наляво при 5,4 km на Републикански път III-503 в югоизточната част на село Опан и се насочва на югоизток през източната част на Горнотракийската низина. Преминава през селата Венец и Разделна и в северозападната част на град Гълъбово се свързва с Републикански път III-554 при неговия 44,5 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Nettapus pulchellus е вид птица от семейство Патицови (Anatidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Phoeniculus bollei е вид птица от семейство Phoeniculidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Phoeniculus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Megalagrion jugorum е изчезнал вид насекомо от семейство Coenagrionidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Megalagrion","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален уебсайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Amphiesma sieboldii е вид влечуго от семейство Смокообразни (Colubridae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фридрих I фон Арнсберг (; * ок. 1075; † 11 февруари 1124) е от 1092 до 1124 г. граф на Графство Арнсберг-Верл.Той е големият син на граф Конрад II фон Верл-Арнсберг (1040-1092) и съпругата му Матилда фон Нортхайм, дъщеря на Ото Нортхаймски, херцог на Бавария. Брат му Хайнрих е граф на Ритберг и фогт на епископия Падерборн и е убит 1116 г. в битката при Велфесхолц. Фридрих е привърженик на император Хайнрих IV. Той е в неговата свита и има голямо влияние в политиката му.Фридрих по-късно през 1112 г. става привърженик и на император Хайнрих V. През 1114 г. Фридрих и брат му Хайнрих са съюзници на саксонския херцог Лотар фон Суплинбург против Хайнрих V. По-късно Фридрих се сдобрява с Хайнрих V. През 1120 г. Лотар фон Суплинбург напада територията на граф Фридрих и унищожава замък Рюденбург при Арнсберг.Понеже няма мъжки наследници със смъртта на Фридрих изчезва родът на графовете на Верл-Арнсберг. Негов наследник е вторият съпруг на дъщеря му Ида, Готфрид фон Куик.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фридрих I се жени се за Аделхайд фон Лимбург (ок. 1090 - 6 февруари 1146), дъщеря на херцог Хайнрих I фон Лимбург. Те имат една дъщеря:* Ида фон Арнсберг или Юта (ок. 1103–сл. 1154), наследничка, омъжена 1) 1120 за граф Готфрид фон Капенберг († 1127) и 2) 1129 за Готфрид фон Куик († сл. 1168), бургграф на Утрехт и от 1132 граф фон Верл-Арнсберг.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Носители на награда BAFTA (филми)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мис Шми́да (; букв. Нос Шмид) е селище от градски тип в Юлтински район, Чукотски автономен окръг, Русия. Разположено е на брега на Чукотско море, на 5 km югоизточно от едноименния нос. Към 2015 г. населението му е 166 души.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Средната годишна температура в Мис Шмида е -11.4 °C, а средното количество годишни валежи е около 287 mm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Премия „Аманда“ за филма „Един“ („Uno“).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ровере&#768;до ди Гуа&#768; (,, Роаредо де Гуа) е село и община в Северна Италия, провинция Верона, регион Венето. Разположено е на 16 m надморска височина. Населението на общината е 1 573 души (към 2015 г. ).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя е дъщеря на граф Георг I фон Хоенлое-Валденбург (1488 – 1551) и първата му съпруга Пракседис фон Зулц (1495 – 1521), дъщеря на граф Рудолф V фон Зулц, ландграф в Клетгау († 1535) и Маргарета фон Валдбург-Зоненберг († 1546). . Баща ѝ Георг се жени втори път 1529 г. за Хелена фон Валдбург-Волфег-Зайл (1514 – 1567).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Анна фон Хоенлое-Валденбург се омъжва на 14 януари 1540 г. във Валденбург за вилд-и Рейнграф Йохан VIII фон Залм-Кирбург-Мьорхинген (* 1522; † октомври 1548), син на Йохан VII († 1531), граф на Залм, вилд-и Рейнграф в Кирбург, и съпругата му Анна фон Изенбург-Бюдинген-Келстербах († 1551/1557). Те имат децата: * Ото I (1538 – 1607), вилд-и Рейнграф в Кирбург-Мьорхинген, женен на 23 юни 1567 г. във Вайлбург за графиня Отилия фон Насау-Вайлбург (1546 – ок. 1610)Анна фон Хоенлое-Валденбург се омъжва втори път на 16 февруари 1549 г. за граф Йохан IX фон Сайн (* 1518; † 20 март 1560), син на граф Йохан VIII (V) фон Сайн (1491 – 1529) и графиня Отилия фон Насау-Саарбрюкен (1492 – 1554). Тя е втората му съпруга. Той е вдовец на Елизабет фон Холщайн-Шауенбург († 15 януари 1545) и има пет деца. Те имат една дъщеря: * Анна Амалия (1551 – 1571), омъжена на 27 юли 1567 г. за граф Георг III фон Ербах († 1605)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Anna von Hohenlohe-Waldenburg (1520 – 1594), Familypedia","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Светац () е хърватски остров в Адриатическо море, един от най-изолираните и до днес. Наричан е и Свети Андрей, но под същото име е известен и един остров срещу Дубровник, както и морски фар. Сред местните островът е познат и под името Щондрия (Štondrija).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Светац е сравнително отдалечен от другите острови в Адриатическо море. На запад от него е малкият вулканичен остров Ябука (в превод от хърватски Jabuka - „ябълка“), който е необитаем. На 2,5 км на югоизток пък е разположен също такъв малък необитаем вулканичен остров - Брусник.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Според преброяването през 1951 г. на Светац са живели 51 души, но последният жител е починал през 2000 г. Всички жители са били членове на фамилията Занки, преселили се на острова преди около 260 години (в средата на XVIII в.) . Понастоящем островът не се обитава. Представители на рода Занки идват по около четири до шест месеца в годината да поддържат имотите на дедите си, занимават се с риболов, някои все още правят червено вино и зехтин. Повечето от тях живеят в момента в град Комижа на остров Вис. В по-далечното минало на едно от южните възвишения на Светац е имало бенедиктински манастир и последователите на ордена са обитавали мястото докъм края на XV или началото на XVI в.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Злати войвода е село в Югоизточна България .Разположено е на магистралния път София-Бургас, близо до Сливенските минерални бани. Намира се на 17 km от Сливен и 270 km от София.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 6 май — Инокентий X, римски папа","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Черното каменарче (Oenanthe leucura) е птица от семейство Мухоловкови (Muscicapidae). Среща се и в България.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|200п|Акустична китара мини|320п|Устройство на акустичната китара","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Стандартното настройване на акустичната китара е EBGDAE (E-Ми, B-Си, G-Сол, D-Ре, А-Ла, Е-Ми) в посока от най-тънката към най-дебелата струна.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Друга вариация е 7 струнната \"Руска\" китара. (стандартното настройване DGBDGBD Ре-Сол-Си-Ре-Сол-Си-Ре).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тиесто () е нидерландски диджей и продуцент на електронна музика. Най-известният му псевдоним е диджей Тиесто (DJ Tiësto), въпреки че в по-скорошните си творби се представя единствено като Тиесто. Той е първият диджей, който е избиран 3 пъти поред за най-добър диджей на планетата от списание DJ Magazine – 2002, 2003 и 2004 г. Той е и първият диджей, който свири на живо на церемония по откриване на олимпийски игри (в Атина през 2004) и е номиниран за награда „Грами“ за албума си Elements of Life през 2008 г. Псевдонима си Тиесто избира сам, като идеята идва от истинското му име – Тейс Вервест (Tijs Verwest).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Интересът му към музиката започва още от 12-годишна възраст. Две години по-късно решава да се занимава по-сериозно и работи като DJ по училищни партита. Между 1985 и 1994 работи в различни клубове в Холандия, а главната му резиденция е клуб „The Spock“ в родния му град Бреда. Там той свири маратонни сетове от 10 вечерта до 4 сутринта, където изгражда своя стил, пускайки главно ейсид хаус (acid house) и ню бийт (new beat). През 1994 започва да издава предимно хардкор-техно/gabber музика за Noculan Recordings под псевдонимите 'Da Joker' и 'DJ Limited'. По-късно същата година интерес към него проявява и ротердамския лейбъл Basic Beat Recordings. Именно там се запознава и със своя бъдещ бизнес партньор Арни Бинк, с когото основават лейбъла Black Hole Recordings през 1997. През Black Hole Тиесто издава своите 'Magik Series' микс-компилации, като междувременно открива и 2 под-лейбъла – „In Trance We Trust“ и „Songbird“. През 1999 издава първата компилация от популярните In Search Of Sunrise серии. Годината е доста успешна за Тиесто, защото се утвърждава на холандската и европейска сцена – първото му голямо участие е на партито „Innercity“ в Амстердам през февруари, а през ноември става резидент в „Gatecrasher“, Шефилд. Същата година започва да работи съвместно с Ferry Corsten под псевдонима Gouryella. Друга известна колаборация от това време е съвместния му проект с Benno De Goeij от Rank 1 – Kamaya Painters. През 2000 Тиесто се концентрира върху самостоятелните си продукции. На бял свят се появява и дебютният му микс албум озаглавен „Summerbreeze“, в който е включен и 11-минутния му ремикс на Delerium – Silence. Парчето остава четири поредни седмици в Топ 10 на Великобритания и е в постоянната плейлиста на клубовете от двете страни на океана, като достига №3 в класацията на „Билборд“. В тази година Тиесто представя на сцената нови имена като Armin van Buuren и Johan Gielen. През есента на 2000 издава In Search of Sunrise 2 и основава под-лейбъла „Magik Muzik“, чиято първоначална цел е да издава собствените му неща, но впоследствие са издавани неща и от други DJ и продуценти като Mark Norman, Filterheadz, Jes Brieden, Oliver Lieb, Phynn и др.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първият соло албум на Тиесто е озаглавен „In My Memory“ излиза на 15 април 2001. Албумът съдържа 10 авторски парчета, като 5 от тях постигат голям успех на клубните сцени по целия свят: „Lethal Industry“ (което всъщност е направено през 1999, но тогава са издадени само 3 white label копиета), „Obsession“ (заедно с Junkie XL), инструменталните „Dallas 4PM“ и „Suburban Train“. Други нашумели тракове от албума са „Urban Train“ (което е вокална версия на Suburban Train), „Magik Journey“ и „In My Memory“. На 2 февруари 2002 DJ Тиесто свири деветчасов сет на партито „Dutch Dimension“ в Амстердам. През август същата година става част от американското турне на Moby „Area2“ и печели наградата на DJ Mag за най-добър диджей на планетата за първи път. 2002 е годината в която излиза първата компилация от поредицата „In Search Of Sunrise“ посветена на определено място – In Search of Sunrise 3: Panama. През 2003 световния успех на Тиесто продължава, като през март се присъединява към турнето „Playstation2“ заедно с други DJ като Bad Boy Bill и Noel Sanger. На 10 май 2003 се състои концертът му на стадионът в Арнем, по-късно издаден на двд като „Tiesto In Concert“. 4 дни преди това излиза и миксираният албум „Nyana“. В същата година е издаден и друг филм за Тиесто – „Another Day At The Office“, който разказва повече за живота и музикалните му проекти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"2004 е една от най-успешните години в кариерата на Тиесто. Тогава не издава нито един миксиран албум, но издава два авторски. Единият – „Just be“ е официално пуснат в продажба на 30 май 2004 г., като се продава в над 10 милиона бройки. През октомври е снимана и втората част на „Tiesto In Concert“. Вторият албум – „Parade Of The Athletes“, е посветен на Олимпийските игри в Атина. Организаторите канят холандския диджей, но с условието да изпълни свои авторски парчета. Така Тиесто става първият диджей, който прави изпълнение на живо на олимпийски игри. 90-минутният му сет с нов материал е наблюдаван от 80 000 души на стадиона и милиони телевизионни зрители и е издаден през октомври 2004 под името „Parade of the Athletes“. В края на 2004 започва турнето му в Латинска америка, където пуска в държави като Бразилия, Панама, Перу, Парагвай, Уругвай, Венецуела, Еквадор и Колумбия. След турнето посвещава следващото издание на In Search Of Sunrise именно на Латинска америка – „In Search Of Sunrise 4: Latin America“ През Февруари 2006 г. е избран за най-добър интернационален диджей за 2005 г., като печели тази награда за втори път. Този път след него се нареждат Ричи Хоутин на второ място и DJ Rush на трето. През лятото на 2006 свири на Sensation White в Амстердам пред 45 000 души. Същата година излиза и 5-тото издание от поредицата „In Search Of Sunrise“, посветено на Лос Анджелис – „In Search Of Sunrise 5: Los Angeles“. Продажбите в Канада достигат 50 000 копия. В края на годината Тиесто става официален посланик на фондацията за борба със спина „Dance4Life“ и по този повод заедно с Maxi Jazz от Faithless издават парче със същото заглавие. На 6 април 2007 стартира и самостоятелното радиопредаване на Тиесто по Radio 538 – „Club Life“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На 16 април 2007 излиза третият самостоятелен албум на Тиесто – „Elements Of Life“. Албумът съдържа не само транс, но и експериментална, дори и рок музика. През декември албумът е номиниран за награда „Грами“ в категорията за най-добър денс албум.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На 6 октомври 2009 Тиесто издава четвъртия си албум, озаглавен „Kaleidoscope“, който за разлика от предишните му албуми набляга предимно на други стилове от електронната и поп музика, като денс и хип-хоп. На 26 март 2010 излиза албум с най-големите хитове на DJ Тиесто – „Magikal Journey: The Hits Collection 1998 – 2008“. През април същата година той обявява, че напуска Black Hole Recordings и преодстъпва своя дял на вече бившият му съдружник Арни Бинк. Микс-компилацията му „Club Life: Volume One Las Vegas“ е издадена на 4 април [2011], а на 13 юни същата година излиза и албумът му под псевдонима „Allure“ – „Kiss From The Past“. 3. 2 август 2009 г. на Cacao Beach(Sunny Beach) 4. 30 юли 2011 г. на Cacao Beach(Sunny Beach) 5. 28 юли 2012 г. на City Stadium of Nesebar 6. 07 юни 2014 г. на Sofia Airport Terminal 2","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В САЩ и Канада под телефонен код се има в предвид първите три цифри на телефонният номер. Номерата в САЩ и Канада са във формат XXX-XXX-XXXX, където първите три XXX са телефонният код. Например, телефонният номер 650-123-4567 е телефонен номер с телефонен код 650 в Калифорния за градовете Бърлингейм, Сан Матео, Пало Алто, Редуд Сити, Менло Парк, Маунтин Вю и други южни предградия на Сан Франциско. Нужно е като се набират номера на самата територия на САЩ и Канада да се натисне първо единица '1' и после телефонният код и номерът на абоната. Например, ако искате да наберете телефон 212-123-9999, го набирате така 1-212-123-9999. Често когато набирате телефон във район със същият телефонен код не е нужно да набирате '1' и телефонният код, така че за горният пример ако се намирате в района на телефонен код 212 (в случаят Манхатън) и набирате друг номер с код 212, не е нужно да набирате 1-212-123-9999, а направо можете да наберете 123-9999.Понякога ако набирате вътрешен номер в САЩ и Канада, например в някоя институция или на работата, не е нужно да използвате '1'-ца, кода и следващите три цифри на номера, ами само последните четири. Или образно казано от XXX-XXX-XXXX можете да наберете само последните четири XXXX. В САЩ и Канада форматът и броят на числата е XXX-XXX-XXXX независимо от това колко малко или голямо е населеното място.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"917: Ню Йорк (Ню Йорк; покрива се с 212, 347, 646 и 718)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фогхорн Легхорн () е персонаж, появяващ се във филмчета от „Шантави рисунки“ и „Весели мелодии“ на Warner Bros. Той е досаден, заядлив петел, със силен южняшки акцент. Първата му поява е през 1946 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"iTunes Originals – Red Hot Chili Peppers е виртуален албум на американската фънк рок група Ред Хот Чили Пепърс, издаден през 2006 специално за iTunes.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"iTunes Originals","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ким Сюзан Ингълбрет (на английски Kim Suzanne Engelbrecht) е Южноафриканска актриса, родена на 20 юни 1980, в Белар, Кейптаун, РЮА.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Завършила е основно училище „Валхала”, и средни училища „Elsie`s River” и средно училище „Belhar Senior”.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ким, прави филмовият си дебют през 1994-та, в италианския филм „Сара” (на итариански Sarahsarà), базиран върху живота и историята на 12-годишното момиче, инвалид - Сара Гадала Губара (на английски Sarah Gadalla Gubara), дъщеря на имигранти от Судан, която преплува разстоянието от 35 километра, на маратона между остров Капри и Неапол, Италия. След като завършва училище, Ким, започва работа в местния фитнес-клуб. Един ден на работата й, в залата влиза някакъв човек със снимачен екип, работещ по предаване на „Craz-E”. По време на снимките, той я моли да се яви на прослушване.На 18-годишна възраст, Ким бива избрана за водещ на всекидневното детско предаване по E.TV, „Craz-E”. Ким бива набелязана от канала SABC, чиято продукция е предаването „Take 5”. През 1999-та година, Ким се мести да живее в Йоханесбург, за да се снима в младежкото предаване „Take 5”. Ким е избрана из между 5000 момичета, явили се на кастинга.Тя пише и се снима в комедии за Pure Monate Show, и участва в криминалното предаване Zero Tolerance, на SABC2, където играе ролята на Садика, танцьорка-лизбийка. Ким остава в екипа на „Take 5” до 2004-та година – по време, на което, през 2002-ра година, Ким се явява на прослушване за ролята на Лоли, проблемна тийнейджърка, в сапунения сериал на SABC3, „Изидинго” (на английски Isidingo). Ким, също така се снима и във филми като: Boy Called Twist (2004), The Flyer (2005), и Bunny Chow (2006).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Томи Антеро Макинен () е знаменит финландски рали пилот, четирикратен Световен рали шампион (1996, 1997, 1998, 1999). Макинен е един от най-успешните състезатели в историята на Световният рали шампионат (WRC).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Tommi Mäkinen Racing Ltd разработва автомобилите за екипа на Приста Ойл Рали Тим, за който се състезава националният рали шампион Крум Дончев.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Tommi Mäkinen Racing Ltd.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Гарза () е окръг в щата Тексас, Съединени американски щати. Площта му е 2 321 km², а населението - 4 872 души (2000). Административен център е град Поуст.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Овида (Ovida; + 9 декември 480 г.) е генерал на Западната Римска империя и управител на Далмация. Вероятно е от готски произход. През 480 г. той е comes на император Юлий Непот и го придружава в Салона в Далмация и става magister militum и управител на Далмация.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"След третата атака на Плевен и преминаване към създаване на блокаден пръстен около града се увеличава оперативното значение на гр. Враца. Врачанският османски гарнизон е център на формиращата се Орханийска армия и поддържа съобщителните линии в направлението Северозападна България-Сърбия. Превземането на града от руските сили е належащо и е част от действията при Плевен . За целта е сформиран Десен летящ отряд (командир генерал-майор Николай Леонов) на основата на кавалерийски части от II-а Гвардейска Кавалерийска дивизия. Съсредоточава се при с. Махалата (дн. Пелово).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На 26 октомври/7 ноември 1877 г. отрядът излиза от с. Махалата в направление на гр. Враца. Отхвърля османските разезди и на следващия ден достига града. Генерал-майор Леонов разделя отряда на две колони. На  28 октомври/9 ноември обхваща  двата фланга на противниковите позиции. Османските сили са изненадани от дръзкото нападение и оказват разпокъсана съпротива. Изоставят значителни колечества продоволствие и безредно отстъпват в направление на с. Згориград. В 15:30 часа, частите на генерал-майор Леонов влизат в града. Командирът на II-а Гвардейска Кавалерийска дивизия, генерал-лейтенант Йосиф Гурко установява своя щаб в гр. Враца .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Марк Целий (; * 45 пр.н.е. ; † 9 г. сл.н.е.) е центурион в XVIII легион, убит в Битката в Тевтобургската гора.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Corpus Inscriptionum Latinarum,  CIL, 13, 8648","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"My World e първото EP на Джъстин Бийбър. Албумът е първият от двете дебютни части на my world и my world 2.0. Албумът е приет добре от критиците. Достига номер 5 в САЩ Billboard 200, с 137 000 продадени копия за първата седмица.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"One Time е дебютния сингъл на Бийбър.Критикувана е зареди качеството на текста и вокалите. Достига на 12 място в Канада, 20 в САЩ, 11-то в Англия. Постига международен успех в Германия, Белгия и Австрия и увековечена в Австралия, Австрия, Холандия и Ирландия. Във видеото участва Ъшър и приятелят му Раян Бътлър. Видеото се развива в къщата на Ъшър където Бийбър е организирал парти.One Less Lonely Girl излиза на 6 октомври 2009.Песента получава положителни отзиви.Песента била на върха на класациите в Англия, БелгияГермания и САЩ. В САЩ песента дебютира на 16 място с 113 хиляди продадени копия.По късно песента достига 2 място,като измества 3 на Бритни Спиърс.Love Me e първият промо сингъл на Бийбър. Песента е най-високо оценена от критиците. Като отбелязват доброто електро и денс звучене. Дебютира на 37 място в САЩ и 12 в Канада","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Баранело () е град и община в провинция Кампобасо, в италианския регион Молизе, намиращ се на 10 km югозападно от Кампобасо, Южна Италия. Името на града е производно от Монте Вайрано, което е било името на върха на хълма на село Самниум, сега археологически обект. Към 31 декември 2001 година, населението му е 2 806 а площа му е 24,8 km².","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:5000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:3034 bar:1871 from: 0 till:3378 bar:1881 from: 0 till:3761 bar:1901 from: 0 till:4280 bar:1911 from: 0 till:4515 bar:1921 from: 0 till:4597 bar:1931 from: 0 till:4316 bar:1936 from: 0 till:4266 bar:1951 from: 0 till:4360 bar:1961 from: 0 till:3635 bar:1971 from: 0 till:3064 bar:1981 from: 0 till:3041 bar:1991 from: 0 till:2790 bar:2001 from: 0 till:2653 PlotData= bar:1861 at:3034 fontsize:XS text: 3034 shift:(-8,5) bar:1871 at:3378 fontsize:XS text: 3378 shift:(-8,5) bar:1881 at:3761 fontsize:XS text: 3761 shift:(-8,5) bar:1901 at:4280 fontsize:XS text: 4280 shift:(-8,5) bar:1911 at:4515 fontsize:XS text: 4515 shift:(-8,5) bar:1921 at:4597 fontsize:XS text: 4597 shift:(-8,5) bar:1931 at:4316 fontsize:XS text: 4316 shift:(-8,5) bar:1936 at:4266 fontsize:XS text: 4266 shift:(-8,5) bar:1951 at:4360 fontsize:XS text: 4360 shift:(-8,5) bar:1961 at:3635 fontsize:XS text: 3635 shift:(-8,5) bar:1971 at:3064 fontsize:XS text: 3064 shift:(-8,5) bar:1981 at:3041 fontsize:XS text: 3041 shift:(-8,5) bar:1991 at:2790 fontsize:XS text: 2790 shift:(-8,5) bar:2001 at:2653 fontsize:XS text: 2653 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първият и&#768; книга е исторически романс, а втората съвременен романс, като и двете са отхвърлени категорично от издателите. Третият ръкопис „Wanderer's Dream“ е публикуван от издателство „Арлекин“ през 1981 г. под моминското и&#768; име. През 1982 г. започва да пише и за друг издател под псевдонима Тира Лейси, който е анаграма на името и&#768;.Произведенията на писателката са удостоени с най-различни награди като „Б. Далтон“ и „Affaire de Coeur'“. През 2000 г. Асоциацията на писателите на романси на Америка удостоява Рита Клей Естрада с наградата „РИТА“ за нейното цялостно творчество. Почетен член е на няколко писателски организации.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":15. Обещание за утрешния ден, The Best Things in Life (1986)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":* Trust (1988)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":3. Forms of Love (1994)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":4. Love Me, Love My Bed (1996)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":* The Stormchaser (1996)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":* One Wild Weekend (1999)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Малуша - майка на Владимир I Светославич, княз на Киевска Рус","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Свети Архангели Михаил и Гаврил“ () е поствизантийска църква в поречкото село Бенче, Република Македония. Църквата е част от Бродското архиерейско наместничество на Дебърско-Кичевската епархия на Македонската православна църква - Охридска архиепископия. Църквата е изградена в XVII век. Няма данни за времето на изграждане на храма. По иконографските и стилистичните особености на запазените стенописи се смята, че храмът е изграден и изписан в първата половина на XVII век. Стенописите в горните зони и свода са частично повредени. В 1988 година археографът Михайло Георгиевски открива 5 запазени стари ръкописни книги, датирани между XIV и XVI век. Днес се съхраняват в Народната и университетска библиотека „Свети Климент Охридски“ в Скопие, под инвентарните сигнатури Мс 17, 167, 168, 169 и 171. Сред тях са Бенчевският литургичен сборник и Бенчевското четвероевангелие.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ге&#768;ди (, на източноломбардски: Ghét, Гет) е град и община в Северна Италия, провинция Бреша, регион Ломбардия. Разположено е на 85 m надморска височина. Населението на общината е 18 765 души (към 2013 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Circus assimilis е вид птица от семейство Ястребови (Accipitridae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Bolitoglossa conanti е вид земноводно от семейство Plethodontidae. Видът е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Bolitoglossa","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Tacheocampylaea raspaili е вид коремоного от семейство Helicidae. Видът е световно застрашен, със статут Уязвим.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Coracina boyeri е вид птица от семейство Campephagidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Coracina","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Atelopus palmatus е вид жаба от семейство Крастави жаби (Bufonidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Atelopus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Abronia ornelasi е вид влечуго от семейство Слепоци (Anguidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Abronia","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Catapyrgus sororius е вид охлюв от семейство Hydrobiidae. Видът е уязвим и сериозно застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Catapyrgus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Проф. д-р Иван Георгиев Петров e български учен, физик, специалист по тънки слоеве и физика на повърхностите и методите на характеризиране на материали, настоящ президент на Американското вакуумно общество .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ройал Юнион Синт Гилис (Royale Union Saint-Gilloise), кратка форма Юнион е белгийски футболен клуб от Синт Гилис прдградие на Брюксел.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> * Футболна Федерация на Македония","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"references-small\"><references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ахолий или Асхолий (, Ахолиос, Асхолиос) е източноримски духовник, солунски архиепископ от 379 до 384 година. Ахолий оказва силно влияние върху император Теодосий I за налагане на никейското православие като държавна религия в Римската империя. Обявен е за светец.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"От Ахолий няма запазени текстове. Данните за живота на Ахолий се основават на Василий Велики, Амвросий Медиолански, Инокентий Римски и на историците Сократ Схоластик, Созомен и Теодорит Кирски, както и от писмата на Дамас Римски до Ахолий и на Амвросий до солунчаните и до наследника на Ахолий на епископския престол в Солун. Информация има и в писма 154 и 164 на Василий Велики. В миналото се е смятало, че и писмо 165 на Василий Велики е до Ахолий, но сега се смята, че е изпратено до някой си Юлий Сарон, дук на Скития. На базата на това писмо традиционно се смята, че Ахолий произхожда от Кесария Кападокийска. Според историка Орест Тафрали, който се опира на Луи Пти, Ахолий е от Ахая, защото според Амвросий като малък Ахолий е бил монах там. Става архиепископ на Солун след средата на IV век, а според някои източници в 379 година или в 380 година. Ахолий развива дейност в Солун преди да е избран за архиепископ, тъй като източниците казват, че изборът му за архиепископ става с цел да се въдвори мир в града и цяла Македония. Управлението му е в период, в който ересите са във възход - арианите, македониани, аполинариани и други. Ахолий е строго православен и дейността му допринася за утвърждаването на православието в империята. Едновременно с това е и период на варварски нашествия. По време на Готската война в Солун е император Теодосий I, който командва римските войски и който попада под духовното влияние на привърженика на никейското православие Ахолий. В началото на 380 година Теодосий се разболява тежко и както е прието по това време, е кръстен от архиепископ Ахолий. В резултат на 28 февруари 380 година императорът издава известния Солунски едикт, който заповядва на всички поданици на Римската империя да изповядват никейското православие, превръщайки го в държавна религия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вернер II фон Рейнграф (; † сл. 1268) е Рейнграф на Щайн, днес в Бад Кройцнах. Той е син на Рейнграф Ембрихо III фон Щайн († сл. 1241) и съпругата му Аделхайд фон Цигенхайн-Nida († сл. 1232), дъщеря на граф Лудвиг I фон Цигенхайн, господар на Нида († сл. 1229) и на съпругата му Гердтруд. Брат е на Ембрихо, 1250 г. каноник в манастир Кройцнах, Зигфрид I Рейнграф цу Рейнберг († 1305/1306) и на Гуда, монахиня в Рупертсберг.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вернер II се жени за Елизабет фон Алцай († сл. 1262), дъщеря на Вернер, трушес на Алцай. Те имат децата:  * Зигфрид II († 1327), Рейнграф, бургграф фон Бикелхайм, женен за Маргарета фон Хайнценберг († сл. 1330)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шийла Хети е родена на 25 декември 1976 г. в Торонто, Онтарио, Канада, в семейство на унгарски евреи имигранти. Има брат. В тинейджъските си години опитва да пише и се изявява като актриса в късометражни филми. Завършва през 2002 г. Университета на Торонто с бакалавърска степен по история и философия на изкуството и учи творческо писане и драматургия в Националната театрална школа. След дипломирането си работи като журналист в „The Believer“, където редовно провежда дълги интервюта с писатели и художници, а също е и колумнист за актьорско майсторство за „Maisonneuve“. Пише редовно и за други медии.През 2001 г. е публикуван сборникът ѝ с разкази „The Middle Stories“. Той съдържа 30 кратки постмодерни басни във формата на класическите приказки, с герои водопроводчик и принцеса, момиче, което държи русалка в буркан, жена, която живее в обувка, и т.н.Книгата ѝ „Chairs Are Where the People Go“ (Столовете са там, където отиват хората) е обявена от „Ню Йоркър“ за една от най-добрите книги от 2011 г. Писателката изнася лекции на фестивала MoMA, в Колумбийския университет, Университета Браун, Музея на Хамър, Фестивалът на писателите в Сидни, и др.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* The Humble Simple Thing (2015)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* All Our Happy Days are Stupid (2015)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* The Middle Stories (2001)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 2002 The Onion – ТВ късометражен","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* За писателката и книгата ѝ „Как да бъдеш човек“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 1954 г. – Бил Хейли записва на плоча песента си „Rock around the clock“, поради което денят се счита за рождена дата на рокендрола.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":" ","name":"Bulgarian","natural":"български","classification":"bg"},{"value":" ","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Питомна, още Европейска круша (Pyrus communis) е вид дърво от семейство Розови (Rosaceae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя може да достигне на височина до 20 m, но за да се получат повече плодове, стъблото се подрязва ниско. Ползват се дюлеви подложки и крушовите дървета върху тях се ограничават до 4 метра височина, при което стъблото им е само половин метър. Клоните на тези нискостъблени круши са разположени само в две посоки и така се кръстосват помежду си, че образуват красив плет. Такива дървета се наричат палмети.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През април 1997 година, само няколко месеца след създаването си, групата издава първия си албум „Enter“. През ноември същата година правят двуседмично турне в Германия и Австрия, след което издават „The Dance“ през 1998. 1999 е година на слаба активност за групата, но през 2000 г. издават „Mother Earth“. Албумът се радва на голям успех, а с участията си на фестивали и с концертите си групата печели много нови фенове.Най-големият успех за групата идва с издаването на сингъла „Ice Queen“. Албумът „Mother Earth“ се продава в 350 000 копия, като достига платинен статус в Холандия и златен – в Белгия. На 15 ноември 2004 издават третия си албум – „The Silent Force“, изключително успешен в Европа. Още в първите два месеца след излизането си, албумът достига златен статус в Германия и Холандия.През януари 2007 г. „Уидин Темптейшън“ пускат пилотното парче от новия си албум „The Heart of Everything“. Песента се казва „What Have You Done“, а две седмици по-късно излезе и втората версия на видеото към сингъла. Официалната дата на излизането му е 14 февруари 2007.През 2010 песента All I Need е използвана във всеизвестния сериал Дневниците на вампира, който се излъчва по телевизия CW. Песента е на един от най-добрите и вълнуващи моменти от целия сериал.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Групата гостува в рамките на турнето си „The Unforgiving“, започнало след издаването на едноименният албум. На 27 юни 2015 участват в Каварна рок.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Европейско първенство - 1 (2012)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Идеален отбор за годината на ESM - 1 (2011)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Аполо 12 (английски: Apollo 12) е шестата пилотирана мисия по Програма Аполо на НАСА и втората, която каца на Луната. Астронавтите Чарлс Конрад и Алън Бийн се спускат на повърхността, докато Ричард Гордън остава в командния модул на орбита около Луната. Компютрите приземяват лунния модул в \"Океана на бурите\" (Oceanus Procellarum) на 19 ноември 1969, близо до апарата Surveyor 3, който e кацнал на Луната през април 1967 г. Чарлс Конрад и Алън Бийн стават третия и четвъртия човек, стъпили на Луната.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Корабът е съставен от команден модул (образец 108) и лунен модул (образец LM-6). За старта е използвана ракета „Сатурн-5“ (образец AS-507).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Корабът „Аполо-12“ стартира на 14 ноември 1969 год в 16 часа 22 минути GMT на 670 мсек. след разчетеното време.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кацането на Луната е извършено на 19 ноември 1969 год в 6 часа 54 минути 43 секунди GMT. Бордово време на кацането - 110 часа 32 минути 43 секунди. Лунният модул се спуска на 45 метра от края на кратера, на разстояние около 200 метра от апарата „Сървейър-3“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кабината с екипажа се приводнява в 244 часа 25 минути 46 секунди на полетното време на 4,5 километра от самолетоносача „Хорнет“(CV-12) (англ. Hornet (CV-12)) Координатите на мястото на кацане са 15°49′ ю. ш. 165°10′ з. д.﻿ / ﻿15.816667° ю. ш. 165.166667° з. д. (G)-15.816667, -165.166667.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Информация за Apollo 12","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"ЦУМ има търговска площ от 19 000 m², разделена на 6 етажа, както и офисна част с площ от над 11 000 m² на 3 етажа. Основно е реконструиран през 1986 г. под ръководството на арх. Атанас Николов. След приватизацията на обекта завършва проект за обновяване и реконструкция на ЦУМ през 2001 г. който е осъществен от „Главболгарстрой“ под ръководството и наблюдението на британски екип.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":" Водна топка (water polo от англ.) е колективен спорт, който комбинира елементи от плуването и хандбала. Всяка среща се играе между два отбора като всеки от тях се състои от 13 души. В игралното поле всеки отбор може да играе с не повече от 7 играчи (6 полеви и 1 вратар). Целта на всеки отбор е да отбележи колкото се може повече голове в противниковата вратата. Състезателите носят бански и шапки като всяка шапка е с номер от 1 до 13 в бял (за домакините) и син или различен от бял цвят (за гостите). Вратарите носят винаги номер 1, а за резервните вратари номер 13.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официална страница на FINA","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|200п|Държавите от Африканския рог мини|200п|Африканският рог, заснет от космическа совалка през 1993 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"За първата част на филма се използват 350 костюма, 150 шапки и участват 85 актьора. В Италия се излъчва по канал 5- 5mediaset. Официалният сайт на сериала - Сградите, които са използвани за заснимането на сцените в Пиемонт и неговият главен град Торино, както и имението на Ристори-Ривомброза са: Комуна ди Рома, Комуна ди Торино, Комуна ди Наполи/за Неапол/, Комуна ди Пиемонте, Кастельо ди Ракониджи, Анджело Нинто 1981, Алие, Анджиле, Палацо Реале, Палацо Мадаме, Палацино ди Кака/за двореца на краля/ и Дал Кастело/Ривоброза/.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Действието се развива през XVIII век - 1769 година, в Пиемонт, Италия. Старата графиня Аниезе е взела за компаньонка красивата и интелигентна девойка на име Елиза Скалци. Между нея и младия наследник на графинята Фабрицио Ристори пламва любов от пръв поглед. Но връзката между благородник и слугиня е неприемлива и двамата трябва да се преборят с всички интриги, целящи да ги разделят, както и със заговор срещу краля. Това е крал Карло Емануиле Трети, срещу който в действителност няма заговор и който е от Савойската династия. Негов син е крал Виторио Емануеле Втори.\"Дъщерята на Елиза\" /Figlia di Elisa/ е третата част на сериала, разкриващ историята на една голяма любов. Главните","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В България двата сезона, като и „Дъщерята на Елиза“ са излъчени по bTV.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Елиза и Анатомията на Грей водят класациите","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"}]}