{"lines":[{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Петнистата тинтява (Gentiana punctata) е вид многогодишно тревисто растение от род Тинтява с месести разклонени коренища. Развива неразклонени надземни стъбла, високи до 50 см, облистени с едри елипсовидни приседнали листа с дъговидно жилкуване. Само най-долните имат къси дръжки.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Петниста тинтява","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1941 г. Аренд избягва със съпруга си и майка си в САЩ. Те разчитат на животоспасяващите ги визи, нелегално издадени от американския дипломат Хирам Бингам IV, който помага по този начин на приблизително 2500 еврейски бежанци. Друг американец, Вариян Фрай, ги подпомага финансово и им осигурява визите. С пристигането си в Ню Йорк Аренд става активна членка на немско-еврейската общност. От 1941 до 1945 г. тя списва рубрика в немскоезичния вестник „Ауфбау“. От 1944 г. ръководи изследвания за Комисията за европейско-еврейско културно възстановяване, поради което пътува често до Германия в тази си роля.След Втората световна война тя се завръща в Германия и работи за Youth Aliyah, ционистка организация, която спасява хиляди деца от Холокоста и ги установява в Палестина. Става близка приятелка с Карл Ясперс и неговата съпруга, развивайки дълбоко интелектуално приятелство с него. Аренд също започва кореспонденция и с Мери Маккарти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В своя труд „Произход на тоталитаризма“ („The Origins of Totalitarianism“, 1951), най-вече в неговия трети том „Тоталитарзмът“, Хана Арент първа синтезира общата научна концепция за тоталитаризма. При това тя се базира на по-ранните анализи на автори, като Виктор Серж, Луиджи Стурцо, Виктор Кравченко, Франц Боркенау, Франц Нойман, както и на няблюдатели, вече отбелязвали сходствата между комунизъм, фашизъм и националсоциализъм, като Ханс Кон, Жак Маритен и Карлтън Хейс.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Хана Аренд, Тоталитаризмът ( гл.4)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фишът (Anas penelope), наричан още „фишовец“ или „свирачка“, е сравнително дребна птица от семейство Патицови, разред Гъскоподобни.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тежи между 0,5 и 1 kg, дължина на тялото 44–50 cm, размах на крилете 82 cm. Лети бързо и леко, като излита почти вертикално. Гмурка се рядко. Шумна птица. Мъжката издава характерно свистене: 'фиу', от което носи и името си. Изразен полов диморфизъм. Мъжките патици се отличават със сиви хълбоци и гръб, и черни и искрящо бели шарки по крилата, видими по време на полет, а също и в състояние на покой. Те имат също така розови гърди, бели коремчета и червеникаво-кафяви глави със жълтеникава ивица, прилична на венец. Женските патици са светло кафяви и оперението им прилича в голяма степен на това на женската зеленоглава патица (Anas platyrhynchos).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Луната е единственият естествен спътник на Земята и петият по размери в Слънчевата система. Българските названия месец и месечина, произлизащи от старобългарското Мѣсѧць, днес се използват единствено поетично. Нейният символ е полумесец (<font size=+2>☾ ). Средното разстояние между Луната и Земята е 384 403 km. Лунният диаметър е 3476 километра.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Римската цивилизация нарича спътника на Земята Луна (на латински: Luna), елинската – Селена (Σελήνη), а египетската – Ях.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Приливните максимуми върху повърхността на Земята, причинени от лунната гравитация, изостават от видимата позиция на Луната поради инерцията на океанската вода и триенето ѝ по океанското дъно и плитчини като устията на реките. В резултат на това част от момента на земното въртене постепенно се прехвърля върху лунния орбитален момент, като всяка година Луната се отдалечава средно с 38 mm от Земята. В същото време въртенето на Земята се забавя; земният ден се удължава с 15 µs всяка година.При своето движение в Слънчевата система Земята и Луната обикалят около общия си барицентър (или общ център на масата), който се намира на около 4700 km от центъра на Земята (на дълбочина около 1650 km) в посока към Луната. В резултат на това движението на Земята по орбитата ѝ е ексцентрично.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Най-големият кратер на Луната, който също е и най-голям в Слънчевата система, образува басейна Южен полюс-Ейткън. Този кратер е на обратната страна на Луната, близо до Южния полюс. Диаметърът му е около 2240 km, а дълбочината – 13 km.Непосредствено на повърхността на Луната е разположен слой от прах, наречен реголит, който както лунната кора е неравномерно разпределен върху повърхността. Кората е дебела от 60 km на близката страна до 100 km на обратната страна. Реголитът варира от 3 до 5 метра в моретата и от 10 до 20 метра в терите.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Според измервания, направени от апарата Клементин, замръзнала вода се съдържа в някои от лунните кратери, които са постоянно в сянка. Апаратът е картографирал кратерите на южния полюс на Луната и с помощта на компютърни симулации се стига до предположението, че около 14 000 km 2 може да са в постоянна сянка. Счита се, че общото количество вода на Луната е от порядъка на 1 km&sup3;. (вж. () за повече информация). Водата може да се използва в бъдещите пилотирани мисии до Луната за питейни нужди, за получаване на кислород и за гориво за космически апарати (след разграждане до водород и кислород, използвайки слънчева или атомна енергия).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Лунното магнитно поле е много слабо спрямо магнитното поле на Земята. Докато една част от лунния магнетизъм се обяснява с повърхностно намагнетизиране (като например участъка от лунната кора, наречен Rima Sirsalis), то сблъсъци с други тела като астероиди и комети е възможно също да са повлияли върху формирането му. Съществува хипотеза, че част от магнитното поле на Луната се формира от циркулацията на разтопено желязо, както е на Земята, но за да се докаже или отхвърли такова предположение са необходими допълнителни изследвания на лунното ядро .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Атмосферата и&#768; е толкова незначителна, че се равнява на тегло 10 4 kg. При това малко тегло повърхностното налягане е 3 × 10 atm -15 .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ъгловият диаметър на Луната бавно намалява, тъй като разстоянието между Луната и Земята се увеличава с около 4 cm годишно. Така в далечното бъдеще ще се наблюдават само частични затъмнения.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Екипажът на Аполо 11 оставя плоча от неръждаема стомана с размери приблизително 23 на 18 cm по случай първото посещение на човека и също така съдържащо обща информация за мисията. Съобщението гласи:Европейската космическа агенция (ЕКА) и Китай също така имат планове да изследват Луната в близкото бъдеще. Апаратът на ЕКА SMART-1 е изстрелян на 27 септември 2003 г. и влиза в лунна орбита на 15 ноември 2004. Той изследва лунната среда и създаде рентгенова карта на Луната. . На 3 септември 2006 г. сондата приключи успешно мисията си, като се разби на повърхността на Луната . При сблъсъка, в района на „Езерото на превъзходството“, се образува облак от прах и отломки, който позволява изследване на геологичния състав на района с телескоп.На 14 септември 2007 г. ДЖАКСА изстрелва Кагуя (познат и като SELENE), лунен орбитър, оборудван с HD камера и два малки спътника. Очаква се мисията да е с продължителност от една година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1609 Галилео Галилей прави една от първите рисунки през телескоп на Луната за книгата си Sidereus Nuncius и също така отбелязва, че тя не е гладка, а има множество кратери. По-късно, през 17 век, Джовани Батиста Ричиоли и Франческо Мария Грималди рисуват карта на Луната и дават имена на кратерите, от които много се използват и до днес.През 1835 г. Голямата лунна измама подвежда много хора да повярват, че на повърхността на Луната има екзотични животни. Почти по същото време обаче (през 1834 – 1836 г.) Вилхелм Беер и Йохан Хайнрих Мадлер публикуват техния четиритомен Mappa Selenographica и книгата Der Mond през 1837 г., които затвърждават извода, че на Луната няма нито океани, нито атмосфера.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* „Тъмната страна на Луната“ (Dark Side of the Moon) 1973 г. Пинк Флойд","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Въпреки че по повърхността на Луната са разпръсквани метални емблеми на СССР от руските космически апарати (започвайки с Луна 2 през 1959 г.), а американските астронавти забиват символично флага на САЩ в лунната почва, Луната е ничия собственост. Русия и САЩ са страни по Договора за използване на космическото пространство от 1967 година, който поставя Луната под същата юрисдикция, както е и откритото море (res communis). Този договор ограничава използването на Луната само за мирни цели, изрично забранявайки изграждането на военни съоръжения и разполагането на оръжия за масово поразяване (включително и ядрено оръжие) на нейната повърхност.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Снимка на Луната","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|ляво|160п|Родната къща на Ким Ир Сен","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|ляво|150п|Ким Ир Сен през 1946","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"[[Картинка:Bundesarchiv Bild 183-1984-0601-046, Berlin, Besuch Kim II Sung in der DDR.jpg|мини|200п|Ким Ир Сен и Ерих Хонекер в ГДР, 1984]] Остарявайки, Ким Ир Сен развива калциноза (калциево образувание) на врата си. Това заболяване обикновено се появява вследствие на недохранване в детството. Образуванието е било невъзможно да се премахне, тъй като се е намирало прекалено близо до гръбначния стълб и мозъка. След време то нараства до размера на голям човешки юмрук и става все по-трудно за прикриване от севернокорейските фотографи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Комисията Ansvarskommittén по поръчение на парламента разглежда възможността областите да се обединят. Текущото предложение (от 23 септември 2005 година) е за 9 региона, и ако бъде прието може да влезе в сила около 2015 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Полската бъбрица  (Anthus campestris) е средно голяма птица от семейство Стърчиопашкови (Motacillidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Текущото състояние на класификация на всички елементарни частици е обяснено от стандартния модел. Той описва силното и слабото ядрено взаимодействие, както и електромагнетизма, използвайки калибровъчни бозони. Калибровъчните бозони са 8 глуона, W -, W + и Z бозони и фотони. Стандартният модел съдържа 24 фундаментални фермиона (12 частици с техните античастици), които изграждат всичката материя. Също така, стандартния модел предсказва съществуването на вид бозон, познат като Хигс бозон. На 4 юли 2012 г. физици при Големия адронен ускорител в ЦЕРН съобщават, че са открили нова частица, която има поведение, до това, което се очаква от Хигс бозона.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Рос Робинсън () е американски продуцент на ню метъл и пост-хардкор групи като например KоЯn, Machine Head, Slipknot, Glassjaw, Sepultura, Cold, Limp Bizkit, Vanilla Ice и други. Започнал е като китарист в траш метъл група, но не след дълго разбрал, че предпочита да се занимава с продуциране. Благодарение на работата си с KoЯn, Slipknot и Limp BizkiT Робинсън е признат като „Кръстникът на ню метъла“, въпреки че осъди ню метъл движението за това, че не се развива достатъчно и за това, че новите групи не помагат за разширяването на стила, който той е спомогнал да бъде създаден с първия албум на KoЯn – KoЯn. Благодарение на него Limp BizkiT пробиват с първия си албум – Three Dollar Bill Y'All, а по-късно се включва и в работата над The Unquestionable Truth (Part 1).Робинсън е и притежател на лейбъла „I Am Recording“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Ако редиците (a n ), (b n ) и (c n ) са сходящи и клонят съответно към a, b, c, топри с 1 = const, c 2 = const. :т.е.: тогава и само тогава, когато за всяка околност S на L съществува естествено число N такова, че  при |a| < 1.  при a > 0.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Костромска&#768; област е субект на Руската федерация, влизаща в състава на Централния федерален окръг. Площ 60 211 km 2 (47-мо място по големина в Руската Федерация, 0,35% от нейната площ). Население на 1 януари 2017 г. 643 330 души (67-мо място в Руската Федерация, 0,44% от нейното население). Административен център град Кострома. Разстояние от Москва до Кострома 372 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първите градски центрове в района възникват през ХІІ в.: Кострома (1152 г.), Галич (1159 г.), Солигалич (1380 г., от 1778 г. град), Чухлома (1381 г., от 1778 г. град), Буй (1536 г.). На 13 август 1944 г. с постановление на ВЦИК на СССР Костромски окръг е отделен от състава на Ивановска област и е създадена Костромска област. През юни 1972 г., по случай 90-годишнината от рождението на Георги Димитров – деятел на българското и международното комунистическо и работническо движение, депутат от Костромска област във Върховния Съвет на СССР (1937 г.), Заволжският район на град Кострома e преименуван в Димитровски.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Костромска област се намира в централната част на Европейска Русия, в Централния федерален окръг. На север граничи с Вологодска област, на изток – с Кировска област, на юг – с Нижегородска и Ивановска област и на запад – с Ярославска област. В тези си граници заема площ от 60 211 km 2 (47-мо място по големина в Руската Федерация, 0,35% от нейната площ). Областта е разположена в централната част на Източноевропейската равнина, в горния басейн на река Волга и нейните леви притоци. Територията ѝ представлява хълмиста равнина, разчленена от множество речни долини. На запад се намира Костромската низина (височина 80 – 100 m), в централната част – Галичко-Чухломското възвишение (височина до 293 m, най-високата точка на областта), покрай долното течение на река Унжа (ляв приток на Волга) – Волго-Унженската низина (височина до 150 m) и на североизток – западните части на възвишението Северни Ували (височина до 227 m). Климатът е умереноконтинентален. Средна януарска температура от -11,7°С на югозапад до -14,2°С на североизток, средна юлска температура – съответно 17,9°С и 17,6°С. Годишна сума на валежите 550 – 600 mm. вегетационен период (минимална денонощна температура 5°С) 156 – 166 дни. В Костромска област има около 3,6 хил. реки (с дължина над 1 km) с обща дължина около 14,7 хил. km и те принадлежат към два водосборни басейна: на река Волга (99% от територията) и на река Северна Двина (1%). През южната част на областта протича част от горното течение на река Волга, а от север на юг нейните леви притоци: Кострома, мера, Немда, Унжа, Ветлуга и др. На север проточат най-горните течения на няколко малки реки, принадлежащи към водосборния басейн на река Северна Двина. Всичките реки имат равнинен характер, малък наклон и спокойно течение. Те имат смесено подхранване с преобладаване на снежното. За тях е характерно високо пролетно пълноводие, лятно-есенно маловодие, прекъсвано от епизодични прииждания в резултат на поройни дъждове и ясно изразено зимно маловодие. Те замръзват през ноември, а се размразяват в края на март или началото на април. В областта има над 4,3 хил. езера с обща площ около 640 km 2, в т.ч. около 660 езера с площ над 10 дка. езерата са основно крайречни. Най-големите езера в областта са Галичкото (75,4 km 2 ) и Чухломското (48,7 km 2 ). Най-големия изкуствен водоем и Горковското водохранилище на река Волга, като в пределите на областта попада неговата „опашка“. Блатата и заблатените земи заемат 1,44% от територията на областта – 868 km 2 .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на Костромска област","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фалеристиката (от лат. falerae, phalerae — обли метални украшения, давани като награда в римската армия) е приложна историческа наука. Тя се занимава с историята и символиката на различни почетни награди - медали, ордени, значки, пафти, плакети и други.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Pumping Iron е документален филм от 1977 г., който показва подготовката за състезанието Мистър Олимпия през 1975 г. Филмът се фокусира върху Арнолд Шварценегер и неговите съперници Лу Фериньо и Франко Коломбо. Pumping Iron се счита за класически културистичен филм, който документира това, което често се нарича \"Златният век\" в развитието на културизма - период, когато мускулната маса и размерите нямат такова голямо значение, колкото симетрията и дефиницията на тялото. Документалният филм отразява 2-те главни културистични състезания Мистър Вселена на IFBB (за аматьори) и Мистър Олимпия (за професионалисти) в гр. Претория, Южна Африка. Въпреки че филмът се фокусира върху Арнолд Шварценегер, участват и много други бележити културисти. Филмът е преиздаден на DVD за 25-годишнината на оригинала през 2003 г. DVD-то съдържа снимки зад сцена и скорошни интервюта с участниците.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ко&#768;упавогюр (на исландски Kópavogur и Kópavogsbær) е град в Исландия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Емден () е град в Източна Фризия, провинция Долна Саксония на Германия. Разположен е на устието на река Емс в т. нар. Емсланд. Градът е известен като \"Морската врата на Рур\". При население едва 51 693 жители към 31 декември 2005 г., той е най-малкият град без област (kreisfreie Städt) в Германия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на града","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мобилният телефон (още клетъчен телефон, преносим телефон, мобилен апарат), известен в България като мобифон или GSM-телефон (разговорно: „джиесем“), е електронно телекомуникационно средство, вид телефон. Повечето съвременни мобилни телефони са свързани към клетъчна мрежа, съставена от базови станции, която от своя страна е свързана с обществена телефонна мрежа (изключение правят сателитните телефони) и радиотелефоните. В зависимост от мрежовия стандарт се различават GSM-телефони и NMT (Nordic Mobile Telephone) – телефони. В България исторически първа е NMT-мрежата. Освен стандартните гласови функции, мобилният телефон може да поддържа и множество допълнителни услуги като SMS (кратки текстови съобщения), достъп до Интернет и MMS (за изпращане и получаване на снимки, звук и видео).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Един от най-активните участници в подготовката на въстанието от средата на 30-те години на XIX век, чийто принос и досега остава недооценен, е известният родолюбец и революционер капитан Георги Мамарчев Буюклиу. До началото на 30-те години, когато започва подготовката на съзаклятието, станало известно като Велчова завера, той натрупва значителен опит в борбите срещу османското владичество. Младият котленец получава бойното си кръщение по време на Руско-турската война през 1806-1812 г. Той е включен в щаба на формираната през 1810-1811 г. Българска земска войска и участва в редица сражения. Отличава се като храбър войн.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мемориалът пресъздава важни моменти от българската история от VII до Х в. Изграден е от 8 бетонни тела, оформящи две полузали.В композицията се намират фигури на българските владетели Аспарух, Тервел, Крум, Омуртаг, Борис I и Симеон I. На 18 метра височина до него са статуите на Тервел, Крум и Омуртаг – владетелите, които утвърждават българската държава, а около тях са изобразени откъси от стари византийски хроники. Хан Тервел (701 – 721 г.) е първият български дипломат. През 705 г. спасява Константинопол да не бъде превзет от арабите и помага на византийския император Юстиниан II да си върне престола. За тази заслуга получава титлата „кесар“ – втора след императорската, и областта „Загоре“ в Северна Тракия. В средата на композицията е фигурата на хан Крум (803 – 814 г.), който е първият български стратег и законодател. Надписите около неговата фигура разказват как през 813 г. достига до вратите на Константинопол и демонстрира силата си като извършва ритуално жертвоприношение пред очите на смутените византийци. С поглед към ръцете, показващ ограничение, Крум казва: „От тук до тук – извън тези рамки е непозволено и наказуемо“. Вдясно е поставена скулптурата на хан Омуртаг (814 – 831 г.), известен като строител и философ. Той успява да осигури на българския народ 30-годишен мирен договор с Византия от 815 г. Изсечените думи на Омуртаг в галерията „Човек дори и добре да живее, умира и друг се ражда и нека роденият по-късно като види тази писмена да си спомни за този, който ги е направил“ са широко известни и цитирани и до днес. Следващата статуя е на Княз Борис I, който има историческа заслуга във въвеждането на християнската вяра в България още през 864 г. Така България се приобщава към „византийското семейство на народите“, в което българският владетел е считан за духовен син на византийския василевс. Фигурата на княз Борис е приведена, устремена напред, като че ли се взира в далечината, за да открие правилния път за своя народ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Алпийският лапад (Rumex alpinus) е многогодишно тревисто растение. Коренището му е късо, дебело, с малък брой месести слабо разклонени корени. Стъблата са изправени, високи до 150 cm, слабо разклонени с надлъжни червеникави или жълтеникави бразди. Листата са едри, сърцевидни с дълги дръжки и целокрайна периферия. Алпийският лапад цъфти през юни - август, като цветовете му са дребни, зеленикави или червеникави, разположени на върха на стеблото, а плодът представлява лъскаво орехче, светлокафяво на цвят.Алпийският лапад вирее из влажни места и край планински потоци и торища. Може да се срещне във всички наши планини между 1200 и 2400 m надморска височина.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Алпийски лапад, care.hit.bg","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шарл IX () (1550-1574) – Шарл-Максимилиен, втори син на крал Анри II и Катерина Медичи е роден на 27 юни 1550 г. в кралския дворец в Сен Жермен ан Ле. Крал на Франция от 1560 до 1574 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"До смъртта на брат си Франсоа II през 1560 г. Шарл носи титлата херцог на Орлеан.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бракът на сестрата на Шарл ІХ, Маргарита и младия протестант Анри Наварски, следва да донесе очакваното помирение между католици и протестанти. На 22 август 1572 година обаче, няколко дни след сватбата, е извършено покушение срещу адмирал Колини, ръководител на протестантите. Боейки се от въстание, Шарл IX по съвет на майка си Екатерина Медичи и своите съветници се съгласява да бъдат ликвидирани лидерите на протестантите, с изключение на братовчедите му, принцовете по кръв Анри Наварски и Анри Конде. Така на 24 август 1572 г. под влиянието на майка си и херцог Анри дьо Гиз одобрява клането на хугеноти във Вартоломеевата нощ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Шарл IX има син от метресата си Мари Туше, който по-късно става херцог на Ангулем. Шарл IX умира на 30 май 1574 г., вярва се че е отровен от кралицата-майка – Катерина Медичи с арсеник, и е наследен на трона от брат си херцог Анри Анжу, като Анри ІІІ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Bulgarian-Football.com","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"— Класове по якост на осов опън – Отбелязва се с В t и се измерва в МРа. Класовете по якост на опън за обикновен бетон са: В t 0,8; В t 1,2; В t 1,6; В t 1,8; В t 2,0; В t 2,4; В t 2,8; В t 3,2.— Класове по мразоустойчивост – Представлява броят на циклите на замразяване и размразяване във водонапито състояние. Отбелязва се с F. Класовете по мразоустойчивост за обикновен бетон са: F50; F75; F100; F150; F200.— Класове по водонепропускливост – Предписва се за конструкции, подложени на хидростатично налягане. Отбелязва се с W и се измерва в Ра. Класове по водонепропускливост са: W 0,2; W0,4; W0,6; W0,8; W1,0.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"I. ГОРЕЩОВАЛЦОВАНА СТОМАНАКлас А-I. Гладка армировка с кръгло сечение и диаметър от 6 до 40 mm. До Φ12 са навити на кангали, а останалите – на пръти по 12 m. Изчислително съпротивление за първа група гранични състояния: R s = 225 MPa/22.5kNcm2/ Клас А-II С кръгло напречно сечение и витлови нарези. Диаметърът е от 10 до 40 mm и се доставя на пръти от 1 2 m. R s = 280 MPa Клас А-III С кръгло напречно сечение и оребряване на рибена кост. Диаметърът е от 10 до 40 mm и се доставя на пръти от 12 m. R s = 375 MPa Клас А-IV Студено прищипана стомана Клас А-III(ниско легирана) с цел увеличаване на якостта. Диаметърът е от 10 до 32 mm . R s = 510 MPa '''II. СТУДЕНООБРАБОТЕНИ:Клас B-I.''' Студено изтеглен гладък тел с диаметър 3 – 6 мм.R s = 315 MPa Клас Вр-I. Студено изтеглен тел с периодичен профил и диаметър 3 – 5 мм.R s = 365 MPa Клас Bb-I. Студеновалцувана стомана диаметър 6 – 12 мм.R s = 285 MPa и R s = 315 MPa – при заварени мрежи. Клас Bd-I. Студеноприщипана стомана диаметър 6 – 14 мм.R s = 225 MPa. '''III. ВИСОКОЯКОСТНИ:Клас B-II.Гладък тел с диаметър 3 – 8 мм.R s = 1240 MPa -3 мм до R s = 915 MPa -8 мм.Клас Вр-II.Тел с периодичен профил и диаметър 3 – 8 мм.R s = 1215 MPa -3 мм до R s = 815 MPa -8 мм.Клас B-7.'''Въжета от 7бр. тела и диаметър 6;9;12 и 15 мм. R s = 1210 MPa -6 мм до R s = 1080 MPa -15 мм.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Габардин е груб, стегнато изтъкан плат, използван за сака, връхни дрехи и панталони. Традиционно за производството на габардин се ползва вълнена нишка, но е възможна употребата и на памучна, синтетична или смесена. Сплитката на габардина е вариант на диагоналната сплитка (twill): от едната страна повърхността е гладка, а от другата - на диагонални ивици. Платът е произведен за първи път в края на 19 век от английския текстилен предприемач Томас Бърбъри Thomas Burberry, основател на компанията Бърбари Burberry. Той нарича тъканта с името габардин (gabardine) от думата gaberdine за широката дълга връхна дреха, пристегната в талията. Такава кройка дрехи е била често носена в Европа през Средните векове от пилигрими и просяци.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300п|WOW! сигнал SETI ( - търсене на извънземен разум) е общото наименование на различни организации, проекти и разработки, занимаващи се с търсене на интелигентен извънземен живот.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1960 астрономът Франк Дрейк от университета Корнел извършва първия съвременен SETI експеримент, наречен проект Ozma. Дрейк използва 25-метровия радиотелескоп, намиращ се в Грийн Банк, Западна Вирджиния за да проучи звездите &tau; Кит и &epsilon; Еридан. В Грийн Банк е проведена и първата SETI конференция през 1961 година. За първа книга в тази нова област се приема \"Интелигентен живот във Вселената\" (английски: Intelligent Life in the Universe), издадена през 1966 година. Нейни автори са Карл Сейгън и руският астроном Йосиф Шкловски . На 15 август 1977 един реален SETI експеримент придобива известност с така наречения \"WOW! сигнал\". Наблюдаващият изследовател забелязва върху разпечатката от компютъра странна поредица от цифри, предполагаща извънземен произход. В своето въодушевление, той написва на ръка върху хартията английското възклицание \"WOW!\". Сигналът никога не се повтаря отново, но се счита до този момент за най-вероятен кандидат за сигнал с действително извънземен произход.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* SETI@Home","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"references-small\"><references />","name":"Bulgarian","natural":"български","classification":"bg"}]}