{"lines":[{"value":"Първите сражения, в които участва И-153, са в съветско-японския въоръжен конфликт при река Халхин-Гол, Монголия, започнал на 11 май 1939 г. В този конфликт новите маневрени японски изтребители Ki-27 се оказват сериозно предизвикателство за И-15 бис и И-16. Първите 20 изтребителя И-153 пристигат в района на бойните действия в началото на юли и веднага влизат в бой. Те са поверени на най-опитните съветски пилоти, водени от С. И. Грицевец. На 7 юли девет И-153, прикривани от група И-16, излитат на боен полет. Групата извършва демонстративни действия над фронтовата линия и когато се появяват японските изтребители привидно се оттегля, увличайки ги след себе си. Японците погрешно приемат И-153 за И-15 бис и подгонват руските машини, които в един момент се обръщат и набързо свалят четири противникови изтребителя. Обърканите японци, изгубили инициативата и превъзходството си, се оттеглят към своята база, преследвани от скоростните изтребители И-16 . Няколко дни след първите боеве японската преса пише за появата на нов съветски изтребител, когото погрешно нарича И-17.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"\"S.O.S.\" е песен на американската поп рок група Джонас Брадърс. Издадена е като трети сингъл от едноименния втори албум на групата и освен това е дебютният им сингъл в Европа и Великобритания.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През август 2007 \"SOS\" дебютира в Billboard Hot 100 на 65 позиция, а през следващата седмица достига №19, ставайки първият сингъл на групата, достигнал Топ 20.Песента се продава много добре и достига 4 място в класацията на Billboard \"Hot Digital Songs\", на което и се задържа за две седмици. В Австралия сингълът дебютира на 13 април 2008 на 48 позиция в ARIA Топ 50 и най-високото достигнато място е №47. В немските класации, \"SOS\" влиза на 17 юни 2008 и се задържа там за една седмица, достигайки №26. В испанските Топ 40 достига №4 на 4 октомври.Във Великобритания \"SOS\" има голям успех, влизайки на позиция №16 и стигайки №13. По-късно, въпреки интереса към видеото, пада и до №32. По цял свят, сингълът има на 2 000 000 продадени копия, ставайки една от най-продаваните песни на 2007. По-късно е използвана на Б-страната на When You Look Me In The Eyes.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"От качването на официалния видеоклип в YouTube през август 2007 има 70 830 102 гледания към 12:30 на 31 август 2009.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* It's About Time (албум на Jonas Brothers)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Стюарт Алън Руза () e бивш американски астронавт, и полковник от USAF.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"По време на тази мисия се осъществява третото кацане на астронавти на Луната. Шепърд и Митчъл прекарват на Луната 33 часа и 30 минути (от 5 до 6 февруари 1971). На Земята са доставени около 42 кг лунни образци. През това време пилотът на командния модул Kitty Hawk Руза е в орбита около Луната прави астрономически измервания и снимки на предполагаемите места за кацане на Аполо 16. След полета на Аполо 14, Руза е назначен за пилот на командния модул в дублиращите екипажи на Аполо 16 и Аполо 17, и командир на основния екипаж на отменената мисия Аполо 20. Той е включен в програмата за космическата совалка до пенсионирането си като полковник от ВВС през 1976 год.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"След като напуска НАСА и USAF, той заема различни позиции в международни и американски фирми, и става собственик и президент на Gulf Coast Coors през 1981 г. Няколко години по-късно за главен изпълнителен директор на същата фирма е назначена дъщеря му Розмари.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"references-small\"> <references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официална биография от НАСА","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Луций Мумий Феликс Корнелиан (Lucius Mummius Felix Cornelianus) е политик и сенатор на Римската империя през 3 век. Феликс е през 218 г. decemvir stlitibus iudicandi, sevir equitum Romanorum turmae II (водач на ескадрон от римски конници). Като императорски кандидат той става през 225 г. квестор, 227 г. народен трибун и през 230 г. претор. През 237 г. Феликс е консул заедно с Луций Марий Перпету.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Karlheinz Dietz, Senatus contra principem. Untersuchungen zur senatorischen Opposition gegen Kaiser Maximinus Thrax. Beck, München 1980, S. 190 f., ISBN 3-406-04799-8 (Vestigia, Bd. 29).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Аниций Авхений Бас (Anicius Auchenius Bassus) може да се отнася за римските политици: *Аниций Авхений Бас, praefectus urbi на Рим 382-383 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1846 Блекууд записва Jesus College в Кеймбриджкия университет, а на 12 октомври 1848 се жени за Джемима Сара Строй.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> * Historical Dictionary of the Discovery and Exploration of the Pacific Islands. http://chapters.scarecrowpress.com/08/108/0810853957ch1.pdf","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Христо Кънчев Даскалов е лекар, събирач на старини, преводач и журналист от времето на българското Възраждане, първооткривател на Търновския надпис на цар Иван Асен II.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Христо Даскалов произхожда от видно семейство, но остава сирак след смъртта на баща си през 1830 г. През 1836 г. Петър Сапунов го отвежда в Букурещ, за да го подготви за бъдещ преподавател в училището, което възнамерявал да открие в Трявна. След време момчето се премества Одеса, завършва тамошния Ришельовския лицей (1850) и получава от руското Министерство на просветата стипендия да следва в Петербург (1851).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Lex specialis derogat generali (от латински: специалния закон отменя (замества) общия ) е принцип на правото, датиращ от римско време и възприет от римското право. Този принцип се свежда до случаите на конкуренция между правни норми от общия (generalis) и специалния (specialis) закон, като в такъв случай вторите се ползват с предимство или имат примат над първите, включително и в случаите на тълкуване на правото. Приема се, че това е така, защото обичайно първите регулират родово определен тип обществени отношения в правните дялове, а вторите - видово този род в правните отрасли.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*  Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Остров Саут Туидсмур (на английски South Tweedsmuir Island) е 81-вият по големина остров в Канадския арктичен архипелаг. Площта му е 158 км 2, която му отрежда 124-то място сред островите на Канада. Административно принадлежи към канадската територия Нунавут. Необитаем.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Докато работи по детския сериал „Generation O!“ се среща с автора на детски книги Джеймс Проймос. Той я вдъхновява сама да започне да пише. Първият роман „Gregor the Overlander“ от поредицата „Подземни хроники“ е публикуван през 2003 г. Той е вдъхновен от „Алиса в Страната на чудесата“. Книгата разказва историята на едно момче и неговото откритие на огромен нов свят, в който той се озовава, когато случайно пропада през решетката на перално помещение в нюйоркския си апартамент. Романът става бестселър и утвърждава Колинс като писател.Сюзан Колинс живее със съпруга си, актьора Cap Прайър, и двете им деца в Санди Хук, Нютаун, Кънектикът.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":":11. Fire Proof (1999) – романизация по сериала","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Марк Форстър (Marc Forster, р. 1969) е германско-швейцарски режисьор.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Стефано Висконти (, * 1288 в Милано, † 4 юли 1327 в Милано) от фамилята Висконти е третият син на Матео I Висконти († 1322), господар на Милано, и Бонакоса Бори († 1321), дъщеря на Скварчино Бори.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Една от основните характеристики на съоръженията за детски площадки трябва да бъде тяхната безопасност. Тя се гарантира с въвеждането на стандарти за безопасност, на които трябва да отговарят детските съоръжения за обществено ползване. В Република България правилата за безопасност се уреждат с БДС EN 1176:2008 - „Съоръжения и настилки за площадки за игра“ и Наредба №1 от 12 януари 2009 г. за условията и реда за устройството и безопасността на площадките за игра","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Alyxia taiwanensis е вид растение от семейство Олеандрови (Apocynaceae). Видът е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източното галаго (Galago matschiei) е вид бозайник от семейство Галагови (Galagidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Galenomys garleppi е вид бозайник от семейство Хомякови (Cricetidae), единствен представител на род Galenomys.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Момоиро Кловър Z (на англ. Momoiro Clover Z, на яп. ももいろクローバーZ Momoiro Kurōbā Zetto, букв. „Розова детелина Z“) е японска момичешка идол група, създадена през 2008 г. от Стардаст Промошън. Официална кратка форма на името на групата е .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Iriguchi no Nai Deguchi (2013)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Aspidoscelis maslini е вид влечуго от семейство Teiidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Aspidoscelis","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Atya crassa е вид десетоного от семейство Atyidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Atya","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Caridina gracillima е вид десетоного от семейство Atyidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Бъфало Бил“ () е американски късометражен ням филм от 1894 година, заснет от режисьора Уилям Кенеди Диксън в студиото Блек Мария при лабораториите на Томас Едисън в Ню Джърси. Това е първата поява на голям екран на емблематичният стрелец и шоумен от края на XIX-ти и началото на XX-ти век Уилям Коуди, по-известен с прякора си Бъфало Бил, организатор на „Шоуто на Бъфало Бил от Дивия запад“. Кадри от филма не са достигнали до наши дни и той се смята за изгубен.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Абу Муслим Абд ал-Рахман ибн Муслим Хорасани () e абасидски военачалник.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Родена е на 1 септември 1962 г. в София. В продължение на повече от 30 години работи като политически, разследващ и светски журналист във вестниците „Земя“, „Труд“ и „Преса“ и в сайта epicenter.bg. Водеща на предаването за здравословен живот \"О!Здравей\" по телевизия Би Ай Ти (BIT) и на предаването \"Покана за пътуване\" по програма \"Христо Ботев\" на БНР. Член е на Световната федерация на пътуващите писатели – FIJET (ФИДЖЕТ). Има авторска рубрика „Неохраняема зона“ при Ива Дойчинова по радио „Новините сега“. Редовно сътрудничи на списанията Premium Lifestyle, „Жената днес“, Voyage и др. Магдалена Гигова е обявена за „Българин на годината“ в категория „Пътуващ писател“ на церемония във Виена през 2011 г. През 2013 г. печели приза „Мисис Дама на годината“ за журналистика. Носител е на три отличия „Златен лъв“ за популяризиране на българското и на „Златна роза“ от Zonta club international, както и на наградата за журналистика на фондация \"Христо Ботийов\". Два пъти е номинирана за \"Черноризец Храбър\"","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Баньо&#768;ло Сан Ви&#768;то (, на местен диалект: Bagnöl, Баньол) е градче и община в Северна Италия, провинция Мантуа, регион Ломбардия. Разположено е на 19 m надморска височина. Населението на общината е 6 044 души (към 2014 г. ).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Според Бранислав Нушич Синан Челеби е изградил джамия и имарет върху основите на Светиклиментовата църква по времето на султан Мехмед II. Нушич отбелязва и запазване на обичая на носене на масло и на палене на свещи в тюрбето - наследен от църквата според него.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Джеймс Кларк Максуел е физикът на XIX век, който оказва най-голямото влияние върху физиците от XX век. Неговите постижения са сравнявани с тези на Нютон и Айнщайн. В проучване от края на хилядолетието за определяне на стоте най-известни физици, Максуел бе избран за третия най-велик физик на всички времена, след Нютон и Айнщайн. Айнщайн има снимки на стената си на Майкъл Фарадей, Исак Нютон и Джеймс Кларк Максуел.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1857 г. Кеймбриджкият университет обявява конкурс за най-добро изследване по темата за устойчивостта на пръстените на Сатурн, открити от Галилей в началото на XVII в. Лаплас доказва, че пръстените не могат да са твърди. Максуел се убеждава, че те не могат да бъдат и течни. Неговото откритие е, че пръстените представляват рой несвързани помежду си метеорити, чиято устойчивост се дължи на привличането на Сатурн. За тази си работа Максуел получава наградата на Дж. Адамс.През 1861 г. Максуел започва изследвания в областта на електричеството и магнетизма. Следвайки Фарадей, той разработва хидродинамичен модел на силовите линии и изразява известните тогава съотношения на електродинамиката на математически език. Основните резултати от това изследване са публикувани в труда „Фарадееви силови линии“ (Faraday’s Lines of Force, 1857). мини|Първата цветна фотография, направена от Максуел през 1861. Може би не толкова популярни са приносите му към фотографията и по-специално откритието, че цветна снимка може да се получи чрез разделяне на светлината с филтри на червена, зелена и синя. През 1861 г. той представя концепцията за цветната фотография на лекция в Кралската институция. Образът е на панделка от тартан (характерен шотландски мотив) и процедурата по получаването му включва фотографиране през съответния филтър, проявяване на образа в негатив върху прозрачна фотографска плака и след това едновременно прожектиране на трите плаки с три прожектора през съответния цветен филтър върху екран. При добро фокусиране се получава пълноцветен образ. Днес трите плаки се намират в малкия музей в родната къща на Максуел в Единбург (14 India Street, Edinburgh). Строго погледнато, тази демонстрация само илюстрира концепцията за цветност по принципа на адитивно смесване на цветовете, без да води до истинска цветна снимка, но въпреки това Максуел се счита за изобретил цветната фотография.Между 1855 и 1872 г. той продължава изследванията си, свързани с възприемането на цветовете и цветната слепота, като за първото е награден с медала Ръмфорд от Кралското дружество. Той измисля прости и удобни инструменти, наречени „дискове на Максуел“ чрез които се изследва ефекта от смесването на три първични цвята като се върти т.нар. „цветен пумпал“. Така поставя началото на широко използваните днес цветови модели (напр. RGB) и хроматични диаграми.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Институтът на инженерите по електротехника и електроника (, съкр. IEEE) е най-голямата професионална организация в света. Институтът е основан като нетърговска организация с идеална цел в САЩ през 1963 г. чрез сливането на Института на радиоинженерите (Institute of Radio Engineers, IRE), основан в 1912 г. и Американския институт на електроинженерите (American Institute of Electrical Engineers, AIEE), основан в 1884 г. Организацията има както регионална структура, така и организационни звена с конкретен фокус, наречени съвети (бордове) - например IEEE-Standards Association) и комитети - например IEEE Strategic Planning Committee). IEEE е много авторитетна в областта на развитието и установяването на стандарти, които са от съществено значение за мобилните мрежи, компютърните технологии и др. съвременни високи технологии.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"IEEE осигурява обмена на информация и разработва стандарти и спецификации за по-ниското ниво на мрежовите технологии (това на физическия и каналния слой) (вж. повече подробности в OSI модел). От особен интерес за професионалистите по мрежи представляват спецификациите на проекта IEEE 802, обединяващ група от стандарти. Името му е базирано на датата на заседанието на комитета. 80 означава годината (1980), а 2 означава месеца (февруари). Стандартите 802 покриват следните протоколи и спецификации:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайтМеждународни","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Нюбърг (на английски: Newberg) е град в щата Орегон, САЩ. Нюбърг е с население от 20 570 жители (прибл. оц. 2006 г.) и обща площ от 13 км² (5 мили²). Получава статут на град през 1889 г. Разположен е на 53,34 м (175 фута) надморска височина.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Горският сънливец (Dryomys nitedula) е вид дребен гризач от семейство Сънливцови (Gliridae). Среща се и в България.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Гърбът на горския сънливец е сивокафяв, а коремът е бял с жълтеникав оттенък. През окото до основата на ухото преминава тъмна ивица. Тялото е с дължина 64-115 mm, а опашката достига 64-99 mm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Мария Русева: Дядо ми – генерал Климент Джеров е бил с изключителна отговорност на фронта","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Постъпва на военна служба в XVI Драгунски Нижегородски полк в Западен Кавказ. За отлична служба на 17 октомври 1865 г. е произведен в чин поручик и награден със сребърен Георгиевски кръст.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Джилс () е окръг в щата Вирджиния, Съединени американски щати. Площта му е 932 km², а населението - 16 657 души (2000). Административен център е град Перисбърг.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Аплинг () е окръг в щата Джорджия, Съединени американски щати. Площта му е 1 326 km², а населението - 17 860 души (). Административен център е град Баксли.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ридът се простира от югозапад на североизток на около 25 km, а ширината и&#768; е от 5 до 10 km. На северозапад дълбоката долина на река Яденица го отделя от Рила, на изток и югоизток долината на Чепинска река – от рида Къркария и Чепинската котловина, а на юг долината на река Абланица (ляв приток на Чепинска река) – от Велийшко-Виденишкият дял на Западните Родопи. На север се спуска стръмно към Горнотракийската низина. В югозападната си част чрез седловината Юндола (1409 m) орографски се свързва с Рила.Билото на рида се издига на 1500 – 1800 м н.в., като северозападните, северните и югоизточните му склонове са много стръмни. Най-високата му точка е връх Черновец (Арапчал, 1833,7 м) разположен в югозападната му част на около 4 km източно от седловината Юндола. В североизточната част на рида се извисява импозантният връх Милеви скали (1593,5 м) с изключително стръмни, скалисти, на места отвесни южни и източни склонове към долината на Чепинска река. Изграден е от кристалинни скали, предимно гнайси. Климатът е умереноконтинентален с планинско влияние. Средните годишни температури са между 5 и 9 о C. Реките, които водят началото си от рида са къси и с голям наклон. Почвите са кафяви и канелени горски. Покрит е с гъсти иглолистни, а северните склонове и с широколистни гори и богат животински свят – дива котка, пъстър пор, видра, таралеж, невестулка, два вида гребенест тритон, бръмбар гъсеничар, бръмбар-носорог, червена горска мравка. Растителност – момкова сълза и момина сълза, жълта тинтява и синя тинтява, родопска съсънка, родопско великденче, родопски крем и родопска кандилка, гръцка ведрица, изтравниче. Развито горско стопанство и курортно-туристическото дело. Хижи: „Кладова“, „Равно боре“ и „Милеви скали“. По северното, североизточното и югоизточното подножие на рида извират топли минерални извори: Белово, Велинград и Варвара.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> * Мичев, Н и Ц. Михайлов, И. Вапцаров и Св. Кираджиев, Географски речник на България, София 1980 г., стр. 14. http://alba-books.com/alba-books/index.php?route=product/product&product_id=7581","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Котъл () е окръг в щата Тексас, Съединени американски щати. Площта му е 2 336 km², а населението - 1 904 души (2000). Административен център е град Падука.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div id=\"Бележки\"> Бележки: # Милернтор-Щадион e в реконструкция и се разширява, като ще бъде завършен преди 2014.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източник: Бундеслига","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източници: www.bundesliga.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източник: Kicker.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източник: kicker.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Източник: Футболист на месеца -->","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В настоящия списък са изборени играчите на кръга според специалистите от известното спортно списание \"Kicker\". В скоби с цифри е отбелязан поредността на наградата, която даден играч или отбор са получили. kicker.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Медисън () е окръг в щата Кентъки, Съединени американски щати. Площта му е 1 147 km², а населението - 82 292 души (2008 (est.)). Административен център е град Ричмънд.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"[[File:Bulgarian school personal in Macedonia.jpg|мини|350п|Учители и ученици в Битолската българска прогимназия:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Хелън Маккрори () е британска актриса. Влиза в ролите на Чери Блеър във филма от 2006 \"The Queen\", филма \"The Special Relationship\" (2010). Също така и във филмите за Хари Потър като Нарциса Малфой. През 2007 г. Хелън се омъжва за актьора Деймиън Люис, с когото имат син и дъщеря.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Носители на награда BAFTA","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Андромах (, Andromachus, живял през 3 век пр.н.е.) e от гръко-македонски и персийски произход от династията Селевкиди в Анатолия, генерал и дипломат. Андромах е вторият син на Ахей Стари († 213 пр.н.е. в Сарди), крал на Мала Азия от 220 пр.н.е.Той е внук на Селевк I Никатор и Апама I. Майка му е гъркиня. Брат е на Антиохида (майка на Атал I Сотер), Лаодика I (съпруга на Антиох II Теос, майка на Селевк II Калиник) и Александър. Египет по времето на Птолемей III Евригет и през 221 пр.н.е. по времето на Птолемей IV Филопатор и Сосибий. През 220 пр.н.е. той е в птолемейски плен. Той се ангажира във въстанието на баща му през 216-213 пр.н.е. против Антиох III. Андромах e баща на Ахей Млади и Лаодика II, омъжена през 246 пр.н.е. за нейния братовчед Селевк II Калиник, цар на Сирия (246-226 пр.н.е.) и майка на Селевк III Сотер и Антиох III Велики, Антиохида II и още една дъщеря, .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Жъджао е град в провинция Шандун, Източен Китай. Населението му в градската част е 1 143 078 жители, а в по-голямата административна единица включваща града е 2 801 100 жители (2010 г.) Градската му площ е 1507 кв км, а по-голямата единица е с площ от 5310 кв км. Намира се в часова зона UTC+8. Телефонният му код е 633. МПС кодът му е 鲁L.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на община Братунац","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Европейски път E76 е част от европейската пътна мрежа. Той започва в Милярино и завършва във Флоренция. Пътят е с дължина 88 км. и преминава през градовете Пиза - Лука - Пистоя - Прато - Флоренция","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кастелео&#768;не ди Суа&#768;за () е село и община в Централна Италия, провинция Анкона, регион Марке. Разположено е на 206 m надморска височина. Населението на общината е 1 731 души (към 2010 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Свети Йоан Предтеча“ () е възрожденска православна църква в изоставената Горна махала на мъгленското село Пожарско (Лутраки), Гърция, част от Воденската, Пелска и Мъгленска епархия. Според традицията църквата е построена около 1800 година, но архитектурните особености говорят за средата на XIX век. Кулата камбанария е по-късно разрушена. Църквата е изписана в последните десетилетия на XIX век. Съхранява и ценни резбовани орнаменти. Църквата е обявена за исторически паметник на 5 април 1999 година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Ливи&#768;ньо (, на западноломбардски: Livìn, Ливин) е градче и община в Северна Италия, провинция Сондрио, регион Ломбардия. Разположено е на 1 816 m надморска височина. Населението на общината е 6 247 души (към 2014 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Cacomantis flabelliformis е вид птица от семейство Cuculidae. Видът е незастрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Cacomantis","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Laniarius barbarus е вид птица от семейство Malaconotidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Laniarius","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Алаотранският тръстиков лемур още бандро (Hapalemur alaotrensis) е вид бозайник от семейство Лемурови (Lemuridae). Видът е критично застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бразилското бодливо свинче (Coendou prehensilis) е вид бозайник от семейство Дървесни бодливи свинчета (Erethizontidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Gastrocopta chichijimana е изчезнал вид коремоного от семейство Vertiginidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Кралски райски птици (Cicinnurus) са род птици от семейство Райски птици, разред Врабчоподобни, който обединява три вида райски птици. Родът е класифициран от френския орнитолог Луи Велио през 1816 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Aplocheilichthys katangae е вид лъчеперка от семейство Poeciliidae. Видът е незастрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 4,5 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Aplocheilichthys","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Argyrops megalommatus е вид бодлоперка от семейство Sparidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Argyrops","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Bythinella bavarica е вид охлюв от семейство Hydrobiidae. Видът е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Филипийската базилика C или Музейната базилика () е археологически обект в античния македонски град Филипи, Гърция.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Базилика C е построена във Филипи в първата четвърт на VI век. Издигната е на по-ниските склонове на акропола, северозападно от форума. Понякога е наричана Музейната базилика, защото е открита по време на строителните дейности на Археологическия музей. В средата на VI век има втора фаза на строителството, при която базиликата е разширена.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тя е дъщеря на херцог Еберхард III фон Вюртемберг-Щутгарт (1614 – 1674) и първата му съпруга вилд- и рейнграфиня Анна Катарина Доротея фон Залм-Кирбург (1577 – 1651).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Кристиан Еберхард (1665 – 1708), княз на Източна Фризия, женен I. на 3 март 1685 г. за принцеса Еберхардина София фон Йотинген-Йотинген (1666 – 1700); II. 1701 г. (морганатичен брак) за Анна Юлиана фон Кайнау (1674 – 1727)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Christine Charlotte, Biographisches Lexikon für Ostfriesland (PDF; 76 kB)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* „Теорема“ в Rotten Tomatoes","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сенес () е населено място и община в Испания. Намира се в провинция Алмерия, в състава на автономната област Андалусия. Общината влиза в състава на района (комарка) Лос Филабрес Табернас. Заема площ от 50 km². Населението му е 354 души (по данни от 2009 г.). Разстоянието до административния център на провинцията е 50 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* [http://imagesfrombulgaria.com/v/Region_Kardzhali/Dolna-Kula-Village/ Свободни снимки от с. Долна кула с висока резолюция]","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Европейският съюз е международна организация без аналог (sui generis). Държавите членки са му предоставили голям кръг от правомощия, включително в областта на външните работи и политиката на сигурност. В изчерпателно изброени в ДЕС области (напр. в областта на митническия съюз) на ЕС е предоставена изключителната компетентност да приема правнообвързващи актове, като държавите членки повече нямат правото да приемат свои. В други области ЕС притежава споделена с държавите членки компетентност. В тези области на т.нар. споделена компетентност държавите членки могат да приемат национални актове, доколкото ЕС не е упражнил правото си да приеме свои.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"За да обяснят припокриването на организациите на Европейските общности с Европейския съюз, сред европейските политици и в литературата се е наложило понятието „храмова структура на Европейския съюз“, която си служи с модела на гръцки храм с три стълба (устои), поддържащи общ „покрив“, въплътен в целите и принципите на Съюза, формулирани в общите разпоредби на Договора от Маастрихт (ДЕС). Съгласно този модел Европейските общности са първият стълб от тази храмова структура. Вторият и третият стълб са двете форми на междудържавно сътрудничество, предвидени в ДЕС, а именно „Обща политика в областта на външните работи и сигурността“ (дял V от ДЕС) и „Полицейско и съдебно сътрудничество по наказателноправни дела“ (дял VI от ДЕС). „Основите“ на храма са общите и заключителни разпоредби на ДЕС, отнасящи се до влизането му в сила, времевия и териториален обхват на неговото действие (ДЕС е безсрочен), възможността за изменения и условията за присъединяване на нови страни към него. Към тази основа се отнася и т.нар. „засилено сътрудничество“, предвидено както в разпоредбите на ДЕС за втория и третия стълб, така и в по-старите разпоредби на Договорите от Рим за създаване на Европейска Общност (ДЕО). Наред с това трите стълба на Съюза се ползват от обща институционална рамка.За дефинирането на юридическия статут на европейското обединение огромна роля играе Съдът на Европейските общности (понастоящем Съд на Европейския съюз). В прословутото си решение по делото Ван Генд ен Лос 27/72 съдът определя общността като нов правов ред, различен от международния, който предоставя права и задължения не само за членуващите в него държави, но и за техните граждани, физически и юридически лица. Това първо и основополагащо за определянето на характера на Общностите решение създава представата за европейското обединение като „sui generis“ (уникално). Днес, когато процесът на „конституционализиране“ на Европейския съюз е далеч по-напреднал, се налага новото понятие за Европейския съюз като „полития от държави и народи“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"350px|left|thumb|Разширение на ЕС","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В Европейския съюз има 28 държави. ЕС се простира на площ от 4 325 675 km² и има над 500 млн. граждани. Ако Европейският съюз бе една държава, той би бил 7-ма по територия (след Русия, Канада, Китай, Бразилия, САЩ и Австралия) и 3-та по население (след Китай и Индия) страна в света.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<div class=\"floatright\">","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Съгласно Директивите на Европейския съюз, стоките произведени в него, трябва да отговарят на изискванията, задължителни за Вътрешния пазар, и да са обозначени с CE маркировка.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"По оценка на Евростат към 1 януари 2017 г. населението на 28 -те държави – членки на ЕС наброява около 511 522 671 души . Населението на Европейския съюз представлява 7,3% от това на целия свят, въпреки това то се побира на едва 3% от световната суша. ЕС е един от най-гъсто населените райони в света със своите 116 д/km².","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"\"red\">Централна линия ===","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"\"blue\">Гарова линия ===","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"\"green\">Приволжко-савиновска линия ===","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В Казанския метрополитен се използват метро-вагони 81-55х.3 „Казан“, произведени във ВагонМаш в Санкт Петербург съвместно с Škoda Dopravní technika (Пилзен, Чехия). Подвижният състав се задвижва от асинхронни двигатели. Съставите се състоят от 4 вагона: 2 челни и 2 междинни. Вместимостта е 250 човека. Закупени са 5 състава, но в движение (към 2010 г.) са само 4. Един състав е изваден от движение и се намира в разглобено състояние постоянно в депото. През ноември 2011 г. той е възстановен напълно и отново пуснат в експлоатация.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Гемеджиев е българско родово име, водещо началото си от занаята гемеджийство или лодкарство. Думата gemici е турска и означава лодкар (но също и моряк), майстор на лодки или човек занимаващ се пренасяне на стоки, хора и др. с лодка.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Digitally Imported (di.fm) е американско интернет радио за електронна музика. Радиото започва своето излъчване през 1999 г. DI.fm поддържа няколко тематични канала.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален уебсайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Британският вестник „Обзървър“ помества Суперкласико сред 50-те неща, които човек трябва да направи преди да умре.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*  Официален сайт на „Уралвагонзавод“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Според гръцки източници селото е основано от хора от планината Орляк, Гревенско, Мецово и Мъглен около 1000 година. В 19 век Орляк е смесен българо-турски чифлик в Серска каза на Османската империя. В 1878 година чифликът е купен от Георгиос Хаджигеоргиос, който привлича в него християни от околните села. В „Етнография на вилаетите Адрианопол, Монастир и Салоника“, издадена в Константинопол в 1878 година и отразяваща статистиката на мъжкото население от 1873 г., Орляк (Orliak) е посочено като селище в Серска каза със 152 домакинства, като жителите му са 130 мюсюлмани и 340 българи. Всички християни от Орляк са под ведомството на Цариградската патриаршия. По данни на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година в Орляк (Orliak) живеят 1560 българи патриаршисти гъркомани, 20 гърци, 66 власи, 12 албанци, 102 цигани. В селото има 1 начално гръцко училище с 2 учители и 32 ученика.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* 25px Рудолф фон Ешвеге (1895 - 1917), немски ас от Първата световна война","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Аероснимки на Орляк","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Теренций Максим, в Азия, намира убежище при Артабан, водачът на партите, подобно на Нерон","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Таврин (S. неясна дата), на изток, самоубийство в Ефрат","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Приск (249-k?252) на изток, Филип I Араб","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Цензорин (269- kS.270), почти със сигуност несъществувал: има сведения само в Historia Augusta ([http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Historia_Augusta/Tyranni_XXX*.html#33 Trig. Tyr. 33]) но няма никакви други литературни, епигафски или нумазматични доказателства.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Патрон на мача е немският финансов министър Пер Щайнбрюк, основен спонсор е Евоник (Evonik).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Коре () също познат като Юпитер XLIX е естествен спътник на Юпитер. Открит е от екип от астрономи от Хавайският университет, воден от Скот Шепърд през 2003 г. и му е дадено условното обозначение S/2003 J 14. Той принадлежи групата на Пасифая, която е съставена от нерегулярни ретроградни спътници орбитиращи около Юпитер на дистанции между 22,8 и 24,1 Gm с инклинации вариращи между 144,5° и 158,3°.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Марк Фабий Лицин (Marcus Fabius Licinus) e политик на Римската република през 3 век пр.н.е.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Friedrich Münzer: Fabius 94). Paulys Realenzyklopädie der klassischen Altertumswissenschaft. Bd. VI 2. Stuttgart 1907. Sp. 1775.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Тодор Балина е български болярин от 1596 на Никопол, „първи благородник на Никополския санджак (на турски: Sancak - „знаме“, основна административно-териториална единица в Османската империя, съставна част на еялета“). Той е един от ръководителите на Първото търновско въстание против османското владичество през 1598 г. Неговото родово име напомня за българския болярин Балин, живял през 14в.,чието име се чете върху няколко сребърни съда намерени именно в Никопол. Те произхождат от съкровище, състоящо се от златни и сребърни предмети с общо тегло около 4кг. Върху сребърен съд и дръжките на сребърни лъжици е гравирано името на техния притежател - Балин.Когато през 1598 г. избухва Първото търновско въстание, бунтовниците провъзгласяват един мним или реален потомък на династията на Шишмановци за търновски цар. Обикновено се приема, че това е неизвестна от други източници личност (погрешка наричана Шишман III), но напоследък един нов прочит на различни археологически и писмени данни показа, че най-вероятно става дума именно за Тодор Балина, който претендирал, че е потомък на средновековните български царе.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Броеве на вестник „Революция“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В края на XIX век Делвино е гръцко християнско село в западната част на Гревенската каза на Османската империя. Основната селска църква „Свети Димитър“ е издигната през 1870 година. Нейната камбанария от 1933 година е една от най-красивите в околността.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Ла Сур () е окръг в щата Минесота, Съединени американски щати. Площта му е 1 228 km², а населението - 25 426 души (2000). Административен център е град Ла Сентър.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Дельо Лесковски е български хайдутин от края на XIX век.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Оригиналния Уембли Стейдиъм, e разрушен стадион в Уембли, квартал на Лондон, на мястото на който днес седи новия Уембли, който е отворен през 2007.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Голямоух сеносъбирач (Ochotona macrotis) е зайцевиден бозайник от род Сеносъбирачи обитаващ високопланинските райони на Централна Азия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Общата дължина на този вид е 15 - 20,4 cm. Тежат около 120 грама.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Диляна Гайтанджиева е българска репортерка от TV7.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 2003 година започва работа като репортер в Нова телевизия, а през 2011 година се мести в TV7. На 30 октомври 2013 година по TV7 е излъчен нейният авторски документален филм за войната в Сирия – Червена граница. Дни по-късно е наградена от Съюза на българските журналисти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Издигната е в 1802 година според надпис в нея като гробищен храм, на старите гробища в югозападната част на градчето. Според втори надпис в 1837 година е обновена. В средата на XIX век църквата е разширена на запад и на юг с изграждането на трем и горна галерия. Църквата е трикорабна базилика с вътрешни размери 16,1 m х 23,8 m. Осем двойки колони разделят трите кораба, като последната двойка е зад иконостаса. Галерията разположена над трема е Г-образна. Олтарът е поликонхален, като нишите на диаконикона и протезиса не излизат от източната стена. Единствената апсида е полукръгла отвътре и осмоъгълна отвън, оформена с осем полуколони с капители. Църквата е градена от речни камъни, а цялата апсида е от дялани блокове. Храмът има входове от юг - основен, и запад. Вътре има стенописи на северната, южната и западната стена. Иконостасът, балдахините и проскинитариите са резбовани.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Aegiphila panamensis е вид растение от семейство Устноцветни (Lamiaceae). Видът е световно застрашен, със статут Уязвим.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Aegiphila","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Еудикотите или същинските двусемеделни (Eudicots) са монофилетичен клон цъфтящи растения.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Според класификационната система APG III (2009) групата на Еудикотите включва следните подклонове и разреди:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Patagioenas goodsoni е вид птица от семейство Гълъбови (Columbidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Patagioenas","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Заема основната част от територията на Таджикистан и съседните области на Киргизстан и Узбекистан. Включва три обособени части: масива Памир, планинските вериги на Хисаро-Алай и разположената между тях Таджикска депресия. Най-високият връх на масива е Скалистий – 5 621 m.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Dasyatis brevicaudata е вид хрущялна риба от семейство Dasyatidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Обитава крайбрежията и пясъчните дъна на полусолени водоеми, морета, заливи, рифове и реки в райони с умерен климат. Среща се на дълбочина от 5 до 197,5 m, при температура на водата от 12,1 до 28,2 °C и соленост 34,3 – 36 ‰.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 4,3 m.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Dasyatis","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Rocking Tall е компилационен албум на американската хеви метъл група Warrant. Съдържа песни от периода 1989–1992 г., но не включва \"Heaven\", една от най-популярните песни на групата.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Участва в Съпротивителното движение по време на Втората световна война. Партизанин в Радомирския партизански отряд. Началник-щаб на отряда. Командир на III- а бригада от Софийската народоосвободителна дивизия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Кипър - Списък с класирания (RSSSF)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"... Септември 1916 г. В Черно море Русия се готви за решителна повратна точка във войната. Преди две години, през 1914 г., в Истанбул пристигат два германски военни кораби – линейният кораб „Гебен“ и лекият крайцер „Бреслау“. Под дулата на германските оръдия неутрална Турция е въвлечена в Първата световна война на страната на Германия. На юг от Русия, нейните основни свободни пристанища са откъснати от съюзниците, и руската армия е вече в състояние да получава оръжия и боеприпаси от Антантата само през Северно море, по много дълъг и опасен морски път. Решена да се прекъсне „германо-турската блокада“ на Черно море, Русия започва с безпрецедентни темпове, да изгражда корабостроителница в Николаев за най-новите бойни кораби, които да унищожат „Гебен“. На вода е спуснат линейният кораб „Императрица Мария“, а в края на 1916 г. към флагмана се присъединят още два сходни бойни кораба „Император Александър III“ и „Императрица Екатерина Велика“. Ако и трите руски бойни кораба започнат борба на морето, „Гебен“ и другите кораби ще бъдат унищожени, а след това Турция ще поиска мир. Петролните доставки за Германия през Турция ще престанат, и германската армия ще бъде обречена, защото да се воюва без гориво през ХХ век е невъзможно. Осъзнавайки това, немското командване нарежда неговото разузнаване да хвърли всички сили, за да унищожи линейния кораб „Императрица Мария“. Отново основният инструмент на немската разузнавателната служба става супершпионина Йозеф фон Tеофелс.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Филми на 20th Century Fox","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"„Софѝя Антиполис“ () е технологичен парк, разположен в департамента Алп Маритим, на северозапад от Антиб и на югозапад от Ница във Франция. По-голямата част от парка е разположена в комуната Валбон. Технопаркът е създаден през 1970 – 1984 г. като място за работа на компании в областта изчислителната техника, електрониката, фармакологията и биотехнологите. Тук са разположени също няколко висши учебни заведения и европейската щаб-квартира на консорциума W3C.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* На 14 април 1925 група анархисти извършват атентат срещу цар Борис III.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Вълните на Фарадей са нелинейни стоящи вълни, които се появяват на повърхността на флуиди, разположени в осцилиращ (вибриращ) съд. Те са наречени на Майкъл Фарадей, който първи ги описва в приложение към статия във Философски доклади на Кралското научно дружество в Лондон през 1831. Ако слой на течност е разположен над вертикално осцилиращо бутало, възниква форма на стояща вълна, която осцилира с половината от честотата на възбуждане. Тези вълни могат да са с формата на ленти, хексагони и дори квадрати и квазикристални фигури. Фарадееви вълни се наблюдават например като тънки ленти на повърхността на течност, намираща се в чаша за вино, когато последната звънти. Формата на възбуждащите трептения не е необходимо да е синусоидална. Тя може да е с каквато и да е периодична форма. Когато са смесени две честоти, се наблюдава по-сложна конфигурация от вълнови форми.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300px|Разположение на Газанкулу в ЮАР Газанкулу (на английски Gazankulu) е бантустан, съществувал през периода на апартейд в Южноафриканската република (ЮАР). Той е образуван през 1971 като полунезависима държава на народността тсонга, включвайки територии от провинция Трансваал. Негова столица е Гияни, а населението му е около 955 000 души. Газанкулу е реинтегриран в ЮАР през 1994 и днес е част от провинция Лимпопо.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Определена е от сп. „Тайм“ за една от 10-те най-влиятелни личности на годината. Кариерата ѝ започва на 15-годишна възраст, когато е открита от фотографа Frederic Cresseaux по време на почивка на о-в Корсика. Каста е рекламно лице на „Лореал“.Тя е посланик на марката „Лореал“ Париж от 1998 г. насам Появявала се е на кориците на „Викториа Сикрет“, както е и дефилирала за тях през 1997 г., 1998 г., 1999 г., и 2000 г., участвала в рекламни кампании на дънките на „Гес?“. Нейни фотографии се появяват на страниците на „Спортс Илюстрейтид“, „Ролинг Стоунс“ и мн. др. Поддържа близки отношения с дизайнера Ив Лоран, чиито дрехи често облича на обществени мероприятия. Каста се появи на кориците на над 100 списания, включително Victoria Secret каталог, списание ELLE и списание Vogue.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"От тема Македония произхожда император Василий I Македонец – основател на т. нар. Македонска династия, която управлява Византия от 867 до 1056 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Темата Македония е завладяна и присъединена към България от цар Симеон I, но по силата на мирния договор от 927 година Византия си връща голяма част от нея. По-късно темата е във византийски ръце до 1204 година, когато латинските рицари от IV-я кръстоносен поход завладяват Константинопол. Тук се състои и битката при Адрианопол. Тема Македония отново е включена в българските предели през 1205 година от цар Калоян.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Хънтингтън (на английски: Huntington) е град в щата Западна Вирджиния, САЩ. Хънтингтън е с население от 49 007 жители (2006), което го прави втория по население град в щата.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*  Биография на Пърси Бриджман на сайта на Нобеловите награди","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В края на XIX век Долно Коняре е малко българско село в Кумановска каза на Османската империя. Според статистиката на Васил Кънчов („Македония. Етнография и статистика“) от 1900 година Долно Койнаре е село, населявано от 56 жители българи християни. Цялото християнско население на селото е сърбоманско под върховенството на Цариградската патриаршия. Според патриаршеския митрополит Фирмилиан в 1902 година в Доне Койнаре има 17 сръбски патриаршистки къщи. По данни на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година в Долно Койнари има 120 българи патриаршисти сърбомани. На етническата си карта от 1927 година Леонард Шулце Йена показва Долно Койнаре (Dl. Kojnare) като турско село.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на Община Куманово","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":": Тази статия се основава на материал, използван с разрешение.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|Разположение на окръг Кук в Илинойс Окръг Кук () е окръг в Илинойс, Съединените американски щати. Основан е през 1831 година и е наречен на политика Даниъл Поуп Кук. Площта му е 4233 km², от които 1784 km² в езерото Мичиган. Граничи с окръзите Макхенри и Лейк на север, с щатите Мичиган (границата е изцяло в езерото) и Индиана на изток, с окръг Уил на юг и с окръзите Дюпейдж и Кейн на запад. С 5 289 000 жители (2006) окръгът е втори по население в страната след окръг Лос Анджелис. Повече от половината жители живеят в административния център Чикаго.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|400п|Динамика на населението (1948 - 2009) мини|400п|Възрастов състав (2005)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Окръг Бейкър () е окръг в щата Флорида, Съединени американски щати. Площта му е 1 526 km², а населението - 22 259 души (2000). Административен център е град Макклени.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Роден е през 1817 г. в Русия в семейството на редови донски казак. През 1834 г постъпва на военна служба в 34-ти Донски казашки полк. Участва с 28-ми Донски казашки полк в Кавказката война. Произведен е в първо офицерско звание хорунжий. За отличие в Унгарския поход е награден с Орден „Свети Георги“ IV ст. (1849). Командир на сотня в 39-ти Донски казашки полк по време на потушаването на Варшавското въстание. Повишен във военно звание полковник.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Участва в състава на Западния отряд (на генерал-лейтенант Йосиф Гурко) в зимното преминаване на Стара планина, освобождението на Етрополе, битката при с. Брестник, битката при Пловдив и битката при Караагач. Награден е с Орден „Свети Георги“ III ст. Генерал-майор Краснов е сред руските командири, които преминават най-трудните и опасни пътища на войната.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* www.florenville.be","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Марк Арецин Клемент (Marcus Arrecinus Clemens) може да се отнася за:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Луций Корнелий Сизена (Lucius Cornelius Sisenna; * 118 пр.н.е.; † 67 пр.н.е. на Крит) e древноримски сенатор, оратор, историк и писател през 1 век пр.н.е. Като оратор не е много добър. Превежда от гръцки на латински Milesiaka (Milesiae fabulae, Милетски разкази) от Аристид Милетски. От тези преводи до нас са достигнали само 10 фрагмента. Служат за пример на Петроний за Сатирикон. Написва Historiae от 23 тома за Съюзническата война, за господството на привържениците на Гай Марий и на диктатора Сула, общо за събитията до 79-78 пр.н.е. Останали са от тях 140 къси фрагменти, последният от ноември 82 пр.н.е. Ползван е от Салустий и Тацит. Архаистите от имперското време също го ползват.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Hans Beck, Uwe Walter (Hrsg.): Die frühen römischen Historiker. Bd. 2. Von Coelius Antipater bis Pomponius Atticus. Wissenschaftliche Buchgesellschaft, Darmstadt 2004, ISBN 3-534-14758-8, S. 241–313.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Изразът за първи път се използва от философа Макс Десоар 1889 г. и произхожда от para, което означава „успоредно“ и психология. Терминът е възприет от Дж. Б. Райн през 1930 г. като замяна на термина психично изследване. В повечето средства за масова информация терминът парапсихология се използва за всички видове необяснени явления и феномени.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Британско общество за изследване на психиката (Society for Psychical Research) е създадено в Лондон през 1882 г. Създаването на Британското Общество било първото систематично усилие да се организират учени и стипендианти за едно критично продължително изследване на паранормалните феномени. Първите членове на тази организация били философи, стипендианти, учени, учители и политици, като Хенри Сиджуик, Артър Балфур, Уилям Крукс, Руфъс Осгуд Мейсън и Чарлс Ричет. Британско общество за изследване на психиката класифицирало предметите си на изследване в няколко области: телепатия, хипнотизъм, Феноменът Райхенбах, странни явления, преследване на духове, и физическите аспекти на Спиритуализма като използване на маса/табла Уиджи (Ouija – да на френски и немски) и появата на материя от незнаен произход, иначе познато като материализация или апорт(предмет, който се материализира в присъствието на медиум). Едно от първите общи усилия на организацията била Статистиката на Халюцинациите, където се изследвали опитности като видения и халюцинации при разумни здрави хора. Този труд бил първият опит на Британското Общество да направи статистическа оценка на паранормалните феномени, и в резултат публикацията от 1886 г., Фантазми на Живите днес все още широко се препоръчва и цитира в литературата по парапсихология. Британско общество за изследване на психиката се превърнало в модел за създаване на подобни общества в други европейски страни и в САЩ към края на 19 век. Най-много благодарение на поддръжката на психолога Уилям Джеймс, Американско общество за изследване на психиката (American Society for Psychical Researc) отворило врати в Бостън през 1885 г., и се преместило в Ню Йорк Сити през 1905 г. под управлението на Джеймс Х. Хислоп. Британската и Американската организации продължили изследванията си в областта на парапсихологията.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1911 г., Станфордският университет се превърнал в първата академична институция на САЩ, която изучава свръх-естественото възприятие (екстра-сетивна перцепция-ЕСП), оригинално название „extrasensory perception (ESP) и психокинеза (ПК) в лабораторна среда. Техните усилия били оглавени от психологът Джон Едгар Хувър, който е и основателят на Федерално бюро за разследване на САЩ в днешният му облик и негов първи директор от 10 май 1924 до кончината си през 1972. През 1930 г., Университета Дюк се превърнал във втората най-голяма академична институция на САЩ, която се ангажирала във внимателното изучаване на ЕСП (екстра-сетивна перцепция) и психокинеза в лаборатория. Под ръководството на психологът Уилям Макдугъл и с помощта на други хора в същия департамент – включително психолозите Карл Зенер, Джоузеф Б. Райн и Луиза Е. Райн – започнали лабораторни изследвания върху ЕСП, като били използвани доброволци от обучаващите се студенти. В противовес на подходите на психично изследване, които по принцип търсели качествени доказателства за паранормалните феномени, експериментите в Университета Дюк предложили един количествен статистически подход използващ Карти на Зенер и зар. Като резултат от ЕСП експериментите в Университета Дюк, стандартните лабораторни процедури за изследване на ЕСП – свръх-естествените възприятия, се развили и били възприети от заинтересовани изследователи от целия свят. Райн, заедно с колегата си Карл Зенер, разработил една статистическа система за изследване на екстра-сетивна перцепция – ЕСП, която включвала субектите да познават какъв символа ще бъде показан от общо 5 възможни, когато се работи със специалните Карти на Зенер създадени за тази цел. Един процент от правилни познавания (или уцелвания) значително над 20 % бил възприеман като нещо повече от шанс и индикатор за психични способности. В първата си книга „Екстра-сетивна перцепция“, с оригинално название: ExtraSensory Perception от 1934 г., Райн заявява, че след 90,000 изпитания, той усеща че ЕСП е „действително и доказуемо явление“ Администрацията на Университета Дюк проявявала все по-резервирано отношение и след пенсионирането на Райн през 1965 г. връзките на университета с парапсихологията били разрушени. По-късно Райн основал Фондацията за Изследване Природата на Човека (The Foundation for Research on the Nature of Man) и Института по Парапсихология като наследник на лабораториите в Дюк.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сътрудничеството между Асоциацията по Парапсихология (ПА) и Американската Асоциация за Напредък на Науката, заедно с една обща отвореност към психичните и свръх-естествени феномени през 1970-те, довели до десетилетие на усилени парапсихологични проучвания. През този период били оформени и други свързани организации, включително Академията по Парапсихология и Медицина (1970), the Институт по Пара-Наука (1971), Академията по Религия и Психично Изследване, Институт за ноетични науки (1973), Международна Асоциация за Кирлианови Изследвания (1975), и Принстънска лаборатория за изследване на инженерни аномалии (1979). Изследвания в сферата на парапсихологията по същото време били осъществявани и в Станфордския Изследователски Институт. През тези години обхватът на парапсихологията се разширил. Психиатърът Иън Стивънсън провел по-голяма част от неговото изследване върху прераждането през 1970-те и втората част на неговата книга Двайсет Случая Показващи Прераждане била публикувана през 1974 г. Психологът Телма Мос посветила времето си върху изучаване на Кирлианова фотография в Лабораторията по парапсихология в Университета на Калифорния, Лос Анджелис. Притока на духовни учители от Азия и техните твърдения за способности развити в резултат на медитация, довели до изследване на променено състояние на съзнанието. Директорът на Американската Асоциация за Психични Изследвания, Карлис Осис, провел експерименти в областта на опитностите извън тялото. Физикът Ръсел Тарг създал термина дистанционно виждане, оригинално название „remote viewing“, което използвал в работата си в Станфордски Изследователски Институт през 1974 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Изследователските и професионални организации включват Асоциация по Парапсихология; the Общество за психично изследване, издател на Журнал на Обществото за психично изследване; the Американско общество за изследване на психиката, издател на Журнал на Американското общество за изследване на психиката (последно излязъл през 2004 г.); Изследователски Център Райн и Институт по Парапсихология, издател на Журнал по Парапсихология; Фондацията по Парапсихология, публикувала Международен Журнал по парапсихология (от 1959 г. до 1968 г. и 2000 – 2001 г.) и Австралийския Институт по парапсихологични изследвания, издател на Австралийски Журнал по парапсихология. Европейския Журнал по парапсихология е спрян от издаване през 2010 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В типичния Ганцфелд експеримент биват изолирани един „предавател“ и един „получател“. Получателят е поставен в състоянието Ганцфелд, or Ganzfeld effect а на предавателят е показан видеоклип или статична картина и е помолен ментално да изпрати картината на получателя. Получателят, докато е в състоянието Ганцфелд, е помолен непрестанно да говори на глас за всичките си умствени процеси, включително образи, мисли и чувства. В края на периода за изпращане, обикновено от 20 до 40 минути продължителност, получателят е изваден от състоянието Ганцфелд и му се показват 4 видеоклипа или картини, една от които е истинската цел, а останалите три са просто като „примамка“. Получателят се опитва да избере истинската цел, използвайки усещанията и възприятията си по време на състоянието Ганцфелд като следи към това, което може да е ментално „изпратения“ образ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Значителни мета-анализи на базата данни на Генераторите на случайни числа се публикувана на всеки няколко години, от както за първи път информацията за генераторите се появява в журнала Основи на Физиката през 1986 г. Основателят на Принстънската Лаборатория за Изследване на Инженерни Аномалии Робърт Джан и неговата колежка Бренда Дън казват, че по размери установеният ефект във всички случаи е много малък, но постоянен във времето и независим от структурата на експериментите, и като резултат формира едно цялостна статистически значима разлика. Най-скорошният мета-анализ по психокинеза беше отпечатан в Психологически Бюлетин – американско академично издание („Psychological Bulletin“), заедно с няколко критични коментара. То анализира резултатите от 380 изследвания; авторите отчитат цялостен позитивен размер на ефекта, който е статистически значим, но много малък съотнесен към размера на извадката и може да бъде обяснен с пристрастия при публикуването.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Преживяване, близко до смъртта (ПБС) е преживяване докладвано от човек в състояние близко до смъртта или който е изпаднал в клинична смърт и след това е бил съживен. ПБС включват едно или повече от следните опитности: чувство, че си мъртъв; Извънтелесно преживяване (Опитност Извън Тялото); едно чувство за носене над тялото и виждане на заобикалящата го среда; едно чувство на всепоглъщаща любов и мир; усещане за движение нагоре през тунел или тесен коридор; среща с починали роднини или духовни фигури; среща със същество от светлина или само светлина; преживяване на преглед на живота; достигане на край или граница; и чувство, че те връщат в тялото ти, често придружено от неохота и съпротива. Интересът към ПБС по начало е подбуден от изследванията на психиатрите Елизабет Кюблер-Рос, Джордж Ричи, and Реймънд Мууди. През 1975 г., Мууди написва своя бестселър Живот След Живота и през 1977 г. написва втората си книга, Размисли върху Живот След Живота. През 1998 г. Мууди е назначен за ръководител на „изследвания върху съзнанието“ в Университета Невада, Лас Вегас. [[Международната Асоциация за Изследвания на преживяванията близки до смъртта] била основана през 1978 г. за да отговори на нуждите на ранните изследователи и участници в тази област на изследване. По-късните изследователи като психиатъра Брус Грейсън, психологът Кенет Ринг и кардиологът Майкъл Сабом представили тези проучвания на преживяванията близки до смъртта на академичните среди.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Това е третата мисия с цел проучване въздействието на системата за аварийно спасяване върху космическия кораб \"Аполо\" по време на аварийно прекратяване на космически полет. Целта на системата за аварийно спасяване е да изтегли космическия кораб заедно с екипажа далеч от евентуалния взрив на ракетата. Системата трябва да осигури достатъчно височина, за да се даде възможнdост на парашутите на командния модул да се отворят, за предпочитане над земята, а не над водата. За разлика от предишните мисии Тест-1 и А-001, тук целта е системата да се задейства при скорости около скоростта на звука (число на Мах = 1). Полетът отново е с ракета-носител \"Литъл Джо II\" в конфигурация с два различни двигателя (2 двигателя и 4 ускорителни ракети \"Алгол\"). Ракетата има също и система за контрол и измервателни уреди. Системата за аварийно спасяване е променена с добавянето на предпазен щит за отклоняване на изходящите газове от нея посока космическия апарат. Изменена е и парашутната система с добавяне на парашут с двойно стабилизиране. Космическия апарат се състои от система за аварийно спасяване, макети на командния и обслужващия модул (BP-23) на космическия кораб \"Aполо\".","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Литъл Джо II","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Джо Хениг (роден на 1 октомври 1979 г.) е американски кечист. Името му на ринга е Майкъл Mъгиликъти, но във FCW се е казвал Джо Хениг. Участва във втория сезон на WWE NXT.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"STS-51F e деветнадесетата мисия на НАСА по програмата Спейс шатъл и осми полет на совалката Чалънджър. Основния полезен товар на мисията представлявал лабораторния модул Спейслаб 2.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<table border=0 cellpadding=\"3\" cellspacing=\"0\" > <td bgcolor=\"aaaaff\" width=200> Пост <td bgcolor=\"aaaaff\" align=center width=200> Астронавт <td bgcolor=\"fafafb\"> Командир <td bgcolor=\"f9f9f9\" align=center> Чарлс Фулертън втори космически полет <td bgcolor=\"f3f3f3\"> Пилот <td bgcolor=\"f0f0f0\" align=center> Рой Бриджес първи космически полет <td bgcolor=\"f3f3f3\"> Специалист на мисията 1 <td bgcolor=\"f0f0f0\" align=center> Стори Мъсгрейв втори космически полет <td bgcolor=\"f3f3f3\"> Специалист на мисията 2 <td bgcolor=\"f0f0f0\" align=center> Антъни Инглънд първи космически полет <td bgcolor=\"f3f3f3\"> Специалист на мисията 3 <td bgcolor=\"f0f0f0\" align=center> Карл Хенице първи космически полет <td bgcolor=\"f3f3f3\"> Специалист по полезния товар 1 <td bgcolor=\"f0f0f0\" align=center> Лорън Актън първи космически полет <td bgcolor=\"f3f3f3\"> Специалист по полезния товар 2 <td bgcolor=\"f0f0f0\" align=center> Джон Бартоу първи космически полет","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първоначално старта на мисията е определен за 12 юли. 3 секунди преди самия старт изстрелването е отменено поради технически проблем. Отложено е за 29 юли и отново забавено с 97 минути. Третият опит е успешен, но 5 минути и 45 секунди след старта изключва основния двигател поради повреда на термичен датчик. Малко по-късно това става и с втория основен двигател. Благодарение бързата реакция на екипа, ръководещ полета совалката не влиза в режим на \"аварийно прекратяване на полета\" и с непредвидимите си последици и совалката излиза на по-ниска от планираната, но стабилна орбита. Това изисква преразглеждане и преизчисляване на всички параметри на мисията. Основната и цел са експерименти с европейската лаборатория \"Spacelab - 2\", която се състои от модули, разположени на 3 отделни палета. Експериментите са в областта на биологията, плазмената физика, астрономията, астрофизиката, слънчева и атмосферна физика и други. Совалката \"Чалънджър\" се приземява на 6 август 1985 г. в 19:45:26 UTC в базата на ВВС \"Едуардс\" в Калифорния. Кацането е забавено със 17 обиколки в сравнение с планираното поради по-ниската орбита. Совалката се завръща в космическия център \"Кенеди\" 11 август 1985 година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"КС Гревенмахер (Club Sportif Grevenmacher) е футболен отбор от град Гревенмахер в Люксембург. Отборът е основан през 1909 година. Основните клубни цветове са синьото и червеното. Отборът играе домакинските си мачове на стадион Оп Флоор Щадион, който разполага с капацитет от 4062 места, 562 от които седящи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мурад Абро () е бивш министър в правителството на провинция Белуджистан, Пакистан, остава министър в служебното правителство в периода от 2007 до 2008 година. Членувал в политическа партия Jamote Qaumi Movement.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мурад Абро е роден на 22 януари 1966 година в град Khattan, окръг Болан, провинция Белуджистан в Пакистан. Той е син на Мир Абдул Малик Абро и брат на Мир Муртаза Абро. На 6 октомври 2008 година умира при пътен инцидент.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Арчина&#768;цо Рома&#768;но () е село и община в Централна Италия, провинция Рим, регион Лацио. Разположено е на 831 m надморска височина. Населението на общината е 1 394 души (към 2010 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Phalacrocorax bougainvillii е вид птица от семейство Phalacrocoracidae. Видът е почти застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Phalacrocorax","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Cisticola pipiens е вид птица от семейство Cisticolidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Cisticola","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Lipaugus weberi е вид птица от семейство Cotingidae. Видът е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Lipaugus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Дългоопашата вдовица (Euplectes progne) е вид птица от семейство Ploceidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Euplectes","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Cynomops abrasus е вид бозайник от семейство Булдогови прилепи (Molossidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Cynomops","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Правила на играта на страницата cocktailgames.com","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Aulonocara hueseri е вид бодлоперка от семейство Цихлиди (Cichlidae). Видът е уязвим и сериозно застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 7,9 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Aulonocara","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Caridina menghaiensis е вид десетоного от семейство Atyidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Валтер IV фон Дирсберг и Геролдсек-Лар (; * пр. 1299; † 5 януари 1355) е господар на Дирсберг, граф на Геролдсек в Ортенау и господар на Лар в Шварцвалд. Той е син на Валтер III фон Броегелин фон Дирсберг-Геролдсек (* пр. 1275; † 1 февруари 1323), фогт на Ортенау, и съпругата му Сузана фон Верд (* пр. 1278; † сл. 1311).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Валтер IV се жени за Елизабет фон Лихтенберг (* пр. 1311; † сл. 1314), дъщеря на Йохан I фон Лихтенберг († 1315) и Аделхайд фон Верденберг († 1343). Те имат седем деца:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Burg Diersburg, badischewanderungen.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Той е син на Хайнрих I фон Спонхайм-Боланден († 1311/1314), основател на линията Спонхайм-Боланден-Даненфелс, и първата му съпруга Кунигунда фон Боланден († 1295), дъщеря на Филип V фон Боланден-Енхайм († 1276) и Лукардис (Кунигунда) фон Боланден-Хоенфелс († ок. 1286). Внук е на граф Симон I фон Спонхайм-Кройцнах († 1264).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Филип фон Спонхайм-Боланден се жени 1320 / пр. 20 януари 1323 г. за Елизабет фон Катценелнбоген († сл. май 1338), дъщеря на Дитрих VI фон Катценелнбоген († 1315) и Катарина фон Клеве († сл. 1356/1357). Те имат децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Sponheim, Philipp Graf von, lagis-hessen.de","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първото литературно обкръжение на Норвид представляват авторите, събрани около редактираното от Хиполит Скимборович списание „Пишменництво крайове” (Народна литература). Поддържа връзки с т.нар. „Варшавска бохема” (Северин Филеборн, Роман Зморски, Юзеф Бохдан Джеконски, Влоджимеж Волски), а също така и с Карол Левиту. През 1841 г. се сближава със списание „Варшавската библиотека\" и салона на Лушчевски. Дебютира на страниците на „Пишменництво крайове” (бр. 8/1840) със стихотворението „Моят последен сонет” (Mój ostatni sonet) .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1842 Норвид заминава за Дрезден, официално за усъвършенстване на резбарското изкуство. Пътува до Венеция и Флоренция. През 1844 г. живее в Рим на Виа Куатро фонтане. Тогавашната годеница на поета, Камила, разваля годежа, и Норвид се запознава с Мария Калергис, която се превръща в негова голяма несподелена любов. Същевременно се влошава здравословното му състояние. До 1846 поетът пътува до Берлин, където посещава университетски лекции и присъства на срещи на местната полска колония. Това за Норвид е период на лични контакти с приятели, хора на изкуството и политици. Бива арестуван по политически причини и е принуден да напусне Прусия през 1846 г., като се отправя за Брюксел. Събитията през Пролетта на народите отвеждат Норвид отново в Рим, където между другото се запознава с Адам Мицкевич и Зигмунт Крашински. В периода 1849-1852 живее в Париж, където поддържа контакти с Юлиуш Словацки, Фредерик Шопен, Адам Йежи Чарториски а в салона на Георг Хервег се натъква на Иван Тургенев и Александър Херцен. Положението на Норвид по онова време е тежко, както в материално отношение, така и поради любовни разочарования, неблагоприятни рецензии на критиката и недоразумения на политическа почва. Поетът публикува в „Гонец полски” (Полски куриер) в Париж, живеейки в мизерия. Норвид страда от прогресивно оглушаване и ослепяване. Тогава поетът решава да емигрира в Америка, което прави с покровителството на Владислав Замойски. Заминава на 29 ноември 1852 г. На 12 февруари 1853 г. корабът Маргарет Ивънс достига Ню Йорк. През пролетта Норвид получава добре платено място в художествено ателие. През есента поетът научава за избухването на Кримската война, във връзка с което започва да планира завръщане в Европа. Пише до Мицкевич и Херцен, като ги моли за помощ за осъществяване на плановете. През юни 1854 г. Норвид се връща в Европа с княз Марцели Любомирски, живее в Лондон, като се издържа със случайни художествено-занаятчийски работи, след което му се удава да се върне в Париж.Творческата дейност на Норвид се оживява, удава му се да публикува няколко произведения. През 1863 г. януарското въстание, което ангажира Норвид, макар че самият той, като се има пред вид здравословното му състояние, не може да вземе участие в него, но се старае да оказва активно влияние върху формирането на процесите във въстанието. През 1866 г. поетът завършва работа над стихосбирката Vade-Mecum, която, въпреки опитите и ходатайствата, не успява да публикува. През следващите години Норвид живее в крайна нищета, боледува от туберкулоза. През 1877 г. преживява като трагедия неуспешния опит да замине за Флоренция. Той много разчита на това, за да подобри здравословното си състояние, но княз Владислав Чарториски не отпуска на поета обещания заем. Братовчедът на Норвид, Михал Клечковски, го настанява в дома за полски ветерани и бедняци „Св. Кажимеж\" в предградието на Париж Иври.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"След смъртта му голяма част от творбите му са забравени. Недооценен приживе, той е преоткрит през периода на движението Млада Полша. Едва малка част от творчеството на Норвид е публикувана приживе, но в края на XIX век започва да го издава Зенон Пшесмицки-Мириам. Оттогава се налага убеждението, че Норвид като творец е отхвърлен от съвременниците си, за да бъде разбран едва от следващото поколение, от „късните внуци”. А сред литературните историци продължават споровете, дали е романтик или съществено е изпреварил епохата си. Неговите Събрани съчинения са публикувани едва през 1966 г. Техен издател е Юлюш Гомулицки, заслужил откривател на норвидианците, биограф и коментатор на Норвид. Връх на неговия труд, насочен към въвеждане на Норвид като поет, мислител и художник, в националната култура, е критичното издание през 1971-1976 г. на пълните му съчинения. Събрани са в единадесет тома и включват цялото му литературно творчество, заедно с неговите писма и репродукции от негови творби. .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Избрани стихове","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Избрани произведения","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Пръстенът на Великата Дама, или Ex-machina Дурейко (1872)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* C.K. Norwid Dzieła zebrane, PiW, Warszawa, 1966, предговор от Юлиуш Виктор Гомулицки","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Владимирска област е субект на Руската федерация в Централния федерален окръг. Площ 29 084 km 2 (66-то място в Руската Федерация, 017% от нейната площ). Население на 1 януари 2017 г. 1 389 599 души (34-то място в Руската Федерация, 0,95% от цялото население). Административен център град Владимир. Разстояние от Москва до Владимир 190 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Владимирска област е разположена в централната част на Европейска Русия. На северозапад граничи с Ярославска област, на север – с Ивановска област, на изток – с Нижегородска област, на юг – с Рязанска област и на югозапад и запад – с Московска област. В тези си граници заема площ от 29 084 km 2 (66-то място в Руската Федерация, 017% от нейната площ). Владимирска област се намира в централните части на Източноевропейската равнина. Релефът ѝ представлява слабохълмиста равнина. В северозападните райони е развит моренно-ерозионен хълмист релеф с височини над 200 m. На юг възвишенията преминават в т.н. Владимирско Ополе – издигната равнина с височина до 170 – 200 m, изградена от моренни наслаги, гъсто разчленена от оврази и дерета и имаща вълнист характер. На юг и изток от Владимирското Ополе са разположени плоски, силно заблатени, изградени от пясъчници и конгломерати Мешчорска и Нерлска низини (110 – 130 m). В източната част на областта е разположено Окско-Цнинското възвишение, изградено от варовици, в които широко са разпространени карстови явления. (Окско-Клязминското карстово плато). По долното течение на река Клязма и близо до долината на река Ока са разположени плоски, изградени от пясъци, заблатени равнини – Нижнеокската низина и Лухското полесие. Крайните западни части на областта попадат в източните предели на Смоленско-московското възвишение. Климатът е умереноконтинентален. Средна януарска температура -11, -12°С, средна юлска 17, 18,5°С. Годишна сума на валежите 480 – 580 mm. Продължителността на вегетационния период е 160 – 180 дни. На територията на областта има 746 реки (с дължина над 1 km) с обща дължина около 8,6 хил.km. Цялата територия на областта попада във водосборния басейн на река Волга. По източната периферия на областта протича част от долното течение на река Ока (десен приток на Волга), а по цялото протежение на областта от запад на изток – река Клязма (ляв приток на Ока) с притоците си Шерна, Пекша, Нерл и др. Реките в областта са с типичен равнинен характер и много от тях са урегулирани с преградни стени, малки водохранилища и язовири. За тях е характерно смесеното подхранване с преобладаване на снежното (55%). Речният им режим е с високо пролетно пълноводие, лятно-есенно маловодие, прекъсвано от епизодични прииждания в резултат на поройни дъждове и ясно изразено зимно маловодие. Реките в региона замръзват в края на ноември а се размразяват в началото или средата на април. Във Владимирска област има над 2250 естествени и изкуствени езера с обща площ около 95 km 2 . Болшинството от езерата са крайречни, но има и ледникови и карстови. Най-голямото естествено езеро в областта е Свято езеро (10 km 2 ), разположено на границата с Московска и Рязанска област. Блатата заемат 1,32% от територията на областта – 383 km 2, като най-голямо е Вязниковската блатна система в източната част на областта.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на областта (на руски)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пеги Джийн (Peggy Jean) е приятелката на Чарли Браун в поредицата карикатури Фъстъци на Чарлс М. Шулц за около две години в началото на 1990-те. Чарли Браун я среща за първи път на летен лагер през 1990 и тя с прекъсвания участва в карикатурите до 1999, няколко месеца пред края на поредицата. Понеже Чарли Браун е изключително нервен, когато се запознават, той погрешно и&#768; казва, че се казва Брауни Чарлс (Brownie Charles) и тя така го нарича. Чарли Браун харесва Пеги Джийн, както и Малкото червенокосо момиче, ако не и повече, но впоследствие Пеги Джийн му разбива сърцето, защото в последната и&#768; поява в Фъстъци, му разкрива, че си има друг приятел.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Целз (25 BC – AD 14) описва процедурите лигиране и ексцизия, като обяснява възможните усложнения Гален препоръчва прекъсване на връзката на артериите на вените, като твърди, че така се намалява болката и разпространението на гангрена. Сушрута Самхита, (4-ти – 5-ти в.)., дава описание, подобно на това на Хипократ, но подчертава чистотата на раната. През 13 век европейски хирурзи като Ланфранк от Милано, Ги Дьо Шолиак, Анри дьо Мондевил и Джон от Арден постигат голям напредък и развитие на хирургичните техники. Първото използване на думата „хемороиди“ на английски се среща в 1398 г., получена от старофренски „emorroides“, от латински „hæmorrhoida ae“, на свой ред от гръцки „α ἱ μορροΐς“ ( хаймороис ), „кървящ“, от „α ἷ μα“ (хайма), „кръв“ + „ῥόος“ (роос), „изтичане, течение“, itself from „ῥέω“ (рео), „тече“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Консервативният политически коментатор Глен Бек се подложи на операция за хемороиди, като впоследствие описа му неприятното си преживяване в популярното от 2008 г. видео по Youtube","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"За много хора хемороидите са незначително и временно състояние, което ще се излекува от само себе си. В тези случаи се използва измиване, вместо тоалетна хартия (с биде или ръчен душ), студени компреси. Медицински свещички, (като Anusol) също облекчават болките в ранни стадии на хемороиди и спират развитието им. Важно правило е аналната област да се поддържа чиста и да се маже с крем (за хемороиди или просто зехтин).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Строителството е започнало през 1999 година и е завършило през 2004 г. Зданието с височина 302 метра заема 4-то място в страната. Има 394 230 m² земна площ, а разгъната – 300 000 m². В небостъргача се помещават магазини, обсерватория на височина 297 m, апартаменти, офиси, хотел Four Seasons и даже джамия. Победител е в класацията на „Emporis“ за „най-добър дизайн и функционалност на нов небостъргач“ за 2002 година.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Уестчестър (на англ. Westchester в превод „Западенчестър“) е окръг в щата Ню Йорк, САЩ. Уестчестър влиза в състава на Нюйоркския метрополен район и е с население от 923 459 жители (2000) и обща площ от 1 295 км² (500 мили²). На юг Уестчестър граничи с окръг Бронкс, който е и един от 5-те административни района на град Ню Йорк.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официална страница","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Работи в Cohen Group LLC като главен мениджър и наблюдател за Източна Европа.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Куполът е изстрелян с полет STS-130 на 8 февруари 2010 г. заедно с модул Транквилити (Възел 3) Първоначално ще бъде монтиран към модул Юнити, но по-късно ще бъде преместен към Възел 3.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Построен е от италианската Талес Аления Спейс, в диаметър е приблизително 2 метра, а на височина около 1,5 m. Притежава шест широки странични прозорци и един главен, като всеки от прозорците е покрит с капак за да ги предпазят от микрометеорити и от космически късове. В купола има система за контролиране на топлината, видео, аудио системи и MIL-STD-1553.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Знамето на Мавритания на Flags of the World","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"С ансамбъл “Добруджа” има издадени 4 дългосвирещи грамофонни плочи, 6 CD-та (“Присъствие”, “Песни и хора от Добруджа”, “Добруджанска тройка”, “Песен и обич”, “Магически гласове от България” 1 и 2 - издадени от SABAM, Белгия), в които са включени негови авторски композиции и обработки.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"мини|300п|Окръг Кутч на картата на щата Гуджарат, Индия","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Червенощипчестият скорпион (Pandinus cavimanus) е един от най-агресивните представители на семейство Същински скорпиони (Scorpionidae). По външен вид лесно може да бъде сбъркан с Pandinus imperator (Императорски скорпион) и Pandinus viatoris.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На размери обикновено е по-малък от императорския скорпион – достига на дължина до 9 – 14 cm. Има червеникаво-кафяво тяло, а щипките му могат да бъдат силно зачервени или в нюанс на червеното. Отровата му е твърде слаба и не може да убие човек, но за сметка на това притежава много силни щипки, като при мъжките индивиди, те са по-големи и много по-червенеещи.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Охридска кротушка (Gobio ohridanus) е вид дребна сладководна риба от семейство Шаранови. Видът е ендемичен за Охридското езеро. Хвърля хайвера си през юни-юли. Видът е привнесен във водоеми във Франция. Застрашен е от конкуренцията на привнесени в езерото риби.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"150-тият източен меридиан или 150° източна дължина e меридиан, който се разпростира от Северния полюс на север, през Северния ледовит океан, Азия, Тихия океан, Австралазия, Индийския океан, Антарктическия океан и Антарктида, до Южния полюс на юг.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Котис I (Cotys I) може да се отнася за:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Хама е една от 14-те мухафази (области) на Сирия. Населението ѝ е 1 593 000 жители (2010 г.) Намира се в часова зона UTC+2. Разделена е на 5 минтаки (околии). Основен език е арабският.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Генобавд (Gennobaudes, † 388) е франкски (dux) военачалник от късния 4 век Генобавд заедно със военачалниците Маркомер и Суно води франките през 388 г. на нападение в римските провинции Германия и Белгия, ляво от Рейн, която била към Галия. Франките пресичат римския Лимес и опустошават територията около Colonia Claudia Ara Agrippinensium (днешен Кьолн), преди да се оттеглят с богата плячка. Докато една част си тръгва с франките, други остават на римска територия. Тези са изненадани от нападението на римските офицери comes и magister militum Нанин и magister militum Квинтин. Генобавд пада убит вероятно в боевете във Въглищната гора (silva carbonaria, в RGA 4 (1981), S. 381f.), на границата между римските провинции Белгика II и Германия II. Нападението на франките и по-късната (безуспешна) офензива на римляните са описани в детайл от късноантичния историк Сулпиций Александър (400 г.) в неговата Historia, която се загубила. Запазено е само произведението на Григорий Турски (6 век), което съдържа важни информации.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Профил в Sportal.bg","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фаларис (, Phalaris), син на Леодам от Родос, е от ок. 570 до 555 пр.н.е. тиран на гръцката колония Акрагас (днешен Агригент, Акрагент) в Сицилия.Според Аристотел той е първо генерал (strategos autokrator). Той получава задачата да построи храм на Зевс и предприема заговор. Когато в града празнуват един празник, той напада жителите с войската си от наемници и въоръжени затворници и се прави тиран.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Аристотел, Politik 5,10, 1310b 28","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"В 2006 година е избран за титулярен епископ с титлата Стобийски, но заради затварянето на архиепископ Йоан VI Охридски от властите в Република Македония, хиротонията в епископски чин е извършена чак на 17 юни 2007 година. В 2008 година е поставен е за управляващ Струмишка епархия. Изпълнява функцията първи секретар на Светия Синод и е редактор на официалната интернет страница на Православната Охридска архиепископия, како и на списанието на архиепископията „Соборност”.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Еп. Стобийски Давид - blog","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бернхард I (, * ок. 970, † 1018) от фамилията Халденслебен на род Билунги е граф в Швабенгау и Нордтюринггау, от 1009 г. до смъртта си маркграф на Северната марка.Той е единственият син на маркграф Дитрих († 985) и на дъщерята на граф Лотар I от графство Валбек († 929). Сестра му Ода († 1023) се омъжва 978/979 г. за полския херцог Мешко I от род Пясти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бернхард се жени за незаконната дъщеря (?-1044) на Владимир I Велики княз на Киевска Рус. С нея има децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Официален уебсайт","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<br clear=all>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Профил на Ботев Гълъбово в bgclubs.eu","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Micropsectra lacteiclava е насекомо от разред Двукрили (Diptera), семейство Хирономидни (Chironomidae). Няма подвидове.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> Категория:Micropsectra","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Републикански път IIІ-2904 е третокласен път, част от Републиканската пътна мрежа на България, преминаващ изцяло по територията на Добричка област. Дължината му е 38 km. Пътят се отклонява надясно при 77,1 km на Републикански път II-29 в центъра на село Кардам и се насочва на изток по Добруджанското плато, успоредно на границата ни с Румъния. Минава последователно през селата Чернооково, Спасово, Бежаново, Захари Стояново, Стаевци и Дуранкулак и в югоизточната част на последното се свързва с Републикански път I-9 при неговия 6,1 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Веселина Томова (1961) – българска журналистка, главна редакторка на сайта afera.bg","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Касте&#768;ло ди Чисте&#768;рна (, може да се намира алтернативната, но неофициална форма Castel Cisterna, Кастел Чистерна,, '''Кастиелъ 'е Чистерна''') е градче и община в Южна Италия, провинция Неапол, регион Кампания. Разположено е на 34 m надморска височина. Населението на общината е 7 435 души (към 2010 г.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Glareola nuchalis е вид птица от семейство Glareolidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Catostomus catostomus е вид лъчеперка от семейство Catostomidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 64 cm, а теглото им е максимум 3300 g.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Sphoeroides lobatus е вид лъчеперка от семейство Tetraodontidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Среща се на дълбочина от 1 до 60 m, при температура на водата от 14,9 до 26,9 °C и соленост 33,4 — 34,9 ‰.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 25 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мако Ивамацу (岩松 マコ Iwamatsu Mako, 10 декември 1933 г. – 21 юли 2006 г.) е японско-американски актьор. В много от ролите си е кредитиран просто като Мако. Известен е с ролите си на По-Хан в „Пясъчните камъчета“ (за която е номиниран за Оскар за най-добра поддържаща мъжка роля) и магьосника Акиро в „Конан Варварина“ и „Конан Разрушителя“, както и като гласа на Аку в анимационния сериал „Самурай Джак“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Херман II фон Верл (; * ок. 980; † 1025) е граф на Верл, граф в епископство Оснабрюк, фогт на манастирите Верден, Лизборн, Мешеде и Йодинген. Той е най-възрастният син на граф Херман I фон Верл († 985) и съпругата му Герберга Бургундска († 1019), дъщеря на бургундския крал Конрад III от род Велфи и Матилда Френска, дъщеря на крал Лудвиг IV от Франция. Братята му са Бернхард и Рудолф. Полубрат е на императрица Гизела Швабска, съпругата на императора на Свещената римска империя Конрад II и майка на император Хайнрих III. Племенник е на крал Рудолф III от Бургундия и братовчед на крал Хайнрих II. При изборите за крал, след смъртта на император Ото III през 1002 г., той и фамилията му подкрепят втория съпруг на майка му херцог Херман II от Швабия († 1003), но печели техния братовчед Хайнрих II.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Херман II се жени първо за жена с неизвестно име. Втори път той се жени 1007 г. за Годила фон Ротенбург (Годела, † 1015), вдовица на Лотар III фон Валбек, маркграф на Нордгау, дъщеря на граф Вернер I фон Ротенбург. Той има с първата си съпруга децата:","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"По време на Седемгодишната война той е от 1757 до 1761 г. при френската войска в Германия. Участва в битки. В битката при Зондерхаузен е ранен на лявото рамо. През 1760 г. той получава ордена Pour le Mérite militaire. През 1763 г. той получа пфалцския орден Хубертус.През 1764 г. той отива на пруска служба при крал Фридрих II и става генерал-майор. През баварската наследствена война той е във войската на принц Хайнрих Пруски и става на 11 януари 1777 г. генерал-лейтенант.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Йохан V фон Изенбург-Гренцау (; * 1507; † 18 февруари 1556 в Монтабаур) е архиепископ и курфюрст на Трир (1547 – 1556).Той е вторият син на Герлах IV фон Изенбург-Гренцау († 1530) и съпругата му Анастасия фон Мьорс († 1557). Най-големият му брат е Хайнрих фон Изенбург-Гренцау († 1553). Чичо е на Салентин фон Изенбург, който е архиепископ и курфюрст на Кьолн от 1567 до 1577 г.Йохан започва 1515 г. религиозна кариера в Трир. На 20 април 1547 г. е избран за архиепископ и курфюрст на Трир, въпреки че не е помазан за свещеник. През ноември 1548 г. Йохан свиква диоцезен синод и през май 1549 г. един провинциален синод в Трир. През 1550/1551 г. той участва в райхстага в Аугсбург и през 1551 г. в Трентския вселенски събор (Tridentinum). През 1552 г. маркграф Албрехт II Алкибиадес фон Бранденбург-Кулмбах завладява Трир и е победен на 29 март 1553 г.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1977 г. е вербуван за агент от III управление (военно контраразузнаване) на Държавна сигурност с псевдоним Петков. Вербувал го служител кап. лейт. Атанас Колев Атанасов на 26.09.1977 г., регистриран на 04.10.1977 г. Ръководил го служител кап. лейт. Атанас Колев Атанасов; о. р. Николай Лешков; о. р. Данчо Симеонов Структури, в които е осъществявано сътрудничеството ДС, управление III-Х-III, управление III-Х-IV, управление III-II-IV, управление III-II-I Качеството, в което е осъществявано сътрудничеството-секретен сътрудник агент. Документи, въз основа на които е установена принадлежността към органите по чл. 1 Документи от ръководилия го щатен служител; рег. бланка; рег. дневник; картон обр. 4; лично и работно дело IА-698. Снемане от действащия оперативен отчет. Комисията разполага с документи, удостоверяващи принадлежност към органите по чл. 1 след 10.11.1989 г.http://mestni.izboribg.eu/listi-sofiya Oт 2011-2015 г. е гост-преподавател във ВСУ „Черноризец Храбър“, в СУ „Св. Климент Oхридски“ и Военната академия „Г.С.Раковски“. През 2013 г. защитава докторска дисертация във Военната академия в София по специалност „Военно-политически проблеми на сигурността“. От март 2015 г. преподавател в катедра „Национална сигурност“ във Факултет „Информационна сигурност“ на Университета по библиотекознание и информационни технологии (УниБИТ). Професор е от 2017 г. в същата катедра „Национална сигурност“ Сътрудник е на „Центъра за изследване на Националната сигурност и отбрана“ (ЦИНСО) към БАН.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бертрандон де ла Брокиер е бургундски шпионин и поклонник, пътешествал в Близкия изток през 1432 – 33 г. Книгата, посветена на пътуванията му, ''Le Voyage d'Outre-Mer'', е подробно описание на политическата ситуация и практическите обичаи на различните региони, посетени от него. Де ла Брокиер написва книгата на средновековен френски по искане на Филип Добрия, херцог на Бургундия, с цел улесняването на нов кръстоносен поход.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Бертрандон е роден в края на 14 или началото на 15 век в херцогство Аквитания. За животът му преди 1421 г. няма данни. През тази година той става оръженосец (Ecuyer tranchant) на Филип Добрия. Той бързо печели доверието на херцога и е натоварен с поредица от важни мисии. През 1423 г. е удостоен с титлата „Първи оръженосец“ (premier écuyer tranchant).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Воластонит е минерал от клас силикати, представляващ природен силикат с химическа формула Ca 3 (Si 3 O 9 ).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Принц Карл Шведски, херцог Вестергьотландски (; 27 февруари 1861 — 24 октомври 1951), роден като Оскар Карл Вилхелм (на шведски и ), е шведски и норвежски принц от династията Бернадот, трети син на краля на Швеция и Норвегия Оскар II и брат на краля на Швеция Густав V. На Принц Карл Шведски в София е кръстен днешншят бул. „Княз Дондуков-Корсаков“. Името „Принц Крал Шведски“ е дадено на булеварда от Софийската община през 1933 г. за заслугите му за освобождаване на държаните в плен от Антантата 150 000 български войници. Принцът апелира световното обществено мнение за съдбата на българските войници, пише лични писма до президентите на САЩ и на Франция, до близките му английски и италиански крал, до колегите си от червените кръстове в САЩ и Британия като настоятелно излага положението на българските пленници и на България въобще, моли и настоява за бърза намеса. Принц Крал Шведски полага изключително големи и също до възможната степен успешни усилия и за подпомагане на децата на бежанците от предадените след войната български територии. В началото на 20-те години на ХХ век Цар Борис III удостоява принц Карл Шведски с Великия кръст на първостепенния български орден „Свети Александър“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Църквата е гробищен храм, разположен в северната част на селото, между Кленике и „Света Петка“. Според Йован Хадживасилевич селото Света Петка носи името на църквата. Издигната е в 1858 година на основите на храм, разрушен в 1855 година. При стария храм в 1847 година е отворено първото сръбско училище, чиято сграда е запазена в центъра на селото. За изграждането на църквата жителите на селото изпращат делегация в Цариград за ферман. Иконостасът е от 1868 година, дело на дебърските майстори Вено Костов и Зафир Василков. В 1886 година храмът е обновен, като са изработени амвонът и проскинитарият. Живописта е от началото на XX век, за което свидетелстват няколко ктиторски надписа. Завършена е на 5 декември 1902 година с ктиторството на Йован Илич. В 2007 година е ремонтиран покривът, а в 2011 година е изграден трем. В 2013 година е построен нов енорийски дом.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Еднопреходен транзистор (, (UJT)) е полупроводников електронен прибор.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1901 г. социалистическата партия издига кандидатурата на Джек Лондон за кмет на Оукланд, но изборите спечелва друг кандидат. Лондон се отдава на упорита писателска дейност, която му донася широка популярност още приживе. Пише както художествени, така и публицистични произведения. Първият му роман, „Синът на вълка“, е публикуван през 1900 г. В „Дивото зове“ (1903) огромното домашно куче Бък открива, че инстинктът му непреодолимо го влече към дивия живот и става водач на вълча глутница. „Белият зъб“ (1906) и „Сияйна зора“ (Burning Daylight) (1910) са посрещнати с жив интерес от широката читателска публика. През 1902 г. Джек Лондон заминава за Англия, където изучава жилищните условия в Ийст Енд – бедняшкия квартал на Лондон. Резултатът от неговите наблюдения е книгата „Хора от бездната“ (People Of The Abyss) (1903), която има неочаквано голям успех в САЩ, но е остро разкритикувана в Англия. През 1906 г. Лондон публикува сборник есета, „Войната на класите“, сред които са и негови лекции върху социализма.През 1900 г. Джек Лондон се жени за Елизабет (Бес) Мадърн, но домът им става бойно поле на сблъсъци между Бес и майката на Лондон. Три години по-късно той напуска първата си съпруга и двете им дъщери и след време се жени за Чармиън Китридж, редактор и почитателка на спортни занимания на открито. „Пътешествие със „Снарк“ (The Cruise of the Snark)(1913) е мемоар от пътешествието на Джек и Чармиън Лондон през Тихия океан (1907 – 1909 г.). Бракът им продължава до смъртта на писателя. Чармиън е прототип на много женски характери в творчеството на Лондон, като например Паола от „Малката стопанка на голямата къща“ (The Little Lady of the Big House) (1916).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Много читатели смятат, че Джек Лондон е най-добър в късия разказ. Наистина, разказите му са образец за кратка проза с безупречната си конструкция, а романите му често напомнят свързана поредица от разкази. „Да накладеш огън“ е може би най-известният му разказ. Той е от клондайкския му период. Други разкази от същия период са: „Златният каньон“ (All Gold Canyon) – за битката между двама златотърсачи, „Законът на живота“ – за старец, изоставен от племето си да умре сам и „Жажда за живот“ – за мъчителното пътуване на златотърсач през канадската тайга. Голяма част от произведенията на Лондон днес се класифицират като фантастика и фентъзи. В „Несравнимо нашествие“ (The Unparalleled Invasion) се описва бактериологична война срещу Китай. „Голиах“ (Goliah) е за непобедимо енергийно оръжие. „Реликва от Плиоцена“ (A Relic of the Pliocene) е фентъзи за срещата на модерен човек с древен мамут. „Сянката и блясъка“ (The Shadow and the Flash) е интригуваща, оригинална история за двама братя в постоянно съперничество, които изобретяват два отделни начина за придобиване на невидимост. „Червеният“ (The Red One) е за островитяни, очаровани от извънземен обект. В черната му антиутопия – „Желязната пета“ (The Iron Heel) (1908) се говори за терористични атаки: „Пътят“ (The Road) (1907) е серия от разкази и спомени от скитническите дни на Лондон и предшества с половин век култовата за битниците книга на един друг Джек – Джек Керуак, „По Пътя“. Автобиографичната книга на Лондон за „алкохолните му спомени“ – „Джон Барликорн“ е публикувана през 1913 г. Днес „Анонимни алкохолици“ я препоръчват, защото в нея изключително добре се описва външният и вътрешен живот на един алкохолик. Пасажите, които се спират на душевното състояние, което Лондон нарича „Бяла логика“, са сред най-силните и разтърсващи описания на преживяванията на алкохолика. Възниква обаче въпросът – това всъщност книга срещу алкохола ли е или любовен химн на алкохолното опиянение? Лондон придава на алкохола разнообразни нюанси – той е вълнуващ, опасен, другарски, славен, мъжествен. Алкохолът е приключение като другите приключения – неразделна част от всички приключения. И все пак накрая той стига до заключението: „Не, взех решение – ще пийвам само от време на време.“","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Petri Liukkonen,  Подробна биобиблиография на Джек Лондон, Books and Writers (kirjasto.sci.fi). Архивирано","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Информация за Улпия Ескус","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Именителният падеж или номинативът (на латински: casus nominativus) е падеж, който обичайно обозначава подлога на изречението. Най-често именителен падеж се използва и за речниковата форма на дадено име.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Българският език загубва почти изцяло падежната флексия на имената и именната му система преминава към аналитичен строеж. Радикалните промени в областта на категорията падеж стават причина днес граматичните отношения да се изразяват предимно чрез обща форма (casus generalis, общ падеж) на имената в съчетание с предлози. Тази обща форма е най-често наследник на номинатива, но в някои диалекти е производна и на акузатива. Косвени следи от старобългарския номинатив се запазват в старите n-основи: камы – камък, пламы – пламък (а не: *камен или *пламен).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Полската бъбрица  (Anthus campestris) е средно голяма птица от семейство Стърчиопашкови (Motacillidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Костромска&#768; област е субект на Руската федерация, влизаща в състава на Централния федерален окръг. Площ 60 211 km 2 (47-мо място по големина в Руската Федерация, 0,35% от нейната площ). Население на 1 януари 2017 г. 643 330 души (67-мо място в Руската Федерация, 0,44% от нейното население). Административен център град Кострома. Разстояние от Москва до Кострома 372 km.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Първите градски центрове в района възникват през ХІІ в.: Кострома (1152 г.), Галич (1159 г.), Солигалич (1380 г., от 1778 г. град), Чухлома (1381 г., от 1778 г. град), Буй (1536 г.). На 13 август 1944 г. с постановление на ВЦИК на СССР Костромски окръг е отделен от състава на Ивановска област и е създадена Костромска област. През юни 1972 г., по случай 90-годишнината от рождението на Георги Димитров – деятел на българското и международното комунистическо и работническо движение, депутат от Костромска област във Върховния Съвет на СССР (1937 г.), Заволжският район на град Кострома e преименуван в Димитровски.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Костромска област се намира в централната част на Европейска Русия, в Централния федерален окръг. На север граничи с Вологодска област, на изток – с Кировска област, на юг – с Нижегородска и Ивановска област и на запад – с Ярославска област. В тези си граници заема площ от 60 211 km 2 (47-мо място по големина в Руската Федерация, 0,35% от нейната площ). Областта е разположена в централната част на Източноевропейската равнина, в горния басейн на река Волга и нейните леви притоци. Територията ѝ представлява хълмиста равнина, разчленена от множество речни долини. На запад се намира Костромската низина (височина 80 – 100 m), в централната част – Галичко-Чухломското възвишение (височина до 293 m, най-високата точка на областта), покрай долното течение на река Унжа (ляв приток на Волга) – Волго-Унженската низина (височина до 150 m) и на североизток – западните части на възвишението Северни Ували (височина до 227 m). Климатът е умереноконтинентален. Средна януарска температура от -11,7°С на югозапад до -14,2°С на североизток, средна юлска температура – съответно 17,9°С и 17,6°С. Годишна сума на валежите 550 – 600 mm. вегетационен период (минимална денонощна температура 5°С) 156 – 166 дни. В Костромска област има около 3,6 хил. реки (с дължина над 1 km) с обща дължина около 14,7 хил. km и те принадлежат към два водосборни басейна: на река Волга (99% от територията) и на река Северна Двина (1%). През южната част на областта протича част от горното течение на река Волга, а от север на юг нейните леви притоци: Кострома, мера, Немда, Унжа, Ветлуга и др. На север проточат най-горните течения на няколко малки реки, принадлежащи към водосборния басейн на река Северна Двина. Всичките реки имат равнинен характер, малък наклон и спокойно течение. Те имат смесено подхранване с преобладаване на снежното. За тях е характерно високо пролетно пълноводие, лятно-есенно маловодие, прекъсвано от епизодични прииждания в резултат на поройни дъждове и ясно изразено зимно маловодие. Те замръзват през ноември, а се размразяват в края на март или началото на април. В областта има над 4,3 хил. езера с обща площ около 640 km 2, в т.ч. около 660 езера с площ над 10 дка. езерата са основно крайречни. Най-големите езера в областта са Галичкото (75,4 km 2 ) и Чухломското (48,7 km 2 ). Най-големия изкуствен водоем и Горковското водохранилище на река Волга, като в пределите на областта попада неговата „опашка“. Блатата и заблатените земи заемат 1,44% от територията на областта – 868 km 2 .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Официален сайт на Костромска област","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фалеристиката (от лат. falerae, phalerae — обли метални украшения, давани като награда в римската армия) е приложна историческа наука. Тя се занимава с историята и символиката на различни почетни награди - медали, ордени, значки, пафти, плакети и други.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Емден () е град в Източна Фризия, провинция Долна Саксония на Германия. Разположен е на устието на река Емс в т. нар. Емсланд. Градът е известен като \"Морската врата на Рур\". При население едва 51 693 жители към 31 декември 2005 г., той е най-малкият град без област (kreisfreie Städt) в Германия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на града","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Извеждане на совалката Индевър в орбита(OV-105)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Роден е на 4 юли 1883 в село Боженци, Габровско, в семейството на Стоян Милчев Мутафчиев (Комитата) и Дона Дрянкова. Стоян Мутафчиев (1852 – 1925) е хъш и опълченец от III-а Опълченска дружина, ранен в битката при Стара Загора, почетен гражданин на Габрово . От 1890 до 1894 получава начално образование в Габрово, а от 1894 до 1898 учи от I до IV клас в Плевен, 1898 – 1901 учи в Русенската гимназия и завършва класическия ѝ отдел на 27 юни 1901. В периода 1901 – 1906 е основен учител в плевенските села Пелишат и Кирилово. От 1906 до 1910 следва история и география в Софийския университет „Свети Климент Охридски“, дипломира се на 15 юли 1910.От 1920 до 1922 специализира византийска история и гръцка палеография в Института по византология и новогръцка палеография към Мюнхенския университет при Аугуст Хайзенберг. На 21 май 1923 е избран за редовен доцент при Катедрата по история на Източна Европа и Византия при Историко-филологическия факултет на Софийския университет. От 1923 до 1939 чете курс лекции по история на Сърбия, Румъния и Османската империя до XVI век. От 1924 до 1936 чете лекции по обща култура и социална история и по българска история във Висшето военно училище.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На 25 февруари 1916 г. Петър Мутафчиев е награден с ордена „За храброст“ IV степен и орден „За заслуга“ на военна лента за участието си в Балканската и Междусъюзническата война . На 20 януари 1917 е награден с ордена „За храброст“ IV степен, 1 клас за участието си в Първата световна война, а на 24 април 1918 – с германския „Железен кръст“. На 14 септември 1921 получава ордена „Свети Александър“ с мечове за участието си във втория период на Първата световна война.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Изток и Запад в европейското средновековие. С., 1993","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Вълчев, Веселин. Биографична бележка за автора. // Мутафчиев, Петър. Изток и Запад в европейското средновековие. Избрано. София, Христо Ботев, 1993","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references /> Категория:Носители на орден „За храброст“ IV степен","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Пьотър Гресер е роден през 1833 г. в Русия в семейството на потомствен дворянин. Ориентира се към военна кариера. Завършва I-ви кадетски корпус (1850). Чиновник при Киевския генерал-губернатор (1864-1867). Известно време служи в Кавказ. През 1871 г. е назначен за губернатор на Волинска губерния. През 1880 г. е назначен за губернатор на Харковска губерния, а през 1883 г. - за градоначалник на Санкт Петербург. На 1 март 1887 г. успява да предотврати атентат срещу император Александър III. Сред5-та арестувани атентатори е братът на В. И. Ленин - Александър Илич Улянов.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Официален сайт на баскетболен клуб Локомотив-Кубан","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Змиевидни морски звезди или Офиури (Ophiuroidea, на гръцки ὄφις „змия“, οὐρά „опашка“) ca клас безгръбначни животни от тип Иглокожи. Съществуват повече от 2000 вида дънни безгръбначни. Обитатели са както в моретата, така и в океаните. Тялото на едно подобно безгръбначно се състои от един център и диск, понякого с диаметър до 10 см, но не повече. Изградено е и от разклонени малки лъчи, като познатият ни морски обитател, морска звезда. Тези лъчи са покрити с тънки варовити пластинки. Тези същества се развиват масово. Размножаването на тези организми се извършва чрез делене. Някои от тези видове имат способността да светят, отличават се в дълбините, но това не им помага, защото хищниците ги намират по-лесно.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Лумис () е град в окръг Плейсър, щата Калифорния, САЩ. Лумис е с население от 6260 жители (2000) и обща площ от 19 km². Намира се на 123 m надморска височина. ЗИП кодовете му са 95650, а телефонният му код е 916.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* www.linkebeek.be","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Гай Атиний Лабеон Мацерион (Gaius Atinius Labeo Macerio) е политик на Римската република през 2 век пр.н.е.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"*Ливий, История от основания города, Эпитомы (периохи), кн. 59: Текст на латински и  руски","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Цялото християнско население на селото е под върховенството на Българската екзархия. По данни на секретаря на екзархията Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година във Брушени (Broucheni) има 152 българи екзархисти.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Богория (на английски и суахили Bogoria) е сравнително малко, силно алкално езеро в Кения, разположено във вулканичната зона на Източноафриканската рифтова долина. Намира се на 260 km от Найроби и на 25 km южно от временната самолетна писта близо до езерото Баринго. Богория има най-зрелищната геотермална активност, тъй като притежава най-големия брой естествени гейзери в Африка. Алкалните му води са добра среда за развитието на синьозелените водорасли, които от своя страна привличат голяма популация от фламинго като основен хранителен ресурс за тези птици. Масаите наричат езерото Mbatibat.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Климатът в района на езерото е полусух с валежи, възлизащи на 700 – 900 mm/годишно. В зависимост от сезона температурите се движат между 10°С и 30°С.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Езерото Богория заема тесен асиметричен полуграбен в северната част от Източноафриканския рифт, попадащ в границите на Кения. Има дължина 17 km, ширина 3,5 km и се намира на 990 m над морското равнище. В различните части дълбочината му варира от 5,5 до 10 метра. Водосборният басейн на езерото се простира в зона на вулканични скали, формирани през Миоцена и Плейстоцена и обхваща област от около 700 km 2 Наличието на многобройни горещи извори и гейзери е индикация за близостта на магмата до повърхността. Край източната част на езерото на 700 m височина се издигат стръмните склоновете на възвишенията Богория. На изток на 600 m над водната повърхност се извисяват и склоновете на Сирачо (Siracho) и Ngendelel, а в северния му край се намира блатото Кесубо (Kesubo). Зоната е земетръсна, като най-силното известно земетресение с магнитуд 7 по скалата на Рихтер е станало през 1828 година. Околните фумароли изхвърлят пара, CO 2, както и незначителни количества сероводород (H 2 S) и метан (CH 4 ).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Геотермалната активност в зоната на езерото е локализирана по западното му крайбрежие. По бреговете на Богория, разположени в три основни групи се вливат над 200 горещи извора, а отделно от това голямо количество извират директно от дъното му. Много от тях имат високо съдържание на СО 2 . Зоните на концентрацията им са Лобуру, Чемуркеу, и южната група, обхващаща ''Ng'wasis, Koibobei и Losaramat''. Изворните води съдържат калцинирана сода средно 26 g/ℓ с pH средно от 7,1 до 9,9. В Лобуру се намират около 60 горещи извора с 6 гейзера, а в Чемуркеу групата се състои от 40 извора и 4 гейзера. В югоизточния край са изворите в Koibobei с най-малко 3 гейзера и в източната страна – 17 извора в Losaramat с 3 гейзера. Гейзерите в южната част на езерото са минимум 16. Езерото е известно с най-голямото количество гейзери в цяла Африка, които изригват на височина до 2,5 – 3 метра и разнасят миризма на серни изпарения.  Всички те са разположени в близост до бреговата линия на езерото, като най-голямата си концентрация достигат в Лобуру, където температурите им са екстремно високи.  През последните 30 години тук са избликнали най-малко 16 нови гейзера. Между август 2005 и август 2006 г. нивото на езерото намалява с около 30 cm, което довежда до съществени промени в дейността на част от крайбрежните гейзери. Изригванията от някои отвори прекъсват, а дебитът на други се увеличава значително. Всички гейзери са разположени много ниско – почти на нивото на езерото, или дори под него. Когато нивото на водите се повиши, част от отворите попадат под повърхността на водата и активността им намалява. Пет гейзера принадлежат към групата, наречена KL19. Техните отвори са разположени в близост, на метри един от друг. Водната струя, изхвърляна от един от тези гейзери през 1995 г. е с височина 3,5 m, а изригването става на всеки 5 – 8 минути. По-късно обаче активността и мощността на изхвърляне на водата му силно намаляват. През 2006 г. на 30 метра северно от KL19 се появява гейзерът KL30, който се издига на височина от 5 m и с това става най-високият гейзер в Африка. Цикълът на изхвърляне на водните струи е редовен – през 45 ± 2 минути, а температурата на водата му през спокойната фаза е 82°–93°C. Продължителността на изригването с максимална височина е около 2 до 2,5 минути. Проливните дъждове в началото на 2007 г. довеждат до повишаване на езерните води с 15 – 20 cm и стават причина за спадане на активността на KL30 и няколко от другите гейзери. От север в Богория се влива река Сандай (Уасеге), която преминава през крайбрежното блато Кесубо, преди да присъедини водите си към езерото. Още две по-малки рекички се вливат в западната част на езерото – Емсос и Лобуру. Освен това захранването на езерните води става чрез крайбрежни и дънни извори и потоци и чрез валежи. Повърхностен отток не съществува. Поради високите температури по-голямата част от водите му се губят чрез изпарения, достигащи до 2600 mm/год. При липсата на отток, езерото е „капсулирано“ и нивото на повърхността му се подлага на чести и бързи промени, главно в отговор на промените в режима на валежите. В резултат на тези процеси солеността му силно нараства и обикновено е два пъти повече от тази на морската вода. Водите на езерото са богати на калцинирана сода и съдържат карбонатни и бикарбонатни йони. Водородният им показател pH е много висок – варира между 9,5 и 10,5. Въпреки че е с малка дълбочина, езерото е тип многослойно – водите му са разслоени на два пласта, които никога не се смесват. Повърхностният слой периодично се аерира, получавайки кислород от вливащите се потоци и духащите ветрове, които го раздвижват. Солеността му е 60 g/ℓ. Придънният слой остава безкислороден със соленост около 90 g/ℓ.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Проследявайки езерата в кенийската част на Източноафриканския рифт, се отбелязват две общи черти за всички тях – фактът, че са алкални и присъствието на голяма популация фламинго по крайбрежията им. Всички те, заради високия си водороден показател, създават добри условия за развитие на цианобактерии и някои други микроорганизми. В Богория те са представени от свободно плаващата влакнеста Spirulina, основна храна за фламингото. Поради високата температура на подводните извори и гейзерите езерото не е обитавано от рибни видове. Езерото Богория и около 100 km 2 по източния му бряг са обявени за Национален резерват от 1973 г., а от 2001 г. са защитени от Рамсарската конвенция за влажните зони с международно значение и по специално като местообитание на водолюбиви птици. Те включват много регионално и национално застрашени видове, главно миграционните потоци от двата вида фламинго и черновратия гмурец. В резервата могат да бъдат наброени до 2 милиона различни видове птици. Пресноводните извори и потоци по бреговете на езерото привличат много диви животни и птици, като от последните са наброени 135 вида. Фламингото е представено от двата си африкански вида – розово и малко. В пиковите периоди на годината тук се наброяват над един милион екземпляра. Край езерото се отчита една от най-големите популации от розово фламинго в света. Все повече от тях предпочитат езерото Богория пред замърсените води на близкото Накуру. В началото на 2000 г. е наблюдаван значителен брой смъртни случаи сред розовото фламинго, във връзка с което BBC провежда разследване. По околните склонове гнездят сравнително голямо количество орли рибари, степни орли, Aquila rapax. В някои моменти на едно дърво могат да се видят накацали седем, осем или повече орела. Могат да се наблюдават още жълтоклюн щъркел, бяла лопатарка (Platalea alba), ястреб от вида Micronisus gabar, турилик Burhinus vermiculatus, голям синигер (Parus major), златногръд скорец (Cosmopsarus regius), птица носорог и други. Бозайниците тук са представени от най-едрите котки на континента гепард, лъв, леопард, каракал и сервал. Рядкото хиеновото куче също обитава района около езерото. Тук се припокриват ареалите и на трите вида чакали. От другите хищници се срещат и петниста и ивичеста хиена, земен вълк, капска видра, няколко вида виверови и дългоухи лисици. От тревопасните разнообразието е още по-голямо. Срещат се зебри, газели, дребни антилопи дик-дик, импала, кафърски бивол, семейства брадавичести свине. Броят на голямото куду (Tragelaphus strepsiceros) тук достига до 180 екземпляра, най-големият брой откакто резерватът съществува. Тъй като терените за паша около езерото са ограничени, броят на тревопасните не е голям. Приматите са представени от няколко вида коткоподобни маймуни и гигантското галаго на Гарнет. Срещат се и степен люспеник, гривесто бодливо свинче и много видове зайци .Езерото и особено блатистата част на север са обитавани от около 20 вида жаби, между които Ptychadena mascareniensis, Ptychadena oxyrhynchus, Ptychadena schillukorum, Pyxicephalus adspersus, Tomopterna marmorata и други.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Достъпът до езерото не е добре организиран, няма обществен транспорт и се извършва главно с лични превозни средства. Предлаганите атракции са разходка с лодка по езерните води или с камили по сушата. Организира се посещение на близкото масайско село Njemps. В южната му част са организирани два къмпинга за отсядане на туристите, а в северния, близо до село Лобой е изграден хотелски център.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Хайнрих V Русия (, * 1216, † 24 декември 1281 в Майнц) е граф на Люксембург, Ла Рош и маркграф на Арлон от 1247 до 1281 г. и граф на Намюр между 1256 и 1264 г. като Хайнрих III, основател на династията Лимбург-Люксембурги.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Хайнрих V е третият син на херцог Валрам IV († 2 юли 1226) oт Дом Лимбург-Арлон и Ермесинда II (12 февруари † 1247) от Дом Намюр, единствена дъщеря на граф Хайнрих IV Люксембургски, наричан Слепия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"През 1240 г. той се жени за Маргарета от Бар (* 1220; † 1275), дъщеря на Хайнрих II, граф на Бар, и на Филипа от Дрьо. Маргарита донася като зестра сеньория Лини-ан-Бароа в графство Бар под условие, че ще е васал на граф Бар. Но Хайнрих през 1256 година принася оммаж за Лини на графа  на Шампан и Бри, Тибо V Младия. После братът на Маргарита, Тибо II де Бар се възползва през 1266 година от конфликта между херцогът на Лотарингия, Тери III,когото поддържа Хайнрих Люксембургски, и епископа на Мец, Гийом де Тренел, на страната на когото застава граф Тибо II де Бар. През 1256 г. Хайнрих завладява Намюр, докато маркграф Балдуин II се намира в Константинопол. На 14 септември 1266 година става битката при Прени по време, на която Хайнрих Люксембургски попада в плен. Арбитър между враждуващите става краля на Франция, Луи IX Свети, който отсъжда на 8 септември 1268 година, Хайнрих Люксембургски да поднесе оммаж за областта Лини на граф Тибо II.През 1270 г. той последва френския крал Луи IX (Свети) в седмия кръстоносен поход в Тунис.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Nicolas van Werveke, Heinrich V. (II.), Allgemeine Deutsche Biographie (ADB). 11, Duncker & Humblot, Leipzig 1880, S. 537 f.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Той е племенник на диадох Антигон I Монофталм. Неговият брат вероятно е генерал Птолемей († 309 пр.н.е.).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Hans-Ulrich Wiemer, Krieg, Handel und Piraterie: Rhodos und Antigonos Monophthalmos. In: Klio Bd. 6 (2003), S. 74–75.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"300px|мини|Пуерто Мадеро Стрийт Сиркуит Пуерто Мадеро Стрийт Сиркуит (Puerto Madero Street Circuit) е градска писта, разположена на улиците на Буенос Айрес, Аржентина.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Секретариат за земеделска политика () е специализиран орган на Mинистерството на земеделието на Бразилия, който планира и изпълнява мерки за подкрепа на селскостопанското производство. Дейността на секретариата се опира на три основни стълба от мерки. Първият е осигуряване на ресурси за финансиране на агробизнеса с цел усъвършенстване на производството и поддръжката на материално-техническата база. Вторият стълб от мерки е насочен към поддържането и изравняването на цените на селскостопанските продукти посредством системата на държавните поръчки. Третият стълб от мерки, които предприема секретариатът, е насочен към подобряване на системата за управление на земеделския риск чрез субсидиране на земеделски застрахователни програми, както и чрез управлението на Програмата за гаранция на селскостопанската дейност и Земеделското зониране на климатичния риск. В компетенциите на секретариата е да координира дейностите по изготвяне на Плана за земеделието и животновъдството (PAP), който представлява национална стратегия за планиране и управление на политиките, насочени към бразилския селскостопански сектор. Планът консолидира всички действия, програми и правителствени политики, насочени към сектора, които са от решаващо значение за вземането на решения от страна на производителите и другите субекти, ангажирани в бразилския агробизнес.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Към секретариата работят три департамента — Департаментът за аграрна икономика (Departamento de Economia Agrícola - Deagri); Департамент за маркетинг и снабдяване със селскостопански продукти (Departamento de Comercialização e de Abastecimento Agrícola e Pecuário - Deagro); Департамент за управление на земеделския риск (Departamento de Gestão de Risco Rural - Deger). Основно място в програмата на Департамента за аграрна икономика (DEAGRI) заема наблюдението и насърчаването на внедряваните в селското стопанство на частни и обществени ресурси. Подпомага нормативната уредба и ефективността на селскостопанското кредитиране, за целта на което използва данни и статистики от обществен и частен характер. Следи икономическите условия в национален и световен мащаб, имащи отношение към агробизнеса. Извършва мониторинг на пазара със селскостопански суровини като торове, пестициди и селскостопанска техника.Департаментът за маркетинг и снабдяване (DEAGRO) развива дейност, насочена към разработване на политики и действия за гарантиране на доставките на селскостопански изделия и на техните цени при производителя, което се осъществява посредством система за изкупуване на продукция от производителите при определени минимални изкупни цени на продуктите, които департаментът консолидира в Политика за гарантиране на минималните цени (PGPM). Политиката за гарантиране на минималните цени на земеделските продукти, в сила от 1966 г., оказва важно влияние върху селскостопанската политика на страната и върху поведението на производителите и смекчава ефекта от варирането на цените, което е характерно за пазара на земеделски стоки. Политиката се осъществява посредством изкупуване на излишъка или финансиране на неговото съхраняване, когато изкупните цени са по-ниски от минималните гарантирани.Департаментът за управление на земеделския риск (DEGER) извършва изследвания и проучвания, насочени към формулирането и прилагането на на политиките за управление на рисковете в селскостопанския сектор. Департаментът управлява Програмата за субсидиране на застрахователните премии по земеделските застраховки. Програмата улеснява достъпа на производителите до земеделски застраховки чрез изплащане от страна на държавата на част от застрахователната премия, която производителят дължи на застрахователя, с когото е сключил договор за застраховане на селскостопанската продукция.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Конрад II фон Мерания (, * ок. 1145, † 8 октомври 1180/1182) от род Вителсбахи е от 1159 до 1182 г. херцог на Мерания (Далмация). Той е също граф на Дахау (като Конрад III) от 1172 г. Той е единственият син и последник на Конрад I фон Шайерн-Дахау († 1159), първият херцог на Мерания, и втората му съпруга Матилда фон Фалкенщайн († сл. 1198), дъщеря на граф Рудолф фон Фалкенщайн. Той е верен поддръжник на Хоенщауфените. Получава през 1172 г. графството Дахау-Шайерн от чичо си Арнолд III фон Дахау. Конрад II умира бездетен и херцогството попада на роднинската фамилия Андекс. Графството Дахау отива на братовчед му Ото I Вителсбах, херцог на Бавария. Това е краят на линията Шайерн-Дахау, страничната линия Дахау-Валей съществувала обаче още.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Конрад II се жени за Удилхилда († 15 септември сл. 1198), дъщеря на Хуго I, пфалцграф на Тюбинген и на Елизабет фон Монтфорт.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Nesoenas picturata е вид птица от семейство Гълъбови (Columbidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Nesoenas","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Perdix daurica е вид птица от семейство Phasianidae.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Африканска хубара (Chlamydotis undulata) е вид птица от семейство Otidae. Видът е световно застрашен, със статут Уязвим.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Сивоглавата червенушка (Pyrrhula erythaca) е вид птица от семейство Чинкови (Fringillidae).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Samoana dryas е вид коремоного от семейство Partulidae. Видът е критично застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Samoana","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Abronia martindelcampoi е вид влечуго от семейство Слепоци (Anguidae). Видът е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Abronia","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Chilomeniscus stramineus е вид змия от семейство Смокообразни (Colubridae). Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Категория:Chilomeniscus","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Chondrina avenacea е вид охлюв от семейство Chondrinidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/> Категория:Chondrinidae","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Дунавският щипок (Sabanejewia bulgarica) е вид лъчеперка от семейство Cobitidae. Видът не е застрашен от изчезване.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"На дължина достигат до 12 cm.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Роден е на 30 март 1923 г. в 14-ти район на във френската столица Париж. През 1947 г. завършва история в Сорбоната, след което се насочва към преподавателската работа. Работи в лицеи в Анже и Мец. В периода 1952 – 1956 г. е асистент в Сорбоната. През учебната 1956 – 1957 г. преподава история в Алжир. Впоследствие, в 1957 – 1958 г. работи в Нансийския университет. През 1958 г. постъпва на работа в Лилския университет, където чете лекции в продължение на двадесет и пет години. В 1959 г. защитава дисертационен труд със заглавие „Кампании в Парижкия регион през Късното Средновековие (от средата на XIII век до началото на XVI век)“ (). Доцент от 1959 г. и професор по средновековна история от 1966 г. През 1982 – 1984 г. е гост-професор в Женевския университет. В резултат на влошеното си здраве се пенсионира през 1984 г. Умира на 6 декември 1988 г. в родния си град.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Hyatt Hotels Corporation (произн. „Хайат“) е американска компания, управляваща вериги от хотели от висш клас. Управлението ѝ се намира в Чикаго.Основана е през 1957 г. от братята Джей Прицкер (Jay A. Pritzker, 1922-1999) и Доналд Прицкер (1932-1972), внуци на Николай Яковлевич Прицкер (1871 – 1956), основател на династията Прицкер. Адвокатът Николай Прицкер е евреин, родом от Киев, семейството емигрира в САЩ през 1881 г. Той е братовчед на руския философ-екзистенциалист Лев Шестов (жената на Н. Я. Прицкер Анна също се пада братовчедка на Лев Шестов). През 1979 г. Джей Прицкер и съпругата му Синди учредяват наградата „Pritzker“, която се финансира от семейство Прицкер и е спонсорирана от Фондация „Hyatt“. Смята се, че е една от най-престижните световни награди в областта на архитектурата и често е наричана „Нобелова награда за архитектура“.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Към март 2009 г. компанията управлява хотели в 45 страни, работещи под брандовете Hyatt, Hyatt Regency, Grand Hyatt, Park Hyatt, Hyatt Place и Hyatt Summerfield Suites. Общият брой на заетия персонал е над 90 хиляди служители. Финансови показатели не се обявяват.През юни 2016 г. Hyatt обявява, че е постигнато споразумение за строеж на хотел „Hyatt Regency Sofia“ на мястото на бившия хотел Сердика на пл. В. Левски.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Миклош Удварди (на унг.: Miklos Dezso Ferenc Udvardy) е унгарски биолог, орнитолог и биогеограф.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Мариус Станкевичус () e литовски футболист, защитник на италианския Робур Сиена, състезаващ се в Лега Про. Дълги години играе в италианската Серия А, където защитава цветовете на тимове като Бреша Калчо, Сампдория и Лацио. Има престои и в испанските Севиля и Валенсия.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фридрих I фон Харцгау (; † ок. 880) е граф в Харцгау (875 – 880).Той е син на граф Рикдаг I (* ок. 800; † сл. 873) и съпругата му Имхилд († сл. 873), която е роднина на Каролингите. Брат е на граф Адалгар, граф в Лизгау (875/880 – 889), и на Рикбурга, 873 г . абатиса в Ламспринге.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Фридрих I се жени за Биа († сл. 937), дъщеря на граф Рикдаг и на Емхилда. Те имат един син:* Фридрих II († 945), граф в Харцгау (937 – 945)","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Джак Ю е американска EDM DJ дуо група и съвместен проект между основателите на музикалните компании Mad Decent - Diplo и OWSLA - Skrillex сформирана през 2013 г. Джак Ю се явяват на Ultra Music Festival в Маями през 2014 г. Същата година на 17 септември пускат официално тяхната песен \"Take Ü There\" с участието на Кайза като вокал. На 3 февруари, 2015 г. дуото анонсира, че ще работят заедно с Миси Елиът върху ремикс версията на \"Take Ü There\". На 27 февруари пускат техният дебютен албум \"Skrillex and Diplo Present Jack Ü\". Джак Ю закриха Ultra Music Festival през 2015 г., като участие взеха звезди като Кай, Си Ел, Джъстин Бийбър и Шон Комбс. Представлението бе кръстено \"Jack Ü crew\".","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Дебюта на групата се състоя на 15 септември, 2013 г. на годишното парти Mad Decent Block Party в Сан Диего със 3 песни - \"Shark Patrol\", \"Bounce it\" и \"To Ü\".На 31 декември 2014 г. Джак Ю издаде концерт на Медисън Скуеър Гардън. Освен Скрилекс и Дипло, участваха и A$AP Ferg, Rudimental и Yellow Claw. През февруари месец, 2016 г. албума печели Награда \"Грами\" за най-добър танцов/електронен албум, а песента \"Where Are Ü Now\" печели Награда \"Грами\" за най-добър танцов запис. На 22 юни 2016 г. албума им бе оприличен като златен от RIAA, а песента \"Where Are Ü Now\", която е дует с Джъстин Бийбър печели 19 платинени сертификата в над 9 държави. Джак Ю има над 9,6 милиона търсения в андроид приложението Shazam през 2015 г..Джак Ю издават половинчасов концерт на Клипърс 2015 заедно с Кай, Fly Boi Keno и други известни изпълнители и танцьори. Официалното видео е публикувано през декември.","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Jack Ü in Wikipedia","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"[https://www.facebook.com/jackuofficial/? Официална Facebook страница на групата] Официална Facebook страница на Skrillex Официална Facebook страница на Diplo","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Гро&#768;со (,, Грос) е село и община в Северна Италия, провинция Торино, регион Пиемонт. Разположено е на 394 m надморска височина. Населението на общината е 1 055 души (към 2010 г. ).","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references/>","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"* Уебсайт на общината","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"Техниката на змиянската везба се формира в средата на XIX век. До началото на XX век тази везба се прави само на тъкани от лен и коноп. От средата на XX век до началото на XXI век змиянската везба се нанася на памучна тъкан. Всеки жена привнася в техниката на везбата нещо свое, навик и умения, предаващи се от поколение на поколение. Съвременния образ на живота и глобализацията могат да поставят този занаят под заплахата от изчезване. Затова се организират различни курсове за обучение по направата на змиянска везба .","name":"Bulgarian","natural":"български","classification":"bg"},{"value":"<references />","name":"Bulgarian","natural":"български","classification":"bg"}]}