{"lines":[{"value":"Ерик Радомски () е американски телевизионен продуцент, най-тясно свързан с Warner Bros. Той може би е най-добре познат като един от продуцентите на „Батман: Анимационният сериал“. Радомски работи като художник по фоновете в анимационния сериал „Приключенията на Шантавите рисунки“, успехът на първия филм на Тим Бъртън за Батман кара Warner Bros. да предприемат анимационен сериал за Батман, където по-късно той работи с дизайнера на персонажи – Брус Тим. На Радомски е идеята да се използват светли цветове върху черна хартия, а не тъмни върху бяла.На 7 март 2008 г. канадската компания за видеоигри Throwback Entertainment назначава Радомски за началник на креативния отдел.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<div class=\"references-small\"><references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В поезията на Аренд се съживява немската философска ода на XVIII век, сътворявана от поети като Клопщок, младия Гьоте и Хьолдерлин. Аренд следва тази традиция, но стиховете му са изградени с отчетлива, драматическа дикция и сложни, трудно достъпни метафори. В книгите си „Оди за пòлета“ (1959), „Егея“ (1967), „Стихове от пет десетилетия“ (1968), както и в късните стихосбирки „Памет и образ“ (1976) и „Отграничаване“ (1981) Аренд се откроява като един от най-значимите поети на нова Германия.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> : Тази статия се основава на материал, използван с разрешение.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Завършва Техническия университет в Лисабон. От 1992 до 2002 е генерален секретар на Португалската социалистическа партия (Partido Socialista) и парламентарист. Премиер-министър в периода 1999 – 2002, председател на Социалистическия интернационал (1999 – 2005).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Даниъл Дей Ким в TV.com","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В 19 век Долна Лакавица е мюсюлманско село в Неврокопска каза на Османската империя. В „Етнография на вилаетите Адрианопол, Монастир и Салоника“, издадена в Константинопол в 1878 година и отразяваща статистиката на мъжкото население от 1873 година, Долна лековица (Dolna-lekovitsa) е посочено като село с 32 домакинства и 86 жители помаци. Според Стефан Веркович към края на 19 век Долна Лакавица има помашко мъжко население 106 души, което живее в 32 къщи.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Доналд () е град в окръг Мариън, щата Орегон, САЩ. Доналд е с население от 608 жители (2000) и обща площ от 0,6 km². Намира се на 60,35 m надморска височина. ЗИП кодът му е 97020, а телефонният му код е 503.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Гней Дуилий Лонг () e политик на ранната Римска република.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Едуард си спечелва титлата Изповедник, защото се приема, че е живял своя живот свято, без да е бил мъченик . Канонизиран е от папа Александър III и е почитан от Англиканската църква, от Римокатолическата църква в Англия и Уелс. Така че свети Едуард бива един от основните светци на Англия преди възприемането на свети Георги като светец патрон.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Мемор (Memor; † 262) е римски узурпатор през 261 или 262 г. против император Галиен.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Körner, Christian, \"Usurpers in Egypt: Mussius Aemilianus and Memor\", \"Usurpers under Gallienus\", De Imperatoribus Romanis","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Супа пача е вид гореща супа или чорба, която в България се прави от свинска глава, крака и опашка, а понякога и уши. Думата произхожда от персийски, като в България е привнесена от турски език, (paça) е ниската част на крака. Традиционно ястие е на Балканският полуостров и сред тюркските народи. Като обикновено за приготовлението и при тюрките се използват агнешка глава и краката. В Кавказ се нарича хаш и се приготвя от говеждо.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"IV ОУ „Иван Вазов“ е основно училище в град Търговище.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален сайт","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Община Упландс Весбюу () е разположена в лен Стокхолм, централна Швеция с обща площ km 2 и население  души (към ). Административен център на община Упландс Весбю е едноименния град Упландс Весбю.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален сайт на община Упландс Весбю","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Херцогство Лука (; Ducatus Lucensis) е италианска малка държава между 1805 - 1815 г. и още веднъж след Виенския конгрес и съществува до 1847 г. с главен град Лука. На 27 юни 1805 г. корсиканският благородник Феличе Бачиоки (Феликс Паскуле Бачиоки]], женен за Елиза Бонапарт, сестра на Наполеон I Бонапарт, е издигнат за княз на Лука и Пиомбино като Феликс I до 1814/1815 г. През 1815 г. Карлос II Лудвиг Бурбон Пармски (Carlo Ludovico di Borbone) получава княжеството като обезщетение за загубата на Херцогство Парма. След неговата смърт княжеството попада към Тоскана.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Имлил (френски: d`Imlil) е малко високоплaнинско селище в планините Висок Атлас в района на Ал Хауз (Al Haouz) в Мароко. Отстои на 70 км южно от Маракеш. Центърът му се намира се на 1740 метра над морското равнище, а покрайнините достигат 2000м. Той е най-високото населено място в  планината до първенецa ѝ Тубкал 4167м един от  най-високите в Африка. Тук свършват пътищата и започват кози и алпинистки пътеки към върха. Преди появата на планинския туризъм, землището е добре известно с отглаждането на орехи, ябълки и череши. Въпреки че това са все още е важно за местната икономика, днес това препитание е засенчено от туризъма. Планинските чуждестранни туристи и мароканците идват тук в търсене на хладина и облекчение от горещините на Ал Хауз. Селото възниква сравнително скоро, от местни хора занимаващи се с дребно скотовърство, земеделие и обслужване на туристите. Оригиналните общности все още съществуват в долините около Тамтерт (Tamatert), Айт Сука(Ait Souka), Тагадирт (Tagadirt), Тачедирт (Tacheddirt), Ачем(Acheim), Таорит аит Мизан(Taourirt n'Ait Mizane), Мзикен (Mzikene) и Арен(Arhrene). Повечето места за подслон не са луксозни, а приветливи семейни хотелчета в типичен марокански планински стил с невероятни панорами към снежната планина. Много от тях могат да бъдат достигнати само с мулета или пеша, като хотелиерите посрещат туристите пред алпийското кафене в селището и превозват багажа им единствено по този начин. Имлил е свързан с гр. Асни (Asni) и с. Икис (Ikkiss) c живописен, добър асфалтов път който, сред диво растящите до невероятни надморски височини кактуси, го свързва с Асни и от там с Маракеш. Автобусна линия от камиони с отворена каросерия няколко пъти седмично пътува между тези селища.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Imlil <references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Ромбичните животни (Dicyemida или Rhombozoa) са тип малки паразити, които живеят в бъбреците на главоноги. Въпреки че името „Dicyemida“ превъзхожда „Rhombozoa“, в използването и е предпочитан от повечето съвременни автори, „Rhombozoa“ все още се радва на голяма подкрепа и популярност. Класификацията им е спорна. По традиция, dicyemida са били групирани с Orthonectida в Mesozoa. Обаче, молекулярни изследвания на филогенезата показват, че dicyemidа може да са по-тясно свързани с Nematoda. Типът не е разделен на класове, а съдържа три семействата, Conocyemidae, Dicyemidae и Kantharellidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Възрастните dicyemida варират в дължина от 0,5 до 7 мм и лесно могат да бъдат наблюдавани праз светлинен микроскоп. Те проявяват еутелия, състояние, при което всеки възрастен индивид от даден вид има един и същ брой клетки, което прави броя на клетките полезен признак за идентифицирането на отделните видове.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Столицата на князете от Анхалт-Цербст e град Цербст. Владетели са князете от Анхалт-Цербст от род Аскани.Първият княз на Анхалт-Цербст от 1252 г. e Зигфрид I (1230–1298), третият син на княз Хайнрих I фон Анхалт (1170–1252) и внук на на Бернхард III (1140-1212), херцог на Саксония и граф на Анхалт (Аскания). През 1667 г. князете наследяват господство Йевер във Фризия. През 1793 г. линията Анхалт-Цербст изчезва по мъжка линия със смъртта на княз Фридрих Август (1734–1793). Княжеството е поделено между Анхалт-Бернбург, Анхалт-Кьотен и Анхалт-Десау. Господството Йевер е наследено от сестра му София Фредерика Августа, която е като Екатерина II императрица на Русия. Тя поставя вдовицата на брат си Фридерика Августа фон Анхалт-Бернбург (1744-1827), като руски императорски щатхалтер, която управлява Йевер до 1806 г.През 1797 г. земята на Анхалт-Цербст е разпределена на останалите още линии Анхалт-Десау, Анхалт-Кьотен и Анхалт-Бернбург. Град Цербст попада чрез жребий на 28 декември 1797 г. на княз Леополд Фридрих Франц фон Анхалт-Десау (1740–1817), от 1758 г. княз и от 1807 г. херцог на Анхалт-Десау.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Joachim Castan, ''Hochschulwesen und reformierte Konfessionalisierung. Das Gymnasium Illustre des Fürstentums Anhalt in Zerbst, 1582-1652''.- Halle: Mitteldeutscher Verlag 1999 (= Studien zur Landesgeschichte, 2).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Той е най-малкият от петте синове na крал Карл I Анжуйски от Унгария (упр. 1312-1342) и третата му съпруга принцеса Елизабет от Полша (1305–1380), дъщеря на полския крал Владислав I. Той е по-малък брат на Лайош I и Андраш, съпругът на кралица Джована I от Неапол.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През януари 1350 г. Стефан се жени за принцеса Маргарета Баварска (1325–сл. 1358), дъщеря на император Лудвиг IV (упр. 1328–1347) и втората му съпруга Маргарета I Холандска. Двамата имат две деца:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Elminia albicauda е вид птица от семейство Stenostiridae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Elminia","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Тя е дъщеря на граф Амадей V Савойски (1252–1323) и втората му съпруга Мария (1278–1338), дъщеря на херцог Жан I Брабантски. Сестра е на Анна Савойска (1306–1359), която от 1325 г. е съпруга на император Андроник III Палеолог. Катарина се омъжва на 26 май 1315 г. в Базел за херцог Леополд I от Австрия (1290–1326) от династията Хабсбурги, херцог на Австрия и Щирия. Той е третият син на римско-немския крал Албрехт I († 1 май 1308). Двамата имат две дъщери:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Raja binoculata е вид хрущялна риба от семейство Морски лисици (Rajidae). Видът е почти застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Xerocrassa moraguesi е вид коремоного от семейство Hygromiidae. Видът е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Xerocrassa","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Гвенон де Браза още бразова морска котка (Cercopithecus neglectus) е вид бозайник от семейство Коткоподобни маймуни (Cercopithecidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Ей Ти енд Ти Център“ е спорта зала, намираща се в град Сан Антонио, щата Тексас, САЩ. Съоржанието отваря врати на 18 октомври 2002 г. и е собственост на окръг Беър и Spurs Sports & Entertainment. Арената е дом на баскетболния отбор Сан Антонио Спърс, хокейния отбор „San Antonio Rampage“ и женския баскетболен отбор San „Antonio Stars“. Арената има капацитет до 19 000 зрители (при концерти).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Автор на песните е Константин Меладзе. Албумът е издаден в Русия на 14 април 2003 г., а в Украйна на 16 април. Успехът на диска, превръща ВИА Гра на Sony Music в най-успешния проект на руския клон на лейбъла. На 15 май албума излиза в Израел, което е първото издание на Sony Music Русия в тази страна. На 10 юни специална версия на албума е пусната за Югоизточна Азия, която се продава при скорост над максималните очаквания, което води до решението да се напише първия англоезичен албум „Stop! Stop! Stop!“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Решава се с протокол от 3 февруари да бъде създадено Кралство Гърция с държавен глава (като монарх) – баварският принц Отон I Гръцки.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Гърция печели войната за независимост от Османската империя (1821 – 1829) благодарение помощта на Великобритания, Франция и Русия и разгърналия се повсеместно филелинизъм. Лондонският протокол от 3 февруари 1830 г. на трите велики сили за определяне границите на новата държава я извежда на север на линията Аспропотаму - Зейтуни. Следват цяла поредица дестабилизиращи Архипелага събития – отказ на Леополд да заеме гръцкия трон под претекст че северната граница на страната не е на линията Арта - Волос; убийството на председателят на административния комитет на Гърция – Йоанис Каподистриас, който се случва през 1831 г. в Нафплион, и в резултат от които цялата тази страна отвоювана от османска власт изпада в объркване и хаос. Повлияни от тези събития, трите велики сили се споразумяват на съвместен международен форум да сложат край на така създалото се de facto положение в земите на древна Елада.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Лондонски протокол (1832)","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"УС Фиумана е създаден през 1926 г. като Унионе Спортива Фиумана след сливането на два местни клуба - Глория Фиуме и Олимпия Фиуме. Фиумана започва да играе в първа дивизия (Prima divisione), което е второто ниво на италианския футболен шампионат, и достига до Националната дивизия (Divisione Nazionale), първото ниво на италианския футбол през 1928 г. След 1929 г. се състезава в Серия Б през сезоните 1929/30 и 1941/42.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Прозвището „La Tropa Naranja“ („Оранжевата войска“) е наследство от „Пуерто Рико Айледърс“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Волунтаризъм (от лат., voluntarius - „доброволен“) - Филос. 1. Учение, отреждащо първостепенна роля на божествената или човешката воля. 2. Съгласно идеологическите определения на източния марксизъм волунтаризмът е идеалистическо течение, което обявява волята за първична и решаваща сила в света. Определя се като реакционно субективно идеологическо направление във философията, което отрича обективната закономерност и необходимост в природата, като приписва на волята решаващо, първично значение (Шопенхауер, Ницше).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Григор Чешмеджиев е народен представител в XVIII (1919-1920), XIX (1920-1923), XXI (1923-1927), XXII (1927-1931), XXIII (1931-1934), XXIV (1938-1939), XXV (1940-1944) Обикновено Народно събрание.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Българска социалдемократическа партия - bsdp.bg","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Самарска област е субект на Руската федерация, в Приволжки федерален окръг. Площ 53 565 km 2 (50-то място по големина в Руската Федерация, 0,31% от нейната територия). Население на 1 януари 2018 г. 3 193 514 души (12-то място в Руската Федерация, 2,17% от нейното население). Административен център град Самара. Разстояние от Москва до Самара 1098 km.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Самарска област се намира в югоизточната част на Европейска Русия, в Приволжки федерален окръг. На запад и северозапад граничи с Уляновска област, на север – с Република Татарстан, на изток – с Оренбургска област и на юг – със Саратовска област. В тези си граници заема площ от 53 565 km 2 (50-то място по големина в Руската Федерация, 0,31% от нейната територия).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Самарска област е разположена в югоизточната част на Източноевропейската равнина, по средното течение на река Волга, където тя образува остър завой, изпъкнал на изток – т.н. Самарска Лъка. Територията на областта се дели от реката на две части: западна (дяснобрежна, по-малка) и източна (лявобрежна). Дяснобрежната част е заета от Приволжското възвишение, силно набраздено от оврази и долове. В северната част на Самарската Лъка се издига възвишението Жигули (височина до 375 m, най-високата точка на областта), чиито северни склонове стръмно се спускат към реката, а южните му склонове са полегати. В лявобрежната част на северозапад е разположено Ниското Заволжие, а на североизток – хълмистото Високо Заволжие с височини над 300 m. Тук се открояват височините Сокски Яри, Соколи Яри и Кинелски Яри, всички те са части от обширното Бугулминско-Белебевско възвишение. На юг е разположена полегато-вълнистата равнина Среден Сърт, преминаваща в югоизточните части на областта във възвишението Общ Сърт (височина над 200 m) Тясното пространство между възвишенията Жигули на запад и Соколи Яри на изток е прорязано от долината на Волга и се нарича Жигульовски врати.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Климатът на областта е континентален, засушлив. Средната януарска температура е от -13°С на запад до -14°С на изток, а средната юлска – от 20°С на северозапад до 22°С на югоизток. Годишната сума на валежите се колебае от 450 mm на запад и север до 300 mm и по-малко на юг. Вегетационния период (минимална денонощна температура 5°С) е около 180 дни. В южните части на областта често явление през лятото са засушаванията и суховеите.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В Самарска област протичат 220 реки (с дължина над 10 km) с обща дължина над 6 500 km и всички те принадлежат към водосборния басейн на река Волга. Главната река В областта е Волга, която протича през нея с част от средното си течение. Нейни основни притоци са: леви – Голям Черемшан, Сок, Самара (с десния си приток Голям Кинел), Чапаевка, Чагра, Голям Иргиз (горното течение) и др.; десни – Уса, Сизранка и др. Речната мрежа в областта е слабо развита, особено в южните райони. Реките са с преобладаващо снежното подхранване (до 96%). Речният им режим се характеризира с високо пролетно пълноводие и устойчиво лятно-есенно маловодие, през който период множество от по-малките реки в южната част на областта пресъхват. Те замръзват в края на ноември или началото на декември, а се размразяват през април. На територията на областта са разположени над 8,6 хил. езера и изкуствени водоеми с обща площ около 1870 km 2, като само около 1,4 хил. от тях са с площ по-голяма от 10 дка. Те са предимно крайречни езера по долините на Волга, Самара и техните притоци. По високите надзаливни тераси на реките се срещат и суфозионни езера, остатъци от древни крайречни езера, а във възвишението Жигули има няколко малки карстови езера. Изкуствените водоеми в областта са много по-големи от естествени. Най-голими от тях са Куйбишевското и Саратовското водохранилища на река Волга и Кутулукското водохранилище на река Кутулук (ляв приток на Голям Кинел).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"На 1 януари 2018 г. населението на Самарска област наброява 3 193 514 души (12-то място в Руската Федерация, 2,17% от нейното население). Гъстота 59,62 души/km 2 . Градско население 79,98%. При преброяването на населението на Руската Федерация през 2010 г. етническият състав на Самарска област е следния: руснаци 2 645 127 души (85,6%), татари 126 124 (4,1%), чуваши 84 105 (2,7%), мордовци 65 447 (2,1%), украинци 42 168 (1,4%) и др.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Световен шампионат на ФИА – Формула 1, Сезон 1971 година e 22-ри пореден.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Резултати от сезона","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Ерик Аксел Карлфелт (, до 1889 г. Ерик Аксел Ериксон, Erik Axel Eriksson) е шведски поет символист, лауреат на Нобелова награда за литература за 1931 година.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Според една от версиите островът получил името си от митологическия герой Кефал (Cephalus). Кефал бил син на Хермес. След като Кефал помогнал на Амфитрион във война и за награда той му дал острова, който днес носи неговото име. Според друга версия името означава – „остров с глава“ и е свързано с името на скалата Кефалус.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"По материал от www.dveri.bg Статията в www.dveri.bg","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Питърхе́д (на английски Peterhead, на гаелски Ceann Phàdraig и Inbhir Ùigidh) е пристанищен град в Североизточна Шотландия.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Разположен е на брега на Северно море в област Абърдийншър. Областният център Абърдийн се намира на 34 km на юг от Питърхед. Съседният по крайбрежието град Фрейзърбърг се намира на 18 km на север от Питърхед. На запад от Питърхед на около 45 km по въздуха, поради липса на пряк път се намира град Хънтли. Население 17 560 жители от преброяването през 2004 г. .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Основан е през 1587 г. от Джордж Кийт, 5-тият граф Маршал и неговия брат Робърт. По това време градът е наброявал около 50 жители. През 1770 г Джон Смийтън построява южното пристанище, а през 1820 г. Томас Телфорд разработва северното пристанище. От 1820 г. пристанището става едно от двете китоловни пристанища на Великобритания, заедно с пристанището на английски град Хъл. През 1857 г. пристанището на Питърхед достига своя връх като разполага с 32 китоловни кораба. От 1888 г. започват подобрителни работи по пристанищата. Построяват се няколко вълнолома, като най-дългият от тях е 900 m. Постепенно уловът на китове спада и се преминава към улов на херинга. Уловът на херинга претърпява своя връх през 1890 г. По това време броят на плавателните съдове в Питърхед е бил около 580. От 1987 г. Питърхед е най-голямото британско пристанище за улов на Морска бяла риба.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"мини|260px|Зимен изглед от търговската улица към пристанището на Питърхед","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"За повече информация","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Стивън Гари „Воз“ Возняк (род. 11 август 1950, Сан Хосе (Калифорния)) е американски компютърен инженер и създател на Apple Computer, Inc. (сега Apple Inc.) заедно със Стийв Джобс. Неговите изобретения и машини са допринесли значително за „революцията“ на персоналните компютри през 70-те години на 20-ти век. Возняк създава фамилиите от компютри Apple I и Apple II. Возняк има няколко прякора – „The Woz“, „Wonderful Wizard of Woz“ и „iWoz“ (препратка към вездесъщата схема за именуване на Apple продукти). „WoZ“ (съкратено от „Wheels of Zeus“) е също име на компания създадена от Возняк. Той е също известен като „Другия Стийв“ от Apple Computer, по-известният Стийв който също е съосновател на Apple – Стийв Джобс.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1970-а Возняк се запознава със Стийв Джобс по време на лятна командировка, през която Возняк работи върху голям mainframe computer. Според автобиографията на Возняк iWoz, Джобс е имал идеята да продава компютъра като напълно готов асемблиран продукт – PC board. Возняк отначало е скептично настроен към тази идея, но Джобс го убеждава, че дори и да се провалят, поне могат да се похвалят на внуците си, че са имали собствена компания. Заедно те продават част от имуществото си (HP калкулатора на Возняк и Volkswagen-а на Джобс ), като така успяват да съберат 1300 щатски долара и да асемблират първите прототипи в спалнята на Джобс и впоследствие (когато не е останало свободно място) в гаража на Джобс. Апартамента на Возняк в Сан Хосе е бил пълен с монитори и електронни устройства и Возняк е създал няколко компютърни игри подобни на „SuperPong“. Возняк често носел със себе си нови електронни устройства с които забавлявал хората наоколо.През 1975 Возняк се отказва от Калифорнийския Университет в Бъркли (University of California, Berkeley като впоследствие се връща там за да завърши бакалавърската си степен по електроника, което става през 1986-а под псевдонима Стийв Гари / Steve Gary ) и се появява с компютъра, който го прави известен. Въпреки това, той е работел главно за да впечатли хората от клуба на хобистите в електрониката в Palo Alto, известен като Homebrew Computer Club. На 1-ви Април 1976, Джобс и Возняк създават Apple Computer. Возняк напуска работата си в Hewlett-Packard и става вице президент, който отговаря за новите технологии в Apple. Първият продукт на компанията – компютърът Apple I, е бил подобен на Altair 8800, който тогава е бил първият комерсиално достъпен персонален компютър, с изключение на факта, че Apple I не е имал възможността да бъде разширяван с допълнителни вътрешни платки. С помощта на такива платки Altair е можел да бъде свързан към терминал и програмиран на BASIC. Apple I е бил чисто хобистска машина с процесор който е струвал 25 долара (MOS 6502) монтиран на една платка с 256 байта памет само за четене ROM, 4K или 8K RAM и видеоконтролер с разделителна способност 40 символа на 24 реда. Компютърът не е имал кутия, захранване, клавиатура и дисплей, а потребителят е трябвало да ги намери сам. Цената на Apple I е била $666.66 (Возняк казва по-късно, че не имал никаква идея за корелацията между числото и mark of the beast) Джобс и Возняк продават първите си 100 компютъра на Paul Terrell, който току що е стартирал магазин за компютри наречен „the Byte Shop“ (магазинът за байтове), в Mountain View, California. Терел купил само дънната платка от Apple I; той е трябвало да достави клавиатура, монитор, захранване и дори кутията в която трябва да се сложи компютъра. Тогава Возняк има време да се фокусира върху недостатъците на Apple I и да добави нова функционалност към него. Неговият нов дизайн е запазил най-важните характеристики на Apple I: простота и използваемост. Возняк представя графиката с висока резолюция в компютъра Apple II. Неговият компютър вече може да показва и картини, а не само букви. : „Аз скочих във високата резолюция. Това бяха само два чипа. Не знаех, че хората биха го използвали.“ През 1978 той също създава евтин флопи диск контролер – floppy-disk drive. Той и Randy Wigginton написват проста дискова операционна система. Shepardson Microsystems сключват договор за създаване на проста операционна система с текстов интерфейс за дисковата операционна система на Возняк и Ранди. Освен че е създал хардуера на Apple I, Возняк е написал и повечето софтуер включен в компютъра. Возняк е създал интерпретатор на BASIC, множество от 16 битови инструкции познат като SWEET 16, играта Breakout, която е станала причина за добавянето на звук към компютъра, кода необходим за контролиране на дисковите устройства и още много други. През 1980, Apple става публична компания и прави Возняк и Джобс мултимилионери. Обаче Джобс отказва да даде акции от компанията на някои от служителите, така Возняк решава да сподели част от своя капитал вложен по време на основаването на компанията с другите хора от екипа, като им предоставя тези акции безплатно или на много ниска цена която не отговаря изобщо на текущите пазарни условия (така наречения „План на Воз“ – „The Woz Plan“. )","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През Февруари 1981, Стийв Возняк се разбива с неговия Beechcraft Bonanza, докато излита от Santa Cruz Sky Park. Американската агенция NTSB разследва случая и заключва, че Возняк не е имал необходимата квалификация да управлява този самолет, и също няма необходимия опит в управлението на такъв вид самолети. Причината за катастрофата е била определена като „твърде ранно излитане и загуба на скорост с последвало разбиване в края на пистата“. Като последствие от инцидента Возняк има ретроградна амнезия (retrograde amnesia) и временна антероградна амнезия (anterograde amnesia). Той не е имал никакъв спомен за инцидента и дори не е разбрал, че е участвал в разбиване на самолет. Така също Стийв не си спомнял престоя си в болницата или нещата, които е правил след като е бил освободен от болницата. Следвал е предишният си начин на живот (с изключение на летенето), но не е могъл да си спомни какво се случило по време на инцидента. Случвало се е да влезе в някоя стая и да не помни защо е там или кой ден от седмицата е днес. Например е ходил да работи в неделя и си е седял вкъщи в сряда, мислейки че е края на седмицата. Започнал е да събира парчетата от пъзела с помощта на това, което му казват другите хора. Питал е приятелката си – Candice Clark (която е човек работил в Apple в ранните години на компанията) дали е участвал в някакъв инцидент. Когато тя му разказала за инцидента, неговата кратковременна памет била възстановена. Возняк също споменава компютърните игри за Apple II, които са му помогнали да възстанови кратковременната си памет и загубените спомени. Возняк и Кларк се събират малко по-късно в същата година.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"След катастрофата Возняк не се е върнал веднага в Apple. Вместо това се е оженил за Кларк и се е върнал в Калифорнийския Университет в Бъркли (UC Berkeley) под името „Rocky Raccoon Clark“ (Rocky е било името на кучето му, а Clark моминското име на жена му), като най-накрая е завършил бакалавърската си степен през 1986-а. През Май 1982-а и 1983-а, Возняк също така е спонсорирал два фестивала, отбелязващи еволюиращите технологии, които са завършили като изложби на технологията и рок фестивал който е комбинация от музика, компютри, телевизия и хора.През 1983 решава да се завърне в сектора за разработка на продукти на Apple, но не е искал да прави друго освен да бъде инженер и мотивационен фактор за работната сила на Apple. Возняк окончателно приключва работата си в Apple на 6-ти Февруари 1987, 12 години след създаването на тази компания. Той все още е нает от Apple въпреки, че не е вече там и притежава част от акциите на компанията. Също така Возняк е подържал контакт със Стив Джобс до самия край на живота му.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Возняк създава нова компания наречена CL 9, която създава и предлага на пазара през 1987 първото универсално дистанционно управление – universal remote control . – Возняк също така преподава и на ученици от 5-ти клас.През 2001-а, Возняк става един от създателите на Wheels of Zeus (обърнете внимание на акронима, „WoZ“), фирма която създава безжична GPS технология, която „да помага на обикновените хора да намират обикновени неща“. През 2002-а Возняк се присъединява към борда на директорите на Ripcord Networks, Inc., заедно с Ellen Hancock, Gil Amelio, Mike Connor, и съоснователя на Wheels of Zeus Alex Fielding, всички бивши възпитаници на Apple. Целта – да създадат нова телекомуникационна компания. По-късно същата година той се присъединява към борда на директорите на Danger, Inc., създателя на Hip Top (иначе казано Side Kick from T-Mobile). През 2006, Wheels of Zeus е затворена и Возняк създава Acquicor Technology, компания предназначена за купуване на други компании, които притежават технологии shell company. Заедно с възпитаниците на на Apple Ellen Hancock и Gil Amelio развиват технологиите които са успели да закупят. През Сптември 2006 Возняк публикува своята автобиография – iWoz: From Computer Geek to Cult Icon: How I Invented the Personal Computer, Co-Founded Apple, and Had Fun Doing It. Автобиографията е създадена в съавторство с Джина Смит (Gina Smith). През Март 2006-а Возняк посещава FIRST – състезание в Атланта, където показва роботи Lego. .През Февруари 2009 Стийв Возняк се присъединява към Fusion-io, компания за съхранение на данни и предоставяне на сървъри базирана в Salt Lake City, Utah като техен учен.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"След като напуска Apple, Возняк предоставя всичките си пари и технически познания на програма за технологии, базирана в училището в което той е завършил. Un.U.Son. (Unite Us In Song), е организация която е създадена от Возняк с цел да организира фестивали в САЩ и е натоварена с поддържането на образователни и филантропски проекти на Воз. През 1986 Возняк заема името си за наградите Stephen G. Wozniak Achievement Awards (известни още като Wozzie Awards), които награди той представя пред ученици и студенти. Тези награди са за ученици и студенти, които намират иновативни начини за приложение на компютрите в областта на бизнеса, изкуството и музиката.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Возняк получава медала National Medal of Technology през 1985-а от Ronald Reagan, тогава президент на САЩ President of the United States През Декември 1989, получава степента „Доктор на инженерните науки“ от университета University of Colorado at Boulder, където е учил в края на 60 години на 20-ти век. По-късно дарява пари за създаването на „Woz Lab“ в университета University of Colorado at Boulder. През 1997, става сътрудник на музея по история на компютрите – Fellow of the Computer History Museum. Возняк е бил ключов човек при създаването на музея Children's Discovery Museum of San Jose (улицата пред музея е била наречена Woz Way в негова чест). През Септември 2000-та година Возняк е включен в залата на славата на изобретателите National Inventors Hall of Fame. През Декември 2005-а Возняк е награден със степен „Доктор в Инженерството“ от Kettering University, във Flint, Michigan. също така бива награден и от North Carolina State University, Nova Southeastern University, Fort Lauderdale, Florida, and the Telluride Tech Festival Award of Technology.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"After seeing her stand-up performance in Saratoga, California, Wozniak began dating comedienne Kathy Griffin. Together, they attended the 2007 Emmy Awards, and he subsequently made many appearances on the fourth season of her show Kathy Griffin: My Life on the D-List. Woz is on the show as her date for the Producers Guild of America award show. However, on a June 19, 2008 appearance on The Howard Stern Show, Griffin confirmed that they are no longer dating and have decided to remain friends. Wozniak portrays a parody of himself in the first episode of the television series Code Monkeys; he plays the owner of Gameavision before selling it to help fund Apple. He later appears again in the twelfth episode when he is in Las Vegas at the annual Video Game Convention and sees Dave and Jerry. He also appears in a parody of the „Get a Mac“ ads featured in the final episode of Code Monkeys' second season. Wozniak is also interviewed and featured in the documentary Hackers Wanted and on BBC. Wozniak competed on Season 8 of Dancing With The Stars in 2009 where he danced with Karina Smirnoff. Despite Wozniak and Smirnoff receiving 10 combined points from the three judges out of 30, the lowest score of the evening, he remained in the competition. He later posted on a social networking site that he felt that the vote count was not legitimate and suggested that the Dancing With The Stars judges had lied about the vote count to keep him on the show. After being briefed on the method of judging and vote counting, he retracted and apologized for his statements. Despite suffering a pulled hamstring and a fracture in his foot, Wozniak continued to compete, but was eliminated from the competition on March 31, with a score of 12 out for 30 for an Argentine Tango.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Wozniak lives in Los Gatos, California. He is a member of a Segway Polo team, the Silicon Valley Aftershocks. In 2006, they were challenged to a game by the newly formed New Zealand Pole Blacks (the Woz Challenge Cup); the match ended in a 2 – 2 tie, with the Woz Challenge Cup staying in Auckland. In 2007, the Silicon Valley Aftershocks avenged the tie by defeating the Pole Blacks 5 – 0 in the Woz Challenge Cup finals. The 2008 Woz Challenge Cup was held at the SegwayFesT 2008 in Indianapolis, Indiana from 8 – 10 August 2008 (polo events ran 7 – 9 August 2008). His favorite video game is Tetris. In the 1990s he submitted so many high scores for the game to Nintendo Power that they would no longer print his scores, so he started sending them in under the alphabetically reversed „Evets Kainzow“. He is also a sworn member of the Freemasons. Wozniak describes his impetus for joining the Freemasons as being able to spend more time with his wife at the time, Alice. Alice belonged to a group, Eastern Star, that did a lot of joint projects with the Masons. He says that although he took the necessary oaths and is a lifetime Freemason, he doesn't actually put a whole lot of stock in the mystical and religious overtones of the oath or the order. He says that he joined the Freemasons for one specific purpose, but he is very unlike the other members of the order. He says he quickly rose to a third degree Freemason because, whatever he does, he tries to do well. He was initiated in 1980 at Charity Lodge No. 362 in Campbell, CA. He is married to Janet Hill. According to his ex-girlfriend Kathy Griffin, „He met someone very quickly and then they [got] engaged. I have had dinner with them, and she’s a thousand times more appropriate!“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1811 г. капитан Уилям Линч претендира, че фразата „Закон на Линч“ всъщност е произлязла от споразумение между него и съседите му от Питсилвания за одобрението на тяхно собствено право, независимо от официалните власти. Според American National Biography:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Американският сенат се извини за линча","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* филм на сайта „Кино-Театър.ру“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* http://www.statsf1.com/en/thailand/pilote.aspx","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* www.oleshki.org.ua","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Като постмодернист оказва голямо влияние върху поп културата и литературата. Смятан е от мнозина за „един от най-политически язвителните, културно влиятелни и оригинални творци на XX век.“ Бъроуз пише 18 романа и новели, 6 сборника с разкази и 4 сборника с есета. Неговите интервюта и кореспонденция са събрани в 5 тома.Джон Уотърс описва Бъроуз като „първия човек, станал известен с неща, които по принцип се прикриват.“ Голяма част от творбите на Уилям са частично автобиографични, главно повлияни от живота му като пристрастен към опиати – състояние, което бележи последните 50 години от неговия живот. Първият му самостоятелен роман носи името „Дрога“ (Junkie). В него често се срещат сатирични пасажи, в които е вплетен и черен хумор. Романът е изграден въз основа на авторските социални критични възгледи и „пожизнено подронване“ на моралните, политически и икономически канони на тогавашното американско общество. В това отношение Бъроуз е може би най-прочут с третия си роман „Голият обяд“ (Naked Lunch). В България добива популярност чрез станалата култова колекция „Америка ХХ“ на издателство „Парадокс“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Милош Станишев участва в Балканската война и се бие в атаката на село Ювабуг, двете сражения при Димотика, настъплението на юг с бой около село Саранлъ. Следва особено яркото му участие при завземането на Дедеагач и пленяването на отряда на Явер паша, в които проявява смелост и качества и е награден с ордените „За храброст“ IV степен и „За заслуга“ на военна лента.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Категория:Носители на орден „За храброст“ IV степен","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Преминаването на главната колона започва на 13/25 декември. Среща големи трудности на м. Драгунски бивак, където наклона на стръмнината достига до 45 градуса. За изкачването на първото оръдие са необходими 15 часа. Нощува се на открито. На 14/26 декември частите са затрупани от снежна буря. На 15/27 декември Лейбгвардейски Преображенски полк води бой при с. Негушево и отхвърля противника към с. Ташкесен (дн. Саранци). 123- и Козловския Пехотен полк овладява с. Потоп и с. Елешница (дн. Йорданкино). I- а Кавказка Казашка бригада (полковник Иван Тутолмин) излиза на шосето за София. На 18/30 декември колоната се съсредоточава при с. Яна.Частите на дясната колона тръгват на 13/25 декември при проливен дъжд, преминал в снежна виелица. Нощува се на открито при - 15 градуса. На 15/27 декември е изкачен наклон от 35 градуса, като разглобените оръдия са пренасяни със скорост 160 м./ч. XVII- и Арахангелогородски Пехотен полк е настигнат от снежна буря и губи 200 войника от измръзване. Главните сили достигат вр. Мургаш на 16/28 декември. След шеметно спускане към с. Чурек, колоната достига сборния пункт при с. Яна","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Като Скития (Skythien) в различните древни източници от римско време е наречен регионът на устието река Инд. Това наименование се намира на античните карти, като например при Клавдий Птолемей, който нарича региона Индо-Скития и в Tabula Peutingeriana. Регионът е споменат и в Перипъл на Еритрейското море, според който партските князе са водили битки за тази територия. Столица бил Минагара (Минагар). В долината на Инд през 1 век пр.н.е. управлява Индо-скитската династия от Индо-скитското царство.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Хората приемат мобилната реклама главно като онлайн или интернет съобщение, но нейният обхват е много по-голям. По-голямата част от мобилната реклама е насочена към мобилните телефони, които към 2009-та са били 4.6 милиарда в целия свят. За сравнение настолните компютри и лаптопи са едва 1.1 милиарда. Все повече рекламодатели се насочват към мобилния рекламен пазар, макар и той да заема само 1% от парите, изхарчени за глобална реклама. Мобилните медии се развиват много бързо и макар пазарът на мобилните телефони да продължава да се разраства, не е ясно дали мобилните телефони, базирани на WiFi, или смартфоните, базирани на WiMAX зони, няма също да се засилят. Мобилните телефони са три пъти повече от телевизионните приемници, четири пъти повече от потребителите на настолни компютри и пет пъти повече от лаптоп и десктоп ползвателите. Поради тази причина рекламодателите са се насочили точно към тази медия. Статистиката показва, че в Испания 75% от мобилните телефони получават реклами, във Франция 62%, а в Япония 54%. Само в Япония мобилната реклама е на стойност 900 милиона долара. Според фирмата за проучвания Berg Inside, световният пазар за мобилна реклама е оценен на около 1 милиард през 2008 г. Berg Inside прогнозира, че глобалният рекламен пазар ще се разрасне с 43% и ще достигне 8.7 милиарда евро през 2014 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Този вид реклама се прилага по различен начин в отделните пазарни ниши. На някои места се използва като мобилен банер (горната част на страницата) или пък като мобилен уеб постер (долната част на страницата). На други места е застъпен главно от SMS рекламата, която се оценява на повече от 90% от приходите на мобилния маркетинг в света. Като друг вид форма могат да се включат MMS рекламите в мобилните игри и видео, които се предават по мобилната телевизия. Друг вариант е в самата уеб страница да се прикачат аудиореклами, които могат да са под формата на мелодии, излъчвани преди сигнала за запис на гласова поща или аудио записи, които се пускат докато се комуникира с даден вид услуга по телефона, например при купуване на билети или друга телефонна услуга. Асоциацията на мобилния маркетинг и бюрото за интерактивна реклама са публикували препоръки за мобилна реклама, но е трудно да се осъвременяват в област, която се развива толкова бързо. Ефективността от мобилните медийни рекламни кампании може да се измерва по няколко начина – основните измервания са брой импресии (количество показвания) и брой на кликванията. Те също се продават на рекламодателите на брой виждания (цена на виждане) и на кликвания (цена на клик). Допълнителните оценки включват брой на прехвърляне, като съотношение на клик към обаждания и други видове измервания на интерактивността. Мобилната медия може да се ползва на мобилна уеб страница или в мобилно приложение, което често се нарича ин-ап (, вътрешна апликация).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В момента се забелязва тенденция за обогатяване на стандартните мобилни банери. Включват се банери, които се увеличават по размер и по този начин предлагат на рекламодателите по-голямо пространство, на което да предлагат съответния продукт. За по-интерактивен вид в самите банери се включват различни игри или видео. Има ограничения на мобилната мултимедия, тъй като цялото кодиране трябва да бъде направено в HTML5, тъй като iOS не поддържа флаш.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Мартин Купър създава мобилния телефон през 1973 г., когато е бил мениджър проекти в МОТОРОЛА. Почти три десетилетия по-късно идеята за клетъчните комуникации е въведена от БЕЛ лаборатории. Две десетилетия по-късно клетъчните телефони дебютират на масовия пазар в началото на 90-те години. В началото функционалността на клетъчните телефони е ограничена до набиране на номер и говорене. Когато навлиза второто поколение мобилни телефони (така наречените 2G) въз основа на GSM стандарта (сега това е най-популярната мобилна технология в света с над 2 милиарда потребители) през 1991 г., цифровата технология въвежда и услугите за данни (услуга за кратко съобщение - SMS). Първото SMS съобщение между абонати е изпратено във Финландия през 1994 г. Потреблението на SMS започва постепенно да нараства, ставайки най-голямата услуга за данни по брой потребители в света. 74% от всички мобилни абонати или 2,4 милиарда човека са активни ползватели на SMS (по данни от 2007 г.). От създаването на SMS до първия случай на реклама, появила се по този медиен канал, изминават шест години. Един финландски канал за новини предлага новинарски заглавия по безплатен SMS канал, спонсориран от реклами. Първите книги за мобилна реклама, са „М-М печалби“ на Ахонен и „Мобилен маркетинг“ на Хейг от 2002 г. Няколко големи мобилни оператори създават свои собствени структури за мобилна реклама, като Aircross в Южна Корея, собственост на SK Telecoms, най-големият мобилен оператор или като D2 в Япония, партньорско дружество между най-големия мобилен оператор NTT DoCoMo и Dentsu, най-голямата японска рекламна агенция.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Светла Петрова е български журналист, телевизионен и радио водещ. С професионален опит в БНР, вестник „Демокрация“, Дарик радио, БНТ и bTV. Съпруга на народния представител в 39-то и 40-то Народно събрание Станимир Илчев, бивш евродепутат, член на НДСВ.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Светла Петрова е родена на 20 ноември 1956 г. в София. Завършва специалността Радиожурналистика в СУ „Св. Климент Охридски“. През 1988-1995 г. работи като водеща на сутрешния блок на програма „Хоризонт“ към Българското национално радио. Напуска радиото през пролетта на 1995 година след бунта на журналистите от „Хоризонт“ срещу цензурата и уволнението на седмина от тях. След това работи като завеждащ отдел „Вътрешна политика“ на вестник „Демокрация“, водеща на предаванията „Денят“ и „Седмицата“ по Дарик радио и предаването „Екип 4“ по БНТ. През 1997–1998 г. е директор на програма „Хоризонт“ на БНР, а през 1999–2001 г. е програмен директор на БНТ. Oт 2001 до 2011 г. е автор и водещ на предаването за анализи и полемика на bTV „Сеизмограф“, напуска го със скандални обвинения към медията за упражняване на цензура и манипулации под различна форма. От 2014 г. е водеща на предаването „Полиграф“ по телевизия България он Ер.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Профил на Светла Петрова в Tvtv.bg","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Етра (, Aethra, Aithra) e съпруга на титана Хиперион и е майка на Сол (Хелиос), Луна (Селена), Аврора (Еос).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Църквата „Св. св. Константин и Елена“ в селото е построена на мястото на раннохристиянска базилика от IV - V век.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Slowhand e петият студиен албум на английски музикант Ерик Клептън, издаден през Ноември 1977 г. от PolyGram Records (тогава – RSO Records). Името на албума носи прякора на Клептън, измислен от музикалния мениджър Джорджо Гомелски. Албумът се изкачва до второ място в класацията за най-продавани албуми – „Top 200“ на американското музикално списание Билборд и ражда три хит сингъла в класацията „Hot 100“ – „Lay Down Sally“, „Wonderful Tonight“ и „Cocaine“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* 2011 — Брато (първо място в майсторския турнир на международния шахматен фестивал „Conca Della Presolana“ с резултат 7,5 точки от 9 възможни)","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Църквата е една от по-големите църкви във община Виница и се намира в центъра на града. Изградена е вероятно в 1850 година, за което свидетелства мраморната плоча с надпис над входната врата, в която се споменава годината 1850, султан Абдул Меджид I и архиепископ Климент. Не е ясно дали църквата е градена тогава или само обновена. В 1970 година църквата е разрушена и на същото място в 1973 година е изградена по-голяма трикорабна базилика с полукръгла апсида отвътре и седмостранна отвън. Направена е от кършен камък и хоросан и е с дървен равен таван.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Галапагоският морски лъв (Zalophus wollebaeki) е вид бозайник от семейство Ушати тюлени (Otariidae). Видът е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 2010 г. регистрира собствена фирма – „Rosamund Lupton Limited“ – със седалище в Лондон.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Орсо&#768;ня (, на местен диалект Ursògnë, Урсониъ) е малко градче и община в Южна Италия, провинция Киети, регион Абруцо. Разположен е на 432 m надморска височина. Населението на общината е 3 950 души (към 2013 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Barbus bagbwensis е вид лъчеперка от семейство Шаранови (Cyprinidae). Видът е уязвим и сериозно застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"На дължина достигат до 9,6 cm.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Трапецовидните ниши са едни от най-характерните за територията на България древни вторични скални издълбавания, разпространени най-вече в централната част на Източните Родопи, включваща водосбора на река Арда по средното и&#768; течение. Тази територия е зоната на разпространение на изсечените в скалите паметници, които са основните погребални съоръжения на тракийските племена през ранната Желязна епоха. Грандиозните ансамбли от изсечени в скалите ниши винаги са издълбани на голяма височина върху отвесните стени на видни отдалеч канари и масиви, предимно на огряната от слънцето страна. Най-често нишите с височина до 1 m и дълбочина 40 – 50 см, регистрирани са в групи от 3 – 4 до 100 ниши. Българската археологическа наука е локализирала близо 1500 отделни единици. Особено многочислени са комплексите от ниши при селата Ангел войвода, Равен, Женда, Ардино, Дъждовница, Ефрем, Широко поле, Долно Черковище.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"По време на археологическите експедиции „Заселване на Източните Родопи през ранните праисторически епохи. Палеолит. Скални структури (неолит, енеолит)“ между 2003 и 2005 г. с научен ръководител Стефанка Иванова и консултанти проф.Ана Радунчева и инж. Мария Златкова са правени опити с участието на алпинисти, които се спускали от върха на скали с издълбани по тях трапецовидни ниши. Така е установено, че човек може да стигне до нивото на нишите и да увисне пред тях, но заради обратния наклон на скалата или заради навеса, повърхността на скалата не може да бъде стигната, защото по хоризонтала разстоянието е 3 до 4 m. Иванова счита, че е малко вероятно нишите да са издълбавани посредством изработването на дървено скеле, при положение, че в района на Източните Родопи никога не е имало високи дървета. Според нея, дори да бъде издигнато скеле, то би било укрепено трудно, поради стръмният терен около повечето скални масиви с издълбани ниши.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Conus bullatus е вид охлюв от семейство Conidae. Видът не е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Обитава пясъчните дъна на океани и морета. Среща се на дълбочина около 71 m, при температура на водата около 23,2 °C и соленост 35,6 ‰.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Луций Апустий () e политик на Римската република през 2 век пр.н.е.През 200 пр.н.е. Луций Апустий е легат на консул Публий Сулпиций Галба Максим в Древна Македония през войната против Филип V. Те побеждават при при Отолобус. През 190 пр.н.е. той е легат при консул Луций Корнелий Сципион. Участва в решителната битка при Магнезия (дн. Маниса).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Conus suratensis е вид охлюв от семейство Conidae. Видът не е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Rhinolophus eloquens е вид прилеп от семейство Подковоносови (Rhinolophidae). Видът не е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Теглото им е около 19,2 g.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Намира се на 6 km югозападно от Малия.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Системата на портната вена е представена от съдове, по които се оттича кръвта от храносмилателния канал (в участъка от входа на стомаха до горния отдел на правото черво), а така също от слезката и задстомашната жлеза. Стволът на портната вена се образува чрез сливането на три корена, представени от следните нечифтни вени: v. mesenterica superior, v. mesenterica inferior и v. linealis. Това сливане е извършва зад главата на задстомашната жлеза. Оттук той се насочва нагоре и надясно, прекосява задната повърхност на pars superior duodeni, навлиза между двата листа на lig. Hepatoduodenale, където се разполага зад ductus choledochus и a. hepatica propria. В областта на porta hepatis портната вена се раздвоява – получените два клона се раздалечават един от друг под прав ъгъл. Тези клоове са: десен – pamus dexter, и ляв – ramus sinister. Десният клон е по-дебел и веднага навлиза в черния дроб, а левият – по-тънък и извънорганната му част е по-дълга. В черния дроб двата клона се разклоняват по определен начин на все по-малки клончета, които в крайна сметка дават синусоидите на чернодробното легенче.В ствола на v. portae се вливат редица малки притоци: 1. V. cystica събира кръвта от стената на жлъчния мехур и се влива с портната вена или в нейния десен клон. 2. Vv. Paraumbilicales започват от предната коремна стена в областта на пъпа. Те анастомозират с епигастралните вени – vv. Epigastricae, superior, inferior et superficialis. Те навлизат в lig. Teres hepatis и се съединяват в общ ствол, който се влива в ствола на v. portae. 3. Vv. Gastricae, dextra et sinistra, идват от малката кривина на стомаха. Ляват от тях в областта на кардията анастомозира с vv. Esophageae, след което извива надясно и назад и се влива в ствола на v. poetae. 4. V. prepylorica идва от областта на пиклора. Тя се влива със v. gastrica dextra или направо в ствола на портната вена. 1. V. mesenterica superior започва от областта на илиожекалното свързване като v. ileocolica. Нейният ствол придружава едноименната артерия, като се разполага от дясната ѝ страна. По нея и неините притоци се извършва оттичането на кръвта от тънкото черво, сляпото черво и апендикса, възходящото и напречното ободно черво, както и от мезентериалните лимфни възли. Тя приема множество притоци: а. V ileocolica събира кръвта от крайната част на тънкото черво, сляпото черво и апендикса. Б Vv. Jejunales et ilei, на беой 16 – 20, събират кръвта от мезентериалното тинко черво, върват между двата листа на мезентерия и се вливат в лявата страна на v. mesenterica superior. В V. colica dextra носи кръв от възходящото черво. Заедно с едноименната аптерия тя се разполага хоризонтално в ретроперионалното пространство. Г V. colica media събира кръвта от напречното ободно черво. Тя се разполага между двата листа на mesocolon transversum и придружава едноименната артерия. Д V. pancreaticoduodenalis inferior се формира от венички на задстомашната жлеза и долната част на дванадесетопръстника и се влива в v. mesenterica в областта на superior incisura pancreatis. Е V. gastroepiploica dextra се движи по голямата кривина на стомаха надолу и надясно, като приема клончета от предната и задната стомашна стена и от голямото було. На нивото на пилора тя приема v. pancreaticoduodenalis superior anterior и се влива в най-горната част на v. mesenterica superior. 2. V. mesenterica inferior започва в областта на малкия таз като v. rectalis superior. Тя върви във възходяща посока, прекосява лявите vasa iliaca и продължава по задната коремна стена, покрита от пристенната коремница. Нагоре тя се отклонява надясно, преминава от лявата страна на flexura duodenojejunalis, зад задстомашната жлезам като достига мястото на формиране на v. portae. В повечето случаи тя се влива в v. lienalis. Притоците на v. mesenterica inferior събират кръвта от правото, сигмовидното и низходящото ободно черво черво: а) v. Rectalis superior започва от горната част на правото черво, като се свързва с венозното сплетение на това черво – plexus venosus rectalis; б) vv. Sigmoideae идват от сигмовидното ободно черво; в) v. colica sinistra носи кръв от низходящото ободно черво. 3. V. lienalis се образува в областта на hilus lienis чрез сливането на множество по-малки вени, излизащи от слезката. Оттук тя се насочва надясно по задбо-горния ръб на задстомашната жлеза успоредно на едноименната артерия. В близост с гръбначния стълб тя приема v. mesenterica inferior, прекосява предната повърхност на коремната аорта и се слива с v. mesenterica superior, като образуват v. portae. По своето протежение v. lienalis приема редица притоци: а) v. gastroepiploica sinistra идва от голямат акривина на стомаха и носи кръв от неговите стени и от голямото було – влива се в близост със слезката; б) vv. Gastricae breves идват от областта на дъното на стомаха; в) vv. Pancreaticae са множество тънки венички, излизащи по жялата дължина на задстомашната жлеза.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Почитането на Зевс е изключително важно за местните жители, тъй като той е покровителят на града - името Дион е форма на името Зевс. В града има и втори храм на божеството - посветен на Зевс Хипсистос. Историческите сведения сочат, че храмът е бил близо до Римския театър и откритите два надписа водят до идентификация на светилището. Храмът е разположен южно извън стените на града, между Елинистическия театър на запад и Римския театър на юг. Двата надписа са декрет на Филип V Македонски, с който се установява границата между Фере и Димитрия в Тесалия. Вторият надпис е резолюция на град Дион, датираща от края на IV век пр.н.е. И в двата надписа изрично се посочва, че трябва да бъде поставени в светилището на Зевс Олимпийски. В района не са провеждани мащабни разкопки. Разкрити са култови сгради, една стена, дълга над 100 метра, за която се смята, че е оградната стена на храма. Колонада с централен портик отделя района на олтара от големия правоългълник на запад. Най-забележителната част на храма е монументалният олтар, който е бил дълъг 22 m. Пред него има три реда от 11 каменни плочи с бронзови халки, за които са били завързвани жертвените животни. Сградите принадлежат към различни периоди от елинистическата епоха. Откритите базите на колони говорят за монументална сграда в дорийски стил. В светилището са били издигнати позлатени статуи на македонски царе и е имало богати царски дарове, включително и бронзовата конна група, която Лизип подарява на Александър III Македонски след Битката при Граник в 334 г. пр.н.е., и която е пренесена в Рим в 148 г. пр.н.е. от Квинт Цецилий Метел Македоник след като Македония е превърната в римска провинция. Открити са каменни стели с текстове на съюзни договори, царски заповеди, решения на Дионската община и много царски дарения. Освен двата надписа доказващи, че светилището е на Зевс Олмипийски са открити и договор между Филип V и Лизимахидите и началото на договор между цар Персей Македонски и Беотийския съюз. От статуите са оцелели само мраморният пиедестал на статуята на Касандър и част от пиедестала на статуята на Персей. Запазените надписи са изключително важен исторически източник за историята на Македонското царство и за административната организация на град Дион.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на Народно читалище „Светлина-1927“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Първото и&#768; участие на световен фестивал е през 1981 г. на фестивала в Хюстън, САЩ. След това участва на фестивали в Памплона (Испания), Париж, Нанси и Мюлюз (Франция), Инсбрук (Австрия), Берлин, Дуисбург и Viersen (Германия), Кноке (Белгия), Прага и Зилина (Чехия), Атина и Солун (Гърция), Анкара, Истанбул и Измир (Турция), Ниш, Белград (Сърбия), Москва, Криворог и Новосибирск (бивш СССР), София и Варна (България) и други. Сред имената, с които Йълдъз Ибрахимова работи, са Антоан Ерве, Франсоаз и Луи Монтен, Ив Робер, Иво Папазов — Ибряма, Жан Луи Лоньон, Лайош Дудаш, Майкъл Алперин, Окай Темиз, Aнатолий Вапиров, Владимир Тарасов, Петер Ковалд, Антони Дончев, Васил Пармаков, Урс Лимгрубер, Рудолф Дашек, Зина Паркинс, Карло Рицо, Кристоф Хаберер, и много други. Има реализирани проекти със Симфоничния оркестър на Българското национално радио, Президентския симфоничен оркестър, Симфоничния оркестър на Измир, Симфоничния оркестър на Истанбул (Турция), Петербургската филхармония и други.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1998 г. печели наградата на турското списание „Jazz“ за вокалист на годината. Същата година е удостоена с приза „Баларт“ на сдружение „Българска духовност“ - за изключителен принос в приобщаването на балканската култура към световната. Носител е на най-голямата награда на Съюза на музикалните и танцови дейци в България - „Кристална лира“. А на Световния форум за екология и социално развитие в Йоханесбург - Южна Африка през 2002 г. е специален посланик на ООН. Там изнася концерт, на който представя България и Турция. Едно от последните признания е наградата за изключителен принос в развитието на джаза, както и за най-добра промоция на джаз за 2009 г. от Международния джаз-фестивал „Нишвил“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Между 1540 и 1556 г. има статут на катедрала. От 1560 година вече не е нито абатство, нито катедрала, а е „кралска собствена църква“ (Royal Peculiar) в Църквата на Англия, подчинена пряко на краля (суверена едновременно на държавата и църквата). През 616 г. на мястото на днешната сграда е имало бенедиктинска църква. Абатството е построено при Едуард Изповедника (последния англосаксонски крал на Англия) в периода 1045 – 1050 г. и е осветено на 28 декември 1065 г. От 1245 г. до 1517 г. сградата претърпява реконструкции, след които добива сегашния си готически стил. Параклисът на Хенри VII е построен през 1503 г. и е сред най-красивите в Европа.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Сайт на Уестминстърското абатство","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В катедралата се намира най-старият запазен орган в България, монтиран тук през 1907. Той е с романтично звучене и е единственият с пневматична трактура в Югоизточна Европа. Органът е на германската органостроителница „Voit“, Карлсруе, и е един от малкото техни оцелели след Втората световна война. Органът има два мануала (клавиатури за ръце) с тонов обем от 54 тона (от C до f3), педалиера (клавиатура за крака) с 27 тона (от C до d1), 13 регистъра и 8 допълнителни функции, към тях – тремулант, супероктава, копули (II/I, I/П, II/П) и др. Необходимото количество и налягане на въздуха за органа се произвежда посредством крачно задвижване на мех – система, която днес е заменена с електрическо духало. Инструментът се състои от 771 броя тръби. Има валце (система за постепенно включване на регистри), а към втори мануал има швелер. Проспектът на органа е изграден в готически стил в синхрон с оформлението на катедралата.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален уеб сайт на Русенската католическа църква „Свети Павел от Кръста“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официална страница","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален сайт","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Според академик Иван Дуриданов етимологията на първоначалната форма  Nikitjane произхожда от личното име Никита, според Йордан Заимов от оброк на Свети Никита Серски. На етническата си карта от 1927 година Леонард Шулце Йена показва Никищани (Nikištani) като албанско село.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Туристическа информация за Апсли Хаус","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„The Seventh Song“ е албум на американския китарист Стив Вай, издаден през 2000 г. Това е първата компилация, която той издава. За разлика обаче от повечето стандартни компилации — всички песни от албума са под номер седем в студийните албуми на Вай. Във всичките му албуми седмото парче е най-емоционалното. „Christmas Time is Here“ не е издавана в албум на Вай, но е включена под номер 7 в коледната компилация от 1996 г. „Merry Axemas“. Нови песни в албума са ''„Melissa's Garden“ (която е на седмо място), „The Wall of Light“ и „Boston Rain Melody“''. Парчето „Boston Rain Melody“ продължава в невписания инструментал „Warm Regards“, който е последна част на „Fire Garden“ (1996).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"След Втората световна война Германия открива посолства в Париж и в новоучредената Организация за икономическо сътрудничество и развитие. На следващата година са преоткрити генерални консулства в Лондон, Ню Йорк, Париж, Истанбул, Амстердам, Брюксел, Рим и Атина. До Обединението Западна Германия има 214 дипломатически мисии. След Обединението ФРГ наследява дипломатическите мисии на ГДР.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"** Баня Лука (Embassy Outpost)","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Допломатически мисии на Германия","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В края на XIX век Грачен е чисто българско село в Зъхненската каза на Серския санджак в Османската империя. В селото са хановете на съседното Скрижово. Гръцка статистика от 1866 година показва Градзени/Градзяни (Γράτζενη / Γρατζιάνη) като село със 200 жители православни българи. Църквата „Свети Георги“ е трикорабна базилика от XIX век. В „Етнография на вилаетите Адрианопол, Монастир и Салоника“, издадена в Константинопол в 1878 година и отразяваща статистиката на мъжкото население от 1873 Грачен (Gratchen) е посочено като село с 62 домакинства и 200 жители българи. Към 1900 година според статистиката на Васил Кънчов („Македония. Етнография и статистика“) в селото живеят 420 души, всички българи християни. По данни на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) през 1905 година в Грачан (Gratchan) има 480 българи патриаршисти.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Националдемократическата партия на Германия (), съкратено НДПГ (NPD), е политическа партия в Германия, често обявявана за националсоциалистическа Steffen Kailitz: Die nationalsozialistische Ideologie der NPD. In: Uwe Backes, Henrik Steglich (Hrsg.): Die NPD. Erfolgsbedingungen einer rechtsextremistischen Partei, Baden-Baden 2007, S. 337 – 354. „Die NPD ist keineswegs nur eine Partei, die Brücken ins nationalsozialistische Spektrum schlägt, sondern selbst eine originär nationalsozialistische Partei. […] Vor allem bedeutet die Einordnung nicht, es gebe keine bedeutsamen Unterschiede zwischen der historischen NSDAP und der NPD.“ S. 337, Kailitz versucht in seinem Artikel nachzuweisen, dass „[…] NPD und NSDAP sich als programmatisch eng verwandte Parteien erweisen […].“ S. 337. In seinem Fazit bestätigt er dies nicht wortwörtlich so, allerdings kommt es zu dem Schluss: „Die von der NPD propagierte Ideologie ist als nationalsozialistische Spielart des völkischen Denkens zu bezeichnen. Sie weist eine ideologische Geschlossenheit auf, die deutlich über die von der NSDAP propagierten Variante des Nationalsozialismus hinausgeht.“, S. 352 .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален сайт на партията","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Джержоньов или Джержо&#768;нюв (, Rychbach - до 1946 г. ; немски : Reichenbach im Eulengebirge) е град Югозападна Полша, Долносилезко войводство. Административен център е на Джержоньовски окръг, както и на селската Джержоньовска община без да е част от нея. Самият град е обособен в самостоятелна община с площ 20,07 км 2 .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"ImageSize = width:400 height:250 PlotArea  = left:60 right:60 top:20 bottom:20 TimeAxis  = orientation:vertical AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:0 till:40000 ScaleMajor = unit:year increment:4000 start:0 gridcolor:gray1 PlotData = bar:1939 color:gray1 width:1 from:0 till:11253 width:20  text:11,2 textcolor:green  fontsize:10px bar:1946 color:gray1 width:1 from:0 till:16646 width:20  text:16,6 textcolor:green  fontsize:10px bar:1960 color:gray1 width:1 from:0 till:27152 width:20  text:27,1 textcolor:green  fontsize:10px bar:1978 color:gray1 width:1 from:0 till:35500 width:20  text:35,5 textcolor:green  fontsize:10px bar:1992 color:gray1 width:1 from:0 till:38428 width:20  text:38,4 textcolor:green  fontsize:10px bar:2009 color:gray1 width:1 from:0 till:34186 width:20  text:34,2 textcolor:green  fontsize:10px","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Чак към края на XVIII век ситопечатът си проправя път и към Европа и Америка чрез стоковия и културен обмен с Изтока и по-специално търговията с коприна. В началото тази технология среща неодобрение на запад. Европа и Америка възприемат ситопечатната техника и започват да я използва широко едва век по-късно.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* [http://alexeyparygin.com/monografia.html Искусство шелкографии. ХХ век] Арт ситопечат, ХХ век.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Международната женска лига за мир и свобода (на английски: Women’s International League for Peace and Freedom) е феминистка организация с обществено поведение, основаващо се на възгледа, че всяка война може и трябва да бъде избегната. Тя е неправителствена организация с национални секции на всички континенти. Организацията е с международен секретариат със седалище в Женева, както и с офис в Ню Йорк, които са международни центрове на служби на Организацията на обединените нации.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Международен генерален секретар e адвокат Мадлин Рийс.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Джан Франческо Поджо Брачолини ( или Gianfrancesco, Gian Francesco) е италиански учен, писател и хуманист от 14 – 15 век. Брачолини изкарва от забрава голямо количество класически латински текстове, занемарени в средновековни френски и германски манастирски библиотеки и разпространява техни копия в образования свят.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Поджо ди Дучио (приема името Брачолини по-късно ) е роден в малкото градче Терануова в Арецо, към името на което по-късно е добавено името на Брачолини. Учи във Флоренция латински, при Джовани Малпагино от Равена, приятел и протеже на Петрарка) и Рим (за да изучава гръцки). Постъпва в Римската курия, по време на понтификата на папа Бонифаций IX, като първо е чиновник, а после секретар. През 1431 година е назначен за личен секретар на папа Евгений IV. Превратностите на Папската схизма и участието му в работите на Констанцкия събор го водят до чести пътувания из Европа.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Издирването на антични текстове, започнато от Петрарка в края на XIV век, е важна част от развитието на философската мисъл в началото на Ренесанса. По време на пътуване до абатството Клюни, Брачолини открива две забравени речи на Цицерон. В абатството Санкт Гален Брачолини открива пълния текст на „Обучението на оратора“ (Institutio oratoria) на Квинтилиан, три книги и част от четвъртата от латинския превод на Аргонавтика от Гай Валерий Флак и коментарите на Квинт Асконий Педиан по речите на Цицерон. По време на пътувания до множество абатства като Фулда и Санкт Гален, Брачолини изкарва на бял свят ръкописи като „За значението на думите“ на Секст Помпей Фест, „Астрономика“ на Марк Манилий, „За природата на нещата“ на Тит Лукреций Кар и други . Историкът Стивън Грийнблат обръща особено внимание на последиците, трупали се след преоткриването на преписа от Лукреций. Влиянието, което тази книга оказва на по-късни мислители като Галилей, Шекспир, Айнщайн и много други, утвърждава значимостта на делото на Брачолини. .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Остров Скомен (или Скеля) е български дунавски остров, разположен от 758,6 до 762 км по течението на реката в Област Монтана, Община Лом. Площта му е 1,2 km 2, която му отрежда 20-то място по големина сред българските дунавски острови.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Мичев, Н и Ц. Михайлов, И. Вапцаров и Св. Кираджиев, Географски речник на България, София 1980 г., стр. 443. http://alba-books.com/alba-books/index.php?route=product/product&product_id=7581","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Пано Дафчов Арнаудов, македоно-одрински опълченец, 30-годишен, халваджия, ІV отделение, четата на Дончо Златков","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Стефан Петров, български опълченец, ІI опълченска дружина, убит на 9 август 1877 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Григорова дебютира в състезание от Световната купа по ски бягане на 2 декември 2007 г. в Куусамо, Финландия. Най-доброто ѝ класиране за Световната купа е 59-то място в 10 km свободен стил в Кенмор, Канада, на 5 февруари 2010 г. На зимните олимпийски игри във Ванкувър през 2010 г. участва в 10 km свободен стил (59-то място) и преследването на 15 km (61-во място). На олимпиадата в Сочи през 2014 г. участва в спринта свободен стил (60-то място) и 30 km свободен стил масов старт (50-то място).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Казале&#768;кио ди Ре&#768;но (, на местен диалект Caṡalàcc , Казалач) е град и община в северна Италия, провинция Болоня, регион Емилия-Романя. Разположен е на 61 m надморска височина. Населението на общината е 35 300 души (към 2013 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Албаре&#768;то (, на местен диалект Albarèin, Албарейн) е малко градче и община в северна Италия, провинция Парма, регион Емилия-Романя. Разположено е на 512 m надморска височина. Населението на общината е 2 165 души (към 2010 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Where Do You Go е заглавието на песен, написана от Питър Бишоф и Франц Ройтер. Първата ѝ версия е записана от евроденс групата Ла Буш през 1995 г. като част от албума Sweet Dreams. През юни 1996 г. се появява кавър версия на европоп групата Ноу Мърси, включена в едноименния дебютен албум. Тя е техният първи сингъл и се превръща в хит в САЩ, Обединеното кралство, Канада, Ирландия и различни други места по света.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Нюз Лайн БГ (, в превод: новинарска линия, новинарска емисия) е българска алтернативна медия. Идеята за създаването на NewsLine се заражда през 2009 г. по-време на масовите протести из страната породени от липсата на инфраструктура. През 2012 г. се започва изграждането на сайта, като в началото на 2013 г. той вече е публично достояние. Проектът се финансира самостоятелно, като колектива работещ по-него е доброволни начала и се мотивира единствено от идеята за независима журналистика във Варна, а и като цяло в България.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В NewsLine.bg се коментират темите:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Кубинският виреон (Vireo gundlachii) е вид птица от семейство Vireonidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references /> *  Анотации за книги на писателя","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Ралф Ъндъруейджър () е американски църковен деятел и психолог, станал известен като свидетел към защитата на възрастни, обвинени в детско сексуално насилие през 80-те и 90-те години на миналия век. До смъртта си през 2003 г., той е директор на Института за психологическа терапия, който основава през 1974 г. Той е и основател на Жертви на Закона за детско насилие (VOCAL) - лоби група, която представлява интересите на родители, чиито деца са отнети от грижите им от социалните служби, следствие твърдение за злоупотреба. Съосновател е и на Фондация Синдром на фалшивата памет. Обвинен е, че подкрепя педофилията поради противоречиви изявления, които прави, включително тези в интервю за Пайдика (педофилско списание).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Първото явяване в съда като свидетел на защитата на Ъндъруейджър е за случая на двама от обвинените през 1984 г. в Джордан, Минесота — един от най-ранните опити за повдигане на обвинение за организирано сексуално детско насилие в САЩ. От свидетелската скамейка твърди, че показанията на децата за насилие са резултат от промиване на мозъка от социалните служби, използващи комунистически, мисло-преобразуващи техники. Обвинената двойка е оправдана и те се присъединяват към Ъндъруейджър, за да сформират лобистката група за хора, обвинени от социалните служби в насилие срещу деца. The accused couple were acquitted, and they joined with Underwager to form VOCAL, a lobby group for people who had been accused of child abuse by social services. В рамките на година от учредяването си организацията VOCAL наброява 3000 члена из 100 клона в Америка. Те провеждат демонстрации пред болници, съдилища и учреждения на социалните служби, които характеризирали като \"гестапо\", \"фанатици\", \"шарлатани\", които преместват децата единствено въз основа на \"слухове\". През 80-те и 90-те години на миналия век, организацията направила няколко опита да се легализира ограничаването на правомощията на службите за закрила на деца. В национален мащаб, кампанията била за повдигане на доказателствената тежест по стандарт на наказателни дела. Във Флорида, те лобират за ограничаване на задължителното изискване за докладване. Също така, критикуват програмите за превенция на детско насилие, твърдейки че те създават сексуално осъзнати деца, които могат да интерпретират грешно невинно докосване от възрастен.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Walklea rossmaessleri е вид охлюв от семейство Orculidae. Видът не е застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Walklea rossmaessleri в  Global Biodiversity Information Facility Категория:Orculidae","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Тя е втората дъщеря на княз Карл I фон Брауншвайг-Волфенбютел (1713 – 1780) и съпругата му Филипина Шарлота Пруска (1716 – 1801), четвъртата дъщеря на пруския крал Фридрих Вилхелм I. Тя учи танци и да свири на пиано.Анна Амалия се омъжва на 16 години в Брауншвайг на 16 март 1756 г. за Ернст Август II Константин (1737 – 1758) от Ернестинските Ветини, херцог на Саксония-Ваймар и Саксония-Айзенах. Той умира на 28 май 1758 г. малко преди да навърши 21 години. След смъртта му, според завещанието му, от 30 август 1759 г. бременната Анна Амалия фон Брауншвайг-Волфенбютел и нейният баща поемат опекунството над синовете им. На 3 септември 1775 г. тя предава управлението на син ѝ Карл Август.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Анна Амалия и Ернст Август II Константин имат два сина:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Информация на cska-games.ru","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Доротея Валпурга (Валпургис) се омъжва на 7 май 1615 г. в дворец Нойенщайн за граф Филип Хайнрих фон Хоенлое-Валденбург (1591 – 1644), вторият син на граф Георг Фридрих I фон Хоенлое-Валденбург в Шилингсфюрст и Глайхен (1562 – 1600) и съпругата му Доротея Ройс фон Плауен (1570 – 1631).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Никола Лазаров Тодев, известен като Кир Никола, е български търговец, общественик и революционер от XIX век.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* [http://onedivision.ru/articles/type-1/item-57943-ushedshie-asmaral Ушедшие. „Асмарал“]","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Цонка Христова Консулова е българска морска биоложка, старши научен сътрудник II степен, доктор в Института по океанология при Българска академия на науките във Варна.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Името на холестерола идва от гръцкото chole- (жлъчка) и stereos (твърд) и химическата наставка „-ол“ за алкохол. Това вещество е идентифицирано за пръв път в жлъчни камъни през 1769 година от французина Франсоа дьо ла Сал. Но тъй като той не публикува труда си, друг французин му дава името си. Мишел Йожен Шеврьол (1786 – 1889) е роден в семейство на хирурзи и става един от най-известните и изтъкнати учени на 19 век.Като професор по химия в Париж, Шеврьол прави задълбочени изследвания на сапуна. В резултат на проучванията му се раждат много научни статии, които водят началото си от 1813 година, а кулминацията им е забележителният му труд върху животинските мазнини „Изследвания върху мазнините с животински произход”, публикуван през 1823 година. В тази публикация за първи път се появява думата холестерол.#виж","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Картинка:Cholesterol.svg Молекулната маса на холестерола е 386,65. Неговото наименование по номенклатурата на IUPAC e: \"(3S, 8S, 9S, 10R, 13R, 14S, 17R) - 10, 13 - диметил - 17 - [(2R) - 6 - метилхептан - 2 - ил] - 2, 3, 4, 7, 8, 9, 11, 12, 14, 15, 16, 17 - додекахидро - 1H - циклопентафенантрен - 3 - ол\". В основата на въглеродния му скелет стои циклопентанперхидрофенантреновото ядро.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*витамин D","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Човешкият организъм може да си синтезира до 80 % от холестерола, който му е необходим. Нормалната синтеза е около 10 mg холестерол дневно за 1 kg телесна маса. Новосинтезираният холестерол, както и приетият с храната, постъпват в черния дроб. Там холестеролът се свързва със специални транспортни белтъци в липопротеидни комплекси с ниска плътност (Low Density Lipoproteins - Cholesterol, LDL-C, наричан от неспециалистите \"лош холестерол\"). LDL-C разнасят холестерола до всички клетки и тъкани на човешкото тяло - те много се нуждаят от него. При някои обменни нарушения холестеролът от LDL-C не може да се усвои от клетките или се освобождава от липопротеидния комплекс твърде рано. Тогава холестеролът се отлага по стените на кръвоносните съдове, където образува печално известните атеросклеротични плаки. В началните стадии тези натрупвания са обратими. В кръвта има специална белтъчна защитна система, която свързва натрупания по стените на кръвоносните съдове холестерол в липопротеиди с висока плътност (High Density Lipoproteins - Cholesterol, HDL-C). HDL-C отнася холестерола обратно в черния дроб. Неспециалистите наричат HDL-C \"добър холестерол\", но това название е твърде условно. HDL-C се образува само при излишно високи нива на свободен холестерол в кръвта или по стените на кръвоносните съдове.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Нормалното съдържание на общ холестерол в човешката кръв е около 3,36 - 7,76 mmol/L (около 1,3 - 3 g/L). Здрав възрастен човек има около 5 литра кръв и 6,5 - 15 грама холестерол в нея. В целия човешки организъм се съдържат около 250 грама холестерол.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Препоръчителният прием на холестерол с храната е до 300 mg (0,3 g) дневно. Хидрогенираните мазнини съдържат високи нива наситени и транс-мастни киселини. Наситените мастни киселини увеличават размерите и намаляват плътността на LDL-C, което значително повишава риска от освобождаване на холестерола в кръвоносните съдове. Транс-мастните киселини блокират мембранните клетъчни рецептори за LDL-C, възпрепятстват неговото влизане в клетките и значително повишават риска за отлагане на холестерол по стените на кръвоносните съдове. Доказано е, че транс-мастните киселини значително повишават риска от възникване на сърдечно-съдови заболявания, злокачествени новообразувания и диабет тип II.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<div class=\"references\"><references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"[http://mlechevo.atspace.com/ История на с. Млечево]","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Векове наред тя се е почитала като светица, въпреки че не е била канонизирана. През май 2012 г. папа Бенедикт XVI официално я канонизира, а през октомври с.г. и&#768; присвоява титлата Учител на църквата редом с имената на най-видни теолози и почитани светци.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"12 век е време на разкол и религиозни промени, и когато някой проповядва различна и нова доктрина, много бързо успява да събере последователи. Хилдегард осъжда разкола, и през целия си живот проповядва срещу него, и по-специално, срещу катарството. Иска виденията и&#768; да бъдат узаконени от католическата църква, въпреки че самата тя никога не се е съмнявала в това, че и&#768; ги изпраща Бог. Пише писмо до Св. Бернар от Клерво, в което го моли за неговата благословия. Въпреки че отговорите му са чисто формални, тя се обръща към Папа Евгений III, който забранява на Хилдегард да пише за това. За да определни дали нейните видения са изпратени от Бог, той създава комисия, която да посети Хилдегард. Декларират, че тя е истински мистик и не е душевно болна. С одобрението на Папата, на Хилдегард и&#768; е разрешено да завърши книгата си „Scivias“ („Научи пътя на Господ“), което и&#768; печели популярност отвъд Свещената Римска империя.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Хилдегард събира възгледите си в три книги. Първата, и най-значима, е „Scivias“ („Научи пътя“), завършена през 1151, а другите са „Liber vitae meritorum“ („Книга за заслугите на живота“) и „De operatione Dei“ („На божите действия“), известна също и като „Liber divinorum operum“ („Книга за божите произведения“). В тези книги, написани от разцвета на живота и&#768; до смъртта и&#768; през 1179, тя описва и интерпретира виденията си. Описанията на нейните видения са богато декорирани под нейно ръководство, най-вероятно от другите монахини в манастира, а излюстрациите по виденията и&#768; са на монаха Волмар (виж илюстрацията). Интерпретациите и&#768; върху виденията и&#768; са традиционно католически. Нейните описания на физическите чувства, които съпътствали виденията и&#768;, се диагностицират от невролозите като симптоми на мигрена, докато други виждат в тях просто живи отражения на господстващата тогава църковна доктрина. Книгите и&#768; са били прославени през Средновековието, а за пръв път са отпечатани в Париж през 1513 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Нарастващият напоследък интерес към жените в средновековната църква довежда до популяризирането на Хилдегард и по-конкретно — музиката и&#768;. Запазили са се осемдесет нейни композиции — много повече, отколкото при други средновековни композитори. Най-известното и произведение е „Ordo Virtutum“ („Заповед на целомъдрието“), което е вид ранна оратория за няколко женски гласа и един мъжки — този на Дявола. Създадено е, както и останалите и&#768; музикални творби, за изпълнение от монахините от манастира и&#768;. Текстовете на композициите са на модифициран средновековен латински, уникален само за Хилдегард. За този език тя измисля много съкратени или сляти думи.Музиката е монофинична, създадена за акомпанимент от малък брой инструменти и сопранови вокали. Наред с музиката, Хилдегард пише и много медицински, ботанически и геоложки трактати. Създава собствена, алтернативна азбука. „Lingua Ignota“, както тя наричала езиковите си интервенции, се смята за първия изкуствено създаден език. Около 1150 Хилдегард мести манастира от Дизибоденберг, където монахините живели заедно с монасите, 30 км северно — в Бинген на Рейн. По-късно създава нов манастир, Айбинген, от другата страна на реката от Бинген. Пред следващите години тя е изключително продуктивна. Пише музика и текстове за нейните песни, повечето от които в чест на дева Мария и други светци, за изпълняване на празници. Пише и антифонии. Има доказателства, че нейната творба „Ordo Virtutum“ („Заповед на целомъдрието“) е изпълнявана и в нейния манастир.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Написва и няколко творби по виденията си: „Vitae meritorum“ (1150–1163) (Книга „за заслугите на живота“) и „Liber divinorum operum“(1163) („Книга на божествените творби“) — теологически разсъждения за микрокосмоса и макрокосмоса на човека като връх на божиите творения; човекът като огледало, отразяващо макрокосмоса. Хилдегард написва и „Physica“ и „Causae et Curae“ (1150) — и двете за целебната сила на различни природни обекти. Двете книги са известни под общото заглавие „Liber subtilatum“ („Книга за тънкостите на разнообразната природа на нещата“). Книгата следва философията на Хилдегард — идеята, че човекът е най-висшето божествено творение, и че всичко е създадено, за да му служи.Нейните научни възгледи произхождат от античната гръцка космология на четирите елемента — огън, въздух, вода и земя, с техните допълващи ги харектиристики: горещината, сушата, влага и студ, и техните съответствия в човешкото ежедневие: гняв, жизненост, флегматичност и меланхолия. Отделният човешки индивид е характеризиран от превеса на един или два от тези компоненти. В интерес на истината, и до ден днешен използваме тези качества за характеризиране на даден човек. Болестите объркват деликатния баланс между тези качества и само консумацията на точното растение или животно, чието качество липсва, може да оправи състоянието. Ето защо, при описването на растения, дървета, птици, животни и камъни, Хилдегард се концентрира върху медицинските качества на тези обекти. Например, вратигата е топла и малко влажна, и затова е подходяща срещу компонентите, отговарящи на тези две качества — гнева и флегматичността. Който страда от възпаление на слизестата ципа и има кашлица, трябва да го изяде, за да се излекува.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Интересът към музиката и&#768; се увеличава и се радва на все по-голяма популярност. Една група, Sequentia, прави запис на всички творби на Хилдегард, включително и части от метафоричните и&#768; съчинения.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Hildegard von Bingen, MUGI","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Електронната музика използва електронни средства – както е дефинирана от групата за стандарти на IEEE, електронните средства са малки системи и използват такива компоненти като транзистори и микросхеми. Изхождайки от това определение, се прави разлика между инструменти, които създават звук чрез електромеханични средства, което се противопоставя на такива, които произвеждат звук, използвайки електронни компоненти. Примери за електромеханични инструменти са Телехармониум, Hammond BS3 и електрическата китара, докато примери за електронни инструменти са Theremin, синтезатора и компютъра.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Електронната музика се появява първо като експеримент, предизвикващ чисто академичен интерес. Появява се след Втората световна война с използването на първите лампови звукови генератори, създаващи т. нар. arpeggiatos (2 или повече тона, които се повтарят един след друг с определена скорост). Първите композиции с електронно генериран звук се свързват с имената на Карлхайнц Щокхаузен, Едгар Варез и др. Електронната музика започва да става известна след1970 г. със създаването и на първите транзисторни звукови генератори. Отначало, най-използваният елемент от електронната музика е т. нар. pad (звуци на фона на другите инструменти, които не променят главната мелодия). Електронни падове се използват в групи като Kraftwerk, Tangerine Dream и др. По-късно, в началото на 1980-те години, се появяват и първите изцяло цифрови синтезатори (преди това синтезаторите са били смес между аналогови и цифрови звукови процесори). Първите компании, произвеждащи цифрови хардуерни синтезатори, са Роланд, Корг, Ямаха, Сони. Роланд са и първите произвеждащи т. нар. цифрови барабани (digital drum machine). През 1984 г. се появява и стандартът MIDI (Musical Instrument Digital Interface). В началото на 1970-те се появяват първите групи и артисти, свирещи на електронни инструменти – Kraftwerk, Tangerine Dream, Space, Droids, Rockets, Джорджо Морордер, Вангелис, Клаус Шулце, Жан-Мишел Жар.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Преди създаването на самата електронната музика има растящо желание композиторите да използват появяващите се технологии за музикални цели. Няколко инструмента били създадени, които използвали електромеханични конструкции (устройства), и те проправили пътя към последвалото появяване на електронните инструменти. Електромеханичният инструмент Телехармониум е бил създаден от Тадеус Кахил през 1897 г. В първоначалния си вид инструментът тежал седем тона и бил с размера на фургон. Още няколко подобрени версии били конструирани няколко години по-късно, като последният модел, от 1907 г, е тежал 200 тона). The Theremin е често смятан за първият електронен инструмент, изобретен от професор Leon Theremin приблизително около 1919–1920. Друг ранен електронен инструмент бил Ondes Martenot, който бил използван в симфонията \"Turangalîla\" от Olivier Messiaen и редица други, предимно френски композитори.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Касетофонът бил измислен в Германия през втората световна война. Не е минало много време преди композиторите да използват касетофона за развиване на нова техника за композиция, наречена музика concrète. Тази техника вплита в себе си правенето заедно на записани фрагменти от естествени и промишлени звуци. Често композиторите, използвали звуци, които са произведени изцяло чрез електронни средства, които са замислени с някаква музикална цел. Първите песни на музика concrète са написани от Пиер Schaeff, който по-късно работи редом с класически композитори от авангарда, като Пиер Boulez и Karlheinz Stockhaus. Stockhaus е работил много години като част от студиото за електронна музика в Кьолн, комбинирайки електронно произвеждащи се звуци с общоприети оркестри. Първата електронна музика, записана на лента, е композирана в Америка и е била завършена от Луис и Bebe Barron през 1950 г. Два нови електронни инструмента правят своя дебют през 1957 г. За разлика от по-ранния Theremin и от Ondes Martenot, тези инструменти били трудни за използване, изискващи обширно програмиране и никой не можел да свири на тях в реално време. Първият от тези електронни инструменти е компютърът, когато Макс Mathews използвал програма, наречена Music 1, и последвалата Music 2, за да създаде оригинални композиции в Лабораториите Бел. CSIRAC в Австралия бил компютър, който свирил музика в реално време, много по-рано от това (през 1950 или през 1951) и било също така трудно да се програмира, но музикалното развитие спряло и не е използвано за развитие на нова компютърна музика, вместо това свирило популярни мелодии. Други доста известни композитори, използващи компютри тогава, са Edgard Varèse и Iannis Xenakis. Другият електронен инструмент, който се появил в същата година, бил първият електронен синтезатор, наречен RCA Марк II Sound Synthesizer, използвал осцилатори към вакуумна тръба и въплъщава първия електронен музикален sequencer. Бил замислен от RCA и инсталиран, проектиран в Центъра за електронна музика в Колумбия-Принстън, където се намира и до днес. Центърът за електронна музика в Колумбия-Принстън сега известен като Центъра за компютърна музика е най-старият център за проучване на електронна и компютърна музика в Съединените щати. Бил е отрит през 1958 г. от Владимир Ussachevsky и Ото Luening, които работили с манипулации намагнитена лента още в ранните 1950 г. Студиото било изградено с помощта на инженера Питър Mauzey и станал център на американската продукция за електронна музика близо до 1980-те. Robert Moog развива контролирани от напрежения осцилатори, които по-късно са използвани в синтезаторите на Moog.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Поради сложността на композирането със синтезатор или компютър, поради липсата на успех, повечето композитори продължават да изследват електронни звуци, използвайки музика concrète дори през 60- те. Но музика concrète била тромава в най-добрия случай и няколко композитори, потърсили по-добра технология за работата си. Онова търсене довело до образуването на три независими екипа, които ще развият първите сценични електронните синтезатори. Поради сложността на композирането със синтезатор или компютър, поради липсата на успех, повечето композитори продължават да изследват електронни звуци, използвайки музика concrète дори през 60- те. Но музиката concrète била тромава, в най,добрия случай и няколко композитори потърсили по-добра технология за работата си. Онова търсене довело до образуването на три независими екипа, които ще развият първите сценични електронни синтезатори. Първият от тези синтезатори, който се появява, бил този на Buchla. Появявайки се през 1963 г., това бил продукт на опита, който бил поведен от музика concrète и композитора Morton Subotnick. През 1962 г., работейки със субсидия от фондацията на Rockefeller, Subotnick и бизнес-партньорът Ramon Sender наемат електронния инженер Дон Buchla да изгради \"черна кутия\" за композиции. Subotnick описва тяхната идея в следните срокове: \"Нашата идея беше да изградим черната кутия, която щеше да бъде палитра за композитори в техните домове. Това щеше да бъде тяхното студио. Идеята беше да се замисли, така че то да бъде като аналог на компютъра. Това нямаше да е музикален инструмент, но щеше да е модулатор. . . това беше колекция от модули от контролирани напрежения, способност на напрежение – се погрижиха автори на мех за газ и то имаше sequencers в него точно до бухалката . . . то беше колекция на модули, които вие щяхте да съберете. Нямаше никакви две системи. Същата докато CBS не го купи . . . нашата цел e, че то щеше да бъде под 400 $ за целия инструмент и ние бяхме много близо. Онова е това защо оригиналният инструмент, за който набрах, беше под 500 $. \" Друг сценичен синтезатор, първият използвал титулувана клавиатура към пиано, бил творението на Робърт Moog. През 1964 г. той поканва композитора Herb Deutsch да посети неговото студио в Trumansburg. Moog среща Deutsch годината по-рано, чул неговата музика и решил да следи идеите на композитора и да изгради електронни музикални модули. По това време Deutsch пристига на посещение на Moog, който създал образци на два контролирани от напрежения осцилатора. Deutsch свири на устройствата няколко дена; Moog намира експериментите на Deutsch толкова мелодично интересни, че той се изгражда впоследствие филтър за контрол на напрежението. Тогава, от удар на съдба, Moog бил поканен през септември на събранието на AES в Ню Йорк, където той изнесъл доклад, наречен \"Електронни музикални модули” и продал своя пръв синтезатор на хореографа Alwin Nikolais. От края на събранието, Moog навлиза в бизнеса със синтезатори.Също така през 1964 г. Пол Ketoff, тонрежисьор в италианския RCA в Рим, се обърнал към Уилиам O. Смит, който оглавява електронното музикално студио в американската академия в града, с предложение за изграждане на малък сценичен синтезатор студиото на академията. Смит обсъдил с Ото Luening, Джон Eaton и други композитори, които били в резиденцията на академията по същото време. Смит приел предложението на Ketoff и Ketoff предоставил своя синтезатор Synket през ранната 1965 г.Въпреки, че електронната музика започна в света на класическата или \"арт\" композиция, само за няколко години е била приета към популярната култура с променливи степени на ентусиазъм. Една от първите електронни музикални шапки на телевизията била музикалната тема към филма “Doctor who” през 1963 г. Била е създадена в радиостанцията на BBC от Рон Grainer и Delia Derbyshire. В края на 60-те, Wendy Карлос популяризира ранната синтезаторна музика с два забележителни албума “Switched-on Bach” и “The Well-Tempered Synthesizer” (добре смекчения синтезатор”, в които са използвани части от класическата барокова музика и са възпроизведени на синтезатора на Moog. Синтезаторът на Moog пораждал само една нота свирейки, така че да за да се възпроизведат многопластовите части, такава като на Карлос, изисквало много часове в студио. Ранните машини били общоизвестно нестабилни. Все още някои музиканти, особено Keith Emerson от Emerson Lake and Palmer ги вземат със тях на път. Theremin-ът бил изключително труден инструмент за свирене, използван в някои популярни парчета, особено много в \"Good Vibrations” The Beach Boys. Mellotron-ът също се е използвал, появява се в песента на The Beatles “Strawberry Fields Forever”, а тонпедалът бил уникално използван като поддържащ инструмент в песента” Yes it is”.Като развиваща се технология и синтезаторите ставали по-евтини, по-здрави и преносими, били са приети от много рок групи. Примери за относително ранно приемане в тази сфера са групи като The United States of America, The Silver Apples и Pink Floyd и въпреки че тяхна музика не е била изцяло електронна (с изключение на The Silver Apples), много на получения звук бил зависим от синтезатора, въпреки че обикновено замествал само органа. През 70-те електронният стил бил революционизиран от берлинската група Kraftwerk, която използвала електронен и роботизиран звук, за да символизира и отпразнува радостно понякога отчуждаването на съвременния технологичен свят. До ден-днешен тяхната музика остава безкомпромисно електронна. В Германия особено електронните звуци били обединени към популярната музика от групи като Tangerine Dream, Can, Popol Vuh и други. В джаза усилени акустичните инструменти и синтезаторите били комбинирани със серия влиятелни записвания от Weather Report. Джо Zawinul, творец със синтезатор e от онази група, продължила да импровизира в ансамбъла на същия вид. Известният джаз-пианист Херби Hancock с неговата група The Headhunters през 1970 г. представят на слушателите по-широка палитра на електронните звуци, включително синтезатора, който изследва по-нататък,дори с повече ентусиазъм, работейки върху албума на The Future Shock, в сътрудничество с продуцента Бил Laswell през 1980, който създава поп хита \"Rockit\" през 1983. Музиканти като Tangerine Dream, Klaus Schulze, Брайън Eno, Vangelis, Майк Oldfield, Жан Мишел Жар, Рей Buttigieg, както и японските композитори Isao Tomita и Kitaro, също популяризират звука на електронната музика. Филмовата индустрия също започва обширно да употребява електронната музика в саундтраците към филмите. Пример за това са партитурите на Wendy Carlos за A Clockwork Orange, филмите на Stanley Kubrick по романа на Антъни Бърджис. Музикалната партитура за “Forbidden Planet” от Луис и Bebe Barron през 1956 г., използвала електронен звук, въпреки че не бил посредством синтезатори. Един път наложили се електронните звуци станали повече съвместими в популярните записи, други научнофантастични филми като “Blade Runner” и филмовите сериите на “Alien” започнали силно да зависят с настроение и атмосфера от употребата на електронната музика и произлезлите от нея електронни ефекти. Електронните групи били също наемани, за да създават цели саундтраци, както други популярни звезди.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В късните седемдесет и ранните осемдесет има много нововъведения в развитието на електронните музикални инструменти. Аналоговите синтезатори дават път до голяма степен на цифровите синтезатори и модели (семпли). Ранните семпли, като ранните синтезатори, са големи и скъпи части от механизмите на компании като Fairlight и New England Digital, които продават инструменти, струващи повече от 100, 000 $. В средата на 80-те, това се променя с развитието на моделите и цената им знчително пада. От края на 70-те напред много популярната музика е развита на тези машини. Групи и артисти като Ultravox, Gary Numan, The Human League, Landscape, Visage, Daniel Miller, Pete Shelley, Heaven 17, Eurythmics, Severed Heads, John Foxx, Thomas Dolby, Orchestral Manoeuvres in the dark, Norman Iceberg, Yazoo, The art of Noise, Depeche Mode и New Order развиват нови начини за правенето на популярна музика от електронни средства. Fad Gadget (Франк Tovey) е цитиран от някои като баща на използването на електроника в New Wave, въпреки че Ultravox, The Normal (Даниъл Милър), The Human League и Cabaret Voltaire всички пускат електронни сингли преди Fad Gadget и имат по-добри сингли. Естествената способност на музикалните машините да правят стохастични, нехармонични, статични шумове довежда до един музикален жанр, известен като промишлена музика, водена от групи пионери като Throbbing Gristle, която слага началото си през 1975 г. Wavestar и Cabaret Voltaire. Някои творци като Nine Inch Nails, KMFDM и Severed Heads вземат някои от рискованите нововъведения на музика concrète и ги използват като механичен танцувален ритъм, бийт, а по-късно включват и метални китари. Други като Test Department, Einstürzende Neubauten използват този нов звук и създават електронни композиции. Междувременно, други групи като Робърт Рич използват тези сурови звуци и ги смесват в наситени звукови картини. Други групи като Front 242, Skinny Puppy комбинират тази грубост, рязкост с първоначалното звучене, което е повече поп или по-скоро танцувално ориентирано, образуват т. нар. electronic body music (EBM). Сроден с растящия интерес към електронната и промишлена музика, са творци, които работят в областта на dub музиката. Важен в тази област е продуцентът Адриан Шерууд, чиято марка лейбъл през 1980-та е отговорна за интегрирането на промишленото и шум естетично звучене, записвано на аудиокасета и записана продукция с такива творци, звучащи индустрално-фънк като Tackhead, певеца Марк Стюърт и други. Това проправя един път за повечето музиканти през 1990 г., интересуващи се от dub музиката, като Meat Beat Manifesto и по-късно продуцентите на стилове като downtempo и trip hop като Kruder & Dorfmeister.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Развитието на техното звучи в Детройт, Мичиган и хаус музиката в Чикаго, Илинойс през ранните и късните осемдесет и по-късното базирано от Великобритания кисело театрално движение, т.нар acid house в късните осемдесет и ранните деветдесет всички стимулират развитието и одобрението на електронната музика в изкуството, течението и представят електронната танцова музика на нощните клубове. Електронната композиция може да създаде по-бързи ритми и по-прецизни от това, което е възможно, използвайки традиционен ударен инструмент. Звукът на електронната танцова музика често се характеризират с изменени, подправени електронни звуци (семпли) на традиционни инструменти и гласове. Падналата цена за подходяща екипировка означава, че популярната музика е била нарастващо правена електронно. Такива творци като Björk и Moby по-нататък популяризират варианти на този вид на музика в течението.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Електронната музика, особено в края на 90-те, навлиза в много жанрове, стилове и подстилове – твърде много, за да бъдат изброени тук и повечето, от които са включени главния списък. Въпреки че няма никакви трудни и бързи граници, широко говорейки, можем да идентифицираме експерименталните и класически стилове: електронна арт музика, музика concrète; промишлената, индустриална музика и synth Pop, стила на 80-те; Стилове, които са първоначално са били определени за танцувални, такива като italo disco, техно, хаус, транс, електро, breakbeat, drum and bass и стилове, които са определяни повече като експериментални или за домашно слушане, такива като IDM,glitch и trip-hop. Разпространението на персоналните компютри и на миди интерфейса системите започва през 80-те. Това довежда до създаването на нов жанр електронна музика, известна като chip music или bitpop. Тези стилове произлизат първоначално, използвайки специализирани звукови чипове от компютрите като Commodore 64, Commodore Amiga и Atari ST измежду други, навлязат преди всичко от демосцената. Последните категории като IDM, glitch и chip music имат много общо с музикалните стилове на арт музиката и музика concrète, които ги предхождат от няколко десетилетия.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"С експлозивния растеж на компютърна технология за музика и последвалото намаление на цената на екипировката в края на 90-те няколко творци и диджеи правят електронна музика у дома, което е изумително. С появата на записваща система на твърдия диск (hard disk) става възможно всеки потребител на собствен компютър у дома да стане музикант и за това се покачва броя на домашните групи \"bedroom bands\", често състоейки се от един единствен човек. Въпреки това забележителните творци все още могат да бъде идентифицирани. В традициите на експериментално и класическо изкуство още работят и днес Karlheinz Stockhausen, Pierre Boulez и Steve Reich. Жанрът космична електронна музика е оформен в края на 70- те в Германия от Popol Vuh, Klaus Schulze и Tangerine Dream. Влиятелни музиканти в промишления и по-късно в synth pop стила включват Throbbing Gristle, Cabaret Voltaire, the Human League and Kraftwerk, които реализират своя първи албум преди повече от десетилетие през 2003 г. В хауса, техно и drum and bass пионери са Хуан Atkins, Derrick Мей, Goldie, A Guy Called Gerald и LTJ Bukem са още активни от 2003 г. насам.Световноизвестни творци в електронната музика са: Astral Projection, Electric Universe,Armin Van Buuren,Markus Schulz,Paul Van Dyk, Tiesto, Above & Beyond, Goldenscan, Ferry Corsten Sean Tyas, Hammer & Bennet, Andy Moor, Gareth Emery, Audioholics, Ben Gold, Tim Berg, Erik De Koning, Orjan Nilsen, Akesson, Activa, Jonas Steur, Gofman & Tsukerman, Xerox & Illumination, Mfg, Gms, Eskimo, Atmos, X-Dream, Hardwell, Dannic, Dyro, Leftfield, Aphex Twin, Wizzy Noise, Members Of Mayday, Bizzare Contact, Stereomatic, Electro Sun, Goa Gil, Astrix, Trance[]Control, Voodoo & Serano, Dynamic, Space Cat, Melicia, Goa Syndrome, Psysex, SBK, The Crystal Method, Warp Brothers, Nexus, Scooter, Westbam, Vibrasphere, Yahel, Hallucinogen, Man With No Name, Absolum, Antiloop, Skazi, Son Kite, Mekkanika, Altom, Kai Tracid, Perplex, Bitmonx, Gataka, Fatboy Slim, Faithless, Fluke, The Chemical Brothers, Daft Punk, The Crystal Method, Massive Attack, The Prodigy, Orbital,Underworld, Björk и Moby (Cut Chemist, Air, Fatboy Slim, Faithless, Fluke, The Chemical Brothers, Daft Punk, DJ Shadow, The Crystal Method, Massive Attack, Nine Inch Nails, DJ Spooky, Nathan Fake, The Prodigy, Orbital, Propellerheads, Underworld, Björk, Benny Benassi, BT and Moby)одължават да пускат албуми и да представят редовно (понякога на арени с размер на стадион, такива на които популярността на електронната танцова музика е нараснала). Някои изпълнители като Astral Projection, Electric Universe, Orbital, Paul Oakenfold, Paul van Dyk, Armin van Buuren, Ferry Corsten и Tijs Verwest (aka Tiësto) са достигнали статус на истински суперзвезди. Те правят за часове обединяване, миксиране на тяхната музика с презаписани сингли. Някои диджеи имат и радиа, които звучат в интернет, излъчват седмични предавания, такива като A State Of Trance, шоу смесвано от Armin van Buuren. Критично приветствани Autechre и Aphex Twin продължават да поставят предизвикателни рекорди за слушана музика.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"До 1978 г. и появата на Mute Records няма почти никакви музикални издатели, които да се занимават изключително и само с електронна музика. Поради този недостиг на пазар, много от ранните техно пионери започват да реализират техните собствени. Например Хуан Atkins основал Metroplex Records и Richie Hawtin основава неговия много влиятелен Plus 8 лейбъл. Във Великобритания Warp Records се появяват през 90-те като от един от известните източници на home-listening и експерименталната музика. По-късно се появяват Astralwerks, Ninja Tune, Tiesto's Black Hole Recordings и Oakenfold's Perfecto Record label.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Източници на списания от Съединените щати включват такива като Urb, BPM Magazine от Лос Анджелис и други като XLR8R, e/i и Grooves. Източници на британската електронна музика включват лондонското списание The Wire, DJ, Mixmag, Knowledge, Computer Music, Music Tech Magazine и Future Music. Германското списание Spex както и берлинското De:bug.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Тези звукови компоненти представят акустичните отговори на различните части на инструмента, звуци произведени от инструмента през различните части от свиренето или режима на работа на инструмента в различни състояния на свирене (тоналност, интензивност на свирене). Отличителния тембър, интонацията и атака на истинския инструмент може да бъде създадена, като се обединяват заедно тези компоненти по такъв начин, че да наподобява естественото поведение на истински инструмент. Терминологията варира в зависимост от методологията и производител на синтезатора, но компонентите са често споменавани като осцилатори или части/ partials. Възпроизвеждането с по-голяма вярност на естествен инструмент може да бъде постигнат, използвайки повече осцилатори и повечето синтезатори, използват се между един и четири осцилатора по подразбиране.Един от най-забележителните аспекти на кой да е звук е неговата амплитуда. Това определя дали звукът е ударен от барабан или постоянен – като струна на цигулка. Много често това оформяне на амплитуда на звука е реализирано с \"ADSR\" (Attack Decay Sustain Release), който модел използва, за да контролира плътността на осцилатор. Освен от получаването, всички от тези етапи са възстановени от промяна в обем (типично експоненциална).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Френският композитор и инженер Edgard Varèse създава много композиции, използвайки електронни валдхорни, свирки. Значително е неговото произведение Poème Électronique, което той написа за Phillips за панаира в Брюксел през 1985 г. Електронните музикални инструменти са използвани повечето днес в повечето музикални стилове. Развитието на нови електронни музикални инструменти продължава да бъде изключително активно и интердисциплинарна област на проучване. Специални конференции, особено международната конференция на новите интерфейси за музикалния израз- International Conference on New interfaces for musical expression, е организирана за да опише работата през годините, както и предостави изява на творци, които представят или създават музика с нови електронни музикални инструменти.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В най-широкия смисъл, най-първият електронен музикален инструмент е Denis d’or от 1753 г. Той е следван от електрическия клавесин на французина Джийн-Baptiste de Laborde от 1761 г. Първият изключително електронен музикален инструмент Telharmonium е изграден от Thaddeus Cahill през 1906 г. Използвайки електрически и звукови генератори, за да произвежда ноти, има дължина 60 фута и тежест 200 тона; поради липсата на подходящи високоговорители тогава, музиката е разпределена върху телефонната мрежа. Един от многото инструменти, конструирани през следващите десетилетия, е Theremin, измислен от Leon Theremin през 1917 г., който използва вакуумна туба с осцилатор, за да прави звуци, които зависят от взаимодействията на потребителя, свирещия с RF полето. Това е последвано през 1928 г. от Ondes Martenot, който има клавиатура, както и няколко спомагателни контолери. Звукът на Ondes Martenot е използван широко в симфонията на Turangalîla и други работи на Olivier Messiaen. Това не са истински синтезатори в съвременния смисъл на думата, тъй като те не са били оформени, за да произведат обхвата на сложните звуци, поради липсата на хармонични съставки, давайки единични чисти тонове с контролирана тоналност, амплитуда и вибрато.През 1929 г. Friedrich Trautwein открива Trautonium в Берлин. Свирило се е с жица на резистор, която трябвало да бъде натисната срещу метална чиния. Oskar Sala е един от първите музиканти, продължи развитието до неговата смърт през 2002 г. Paul Hindemith написва няколко композиции за него. Тези ранни електронни инструменти произвеждат само чисти тонове и са често използвани, за да правят авангардна, нова музика. През април 1935 г. Laurens Hammond представя Hammond tonewheel органа, който създава сложни тонове, използвайки електромеханичен принцип, получен от устройството на Telharmonium. По-късният вариант на Hammond използва говорители Leslie, за да постигне специални ефекти на модулация и оставящият звук на Hammond органа все още е смятан за база за сравнение на електронни органи. Този звук може да бъде пресъздаден от много от съвременните синтезатори и цифрови семпли.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Синтезаторът – synthesizer (Synthesiser на британски английски език) е електронен музикален инструмент, замислен да произвежда електронно създаден, генериран звук, използвайки техники, като добавяне, изваждане, FM синтез, физически моделирани синтези или изкривявания за фазата. Обикновено най-използваните електронни инструменти са синтезаторите, наречени така, защото създават изкуствено генериран звук, използвайки техники като прибаване, изваждане, FM синтез и физическо моделиране, за да създават звуци. Доктор Робърт Mог представя първия практичен търговски модерен музикален синтезатор с неговия Moog синтезатор. Този инструмент използва серия от тон генератори с ключове, които нагласят височината на тона. За да спечели достатъчно пари за проектирането на този синтезатор, Mог продава Theremins – много странен инструмент, който не използва никакви превключвачи за активиране на тоналността или обема, разчитайки вместо това на чифт антени/ antennae и променливия капацитет, получен от ръцете на инструменталиста. Първите цифрови синтезатори са академични експерименти в звуковия синтез, използващ цифрови компютри. Синтезът FM е развит за тази цел, като начин да се създадат сложни звуци цифрово с най-малкия брой компютърни операции посредством звукови модели.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Появяването на цифровите семплери прави семплирането далеч по-практично и както семплерите прибавят нарастващо повече цифрово преработване към своите записани звуци, те започват да се обединяват в течението на съвременните цифрови синтезатори. Първият цифров семплиращ синтезатор е Computer Music Melodian, който е наличен през 1976 г. Първият полифоничен цифров семплиращ синтезатор е произведен от австралиеца Fairlight CMI, който е първо наличен през 1979 г. Съвременните цифрови семплери използват до голяма степен цифрова технология, за да преработят семплите в интересни звуци. Akai създава много преработващи техники, такива като Crossfade Looping, който елиминира дефектите и Time Stretch, който допуска скъсяване или удължаване на семплите без да засегне тоналност. През ранните деветдесет хибридните синтезатори започват да се появяват такива, използващи много кратки семпли, примери за естествени звуци и инструменти (обикновено фазата на атака на инструмента) заедно с цифров синтез, за да създадат повече реалистични звуци на инструмент. Примери за това са моделите на Korg M1, O1W и по-късната серия на Triton и Trinity, серията SY на Yamaha и Kawai K серията инструменти.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Компютърна музикална компания е стартирана в Ню Джърси, САЩ, през 1972 г. от Хари Mendell и Дан Корнер. Компанията е създадена, за да развие и пласира музикални инструменти, базирани на компютърен софтуер. Melodian е базиран върху Digital Equipment Corporation PDP- 8 компютър и D/A и A/D превръщане и Anti-aliasing филтри. Melodian е първо използван от Стиви Уондър в \"Secret Life of Plants\" (1976). Melodian е едноканален синтезатор, 12-битов, А/D и честоти на семплиране повече от 22 kHz. Конструиран е да бъде съвместимо с аналогови. Това значи, че Melodian улавя всички честотни модулационни ефекти, включвайки контактната контролна лента touch ribbon control, правейки го най-добрата технологията, която е налична тогава.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Като музиканти, видно е, че някои от най-добрите музиканти и изключително приветстваните институции са до голяма степен отговорни за направения прогрес в електронна музика. Това включва такива знаменитости като Stokowski, Boulez, Stockhaus и институции като Колумбийския университет, университета в Принстън и Станфордския университет, както и изключително много активни и съвременни студиа в Европа. В началото наченките на истинската електронна музика е прието с дълбоко признание. Списание “Time” и списание “Today show” изобразяват в специални теми експерименталните композитори и тяхната музика и това е индикация, че те са приеманибдобре от общоприетите музиканти. Хората, въвлечени в електронна музика, днес продължават да идват от много различни посоки и не само от класически традиционното изкуство или музикална академия. Този факт може да бъде част от причината класически тренираните изпълнители да имат по-малка осведоменост за електронната, отколкото трябва да имат, имайки предвид историята и&#768;. Тези класически изпълнители имат склонност да учат от музиката преди 20 век и началото на 20 век. Можем да изведем от кратък поглед върху историята на електронната музика кат прогресът представя естествения ход, продължаващ прогрес на класическа музика. Много хора смятат като флейтиста Patricia Spencer, че изследването на електронните инструменти представя развитието на нови инструменти. Неговото включване в текущото образование е напълно подходящо; всъщност, щеше да бъде лошо да се изключи преподаване на тази музика, виждайки представящата сегашна тенденция и това донякъде дълбоко засяга бъдещето на класическа музика. Поддръжници, защитниците на електронна музика днес разбират важността от познаването на историята, както е илюстрирано в това изявление от флейтиста Elizabeth McNutt \"познанието на историята внася по-голямо разбиране и ние опрощаваме повече\". Mario Davidovsky е една от най-важните съществуващи фигури в електронна музика, който описва ефекта от електронната музика върху неговото акустично писане: ”Бях невероятно повлиян от всички тези нови идеи за това как звукът можеше да се звучи.\" Той разбира, че тази музика има голямо въздействие върху всички съвременни композитори: \"Ние можем да кажем, че музиката от 20 век е била много повлияна от електронната музика, без значение дали композиторите използват електронни инструменти или не.\"","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Важно начало на историята на електронната музика е способността за записването на звуците, която не е възможна до 1867 г. Тогава Leon Scott de Martinville пръв записва звукови очертания на цилиндри, които са покрити с въглерод. Това важно откритие е предшественикът на грамофона.Само десетилетие по-късно, през 1878 г., Томас Едисон патентова грамофона, който използва цилиндри, както е демонстрирано в устройството на Leon Scott de Martinville. Въпреки че цилиндрите продължават да бъдат използвани дълго след това, скоро след като грамофонът влиза в употреба, Emile Berliner разработва грамофонната плоча през 1897 г. Също през тази година Emile Berliner развива телефонния предавател. В Копенхаген през 1898 г. Valdemar Poulsenen патентова първата магнитна записваща машина, използваща телеграф като записващо средство. Това устройство е кръстено Telegraphone. То причинява фурор в 1900 г., когато е показано на обща изложба в Париж. През следващата двойка десетилетия много експериментални устройства са изобретени, но някои от тях остават в сянка, тъй като технологията ги надминава.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Брашов e окръг в историческия регион Трансилвания в Румъния.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Диего Фернандо Латоре (Diego Latorre), наричан Гамбетита, е аржентински футболист, нападател. Обявен на младини за наследник на Диего Марадона. Играл е за националния отбор на Аржентина, като на 4 декември 1991 г. вкарва гол срещу Бразилия при победата с 2-1. Има 242 мача и 76 гола за Бока Хуниорс.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Дървените блокчета са по-малката по размер разновидност на големите африкански дървени барабани (наричани още log drum).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":": За Bouldering вижте Боулдър (катерене). Боулдър () е град в Колорадо, Съединени американски щати, административен център на окръг Боулдър. Намира се на 50 km северозападно от Денвър. Населението му е около 98 889 души (2011).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Рики Уолдън (на англ.: Ricky Walden) е английски професионален играч на снукър, роден на 11 ноември 1982 година в Англия, но живее в Флинтшър, Уелс.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През същата 2005 г. достига до четвърт финал на Откритото първенство на Китай след победа в първия кръг над ветерана Стив Дейвис с убедителното 5 – 0 фрема. Стив се отказва от игра в мача, защото бе ударим по-рано главата си в металната рамка на врата и силното главоболие му пречи да се концентрира. Във втория кръг е спрян от Стивън Хендри със същия резултат. През същия сезон Рики Уолдън успява да победи Джон Хигинс и да достигне 1/16 финалите на Британското първенство.Впоследствие Рики Уолдън остава на 48-ма позиция в световната ранглиста. През 2005/2006 най-доброто му класиране е във първия кръг на основната схема на Откритото първенство на Китай,където отпада след 5 – 2 от Кен Дохърти. В предварителния кръг побеждава Стивън Магуайър с 5 – 3 фейма.Тази година той спечели Sangsom, турнир, който се играе само с 6 червени топки вместо 15, побеждавайки на финала Стюарт Бингам с 8 – 3 фрейма. Единствената за сега турнирна победа на Рики Уолдън от ранкинг турнир е постигната на Шанхай мастърс 2008, след забележително представяне! Рики започва като квалификант и покана с Wildcard. Там играе срещу представителя на домакините Zhang Anda, като го побеждава с 5 – 0 фрейма. Преди Wildcard кръга Рики Уолдън преминава 2 етапа в квалификациите – в третия кръг на квалификациите побеждава Лий Спик с 5 – 3 фрейма, а след това и Иън МакКълох с 5 – 2. Това му позволява да влезе в основната схема на турнира. Именно там Уолдън показва блестяща игра и отстранява последователно Стивън Хендри (5 – 4), Нийл Робъртсън (5 – 4), Стив Дейвис (5 – 2) и Марк Селби (6 – 4) в полуфинала, след като губи в един момент от Селби с 1 – 4 фрейма! На финала среща действащия световен шампион „Ракетата“ Рони О'Съливан и го побеждава след оспорван мач с 10 – 8 фрейма. На турнира Рики Уолдън постига 3 сенчъри брейка (139, 105, 104), като един от тях е по време на финалния мач!","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"300px|мини|Панорамен изглед от Престатин Преста&#768;тин (на уелски Prestatyn) е град в Северен Уелс, графство Денбишър. Разположен е на брега на Ирландско море на 4 km източно от град Рил. Има жп гара и пристанище. Морски курорт. Населението му е 18 496 жители според данни от преброяването през 2001 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Файловата система свързва носителя на информация от една страна с приложно-програмния интерфейс за достъп до файловете от друга. Когато приложната програма се обръща към файла, тя не знае как точно е организирана информацията в него, нито пък какъв точно е физическият и&#768; носител (CD, твърд диск, магнитна лента или флаш-памет). За програмата са от значение името на файла, неговият размер и атрибути. Тези данни тя получава от драйвера на файловата система. Именно файловата система установява къде и как ще бъде записан файлът върху физическия носител).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Файловата система е отговорна за организирането на файловете и директориите, и проследяване на това кои области от физическото устройство са заделени за даден файл, и кои са свободни. Тя е алгоритъм, който превежда сложни инструкции ( като например „ Запиши 300 байта във файл HelloWorld.txt; задай времето на създаване на файла да е текущото време; направи файла достъпен само за мен) в команди (просто казано Пиши и Чети), разбираеми от съответното устройство. При блок устройствата (твърди дискове, флаш памети и др.), файловите системи организират разполагаемото пространство, обединявайки секторите( най-малките физически единици на устройството) в клъстери, които са най-малката логическа единица за запазване на информация и обикновено са с размер от 512 байта(1 сектор) до 64 килобайта(128 сектора) . Ако например размера на един файл не е точно кратно на размера на клъстера, това може да доведе до създаването на неизползваемо пространство. За 512 байтово заделяне, загубеното пространство е средно 256 байта. Размера на клъстерите може да се задава когато се създава файловата система. Избирайки размер на клъстера, базирайки се на средния размер на файловете, които ще се съхраняват, може да намали загубеното, неизползваемо пространство.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"За липсата на консистенция във файловата система може да има много причини, най-често срещаната от които е неправилното изключване на устройството. Работенето с файлова система с нарушена консистенция крие рискове – достъпването на повредени файлове може да ги унищожи или дори да увреди иначе здрави такива. Поради тази причина, повечето файлови системи стартират проверки през определен период, или при установяване на неправилно изключване на системата. Но поради факта, че при опит информацията да бъде поправена може да се стигне и до повреждане на друга, най-добрия начин за противодействие на нарушаването на консистенцията е да се предприемат превантивни мерки това да не се случва. Това може да стане или чрез „journaling“, или чрез „copy-on-write“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Файлова система, която използва „journaling“ има специфична зона от клъстери, наричани журнал (journal), в които се записва какво иска да свърши файловата система. Когато ние решим да запишем нашият 3 гигабайтов файл, файловата система може (1) да отбележи в журнала, че иска да запише файл, (2) да запише файла, (3) да отбележи в журнала факта, че файла е успешно записан, (4) да регистрира файла, (5) да изтрие журнала. Ако захранването спре, при следващото си зареждане файловата система първо ще прочете журнала и ще прецени какво да предприеме, като по този начин ще ни остави последователна файлова система.Journaling се използва от повечето файлови системи днес. Като изключения, които си струва да отбележим са FAT32 и ext2.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Файловите системи обикновено имат директории (папки), които позволяват на потребителя да групира файлове в отделни каталози. Това може да бъде осъществено чрез асоцииране на името на файла с индекс в таблица на съдържанието или в inode (структура от данни в Unix подобни файлови системи, която съдържа цялата информация за обект на файловата система, с изключения на данните на файла и името му). Структурите на директориите могат да бъдат линейни или разклонени. Първата файлова система, позволяваща произволна йерархия на папките е използвана при операционната система Multics . Първоначалните файлови системи на Unix-подобните системи също поддържат и произволни йерархии на директориите, както напр. Apple's Hierarchical File System и последователя и HFS+ в класическия Mac OS (HFS+ все още се използва в Mac OS X), FAT файловата система при MS-DOS 2.0 и следващите и Microsoft Windows, NТFS файловата система в семеството на Windows NT, ODS-2 и по-високите нива на Files-11 файлова система в OpenVMS.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Файловата система има един коренен каталог - бележи се с /. В този каталог се монтира определено устройство (обикновено един от дяловете на твърдия диск). Файловата система на това устройство се нарича коренова (). По този начин в този каталог се вижда съдържанието на това устройство. В някой каталог от това устройство могат да бъдат монтирани и други устройства и по този начин и тяхното съдържание да стане достъпно. Обикновено работата по монтирането и демонтирането на устройствата се извършва автоматично. Съществуват програми, които позволяват монтиране (mount) и демонтиране (umount) на файлови системи. При повечето UNIX-подобни системи подвижните носители (дискети и CD), флаш-памети и други външни устройства за данни се монтират в каталог /mnt, /mount или /media . Една примерна UNIX файлова система може да изглежда така: /usr /bin /arch /ls /raw /lib /libhistory.so.5.2 /libgpm.so.1 /home /lost+found /host.sh /guest /Pictures /example.png /Video /matrix.avi /news /lost_ship.mpeg","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В най-простия случай всички файлове върху даден диск се съхраняват в една директория. Такава система с едно ниво се е използвала в CP/M и първите версии на MS-DOS. За първи път йерархична файлова система с вложени една в друга в друга директории се появява в UNIX. Wiki.txt Tornado.jpg Notepad.exe В MS DOS файловата система има няколко коренни каталога: C:  \\Program files \\CDEx \\CDEx.exe \\CDEx.hlp \\mppenc.exe \\Wiki.txt \\Tornado.jpg D:  \\Music \\ABBA \\1974 Waterloo \\1976 Arrival \\Money, Money, Money.ogg \\1977 The Album (Йерархична файлова система Windows/DOS) На практика, в DOS/Windows системите също като в UNIX-подобните системи съществува една коренна директория с вложени в нея под-директории, наречени с имената „c:“, „d:“ и т. н. В тях се „монтират“ дяловете на твърдия диск. Тоест, c:\\ просто означава съкратено file:///c:/. За разлика от UNIX-подобните файлови системи обаче, в Windows е забранен записът в коренния каталог, както и разглеждането му.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Файлови системи в Windows","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Томи Емануел () е австралийски китарист, изключително популярен в родината си и известен с виртуозните си изпълнения на акустична китара. Запазена марка на този изпълнител е неговия т.нар. \"fingerpicking\" стил, енергичност и перкусионни елементи на китара.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Според легендата, замъкът Фалкенщайн е построен след убийство. Около 1080 г. Егено II фон Конрадсбург убива граф Адалберт фон Баленщет През 1120 г., по време на управлението на княз Хайнрих I от Анхалт, министериалът на Анхалт Айке фон Репгов от Репихау написва тук „Саксонско огледало“ (Sachsenspiegel), първата немска правна книга. Книгата е посветена на неговия комисар Хойер фон Фалкенщайн.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Днес замъкът е музей и е една от най-известните туристически дестинации в планините Харц. Част е от Романския път. Предлага соколарство и има ресторант, който предлага, традиционна средновековна храна (Ritteressen). Замъкът Фалкенщайн е една от няколкото снимачни площадки на детския сериал от ГДР Spuk unterm Riesenrad, приказния филм на ДЕФА „Белоснежка и Червенорозка“ (Schneeweißchen and Rosenrot) и на сериала от ГДР „Полицейски телефон 110“ (Polizeiruf 110).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references /> * Здравка Петрова на сайта на издателство „Жанет-45“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*  Массовое убийство","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Същата година холандеца е нает да се състезава за Съртис за домашното състезание където завършва осми при лоши времеви услови. Следващата година той печели британската Формула 5000 със Съртис TS11, и в съкото време се състезава за отбора на Франк Уилямс за три състезания, като в Холандия печели точка за отбора финиширайки 6-ти. С Инсайн постига и втора точка в Германия през 1975, което го прави втория най-успешен холандец във Формула 1 преди появяването на Йос Верстапен.През 1973 той печели последното състезание на Тарга Флорио с Херберт Мюлер с Порше Карера RSR.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*Alexander Demandt, Die Spätantike. Handbuch der Altertumswissenschaft III.6. 2. Auflage, C. H. Beck, München 2007, ISBN 978-3-406-55993-8.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Георги Войнович, български опълченец, служи в Руската армия, на 28 април 1877 година е доброволец във II рота на I дружина на Българското опълчение, уволнен е на 1 юли 1878 година","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Награда „Golden boy“ за най-добър играч до 21 години – 2013","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Къде е Елиса?“ () e испаноезична теленовела римейк на чилийската теленовела „Donde esta Elisa?“ (2009). Създадена е през 2010 г. от Телемундо в САЩ. Излъчва се по канал Телемундо през периода от 8 март, 2010 до 10 август, 2010 г. Излъчвана е в общо 19 държави, а България прави римейк под името „Къде е Маги?“. Заснета е и колумбийска версия на теленовелата през 2012 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Теленовели в България","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Евлогия Палеологина е византийска аристократка — по-голяма сестра на византийския император Михаил VIII Палеолог. Проявява изключителна политическа амбиция, като се противопоставя остро на униатската политика на брат си, заради което тя и някои членове от семейството ѝ са репресирани по заповед на императора.Монашеството обаче не слага край на политическата активност на Евгения. Около нея и семейството ѝ се формира мощната православна дворцова опозиция срещу пролатинската политика на Михаил VIII, изразяваща се в сключването на т.н. Лионска уния с Католическата църква. Тя и семейството ѝ поддържат тесни отношения с низвергнатия патриарх Арсений Ауториан, който отлъчва Михаил VIII от църквата през 1265 г. Заради активната си антиуниатска политика през 1277 Евлогия и дъщря ѝ Теодора са заточени в една черноморска крепост. По-късно сестрата на императора успява да избяга и да намери убежище при дъщеря си Мария в Търново, откъдето дори се опитва да привлече мамелюците в обща коалиция срещу Михаил VIII. Евлогия получава политическа реабилитация едва след смъртта на брат ѝ през 1282, когато престолът в Константинопол е наследен от племенника ѝ Андроник II, който прекратява църковната политика на баща си. Това обаче не решава проблема с арсенитите — последователи на патриарх Арсений, които не признават правата на Палеолозите върху престола. По този случай през 1284 г. Андроник II свиква църковен събор в Адрамитон, на който се опитва да постигне помирение с арсенитите. На събора присъстват Евлогия и дъщерите ѝ Анна и Теодора, но това не успява да вдигне схизмата. След събора Евлогия остава в Адрамитон, където умира на следващата година.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Роден е с фамилията Нистопулос (Νηστόπουλος) в Синасос, Кападокия или в Синоп. Завършва Семинарията на Халки в 1878 година. Служи като архидякон в Амасийската митрополия. През август 1886 година е ръкоположен от митрополит Прокопий Мелнишки за свещеник. На 14 август същата година йеродякон Софроний е избран за амисоски епископ. Ръкоположен е в манастира „Свети Георги Кримноски“ на Халки и назначен за викарен епископ на Амасийската митрополия. Ръкополагането е извършено от митрополит Софроний II Амасийски в съслужение с митрополитите Прокопий Берски и Константий Касандрийски.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Орго&#768;золо ( и ) е малко градче и община в Южна Италия, провинция Нуоро, автономен регион и остров Сардиния. Разположено е на 620 m надморска височина. Населението на общината е 4 418 души (към 2010 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Прате&#768;ла () е село и община в Южна Италия, провинция Казерта, регион Кампания. Разположено е на 152 m надморска височина. Населението на общината е 1 635 души (към 2010 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Boissonneaua flavescens е вид птица от семейство Колиброви (Trochilidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Boissonneaua","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Patagioenas maculosa е вид птица от семейство Гълъбови (Columbidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Patagioenas","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Phrygilus erythronotus е вид птица от семейство Тангари (Thraupidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Phrygilus","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Tapecomys primus е вид бозайник от семейство Хомякови (Cricetidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Symphodus rostratus е вид лъчеперка от семейство Labridae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Symphodus","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"[[Файл:Etnos0.gif|thumb|250px|Състав на населението в Закарпатска област през 2001 година:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Scytalopus zimmeri е вид птица от семейство Rhinocryptidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Scytalopus","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Dasyatis bennetti е вид хрущялна риба от семейство Dasyatidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Dasyatis","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Anchoa argentivittata е вид лъчеперка от семейство Engraulidae. Видът е незастрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Среща се на дълбочина от 0,5 до 146 m, при температура на водата от 14,1 до 23,2 °C и соленост 34,4 — 35 ‰.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"На дължина достигат до 12,5 cm.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Anchoa","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В битката при Арсийската гора (Silva Arsia) с римляните през 509 пр.н.е. Арунт командва кавалерията. Убит е в двубой от Луций Юний Брут .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Родословно дърво на Тарквинии","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Ampedus brunnicornis е вид бръмбар от семейство Полски ковачи (Elateridae). Видът е уязвим и сериозно застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Ampedus","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Регионът Тюбинген () е административен регион (Regierungsbezirk) в провинция Баден-Вюртемберг, Германия с 1 809 373 жители (на 30 юни 2010) и площ 8 918 km². Няма герб.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Regierungspräsidium Tübingen","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Нина Дзили (), псевдоним на Мария Киара Фраскета (Maria Chiara Fraschetta) (Пиаченца, 2 февруари 1980), е италианска певица. След известен опит като виджей и участничка в няколко групи, Нина подписва през 2009 година договор с музикалната компания Universal Music Group, към която издава своя първи миниалбум „Nina Zilli“, от който сингъл става песента „50mila“, с която набира известност и която е включена като саундтрак към филма „Mine vaganti“. Следващият ѝ сингъл „L'inferno“ е включен във видеоиграта „Pro Evolution Soccer 2011“. След издадени зад себе си три студийни албума, един миниалбум и девет сингъла, Федерацията на италианската музикална индустрия (FIMI) удостоверява, че общата им продажба достига над 175 000 копия, удостоени с два платинени и четири златни диска. Участвала е три пъти на Музикалния фестивал „Санремо“, като за първи път се качва на сцената на театър „Аристон“ през 2010 година в категорията „Nuova Generazione“ (Нова генерация) с песента „L'uomo che amava le donne“ (Мъжът, който обичаше жените), която се класира на трето място и е удостоена с Наградата на критиката „Мия Мартини“. Второто ѝ участие на фестивала е през 2012 година с „Per sempre“ (Завинаги), с която се класира на седмо място, и третото – през 2015 година със „Sola“ (Сама) на девето. През 2012 година представя Италия на Песенния конкурс „Евровизия“ с песента „L'amore è femmina (Out of Love)“, като се класира на девето място.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* 2009 – Nina Zilli","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Роден е на 6 август 1888 г. в Своге със светското име Александър Райков Анков. Начално образование получава в родното си село, а прогимназиално в Искрец и София. Завършва Цариградската българска семинария и след това става доктор по богословие от Черновицкия университет. Специализира философия и право в Мюнхенския и Лайпцигския университет. Служи като дякон при екзарх Йосиф I Български и като дякон при наместник-председателя на Светия Синод, ефимерий, библиотекар и началник на Културно-просветното отделение при Светия Синод. Преподава в Софийската духовна семинария и е проповедник в Софийската митрополия и юрисконсулт на Светия Синод, протосингел на софийския митрополит.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Хайнрих III фон Велденц (; † 1389) от линията Велденц-Геролдсек е от 1378 до 1389 г. граф на Велденц в днешен Рейнланд-Пфалц, Германия. Той е най-възрастният син на граф Хайнрих II фон Велденц († 1378) и съпругата му Агнес фон Спонхайм-Щаркенбург († сл. 1367), дъщеря на граф Симон II фон Спонхайм-Кройцнах († 1337). Внук е на граф Георг фон Велденц-Геролдсек и графиня Агнес Лайнинген. Брат е на Георг фон Геролдсек († 1411) и Фридрих II († 1395), граф на Геролдсек.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Хайнрих III се жени на 14 юни 1364 г. за графиня Лорета фон Спонхайм-Щаркенбург (* ок. 1347, † сл. 1364), дъщеря на граф Йохан III фон Спонхайм-Щаркенбург. Те имат децата:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Рено Туинго“ (Renault Twingo) е модел миниавтомобили (сегмент A) на френската компания „Рено“, произвеждан от 1992 година.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Дебютът му в Уест Енд е през 1985 г., когато той играе Мариус Понмерси в „Les Miserables“ като част от оригиналния актьорски състав на Лондон; След това, през 1987 г., той участва в ролята на виконт Раул де Чагни в операта „Фантомът от Операта“; През 1989 г. достига до номер две в британската класация за сингли с „Love Changes Everything“ – песен от мюзикъла „Aspects of Love“, в която играе Алекс Дилингъм, както в Лондон, така и на Бродуей.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официален сайт на Община Невестино","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Официална страница на окръг Амадор","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*княгиня Мария Николаевна (Marie) – дъщеря на стария княз, сестра на княз Андрей. Прототип може да е Мария Николаевна Волконска (по мъж Толстая), майка на Л. Н. Толстой","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*m-lle Bourienne – компаньонка на княгиня Мария Николаевна (Болконска)","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*Участието на Наполеон и Александър I като исторически фигури;","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Не Наполеон и Александър I определят хода на историческите събития, а капитан Тушин, капитан Тимохин, Денисов, както и всички онези селяни, превърнати във войници – бранители на своето отечество. Не е трудно да се види, че темата за народа, за неговия героизъм и патриотизъм, за неговата историческа мисия и съдба е разработена от Толстой в един по-широк план и не откъм социалната, а от националната ѝ страна. В романа-епопея под „народ“ се разбира цялата нация. Във „Война и мир“ Толстой отразява живота в неговото естествено развитие. Времето на героите съвпада с историческото. Въпреки пролятата кръв, мъката и сълзите, „Война и мир“ е жизнеутвърждаващо произведение. Навсякъде в него се чувства радостта от живота, неговата красота.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Представител на новата аристокрация, която е групирана около двора на Александър I. Той е гъвкав, алчен, пресметлив и кариеристичен сановник, който не се спира пред нищо при осъществяването на своята цел. Неговият морал – морал на хищника, който умее да оплете жертвата си или се възползва от нея. Такъв е случая с Пиер Безухов, когото оженва за дъщеря си Елен. Не по-добри от него са синовете му Иполит и Анатолий. Тяхната сестра – красавицата Елен ги надминава. Тя сводничи на своя брат Анатол при отвличането на Наташа. Върху семейство Курагини най-пълно се е отразила душевната празнота и нравствената деградация на светското общество.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Представен като незаконен син на виден и богат велможа от времето на Екатерина II. Той се учи и възпитава на Запад, където възприема идеите на френската революция. От тук идва свободолюбието и стремежът да се сближава с народа. Той е откъснат от живота и от проблемите на своята родина. След пристигането си в Русия Пиер се движи безцелно сред аристократичния свят, прахосва си времето, води разгулен живот и става съпруг на красавицата Елен, която след това му причинява разочарование. Особено значение за осъзнаване на безсмислието на живота има дуелът, в който Пиер участва срещу Долохов. Дуелът е безсмислен, защото е породен от развратната му жена. Пленничеството на Пиер във френския лагер му разкрива целта на живота – живот с щастие. Вътрешното развитие на образа е изградено върху борбата между духовното и чувственото начало.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Река с името България","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"N.W.A (Niggaz Wit Attitudes) е първата гангста рап група, била активна в края втората половина на 80-те и началото на 90-те години на миналия век. В пълен състав групата се състои от: Доктор Дре, Айс Кюб, Ийзи-И, MC Ren и DJ Yella, като в продукциите им имат намеса и други изпълнители (The D.O.C., Arabian Prince и др.) Като цяло групата от Compton (Los Angeles) създава стила gangsta rap,с песента Straight Outta Compton,която същевременно силно популизира рапа, като освен това развива рапа изцяло и дава начален тласък на самостоятелните кариери на членовете ѝ, които се оказват доста успешни. Ruthless Records, основан от Eazy-E, става неин лейбъл.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1987 г. излиза първият албум: N.W.A. And The Posse, който събира всички записи на изпълнителите от групата с песни на други изпълнители, близки на N.W.A, като се отличава Fila Fresh Crew (от където е The D.O.C.), чиито са повечето песни. През 1988 г. изгрява звездата на N.W.A с албума Straight Outta Compton. Албумът е тотален хит в ъндърграунд музиката, налага тежък език, както и тъмната страна на живота в USA. Песента Fuck Tha Police носи на N.W.A определението ''„The world's most dangerous group“'' и става обект на критика от страна на властите, както и на слава, разбира се. Биват предупредени от ФБР с писмо да внимават какво пеят в следващите си песни. С големите успехи идват и големите проблеми. Започват противоречия в групата, свързани предимно с разпределението на печалбите. Ice Cube обвинява Eazy-E в кражба на голяма част от приходите и напуска групата, започвайки солова кариера. През 1990 г. излиза EP-то 100 Miles And Runnin, където вече Ice Cube не присъства. Година по-късно, през 1991 г. е пуснат и албумът, оказал се последен: Efil4Zaggin (Niggaz4Life), вече с малко по-различно звучене, но с типичния N.W.A стил. Покрай този албум Dr. Dre започва да изживява себе си повече като продуцент, отколкото като MC, което е и важен фактор в по-нататъшната му кариера. Впоследствие Dr. Dre осъзнава, че твърденията на Ice Cube са били основателни, стига се до конфликт, който води до разпадането на N.W.A. Започва вражда между Dr. Dre и Eazy-E, която приключва едва малко преди смъртта на последния. Започват самостоятелните кариери: Eazy-E започва да записва за собствения си лейбъл, а MC Ren и DJ Yella също остават верни на Ruthless. Dr. Dre основава легендарния Death Row Records заедно със Suge Knight,а Ice Cube продължава, още по-успешно кариерата си.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Селото е разположено в областта Църногория - югозападните покрайнини на Скопска Църна гора, на 10 km северно от столицата Скопие, източно от Чучер и югозападно от Кучевище. Селото е поделено на два дяла: Горно и Долно Мирковци. В Горно Мирковци се манира църквата „Света Петка“ (Света Параскева), изградена в 1874 година, а в Долно Мирковци църквата „Свети Никола“, изградена в 1873 година. Други по-малки църкви са „Света Богородица“, Св. Маркулия и Свети Георги, изградени след 1912 година. Южно от селото в местността Чардак е изграден манастирът „Свети Илия“","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В края на XIX век Мирковци е голямо българско село в Скопска каза на Османската империя. Според статистиката на Васил Кънчов („Македония. Етнография и статистика“) от 1900 г. Мирковци е село, населявано от 720 жители българи християни. Селото е разделено в конфесионално отношение. Според патриаршеския митрополит Фирмилиан в 1902 година в селото има 64 сръбски патриаршистки къщи. По данни на секретаря на Българската екзархия Димитър Мишев („La Macédoine et sa Population Chrétienne“) в 1905 година в Мирковци има 440 българи екзархисти и 456 българи патриаршисти сърбомани и в селото функционират българско и сръбско училище. Според Георги Трайчев в края на османската епоха в Мирковци има 70 сърбомански и 60 екзархийски къщи. На етническата си карта от 1927 година Леонард Шулце Йена показва Мирковце (Mirkovce) като сръбско село. мини|ляво|250п|Селяни от Мирковци в началото на 20 век","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Голямото преселение е част от продължителен процес на сръбска миграция към хабсбургската територия, започнал със завладяването на Сръбското деспотство в средата на XV век и усилил се след 1630 година, когато Хабсбургите започват активно да насърчават заселването по Военната граница.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Император Леополд I разрешава на бежанците да пресекат границата и да се заселят на хабсбургска територия, а печкият патриарх Арсений III е признат за техен водач и получава титлата помощник-войвода (оттам идва и наименованието на областта Войводина). Бежанците от тази върна се установяват не във Войводина, голяма част от която остава под османска власт и вече има значително сръбско население, а главно в западната част на Унгария, на север до Комарно и Сентендре, който дълго след това е със сръбско мнозинство от населението.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"В същото време самият патриарх Арсений III говори за „над 30 хиляди души“ през 1690 година и за „над 40 хиляди души“ през 1696 година. През 1703 година кардинал Леополд фон Колонич, който е склонен да преувеличава размера на преселението, говори за над 60 хиляди души. В края на XIX век сръбската историография придава политически характер на въпроса за Голямото преселение. Според Йован Цвиич и неговите последователи, Преселението довежда до обезлюдяването на Косово и неговата колонизация от албанците, като тази теза става основа на сръбските териториални претенции към областта. Тя противоречи на многобройни първични източници, според които още в края на XVI век населението на Косово е предимно мюсюлманско, а и много от местните християни — католици и православни — са албанци. Според някои български автори, масовото изселване на сърбите в края на XVII век поставя началото на заселване на българи в Поморавието.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Теодора е женско име, означаващо божи дар, женска форма на Теодор (име), респективно Тодор (име) и Тодорка (име). Произлиза от гръцкото Θεoδώρα, означаващо „божи дар“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* сайт за имената","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Карлскуга (, произношение ) е град в централна Швеция, лен Йоребру. Главен административен център на едноименната община Карлскуга. Разположен е на северния бряг на езерото Мьокелн. Намира се на около 190 km на югозапад от столицата Стокхолм и на около 40 km на северозапад от Йоребру. Получава статут на град през 1940 г. Населението на града е 27 084 жители според данни от преброяването през 2010 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на града и общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Бюкоуда () е град в окръг Търстън, щата Вашингтон, САЩ. Бюкоуда е с население от 628 жители (2000) и обща площ от 1,1 km². Намира се на 81 m надморска височина. ЗИП кодът му е 98530, а телефонният му код е 360.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Окръг Кавалиър () е окръг в щата Северна Дакота, Съединени американски щати. Площта му е 3 911 km², а населението - 4 831 души (2000). Административен център е град Лангдън.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Мамерк Емилий Лепид Ливиан (; * 120 пр.н.е.; † 63 - 60 пр.н.е.) e политик на късната Римска република.Той се жени за Корнелия Сула, дъщеря на Луций Корнелий Сула и Юлила или Юлия Корнелия, дъщеря на Луций Юлий Цезар II. През Съюзническата война той e легат и през 88 пр.н.е. побеждава Квинт Попедий Силон. Вероятно участва и на страната на Сула в гражданската война 82/81 пр.н.е. През 77 пр.н.е. е избран за консул заедно с Децим Юний Брут. Той командва голяма войска;  и не поема провинция. През 70 пр.н.е. вероятно е princeps senatus. Мамерк e понтифекс, вероятно след брат си Друз. Умира между 63 и 60 пр.н.е.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* [http://www.ancientlibrary.com/smith-bio/1873.html Smith, Dictionary of Greek and Roman Biography and Mythology > v. 2, page 765 ]","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Корнелий Луп (; † 47 г.) e политик и сенатор на Римската империя през 1 век сл.н.е.По времето на император Тиберий той е проконсул, управител на римската провинция Крета и Кирена (Creta et Cyrene).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Сервий Корнелий Сципион Салвидиен Орфит () e име на римските политици:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Принцът на Персия: Пясъците на времето“ () е приключенски и фентъзи филм, излъчен по кината през 2010. Действието на филма се развива в Сасанидска Персия. Сценаристи Джордан Мекнър, Боаз Йакин, Дъг Миро и Карло Бърнард; продуцентът е Джери Бръкхеймер. Филмът е базиран на играта от 2003, носеща същото име и създадена от Убисофт Монтреал.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Лижие JS7 е вторият болид от Формула 1 създаден от Лижие. Името на болида се отчита на инициалите на френския пилот Жо Слесер, JS. Участва във Световен шампионат на Формула 1 (1977) и две състезания от Световен шампионат на Формула 1 (1978). Отбора спечели 18 точки през 1977, и завърши на 8-ма позиция при конструкторите но в първите две състезания през 1978 не са спечелили точки. През 1978 болида е наречен JS7/9.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Захарий Христов Икономович Круша или Крушев или Крушевич e виден български възрожденец, участник в борбата за българска църковна независимост, просветител, фолклорист, книжовник, учител и преводач.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Поддържа активна кореспонденция с учителя си Неофит Рилски. Събира много богата лична библиотека, издирва фолклорни и етнографски материали. Някои негови песни са включени в антологията на Огюст Дозон „Chansons populaires bulgares inédites\" (Париж, 1875). Други 17 песни, 288 пословици и поговорки и изследването му „Обичаи, които се держат от софийските жители и някои достопримечателни назначения\" са част от ръкописния сборник на Найден Геров за българския фолклор. Ръкопис на гръцко-българска граматика съставена от него се съхранява в Народната библиотека „Св. св. Кирил и Методий“. Той превежда от гръцки „Календар, сочинен от знаменитаго астронома Казамия за лято 1854\" издаден от Никола Карастоянов. Автор е на революционната песен „България се оплакува на Росия и Сербия за освобождение“, която е конфискувана през 1861 година от турската власт.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Културни и литературни процеси в София през Възраждането","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Соро́кската кре́пост е средновековна молдавска крепост от XV век, намираща се в град Сороки.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Крепостта е разположена на десния бряг на река Днестър, в центъра на град Сороки, на около 160 km северно от Кишинев.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1499 г. княз Стефан Велики с цел да противостои на турските набези, на татарите и други врагове построява дървена квадратна крепост на мястото на генуезкия форт Олхония. Крепостта се превръща в част от отбранителната система Молдавското княжество. В периода 1543 – 1546 г. при управлението на княз Петър IV Рареш, крепостта е преустроена напълно. Дървената крепост била преустроена в каменна. През 1711 г. във времето на Прутския поход на ПетърВелики Сорокската крепост дава защита на гражданите и гарнизона устоява на турската атака до пристигането на руските войски. През различни периоди от време тук са пребивавали и Богдан Хмелницки, Тимуш Хмелницки и Александър Суворов.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"На 21 юни 1909 г. по решение на Светия синод в църквата на семинарията „Свети Йоан Рилски“ архимандрит Неофит е хиротонисан в епископски сан с титлата Велички от митрополитите Василий Доростолски и Червенски, Симеон Варненски и Преславски, Партений Софийски и Антим Търновски. През юли 1912 година екзарх Йосиф I Български го назначава за духовен инспектор при Екзархията в османската столица. Епископ Неофит Велички има за задача да обиколи епархиите в империята, които нямат канонични архиереи и да прецени състоянието на населението. През декември 1912 година е назначен за управляващ на окупираната от сръбски части Велешка епархия.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Въртешница (Лева река) е река в Северозападна България, област Враца – общини Враца и Криводол, десен приток на река Ботуня, от басейна на Огоста. Дължината и&#768; е 38,2 km.Река Въртешница извира от Врачанска планина на около 1 220 m н.в., южно от село Згориград под името Лева река. До град Враца тече в североизточна посока през Згориградската котловина, а на излизането си от нея образува величественото ждрело Вратцата. След това реката завива на северозапад вече под името Въртешница, при село Бели извор се насочва на север и при град Криводол се влива отдясно в река Ботуня (от басейна на Огоста) на 129 m н.в.Площта на водосборният басейн на реката е 292 km 2, което представлява 39,6% от водосборния басейн на река Ботуня. Средният многогодишен отток при град Криводол е 3,731 m 3 /s, като максимумът е през март-април, а минимумът – август-септември. Основен приток на Въртешница е река Дъбник вливаща се отдясно преди сели Бели извор.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Мичев, Н и Ц. Михайлов, И. Вапцаров и Св. Кираджиев, Географски речник на България, София 1980 г., стр. 125. http://alba-books.com/alba-books/index.php?route=product/product&product_id=7581","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Астика“ е търговска марка българска бира, тип лагер, която се произвежда от пивоварната „Каменица“ АД, гр. Пловдив, собственост на американо-канадската пивоварна компания „Molson Coors“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Марката бързо се налага както в страната, така и в чужбина и печели международна популярност. „Астика“ печели пет поредни златни медала през периода 1981 – 1985 г. на Международното изложение „Monde Selection“. Последната годишна награда за 1985 г. се присъжда като „Златен медал с палма и трофей“ за пет последователни върхови постижения. „Астика“ е най-изнасяната българска бира през социализма, а „Астика Лукс“ се налага като символ на високо качество и на редица експортни пазари.В края на 2006 г. бирата излиза на пазара под името „Астика Fine Quality Lager\". През 2011 г. „Каменица“ АД налага промени, ключови за марката. „Астика“ се предлага в нова стъклена бутилка от 600 мл, вместо стандартните за българския пазар 500 мл. В края на 2011 г. се появява и „Астика тъмно“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Бирата „Астика“ се отличава с кехлибарен цвят, снежнобяла пяна, плътен вкус, лек плодов аромат и мека горчивина. Те са резултат от съчетанието на висококачествен малц, специално подбрани сортове хмел – американски горчив Tomahawk и немски ароматен Hallertau, и кристалночиста вода.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Хе&#768;лмжа (на полски : Chełmża ; немски : Culmsee) е град в Полша, Куявско-Поморско войводство, Торунски окръг. Административен център е на селската Хелмжинска община без да е част от нея. Самият град е обособен в самостоятелна градска община с площ 7,84 км 2 .","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Магдалена Елчинова завършва средно образование в гимназия „Св. св. Кирил и Методий“ в Благоевград (1980) и Българска филология в Софийския държавен университет (1980-1985). Редовен аспирант (1986-1989), проучвател (1989-1992), научен сътрудник II степен (1992-1993), научен сътрудник I степен (1993-1998) и старши научен сътрудник II степен (1998-2009, от ноември 2002 г. по съвместителство) в Института за фолклор при БАН. Член на Европейската асоциация на социалните антрополози (ЕАSA) (1999, от 2006 г. е член на Координационния съвет на Мрежата на европеистите към тази организация), NFA (NIAS Fellows Association), член-основател на Центъра за етноложки и фолклористични изследвания в София, член на редакционната колегия на „Антропологични изследвания“ (годишно издание на Департамент Антропология при НБУ), директор на мрежа „Култура“ при European Social Science History Conferenсe, организирана от International Institute of Social History, Амстердам.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Преосмисляне на травматичния опит във всекидневните дискурси: наративите за изселването на българските турци в Турцияв перспективата на времето. – В: В. Ганева-Райчева, М. Елчинова, М. Златкова, Н. Вуков (съст.). Миграции от двете страни на българо-турската граница: Наследства, идентичности, интеркултурни взаимодействия. Сборник с доклади от конференция. София, ИЕФЕМ-БАН, 2012, 21-30. http://2sidesborder.org/Resettlers%20and%20Migrants/index.html#/22/","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* http://www.soccerway.com/national/bulgaria/cup <references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Tangara seledon е вид птица от семейство Тангари (Thraupidae).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Tangara","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Белокичурестият гмурец (Rollandia rolland) е вид птица от семейство Podicipedidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Galeus murinus е вид хрущялна риба от семейство Scyliorhinidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Galeus","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Големооката акула скитница (Alopias superciliosus) е вид хрущялна риба от семейство Alopiidae. Видът е световно застрашен, със статут Уязвим.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Platyla polita е вид коремоного от семейство Aciculidae.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/> Категория:Platyla","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Джудит Уокър е родена през 1945 г. Получава бакалавърска и магистърска степен по история в Университета „Ламар“. Работи като изследовател за „McFaddin-Ward House“, журналист към местния вестник и редактор на „The Texas Gulf Historical and Biographical Record“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Racing Pigeons (1999) – с Дейвид Глоувър","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Song of the Bayou (1999)","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Beddomeia protuberata е вид коремоного от семейство Hydrobiidae. Видът е уязвим и сериозно застрашен от изчезване.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Категория:Beddomeia","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 2016 г. изнася серия концерти из страната по случай двойния си юбилей: 45 г. на сцена и 70-ти житейски юбилей, през септември и октомври с. г., на които вземат участие поканени от Кидиков български поппевци. На 13 септември с. г., на юбилейния си концерт в Античния театър, Христо Кидиков официално представя албума си „Михаела“, съдържащ 13 песни, и е удостоен със званието „Почетен гражданин на град Пловдив“, с решение на Общински съвет – Пловдив от юни с. г. заради „Изключителния принос на Христо Кидиков в развитието на музикалния живот в Пловдив и във връзка с навършването на 70 години от рождението му и 45-годишна творческа дейност“. . Връчено му е отличие – знак с герба на града, придружен със символна лента с цветовете на знамето на Пловдив. На сцената заедно с Кидиков пеят редица български певци, като Йорданка Христова му подарява лавров венец. Почетен гражданин, лавров венец, заря и пълен Античен театър за Христо Кидиков и 70-годишния му юбилей/Снимки+Видео/, Пловдивскиновини.ком, 14 септември 2016 г. През същата 2016 г. на музикалния фестивал „София 2016“ Христо Кидиков и Маргарита Хранова изпълняват дуетната си песен „Различен свят“, която печели първа награда и Кидиков представя книгата си „Живот и песен“.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Той е най-малкият син на граф Йохан Ернст фон Изенбург-Бюдинген (1625 – 1673) и съпругата му Мария Шарлота фон Ербах-Ербах (1631 – 1693 в Меерхолц), дъщеря на граф Георг Албрехт I фон Ербах (1597 – 1647) и първата му съпруга графиня Магдалена фон Насау (1595 – 1633), дъщеря на граф Йохан VI фон Насау-Катценелнбоген-Диц. От 1673 до 1691 г. той е под опекунството на майка му Шарлота фон Ербах.Братята му са: Йохан Казимир (1660 – 1693), граф на Изенбург-Бюдинген в Изенбург (1673 – 1693), Фердинанд Максимилиан I (1662 – 1703), граф на Изенбург-Бюдинген във Вехтерсбах, Георг Албрехт (1664 – 1724), граф на Изенбург-Бюдинген-Меерхолц.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Елизабет Шарлота (1695 – 1723), омъжена на 27 януари 1719 г. в Мариенборн за граф (по-късно княз) Волфганг Ернст I фон Изенбург-Бюдинген (1686 – 1754), син на граф Вилхелм Мориц I фон Изенбург-Бирщайн","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Fürstenhaus Isenburg","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Blue Train“ (Синият влак) пътува приблизително 1600 км (990 мили) в Южна Африка между Претория и Кейптаун като предлага обслужване с иконом в класическа обстановка. Услугата се рекламира като „прекрасен движещ се пет-звезден хотел“ чрез неговите оператори, които отбелязват, че крале и президенти са пътували с него.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Синият влак започва да се движи през 1920 г. – когато влаковете the Union Limited and Union Express trains започват да превозват пътници от Йоханесбург до Кейптаун до корабите заминаващи за Англия. Влаковете превозвали злато и диамантотърсачи. Още през 1933 г. Union Express представя луксозния салон за хранене във влака, а през 1939 г. и климатизирани вагони. След кратка почивка по време на Втората Световна война услугата се завръща през 1946 г с името „Синият Влак“, поради боядисаните в синьо вагони.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Witness е втори студиен албум на американската метълкор група Blessthefall. Издаден е на 6 октомври 2009 г. от Fearless Records.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„God Wears Gucci“ е качена в MySpace и iTunes на 11 август 2009 г. В първата седмица на албума са продадени 11 000 копия, като заема 56-то място в Billboard 200 и 6-то в Top Independent Albums.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Монасте&#768;ро ди Ва&#768;ско (,, Монасте ъд Васк) е село и община в Северна Италия, провинция Кунео, регион Пиемонт. Разположено е на 508 m надморска височина. Населението на общината е 1 307 души (към 2010 г. ).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Оберстенфелд () е община (Gemeinde) в Баден-Вюртемберг, Германия с 7 928 жители (на 31 декември 2015). Намира се на 40 km северно от Щутгарт.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* www.oberstenfeld.de","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Денислав Борисов е български журналист, репортер, и телевизионен водещ в bTV.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Започва работа като стажант в BBT, а след това е репортер и водещ на актуално предаване в същата телевизия. На 20 години води новини, а по-късно води и делничен сутрешен блок. Става част от екипа на bTV през 2010 година, а през 2015-водещ на сутрешните емисии на bTV Новините. Като репортер отразява голяма част от извънредните и бедствени ситуации в последните години-предавал е от наводненията в Бисер, Аспарухово и Мизия, както и след земетресението в Перник. Част от значимите му репортажи в bTV Репортери са \"В какво се превръща културата\", \"Двойници\" и \"Истински приказки\"","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Родена е на 28 септември 1893 във Виена, Австро-Унгария в еврейско семейство. Баща ѝ Лудвиг Гейрингер е роден в Унгария, а майка ѝ Марта Вертхаймер е от Виена. Родителите ѝ се женят докато баща ѝ работи във Виена като производител на текстил. Още в средното училище Гейрингер показва големи математически способности. Родителите ѝ я подкрепят финансово, за да учи математика във Виенския университет. След като получава първата си сттепен тя продължава да учи математика във Виена. Получава докторската си степен през 1917 г. в същия университет. Там защитава дисертация под ръководството на Вилхелм Виртингер на тема\"Trigonometrische Doppelreihen\" (Тригонометрични двойни редове) за две неизвестни от редовете на Фурие. Прекарва следващите две години като асистентка на Леон Лихтенщайн, редактирайки Jahrbuch über die Fortschritte der Mathematik (Годишник за напредъка на математиката), математическо списание. През 1921 г. Гейрингер се премества в Берлин, където започва работа като асистентка на Рихард фон Мизес в Института по приложна математика. Същата година се омъжва за Феликс Полачек, който, подобно на Гейрингер е роден във Виена в еврейско семейство и учи в Берлин. Полачек получава докторската си степен през 1922 г. и започва работа в Reichspost (държавната поща) в Берлин, прилагайки математически методи към телефонните връзки. Хилда и Феликс имат дете Магда, родено през 1922 г., но брака им се разпада. След развода Гейрингер продължава да работи за фон Мизес и в същото време отглежда детето си.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1942 г. преподава летни курсове по механика за напреднали в Университета „Браун“ в Провидънс, Род Айлънд с цел да повиши американските стандарти в образованието до ниво, което е постигнато в Германия. Тя пише своята изключителна поредица от лекции за геометричните основи на механиката и, макар те никога да не се публикуват, са широко разпространени и за много години използвани в САЩ. До този ден, макар че Университета „Браун“ не предлага на Грейнингер постоянна позиция, университета получава признанието за рожденно място на тези „мимеографични бележки.“ ibid, „Works about Hilda Geiringer“ (p 46). Също анонимен (без дата), „History of the Applied Mathematics Department“ 12 pages. Собственост на архивите на Университет „Браун“. Намерен и доставен от Холи Снайдер, архивист на университета, Университет „Браун“, на 1 януари 2006 г. Текстът на документа показва, че той е създаден между 1942 и 1945 г. Той също се позовава на тези бележки, като казва::","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1953 г. Рихард фон Мизес умира, а на следващата година Гейрингер макар да запазва работата си в колежа Уийтън, започва работа в Харвард, завършвайки и редактирайки много от недовършените работи на фон Мизес. За да направи това тя трябва да си осигури грант от Офиса за морски изследвания и тогава Харвард ѝ предлага временна позиция на изследовател по математика. В архивите на Харвардския университет има осем кутии, носещи етикета „Мизес, Хилда фон (Г-ца. Ричард фон Мизес, позната професионално като Хилда Гейрингер) (Приложна математика)“ HUG 4574.142. Съдържанието на тези кутии включва професионални неща като нейните „речи и варианти на публикувани работи...няколко свързани с това писма и две тетрадки. Кутии 2 и 3 съдържат ръкописи свързани с публикувани неща и имат числа, свързани с библиографията в HUG 4574.160.“ През 1959 г. Грейнингер е избрана за член на Американска академия на изкуствата и науките. През 1956 г. Берлинския университет, може би, за да успокои груповата си вина, може би, за да добави светло име към списъка си, я избира за почетен професор и ѝ дава пълна заплата. През 1959 г. тя се пенсионира официално от колежа Уийтън, а на следващата година колежа я удостоява с наградата почетен доктор на науките.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Георги Аспарухов Рангелов, известен още като Гунди, е български футболист, централен нападател, обявен за най-великия български футболист на XX век. Той е заслужил майстор на спорта и носител на сребърен „Народен орден на труда“ през 1965 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"През 1960 г., когато е приет в първия отбор на „Левски“, Гунди е едва на 17 години. Дебютира през пролетта на същата година, а първия си гол отбелязва на 28 септември срещу „Ботев“ в Пловдив (1:1). От пролетта на 1962 до есента на 1963 г. играе в „Ботев“, където отбива военната си служба и става носител на Купата на България през 1962 и вицешампион през 1963 г. След като се завръща в „Левски“, печели три шампионски титли през 1965, 1968 и 1970 г. и три купи на страната през 1967, 1970 и 1971 г. Последният му мач в първенството е на 28 юни 1971 г. срещу ЦСКА (1:0), a последният му гол е на 13 юни 1971 г. срещу „Етър“ във Велико Търново (1:1).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Пе&#768;тър IV е по-възрастният от двамата братя-водачи на въстанието на Асен и Петър и български цар от 1185 до 1197 г. Рожденото му име е Тодор (или Теодор), но при коронясването си приема името Петър, за да подчертае приемствеността между управлението на Асеневци и Първото българско царство. Заедно със своя брат Асен успява да възстанови българската държава след 170-годишно Византийско владичество над българските земи.Първоначално въстанието на Асен и Петър се насочва към Преслав с цел градът да бъде обявен за столица, но българските войски не успяват да го превземат и за столица е обявен Търновград. След няколко неуспешни опита на император Исаак II Ангел да потуши въстанието, самият василевс предприема поход в Северна България и така принуждава Асеневци да отстъпят. мини|left|Предполагаема монета на Теодор-Петър или Иван Асен I В много от документите името на Петър се среща заедно с това на брат му Асен. Някои от византийските хроники сочат, че Петър управлява до 1190 г., въпреки че неговото управление продължава до 1197 г. През 1190 г. основната власт попада в ръцете на по-малкия брат на Петър – Иван Асен I, но титлата на Петър е запазена. Иван Асен I е убит при заговор през 1196 г. и Търновград е завладян от заговорниците. Петър събира голяма армия, връща си столицата и отново поема властта. Убит е през 1197 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Fine, Jr., John V.A. (1987). The Late Medieval Balkans: A Critical Survey from the Late Twelfth Century to the Ottoman Conquest. Ann Arbor: University of Michigan Press. ISBN 9780472100798.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Шала&#768;н Сен Викто&#768;р ( и, на местен диалект: Tchallan, Чалан) е село и община в Северна Италия, автономен регион Вале д'Аоста. Разположено е на 744 m надморска височина. Населението на общината е 605 души (към 2010 г.).","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Уебсайт на общината","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Комунистическа партия на САЩ (, CP USA) е политическа партия в САЩ, придържаща се към марксистко-ленинската идеология. Основана е на 31 август 1919 година. Седалището ѝ е в Ню Йорк.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Основните реки в Мичиган","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Мизен в древногръцката митология е син на Еол (Овидий, Метаморфози, XIV, 102). Герой е на Вергилий от неговата поема „Енеида“. Той е другар на Хектор и след неговата смърт става тръбач на Еней. Мизен предизвикал боговете на музикално състезание и за своето безочие е удавен от Тритон (Енеида, 6). Тялото на Мизен било изгорено на северния нос на Неаполския залив и този нос оттогава започнал да се нарича Мизен (сега Капо Мизено). Плиний Стари бил на Мизен по време на изригването на Везувий.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Комплектът се състои от два различни по размери и звук инструмента – табла (tabla, или dayan) и байа (baya, или bayan), които се използват винаги заедно. Това са едни от най-популярните индийски перкусионни инструменти, неразривно свързани с индийската фолклорна музика.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Информация за табла (със снимки, 3D анимация, аудио и видео), Virtual Instrument Museum, Wesleyan University","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"ДФ-5 (Дунфън-5, Dongfeng 5, название на НАТО CSS-4) е китайска междуконтинентална балистична ракета. Тя е основната МКБР на Китай.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Разработката на ракетата е започната през 1966, но в началото работата се бави заради влиянието на Културната революция. Дейността по проекта се активизира през 1969, и на 14 юни същата година е завършен двигателя на първата степен. Дизайнът е завършен през 1970, а през ноември успешно е тестван двигателя. Първата тестова ракета, назована \"изделие 01-Y1\", е завършена през юни 1971. Три месеца по-късно, през септември 1971, от базата Шуан Чън Тзу е осъществен запускът ѝ. Заради грешка в софтуера на бордовия компютър обаче, втората степен на ракетата спира да работи по-рано от предвиденото, и ракетата пада на 565 км от целта си. Ноември месец следващата година два от четирите двигателя на втората опитна ракета отказват да запалят, и системите биват аварийно изключени и ракетата не излита. Същата е изстреляна през април 1973, но се взривява във въздуха.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"350п|мини|Обсег на ДФ-5, показан с лилаво","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Плентиуд () е град в окръг Шеридан, щата Монтана, САЩ. Плентиуд е с население от 2 061 жители (2000) и обща площ от 3 km². Намира се на 624 m надморска височина. ЗИП кодът му е 59254, а телефонният му код е 406.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Пацувий Антисций Лабеон (; † 42 пр.н.е.) вероятно и Квинт e римски юрист от фамилията Антисции и един от убийците на Юлий Цезар.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Dictionary of Greek and Roman Biography and Mythology by William Smith (1870), Labeo, Q. Antistius, vol. 2, p. 692.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Белаур, чичото на сваления цар, превзема Видинско и го обособява в отделно царство - традиция, започната от Шишман I и продължила след това с цар Иван Срацимир. Неговият военен поход бележи значителни успехи, както се споменава в Лондонското евангелие:","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Създадено през 959 година с разделянето на Херцогство Лотарингия, то постепенно се разпада, като на негово място се появяват множество самостоятелни владения. През 1190 година територията му е ограничена до част от владенията на херцозите на Брабант, които продължават да използват титлата херцог на Лотарингия (Лотие) до края на XVIII век.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Зейн Джаваад Малик (, роден като Zain) е английски певец, бивш член на британско-ирландската бой банда Уан Дайрекшън.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Зейн Малик е роден на 12 януари 1993 г. в болница „Св. Лука“ в Брадфорд, Западен Йоркшър, Англия. Той е израснал в квартал Източен Боулинг, намиращ се южно от центъра на Брадфорд. Баща му, Ясер Малик, е от пакистански произход, а майка му, Патриша, е англичанка. Има три сестри – Доня, Уалия и Сафаа. Учи в „Lower Fields Primary School“ и „Tong High School“. Зейн е мюсюлманин. Като дете е срамежлив и не се вписва сред съучениците си заради пакистанско-британския си произход. Едва когато навършва 12 години излиза от черупката си и започва да се гордее от произхода и вярата си. Като тийнейджър си пада по Меган Фокс. Още от малък музиката е част от него. Растейки той слуша основно R&B и рап. Музикални идоли за него са Бруно Марс, Майкъл Джексън, Крис Браун, Ъшър и други.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Зейн се записва за кастинг за британското издание на музикалното риалити-шоу The X Factor още през 2009 година, но така и не се явява, защото не намира смелост. Година по-късно вече 17-годишния Зейн се явява на прослушване в седмия сезон на предаването, като коментира: „Търсех преживяване.“ Пред журито изпълнява песента „Let Me Love You“ на Марио. С гласа си впечатлява журито и е допуснат по-нататък в шоуто. За малко не отпада от тренировъчните лагери, когато отказва да танцува, защото е твърде срамежлив. Създателя и член на журито в шоуто Саймън Кауел го убеждава да танцува и той преминава през всички етапи без последния. В първия момент Зейн Малик е отхвърлен от журито като соло участник. После е повикан обратно заедно с Луи Томлинсън, Лиъм Пейн, Найъл Хоран и Хари Стайлс. Известната певица и гост жури Никол Шерзингер им съобщава, че те са избрани да продължат в шоуто, но като група. Момчетата се съгласяват веднага. По време на шоуто се споменава дядо му Уолтър и Зейн татуира на гърдите си името му на арабски.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*  Twitter","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Роден е около 1853 година в костурското село Вишени, тогава в Османската империя. Заедно с Христо Захариев открива първото българско училище в солунското село Киречкьой през лятото на 1874 година. След оклеветяването им от местните гъркомани пред солунския владика Йоаким, училището е закрито, а двамата учители са арестувани. След ареста Апостоловски открива училището наново, но учителства само десетина дни и е хвърлен в солунския затвор. След освобождението му от затвора заминава за Цариград. През май 1875 година с подкрепата на екзарх Антим I става учител в Лозенград, където учителства десет месеца. През 1876 година за кратко е учител в село Дерекьой, Лозенградско. По подозрение в революционна дейност е задържан в затвора в градчето Бунархисар, след което е преместен в одринския затвор „Ишил капи“. По-късно след амнистия е освободен и отново учителства в Лозенград. През октомври 1877 година отново попада в затвора. Освободен е под гаранция, но през ноември същата година е арестуван и изправен пред военно-полеви съд в Одрин. Осъден е на заточение в Дамаск. По време на заточението получава морална и материална подкрепа от д-р Георги Вълкович. След края на Руско-турската война в началото на 1878 година е освободен.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references />","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* Местоположение на града // Уикимапия","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"За изработка на гарнитурата си Банниковская, която развива дълги години, Банникова изучава първите руски шрифтове от времената на Петър І (в частност Граждански шрифт) и европейските шрифтове от времето на Ренесанса. Така тя създава първият оригинален рисунък от тип антиква на кирилица, предназначен да бъде наборен.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"*  Кратка биография на Банникова","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Филмът дебютира на 65-ия филмов фестивал в Кан на 28 май. Американските критици го приемат със смесени чувства. В България филмът е показан в рамките на Sofia Independent Film Festival през 2014 г.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"<references/>","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"„Навархос Миаулис“ ( – „Адмирал Миаулис“) e гръцки ветроходно-парен крайцер от края на 19 век.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"Парите за строителството на крайцера (2,3 милиона златни драхми) са предоставени от „Общество за създаване на национален флот“ (), което е създадено през 1866 г. от ветерана и герой от Гръцката революция, капитанът на брандер Константис Никодимос. Това е първия принос на „Обществото“ за строителството на новия флот. „Навархос Миаулис“ е възложен на френската фирма Société Nouvelledes Forges et Chantiers de la Méditerranée и построен в корабостроителницата Forges & Chantiers de La Med La Seyne. Проектът на кораба е изготвен от известната тогава корабостроителна компания Logan. За епохата си, той е един от най-красивите кораби, с ветрилна площ от 1 720 квадратни метра (по-късно, по време на океанските преходи площта на ветрилата е намалена). Корпусът в средата е от стомана, в двата края – от дърво.","sentiment":"bg","name":"Bulgarian","natural":"български"},{"value":"* A History of Greek Military Equipment (1821-today): Miaoulis II","sentiment":"bg","name":"Bulgarian","natural":"български"}]}