{"lines":[{"value":"অবজেক্ট অ্যাকটিভেশন ফ্রেমওয়ার্ক এবং অরবিটের অন্যতম লেখক এলিয়ট লি জিএনইউ নেটওয়ার্ক অবজেক্ট মডেল এনভায়রনমেন্টের সংক্ষিপ্তরূপ হিসেবে গনোম (GNOME) নামটি প্রস্তাব করেন। এটি বুঝায় যে গনোমের মূল উদ্দেশ্য মাইক্রোসফটের ওএলইর মতো একটি অবজেক্ট ফ্রেমওয়ার্ক তৈরি করা। তবে উপর্যুক্ত উদ্দেশ্য মূল গনোম প্রজেক্টের ওপর খুব একটা প্রভাব ফেলতে পারে নি। যে কারণে গনোম তার মূল উদ্দেশ্য নিয়ে ভালোভাবেই চলছে। উদ্দেশ্য অনুযায়ী নামকরণের জন্য বর্তমানে গনোমের কিছু সদস্য গনোমের নাম পরিবর্তন করে গনোমের (GNOME) বদলে গনোম (Gnome) রাখার পক্ষপাতী।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"এছাড়া গনোমের বর্তমান অবস্থা এবং ভবিষ্যৎ করণীয় নিয়ে আলোচনার জন্য প্রতি বছর সদস্য এবং ব্যবহারকারীরা সাধারণ সভায় মিলিত হয় যেটিকে GUADEC বলা হয়ে থাকে। গনোম প্রায়ই freedesktop.org থেকে নিজেদের জন্য প্রয়োজনীয় স্ট্যান্ডার্ডগুলো গ্রহণ করে থাকে। পাশাপাশি এটি অন্যদের সাথে সহযোগিতা ও প্রতিযোগিতাকেও উৎসাহিত করে যাতে কাজের মান ভালো হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"যদিও, সাম্প্রতিককালে টরভাল্ডস KDE এর version 3 থেকে version 4.0 এ আপগ্রেড করতে অনীহা প্রকাশ করেন, এবং পুনরায় গনোম ব্যবহার করতে শুরু করেন।E:","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নিচের টেবিলের সংস্করণগুলোর প্রতিটিই স্ট্যাবল বা দৃঢ়.","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"লিনাক্সের বিভিন্ন ডিস্ট্রিবিউশন সম্পর্কে জানতে দেখুন লিনাক্স ডিস্ট্রিবিউশনগুলোর তুলনা.","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নাগাল্যান্ড (ইংরেজিতে: Nagaland) ভারতের একটি রাজ্য।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references/>","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* বেলকুচি উপজেলা - জাতীয় তথ্য বাতায়ন।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"তেলাপিয়া (বৈজ্ঞানিক নাম: Oreochromis mossambicus) একটি মাঝারি আকারের মাছ। মাছটিকে ইংরেজিতে Mozambique tilapia বলে। দেহ চ্যাপ্টা।মাছটি ডিম পাড়ার পর নিজের মুখে রেখে দেয় বাচ্চা ফোটাবার জন্য। শরীর আশযুক্ত।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"তেলাপিয়া Cichlidae পরিবার (family) এর অন্তর্গত। এই পরিবারের মাছেরা সাধারণত ডিম পেড়ে মুখে রেখে বাচ্চা ফোটায়। এটি বাংলাদেশে আফ্রিকা থেকে আমদানী করা হয়েছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references group=n/>","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"বিষদাঁতের গোড়াতে বিষগ্রন্থী থেকে বিষ নির্গত হয়। বিষদাঁত ফাঁপা হতে পারে -যেমন বোড়াদের সঞ্চালক(Solenoglyphpus) বিষদাঁত ও সম্মুখদন্তী কেউটের বিষদাঁত। কিমবা বিষদাঁতের সামনে খাঁজ থাকতে পারে যেমন পশ্চাত্দন্তী কিছু সাপ।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" চায়না মিয়েভিল্‌ (China Miéville) (জন্ম সেপ্টেম্বর ৬, ১৯৭২ ) বর্তমান সময়ের নামকরা ইংরেজ অলীক কল্পকাহিনী (fantasy) লেখক। প্রতিভাবান নবীন কল্পকাহিনীকারদের মধ্যে তিনি অন্যতম।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references/>","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" অণুবীক্ষণযন্ত্র (Microscope) অণুজীব বিজ্ঞান পরীক্ষাগারের এক অত্যন্ত গুরুত্বপূর্ণ যন্ত্র। এই যন্ত্রের সাহায্যে যে সকল বস্তু খালি চোখে দেখা যায় না তাদের দেখা যায়। এর সাহায্যে কোনো বস্তুকে প্রায় ১০০ থেকে ৪০০০০০০ গুন বড় করে দেখা যায়। যে বিষয়ে অনূবীক্ষণযন্ত্রের গঠন ও কার্যপ্রনালী আলোচনা করা হয় তাকে মাইক্রোস্কোপি Microscopy বলে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"সেলিম আল দীনের প্রথমদিককার নাটকের মধ্যে সর্প বিষয়ক গল্প, জন্ডিস ও বিবিধ বেলুন, এক্সপ্লোসিভ ওমূল সমস্যা, এগুলোর নাম ঘুরে ফিরে আসে। সেই সঙ্গে প্রাচ্য, কীত্তনখোলা, বাসন, আততায়ী, সয়ফুল মূলক বদিউজ্জামান, কেরামত মঙ্গল, হাত হদাই, যৈবতি কন্যার মন, মুনতাসির ফ্যান্টাসি ও চাকা তাকে ব্যতিক্রমধর্মী নাট্যকার হিসেবে পরিচিত করে তোলে। জীবনের শেষ ভাগে নিমজ্জন নামে মহাকাব্যিক এক উপাখ্যান বেরিয়ে আসে সেলিম আল দীনের কলম থেকে। সেলিম আল দীনের নাটকে বাংলা জনপদের প্রান্তিক মানুষের চিত্র অসামান্য সারলে ফুটে উঠেছে। সেলিম আল দীন-এর নাটকে প্রান্তিক মানুষ ও সমাজ-জীবন","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নেরি পুম্পিদো (Nery Pumpido) একজন প্রাক্তন আর্জেন্টিনীয় ফুটবল খেলোয়াড়। তিনি ১৯৮৬ সালের ফিফা বিশ্বকাপে বিজয়ী আর্জেন্টিনা দলে গোলরক্ষকের দায়িত্ব পালন করেছিলেন।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"জুলু প্রায় ১ কোটি ১০ লক্ষ লোকের একটি জনগোষ্ঠীর নাম যাদের বসবাস আফ্রিকা মহাদেশে। তাদের মূল বসতি হল দক্ষিণ আফ্রিকার কোয়া-জুলু নাটাল প্রদেশে (Kwa-Zulu Natal)। তারা জুলু ভাষায় কথা বলে যা বান্টু ভাষা পরিবার থেকে উৎপত্তি লাভ করেছে। তবে জুলু ভাষার সবচেয়ে সমসাময়িক পূর্বপুরুষ হল উনগুনি (Nguni) নামক একটি জনগোষ্ঠীর ভাষা। ঊনবিংশ শতাব্দীতে দক্ষিণ আফ্রিকার ইতিহাসে জুলুদের অত্যন্ত গুরুত্বপূর্ণ ভূমিকা ছিল। তখন কৃষ্ণকায় জুলুদেরকে দ্বিতীয় শ্রেণীর নাগরিক হিসেবে দেখা হত। কিন্তু বর্তমানে তারা সর্ববৃহৎ জনগোষ্ঠী হিসেবে স্বীকৃত এবং তাদের অধিকার বর্তমানে সংরক্ষিত রয়েছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"শাকা জুলু ছিলেন জুলুদের প্রধান নেতা সেনযানগাকোনার (Senzangakona) অবৈধ সন্তান। তিনি ১৭৮৭ সালে জন্মগ্রহণ করেন। সেনযানগাকোনা সে এবং তার মাকে নির্বাসনে পাঠায় এবং তারা উদ্বাস্তু হিসেবে থেথোয়াদের (Mthethwa) আশ্রয় লাভ করে। শাকা থেথোয়া প্রধান ডিংগিশোইয়োর (Dingiswayo) অধীনে যুদ্ধ করেন। সেনযানগাকোনার মৃত্যুর পর ডিংগিশোইয়ো জুলুদের প্রধান হবার জন্য শাকাকে সাহায্য করে এবং শাকা প্রধান হন। তারা দুজনে সর্বদাই সাধারণ শত্রুর বিরুদ্ধে লড়াই চালিয়ে যায়। কিন্তু এক যুদ্ধে রাজা জোইদে (Zwide) কর্তৃক ডিংগিশোইয়ো নিহত হয়। এরপর থেথোয়ারা শাকাকে রাজা মেনে নেয় এবং তারা সবাই জুলু নামধারণ করে। শাকাকে হত্যা করে তার পর সিংহাসনে আরোহন করে তারই সৎ ভাই ডিনগান। ডিনগান শাকার অপর সৎ ভাই উমলাঙ্গানার সহযোগিতা নিয়েছিল। ডিনগান এবং রেটিফের মধ্যে একটি চুক্তি স্বাক্ষরিত হয়। এই চুক্তি অনুসারে ডিনগান টুগেলা নদীর দক্ষিণ থেকে জিমভুবু নদী পর্যন্ত বিস্তীর্ণ এলাকা ভুরত্রেকারদের অধীনত্বে ছেড়ে দেয়। ডিনগানের সেনাবাহিনী কাছাকাছি স্থানে বসবাসকারী প্রায় ৫০০ ভুরত্রেকার নারী পুরুষের একটি দলের উপর আক্রমণ চালিয়ে তাদের হত্যা করে। এই ঘটনার স্থানটিকে বর্তমানে উইনেন (Weenen: ডাচ ভাষায় যার অর্থ: কাঁদা) নামে অভিহিত করা হয়। এরপর জীবিত ভুরত্রেকাররা আন্দ্রিস প্রেটোরিয়াসকে নতুন নেতা নির্বাচিত করে। ১৮৩৮ সালের ডিসেম্বরের ১৬ তারিখে ৪৭০ জন ভুরত্রেকারদের একটি জনপদে হামলা চালায় যা ব্লাড রিভার যুদ্ধ হিসেবে পরিচিত। এই যুদ্ধে প্রেটোরিয়াসের নোতৃত্বে ভুরত্রেকারদের কাছে ডিনগানের বাহিনী সম্পূর্ণ বিধ্বস্ত হয়ে যায়। এই যুদ্ধের পর ডিনগান তার রাজকীয় সকল সম্পত্তি পুড়িয়ে দিয়ে উত্তরের দিকে পালিয়ে যায়। এই সুযোগে ডিনগানের সৎ ভাই পান্ডা ১৭,০০০ সৈন্যের একটি দল নিয়ে স্বদেশ ত্যাগ করে এবং প্রেটোরিয়াস ও ভুরত্রকার বাহিনীকে সঙ্গে নিয়ে ডিনগানের বিরুদ্ধে যুদ্ধে অবতীর্ণ হয়। ডিনগান আধৃনিক সোয়াজিল্যান্ড সীমান্তের নিকটে নিহত হয়। এরপর পান্ডা জুলু জাতির ক্ষমতায় অধিষ্ঠিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"১৮৭৮ সালের ১১ ডিসেম্বর তারিখে ইংরেজ প্রতিনিধিদল কেটেওয়্যায়োর প্রতিনিধিত্বকারী ১৪ জন গোষ্ঠী প্রধানের নিকট একটি চরমপত্র পেশ করে। চরমপত্রের শর্তাবলি ছিল অযৌক্তিক এবং কেটেওয়্যায়োর কাছে সেগুলোকে অগ্রহনযোগ্য মনে হয়। এ থেকেই যুদ্ধের সূত্রপাত হয়। ইংরেজরা ডিসেম্বরের শেষদিকে থুকেলা নদী পার হয়ে কেটেওয়্যায়োর সাম্রাজ্যের দিকে অগ্রসর হতে থাকে। ১৮৭৯ সালের প্রথম দিকে যুদ্ধের সূচনা হয়। প্রথম পর্যায়ে ২২ জানুয়ারি তারিখে সংঘটিত ইসান্ডলোয়ানার যুদ্ধে (Battle of Isandlwana) জুলুরা ইংরেজদের পরাজিত করে। কিন্তু ৪ জুলাই তারিখে সংঘটিত উলুন্ডির যুদ্ধে জুলুদের পরাজয়ের মাধ্যমে অ্যাংলো-জুলু যুদ্ধের সমাপ্তি ঘটে। জুলুদের পরাজয়ের এক মাস পর কেটেওয়্যায়োকে আটক করা হয় এবং ইংরেজরা তাকে কেপ টাউনে নির্বাসিত করে। পরে তিনি আবার জুলুল্যান্ডে ফিরে যাবার অনুমতি পান। পরবর্তীতে কেটেওয়্যায়ো উলুন্ডিতে ১৩ জন পাতিরাজার একজন উজিমভেবু কর্তৃক আক্রান্ত হন। এই যুদ্ধ বো জাতির ভাড়াটে যোদ্ধারা উজিমভেবুর সাথে যোগ দেয়। এতে কেটেওয়্যায়ো আহত অবস্থায় পলায়ন করে। ১৮৮৪ সালের ফেব্রুয়ারিতে কেটেওয়্যায়ো মৃত্যুবরণ করে। তার পুত্র ডিনিজুলু পরবর্তী রাজা হিসেবে ক্ষমতায় অধিষ্ঠিত হয়; তখন তার বয়স ছিল মাত্র ১৫ বছর।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"পৃথকীকরণ নীতির (Apartheid) আওতায় জুলু জনগোষ্ঠীর জন্য একটি নিজস্ব আবাসভূমি তৈরি করা হয়েছিল যার নাম দেয়া হয় কোয়া-জুলু। ১৯৭০ সালে বান্টু মাতৃভূমি নাগরিকত্ব আইনের মাধ্যমে বলা হয় যে, জুলু জনগোষ্ঠীর সবাইকে দক্ষিণ আফ্রিকান নাগরিকত্ব ত্যাগ করে কোয়া জুলুর নাগরিক হতে হবে। কোয়া-জুলুর বাইরে বসবাসকারী লক্ষ লক্ষ জুলুকে জোরপূর্বক কোয়া জুলুর ভিতরে আনা হয়। ১৯৯৩ সালে কোয়া জুলুতে ৫২ লক্ষ জুলু বসবাস করতো এবং এর বাইরে দক্ষিণ আফ্রিকার অন্যান্য স্থানে বসবাসকারী জুলুদের সংখ্যা ছিল আনুমানিক ২০ লক্ষ। কোয়-জুলু হল গুটিকতক বিচ্ছিন্ন ভূমিখন্ডের সমষ্টি যার বর্তমান নাম কোয়া-জুলু নাটাল। ১৯৭৫ সালে বুথেলেজি ইনকাথা ইয়া কোয়া-জুলু নামে একটি দল গঠন করে যা ছিল আনকাথা ফ্রিডম পার্টির পূর্বসূরি। এটি মূলত রাজ্য পৃথকীকরণ প্রতিরোধের একটি আন্দোলন হিসেবে জন্মলাভ করেছিল; তবে অন্য দল ANC এর তুলনায় এই দলের চিন্তাধারা ছিল বেশ রক্ষণশীল। যেমন ইনকাথা সশস্ত্র বিপ্লবের বিরুদ্ধে ছিল। প্রথমদিকে ইনকাথার সাথে ANC এর সুসম্পর্ক থাকলেও ১৯৮০ সালের পর থেকে এই সম্পর্কের অবনতি হতে থাকে। কারণ ইনকাথার চিন্তাধারা অনেকটা পৃথকীকরণের হোতা বৃটিশ সরকারের মর্জি অনুযায়ী পরিচালিত হয়েছিল। ১৯৮৫ সাল থেকে বিরুদ্ধবাদী আন্দোলন সশস্ত্র রুপ নিতে শুরু করে এবং এর ফলে রক্তাক্ত অধ্যায়ের সূচনা ঘটে। বিরোধীরা তখন থেকেই এ কে ৪৭ রাইফেল ব্যবহার শুরু করে। প্রথমদিকে ইনকাথা এবং ANC এর মধ্যে সহিংসতা শুরু হয় এবং উভয়পক্ষই ব্যাপক হতাহতের সৃষ্টি করে। পুরো আশির দশক জুড়ে এই সহিংসতা অব্যাহত থাকে এবং নব্বইয়ের দশকে তা আরও বেগবান হয়। পরিশেষে ১৯৯৪ সালে জাতীয় নির্বাচন অনুষ্ঠিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"জুলুরা দক্ষিণ আফ্রিকার রাজনীতিতেও উল্লেকযোগ্য ভূমিকা রেখে চলেছে। প্রাক্তন এবং বর্তমান উভয় উপ রাষ্ট্রপতিই ছিলেন জুলু জাতির। তারা হলেন যথাক্রমে জ্যাকব জুমা এবং ফুমজিল উমলাম্বো-উংগুকা (Phumzile Mlambo-Ngcuka)।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"জুলু সঙ্গীত আন্তর্জাতিক পরিমন্ডলেও বেশ পরিচিতির দাবীদার; কারণ অনেক সময়ই শেতাঙ্গ গায়কেরা তাদের গানের সাথে জুলু গায়কদের সহকারী গায়ক হিসেবে নিয়ে থাকেন। মাঝে মাঝে জুলু সঙ্গীত নির্মাতাদের অনেক গানই পরদেশীরা গেয়ে থাকেন। এর একটি উদাহরণ হল পল সাইমন এবং দক্ষিণ আফ্রিকার জনি ক্লেগ। জনি ক্লেগের এ ধরণের একটি গান হল Wimoweh। ক্লেগের এ ধরণের আরো কিছু গান সুর বিখ্যাত ব্যান্ড দল বাউ ওয়াউ ওয়াউ এর একটি অ্যালবামে স্থান পেয়েছিল। বাউ ওয়াউ ওয়াউ এবং জনি ক্লেগের গান ছাড়া অন্যান্য সকল ক্ষেত্রেই জুলু সঙ্গীত অবহেলার শিকার হয়ে এসেছে এবং অনেকটাই সুপ্ত অবস্থায় রয়েছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* ইংরেজি উইকিপিডিয়া <references />","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"বর্তমান প্রজন্মের মোবাইল ব্যবস্থার পূর্বসূরি ছিল মোবাইল রেডিও টেলিফোন ব্যবস্থা। প্রথম প্রজন্ম সেলুলার ফোনের পূর্বে বিদ্যমান এই ব্যবস্থাকে নাম দেয়া হয়েছে ০ প্রজন্ম বা 0 G.","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"মিশেল ফুকো () (অক্টোবর ১৫, ১৯২৬ – জুন ২৫, ১৯৮৪) ছিলেন একজন ফরাসি দার্শনিক। তিনি একসময় কলেজ দে ফ্রান্সের নিয়মতান্ত্রিক ধারণার ইতিহাস বিভাগের প্রধান ছিলেন। বিভাগের নামকরণ তিনিই করেন। সমাজ ও মানবিক বিজ্ঞান থেকে শুরু করে বিভিন্ন ফলিত এবং পেশাদারি ক্ষেত্রে ফুকোর প্রভাব বিস্তৃত। ফুকো বিভিন্ন সামাজিক প্রতিষ্ঠান যেমন শারিরিক ও মানসিক চিকিত্সা শাস্ত্র, কারাগার পদ্বতির পর্যালোচনার জন্য বিখ্যাত। যৌনতার ইতিহাসের উপরও তিনি বেশ কিছু প্রভাবশালি লেখা প্রকাশ করেন। তার জ্ঞান ও ক্ষমতার লেখার উপর ভিত্তি করে অনেক গবেষক ও চিন্তাবিদ বিভিন্ন ধরনের কাজ করেছেন। পাশ্চাত্য ধারণার ইতিহাস এসব লেখার কেন্দ্রবিন্দু। এবং সর্বোপরি ফুকোর ডিসকোর্স (discourse - আলাপ, বক্তৃতা, কথোপকথন, সন্দর্ভ, বহস, জবানিদুটো নীরবতার মাঝখানে কোনকিছু ..) সংক্রান্ত কাজের অবদান উল্লেখযোগ্য।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"মিশেল ফুকো ১৯২৬ সালের অক্টোবর ১৫ তারিখে ফ্রান্সের Poitiers নামক স্থানের এক সম্ভ্রান্ত প্রাদেশিক পরিবারে জন্মগ্রহণ করেন। জন্মের সময় তার নাম ছিল পল-মিশেল ফুকো। বাবার নাম পল ফুকো যিনি ফ্রান্সের বিশিষ্ট সার্জন ছিলেন। তার বাবার ইচ্ছা ছিল পড়াশোনা শেষে ফুকো বাবার পেশাকেই বেছে নেবেন। তার প্রাথমিক শিক্ষা খুবই স্বাভাবিক গতিতে এগিয়েছে। খুব একটা ভাল বা খারাপ করেননি কখনও। কিন্তু জেসুইট কলেজ সেন্ট-স্টানিসলাসে ভর্তির পর তিনি পড়াশোনায় বিশেষ সাফল্য অর্জন করেন। সে সময় Poitiers অঞ্চলটি Vichy France-এর অন্তর্ভুকত ছিল। পরবর্তিতে তা জার্মানির অন্তর্ভুক্ত হয়। দ্বিতীয় বিশ্বযুদ্ধের পরে ফুকো École Normale Supérieure-তে প্রবেশের সুযোগ পান। এই প্রতিষ্ঠানটি ছিল ফ্রান্সের মানবিক বিভাগের শিক্ষা সংশ্লিষ্ট কর্মক্ষেত্রের সবচেয়ে গুরুত্বপূর্ণ অঙ্গ।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"École Normale Supérieure-এ থাকার সময়টি ফুকোর জন্য ছিল বেশ কষ্টকর। কারণ এ সময়ে তিনি প্রচণ্ড হতাশা ও অবসাদগ্রস্ততায় ভুগছিলেন যা একসময় রোগের আকার ধারণ করে। এ জন্যে মনোচিকিৎসকের কাছেও গিয়েছিলেন। সম্ভবত তখন থেকেই তিনি মনোবিজ্ঞানে বিশেষ আগ্রহী হয়ে উঠেন। মনোচিকিৎসকের সেবা তার মনোবিজ্ঞানপ্রীতির একটি কারণ হিসেবে উল্লেখিত হয়ে আসছে। তিনি মূলত দর্শনের ছাত্র হওয়া সত্ত্বেও মনোবিজ্ঞানে একটি ডিগ্রী লাভে সমর্থ হন। তখনকার সময় ফ্রান্সে এ ধরণের ডিগ্রীর উদাহরণ ছিল বিরল। তিনি মনোবিজ্ঞানের ক্লিনিক্যাল আর্মের সাথে কাজ করতে থাকেন। এ সূত্রেই তার সাথে Ludwig Binswanger-এর মত বিখ্যাত চিন্তাবিদের পরিচয় হয়। ১৯৫০ সালে ফুকো ফরাসি সমাজতান্ত্রিক দলে যোগ দেন। তখনকার সময়ে অধিকাংশ নরমালিয়েনরাই (École Normale Supérieure-এর সদস্যদের এ নামে ডাকা হয়) এ দলে যোগ দিতেন। তাকে এই দলে যোগ দিতে উৎসাহিত করছিলেন তার অন্যতম শিক্ষক ও আধ্যাত্মিক প্রশিক্ষক Louis Althusser। কিন্তু বেশিদিন রাজনীতি করার কোন আগ্রহ পাননি ফুকো। ১৯৫৩ সালেই দল থেকে সরে আসেন। এই সরে আসার পিছনে অন্যতম কারণ ছিল স্টালিনের অধীনে রাশিয়ায় সংঘটিত কিছু অপকর্ম যা ফুকোর মনে বিশেষ রেখাপাত করে। ঐতিহাসিক Emmanuel Le Roy Ladurie এবং আরও অনেকেই বলেছেন ফুকো কখনই তার অন্যান্য সহকর্মীদের মত সক্রিয়ভাবে দলের কাজ করেননি।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"ফুকো ১৯৫০ সালে তার agrégation সম্পন্ন করেন। École Normale-তে কিছু সময়ের জন্য কাজ করার পর তিনি লিলে বিশ্ববিদ্যালয়ে একটি পদ পেয়ে যান। এখানে ১৯৫৩ থেকে ১৯৫৪ সাল পর্যন্ত দর্শনের প্রভাষকের পদে চাকরি করেন। ১৯৫৪ সালে তার প্রথম বই প্রকাশিত হয় যার নাম ছিল Maladie mentale et personnalité। পরবর্তিতে তিনি এই বইটি লিখেননি বলে দাবী করেছিলেন। ফুকো তখন বেশ বুঝতে পারছিলেন যে, শিক্ষকতা তার দ্বারা হবেনা। এই চিন্তা থেকেই ফ্রান্স থেকে দীর্ঘকালের জন্য স্বেচ্ছা নির্বাসনে চলে যান। ১৯৫৪ সালে তিনি সুইডেনের উপশালা বিশ্ববিদ্যালয়ে ফ্রান্সের একজন সাংস্কৃতিক প্রতিনিধি হিসেবে কাজ শুরু করেন। তার জন্য এই কাজের ব্যবস্থা করে দিয়েছিলেন তার অন্যতম বন্ধু ও আধ্যাত্মিক প্রশিক্ষক Georges Dumézil। ১৯৫৮ সালে উপশালা ছেড়ে কিছু সময়ের জন্য তিনি পোল্যান্ডের ওয়ারশ বিশ্ববিদ্যালয় ও জার্মানির হামবুর্গ বিশ্ববিদ্যালয়ে চাকরি করেন। ১৯৬০ সালে তিনি আবার ফ্রান্সে ফিরে আসেন। উদ্দেশ্য ছিল ডক্টরেট সম্পন্ন করা। এখানকার Clermont-Ferrand-এর বিশ্ববিদ্যালয়ে দর্শনের একটি পদে চাকরি নেন। এই শিক্ষায়তনেই তার সাথে Daniel Defert-এর পরিচয় হয় যার সাথে তিনি জীবনের বাকি সময়টা কাটিয়েছেন। তাদের পারিবারিক সম্পর্কটি ছিল non-monogamous। ফ্রান্সের প্রথামত তিনি দর্শনের উপর দুইটি পৃথক অভিসন্দর্ভ জমা দিয়ে ১৯৬১ সালে ডক্টরেট ডিগ্রী লাভ করেন। তার প্রধান অভিসন্দর্ভের নাম ''Folie et déraison: Histoire de la folie à l'âge classique'' এবং অন্য অভিসন্দর্ভটির নাম ছিল \"অ্যানথ্রোপলজি ফ্রম অ্যা প্র্যাগমেটিক পয়েন্ট অফ ভিউ\"। শেষোক্ত অভিসন্দর্ভটি ছিল মূলত দার্শনিক ইমানুয়েল কান্টের রচনাসমূহের উপর একটি বিশ্লেষণী ভাষ্য ও কিছু অনুবাদ। Folie et déraison নামক মূল অভিসন্দর্ভটি সুশীল সমাজে বিশেষ গুরুত্বের সাথে গৃহীত হয়। এটি \"ম্যাডনেস অ্যান্ড সিভিলাইজেশন\" নামে ইংরেজিতে প্রকাশিত হয়েছিল। এর পর ফুকোর প্রকাশনা সংখ্যা বাড়তে থাকে। ১৯৬৩ সালে প্রকাশিত হয় Naissance de la Clinique (ক্লিনিকে জন্ম) এবং Raymond Roussel নামক দুইটি রচনা। একই সাথে ১৯৫৪ সালে প্রকাশিত তার বই Maladie mentale et psychologie-এর আরেকটি সংস্করণ প্রকাশিত হয়। উল্লেখ্য এবারও তিনি এই বই রচনার দায় অস্বীকার করেন। ফুকোর সহধর্মিনী Defert তার সামরিক কাজের সুবাদে তিউনিসিয়ায় বদলি হয়ে যাওয়ায় ফুকোও সেখানে চলে যান। ১৯৬৫ সালে তিউনিস বিশ্ববিদ্যালয়ে যোগদান করেন। ১৯৬৬ সালে প্রকাশ করেন Les Mots et les choses (বস্তুসমূহের ক্রম) নামক একটি সুদীর্ঘ ও জটিল গ্রন্থ। জটিল ও দীর্ঘ হওয়া সত্ত্বেও পুস্তকটি বিশেষ জনপ্রিয়তা অর্জন করে। এই বই যখন প্রকাশিত হয় তখন পশ্চিমা দর্শনের জগতে structuralism বিষয়ক গবেষণা ও চিন্তাধারা জোয়ার বইছিল। ফুকোও এ বিষয়ে আগ্রহী হয়ে উঠেন। জঁ-পল সার্ত্র্‌ কর্তৃক প্রতিষ্ঠিত অস্তিত্ববাদকে অস্বীকার করেই এই দার্শনিক জোয়ারের সৃষ্টি হয়েছিল। নবীন এই দার্শনিক চিন্তার অনুসারী ছিলেন Jacques Lacan, Claude Lévi-Strauss এবং Roland Barthes-এর মত দার্শনিকেরা। ফুকো এদের সাথে জোট গড়ে তুলেন। ফুকো মার্ক্সবাদ সম্বন্ধে বেশ কিছু সংশয়বাদী মন্তব্য করেছিলেন যা বামপন্থী চিন্তাবিদদের দ্বারা সমালোচিত হয়। কিন্তু তিনি অচিরেই এ ধরণের সংশয়বাদী সমালোচনা পরিত্যাগ করে বিশুদ্ধ structuralist হিসেবে আত্মপ্রকাশ করেন। ১৯৬৮ সালের মে মাসে তিউনিসিয়ায় যখন ছাত্র আন্দোলনের সূত্রপাত হয় তখনও তিনি তিউনিসে ছিলেন। এই বছরেরই প্রথম দিকে তিনি তিউনিসের স্থানীয় এক বিদ্রোহী ছাত্রের আক্রমণের শিকার হয়েছিলেন। একই বছরের বসন্তে তিনি ফ্রান্সে ফিরে যান। ফেরার পরপরই ১৯৬৯ প্রকাশ করেন ''L'archéologie du savoir'' (জ্ঞানের প্রত্নতত্ত্ব) নামক রচনাটি। এই রচনাটি ছিল তার সমালোচনার জবাব।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নন্দনতত্ত্ব (ইংরেজি ভাষায়: Aesthetics) দর্শনের একটি শাখা যেখানে সৌন্দর্য্য, শিল্প, স্বাদ এবং সৌন্দর্য্য সৃষ্টি ও উপভোগ নিয়ে আলোচনা করা হয়। আরও বৈজ্ঞানিকভাবে বললে বলতে হয় নন্দনতত্ত্ব মানুষের সংবেদনশীলতা ও আবেগের মূল্য এবং অনুভূতি ও স্বাদের বিচার নিয়ে আলোচনা করে। আর একটু স্থূল বা বৃহৎ অর্থে বিশেষজ্ঞরা বলেন, নন্দনতত্ত্ব শিল্প, সংস্কৃতি এবং প্রকৃতি নিয়ে সূক্ষ্ণ ও সমালোচনামূলকভাবে আলোচনা করে। নন্দনতত্ত্ব (Aesthetics) সম্বন্ধে এজ্‌রা পৌণ্ডের একটি কবিতা আছে।' রবীন্দ্রনাথ নন্দনতত্ত্ব এবং সৌন্দর্যতত্ত্ব দুটো শব্দই ব্যবহার করেছেন। বর্তমানে Aesthetics-এর বাংলা শব্দ 'নন্দনতত্ত্ব'-ই প্রচলিত। এর ইংরেজি Aesthetics, esthetics। এই শব্দটির উৎস গ্রিক। গ্রিক αἰσθητικός (aisthetikos, আইসথেটিকস), এর অর্থ হলো আমি অনুভব করি। এই শব্দটি প্রথম জার্মান ভাষায় গৃহীত হয়েছিল Æsthetik বানানে। ১৭৩৫ খ্রিষ্টাব্দের দিকে জার্মান দার্শনিক আলেকজান্ডার গোট্ট্লিয়েব বমগার্টন (Alexander Gottlieb Baumgarten) সৌন্দর্যবিদ্যার জন্য এই শব্দ ব্যবহার করেন। আধুনিক জার্মান বানান Ästhetik। একইভাবে ফরাসি শব্দ esthétique গৃহীত হয়েছিল গ্রিক থেকে।  ইংরেজি ভাষায় এই শব্দটি এসেছে জার্মান শব্দ থেকে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নিষ্ক্রিয় গ্যাস বলতে পর্যায় সারণীর ১৮তম শ্রেণীর মৌলগুলোকে বোঝায়। কখনওবা একে অষ্টম শ্রেণী, হিলিয়াম পরিবার বা নিয়ন পরিবার নামে ডাকা হয়। ইংরেজীতে সচরাচর |Noble Gas হিসাবে অভিহিত। এই শ্রেণীতে অবস্থিত গ্যাসগুলো রাসায়নিকভাবে খুবই নিষ্ক্রিয়, কারণ এদের পরমাণুর সর্ববহিরস্থ কক্ষপথে ইলেকট্রনের সংখ্যা পরমাণুর সর্বোচ্চ ধারণ ক্ষমতার সমান অর্থাৎ ৮টি। ইতিমধ্যে সুস্থিত ইলেক্ট্রণসমূহ অন্য কোন মৌলের সাথে সহজে বিক্রিয়া করতে চায় না। সাধারণ অবস্থায় এগুলো বর্ণহীন, গন্ধহীন এবং এক পরমাণুক গ্যাস। উপরন্তু এগুলোর স্ফুটনাংক ও গলনাংক খুবই কাছাকাছি। আলোকসজ্জা, ওয়েল্ডিং এবং মহাশূন্য প্রযুক্তিতে এই গ্যাসগুলোর প্রভূত ব্যবহার রয়েছে। নিষ্ক্রিয় গ্যাসের সংখ্যা সাত। এগুলো হল: হিলিয়াম, নিয়ন, আর্গন, ক্রিপ্টন, জেনন, র‌্যাডন এবং ইউনুনোকটিয়াম।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নিষ্ক্রিয় গ্যাস মৌলসমূহের আবিষ্কার রসায়নের ইতিহাসে একটি বিশেষ উল্লেখযোগ্য ঘটনা। ১৭৮৫ খ্রিস্টাব্দে বিজ্ঞানী ক্যাভেনডিস একটি আবদ্ধ পাত্রে কস্টিক সোডা দ্রবণের উপর অতিরিক্ত অক্সিজেনযুক্ত বায়ুতে বার বার বিদ্যুৎ স্ফুলিংগ প্রয়োগ করে অতি সামান্য পরিমাণ বায়ুর মূল আয়তনের প্রায় ১২০/১ ভাগ গ্যাসীয় অবশেষ পেলেন। তিনি পর্যবেক্ষণ করলেন যে, এই প্রক্রিয়ায় সমস্ত নাইট্রোজেনই অক্সাইডে পরিণত হয় এবং দ্রবণে অবশোষিত হয়ে সামান্য পরিমাণ গ্যাসীয় অবশেষ থাকে। তিনি আরও পর্যবেক্ষণ করলেন যে,এই অবিশষ্ট গ্যাস নাইট্রোজেন অপেক্ষাও নিষ্ক্রিয়। ক্যাভেনডিসের এই পরীক্ষার তাৎপর্য বিজ্ঞানীদের নিকট পরবর্তী প্রায় একশত বর্ষ উপেক্ষিত ছিল। ১৮৯৪ খ্রিস্টাব্দে নাইট্রোজেন, অক্সিজেন প্রভৃতি বিভিন্ন গ্যাসীয় পদার্থের ঘনত্ব পরিমাপ করতে গিয়ে লর্ড রেলে (Lord Rayleigh) পর্যবেক্ষণ করেন যে, বিভিন্ন উৎস থেকে প্রাপ্ত অক্সিজেনের ঘনত্ব প্রতি ক্ষেত্রে অভিন্ন হলেও নাইট্রোজেনের ক্ষেত্রে ফলাফল ভিন্নরূপ। তিনি তিন পদ্ধতিতে নাইট্রোজেন আহরণ করলেন। যথাঃ (ক) অ্যামোনিয়াম নাইট্রাইটকে উত্তাপিত করে, (খ)নাইট্রোজেন অক্সাইডকে উত্তপ্ত লৌহ যোগে বিজারিত ক'রে ও (গ) সোডিয়াম হাইপোব্রোমাইটের ক্রিয়ায় ইউরিয়া থেকে নাইট্রোজেন সংগ্রহ করা। বিস্ময়ের সঙ্গে তিনি লক্ষ্য করলেন যে বায়ু হতে প্রাপ্ত নাইট্রোজেন রাসায়নিক উপায়ে প্রাপ্ত নাইট্রোজেন অপেক্ষা ভারী। এতে প্রতীয়মান হলো যে, বায়বীয় নাইট্রোজেনে নাইট্রোজেন ব্যতীত ভিন্ন কোন উপাদান রয়েছে। অতঃপর রেলে ক্যাভেনডিসের অনুরূপ পরীক্ষাকার্য চালিয়ে প্রাপ্ত গ্যাসীয় অবশেষে (residual gas) বর্ণালী বিশ্লেষণ ক'রে বায়ুতে বিদ্যমান, নাইট্রোজেন অপেক্ষা ভারী অথচ তদাবধি অনাবিষ্কৃত কোন গ্যাসের অস্তিত্ব কল্পনা করেন। পরে বিজ্ঞানী রেলে'এর অনুমতিক্রমে রামজে (Ramsay) গ্যাসীয় অবশেষটি পৃথক করতে চেষ্টা করেন। কার্বন ডাই-অক্সাইড ও জলীয় বাষ্পবিহীন বায়ু নিয়ে সেই বায়ু বার বার তপ্ত ম্যাগনেসিয়ামের ওপর দিয়ে প্রবাহিত করে নাইট্রোজেনকে ম্যাগনেসিয়াম নাইট্রাইড হিসেবে দ্রবীভূত করা হয়ঃ 3Mg +N2 = Mg3N2; এবং পরিলক্ষিত হয় যে, মূল আয়তনের ৮০/১ ভাগ গ্যাসীয় অবশেষে থেকে যায়। অথচ NO, N2O, NH4NO2 প্রভৃতি থেকে উৎসারিত নাইট্রোজেনকে ক্রমান্বয়ে উত্তপ্ত তামা ও ম্যাগনেসিয়ামের ওপর দিয়ে চালনা করে পরিলক্ষিত হয় যে, কোন গ্যাসীয় অবশেষ আদৌ থাকে না। রেলে ও রামজে প্রাপ্ত গ্যাসীয় অবশেষের বর্ণালি বিশ্লেষণে সম্পূর্ণ অজ্ঞাত সবুজ ও লাল রেখা বর্ণালীর সন্ধান লাভ করেন। পরিলক্ষিত হলো যে, এর ঘনত্ব ১৯.৯৪ (H-1), পারমাণবিক ভর ৪০ এবং এটি রাসায়নিক বিক্রিয়ায় এটি সম্পূর্ণ নিষ্ক্রিয় ভূমিকা পালন করে। এমনকী বিদ্যুৎ স্ফুলিঙ্গ প্রয়োগেও ক্লোরিন বা ফ্লোরিনের সাথে এর কোন রাসয়নিক বিক্রিয়া সংঘটিত হয় না। রেলে ও রামজে রাসায়নিক নিষ্ক্রিয়তার কারণে নতুন গ্যাস মৌলের নামাকরণ করেন আর্গন বা অলস। কিন্তু পরবর্তীকালে প্রমাণিত হয় যে, উক্ত গ্যাসীয় অবশেষটি বিশুদ্ধ আর্গন নয় এবং এতে আরও বিভিন্ন গ্যাস মৌল রয়েছে। ১৮৬৮ খ্রিস্টাব্দের ১৮ই আগস্ট তারিখে ফরাসি জ্যোতির্বিদ জানসেন (Janssen) ভারতে দৃষ্ট পূর্ণ সূর্য গ্রহণের সময় গ্যাসীয় সৌর আবরণের মধ্যে বর্ণালী পর্যবেক্ষণ করে একটি স্পষ্ট পীত রেখা D3 আবিষ্কার করেন। এই রেখা সোডিয়ামের D1 ও D2 রেখা থেকে সম্পূর্ণ স্বতন্ত্র। পরে লকিয়ার (LocKyer) ও ফ্রাঙ্কল্যান্ড (Frankland) বিবিধ পরীক্ষা-নিরীক্ষার সাহায্যে এমত সিদ্ধান্তে উপনীত হন যে, যে উক্ত রেখা কোন অপার্থিব মৌলের সূচক—যা কেবল গ্যাসীয় সৌর আবরণেই বিদ্যমান। এ কারণে গ্রীক ‘হেলিওস’ (halios-সূর্য) শব্দানুক্রমে এর নামাকরণ করা হয় হিলিয়াম (Helium)।  অপর দিকে বিজ্ঞানী রামজে বায়ু ছাড়া ভিন্ন কোন উৎসে আর্গন সন্ধান অব্যাহত রাখলেন। ১৮৮৮ খ্রিস্টাব্দে বিজ্ঞানী হিলেব্রাণ্ড (Hillebrand) ক্লিভাইট (clevite) নামক ইউরেনিয়াম আকরিককে লঘু সালফিউরিক এসিডে উত্তপ্ত করে আকরিকে অন্তর্ধৃত (occluded) একটি গ্যাসের অস্তিত্ব প্রমাণ করেণ। তিনি এই গ্যাসকে ভুলক্রমে নাইট্রোজেন জ্ঞান করেন; ফলে নতুন গ্যাস মৌল হিলিয়াম আবিষ্কারের গৌরব লাভে অসমর্থত হয়। রামজে হিলেব্রাণ্ডের প্রণালী অনুসারে ক্লিভাইটকে লঘু সালফিউরিক এসিড সহযোগে উত্তপ্ত ক'রে প্রাপ্ত গ্যাসে ২০% নাইট্রোজেনের অস্তিত্ব লাভ করেন। উপরন্তু কস্টিক অ্যালকালির উপর বিদ্যুৎ স্ফুলিঙ্গ প্রয়োগে নাইট্রোজেন বিদূরিত ক'রে বর্ণালী বিশ্লেষণেও D3-রেখা প্রাপ্ত হন। এটি ছিল জানসেন কর্তৃক গ্যাসীর সৌর আবরণে প্রাপ্ত D3-রেখা ব্যতীত আর কিছুই নয়। এবূপে প্রথম পার্থিব হিলিয়াম আবিষ্কৃত হয়। হিলিয়ামের ঘনত্ব, পারমাণবিক ভর ও এক পরমাণুকতা নির্ণীত হল। দেখা গেল এর ঘনত্ব ও পারমাণবিক ভর যথাক্রমে ১.৯৯ ও ৪। রামজে ও ট্রাভার্স (Travers) হিলিয়ামের ঘনত্ব পর্যবেক্ষণ করতে গিয়ে দেখেন যে বিভিন্ন আকরিক হতে প্রাপ্ত হিলিয়ামের ঘনত্ব বিভিন্ন। কাজেই তাঁরা প্রাপ্ত গ্যাসকে ব্যাপন (diffusion) প্রণালীর সাহায্যে দুটি অংশে পৃথক করে তাদের ঘনত্বের মধ্যে উল্লেখযোগ্য রকম ব্যবধান পর্যবেক্ষণ করেন, এবং বর্ণালী বিশ্লেষণ করে অপেক্ষাকৃত ভারী অংশকে আর্গন ও হাল্কা অংশকে হিলিয়াম বলে নিরূপণ করেণ। এরূপে খনিজ পদার্থে আর্গনের অসিস্তত্ব আবিষ্কৃত হয়। হিলিয়াম ও আর্গন আবিষ্কারের পর পর্যায় সারণীতে তাদের অবস্থান নির্বাচনে জটিলতা দেখা দেয়। ১৮৯৬ সালে জুলিও টমসন (Juliet Thomson) পর্যায় সূত্র প্রয়োগ করে পর্যায় সারণীতে একটি শূন্য-শ্রেণীর প্রস্তাব করেন এবং এতে ৪, ২০, ৩০, ৮৪, ১৩২, ও ২১২ পারমাণবিক গুরুত্বের ছয়টি মৌল থাকার সম্ভাবনা প্রকাশ করেন। তাঁর এই প্রস্তাবনা রামজে ও ট্রাভার্সকে এই শূন্য শ্রেণীর অপরাপর মৌলের আবিষ্কারে উদ্বুদ্ধ করেন। হিলিয়ান ও আর্গন আবিষ্কৃত হওয়ায় তাঁরা বায়ুতে আরও অনাবিষ্কৃত মৌলের অনুমান করেন ও তাদের অনুসন্ধানে ব্রতী হন। এক কয়েক বছর পর ১৯০০ খ্রিস্টাব্দে র্ডন (Dorn) রেডিয়ামের তেজস্ক্রিয় ক্ষয়জাত পদার্থ হতে সর্বশেষ নিষ্ক্রিয় গ্যাস র্যা ডন আবিষ্কার করন। ৮৮/২২২ জধ ৮৬/২২২ জহ + ২/৪ ঐব ১৯০৩ খ্রিস্টাব্দে রামজে ও সডি (Soddy) রেডিয়ামের তেজস্ক্রিয় বিভাজনের ফলে হিলিয়াম প্রাপ্ত হন এবং দেখা যায় অনেক তেজস্ক্রিয় মৌল হতেই হিলিয়াম বিচ্ছুরিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নিষ্ক্রিয় গ্যাসের ইলেট্রন বিন্যাস পর্যবেক্ষণ করলে দেখা যায় যে, নিষ্ক্রিয় গ্যাসসমূহের সর্ববহিরিস্থ শক্তি স্তর অনুমোদিত সংখ্যক ইলেকট্রন দ্বারা পূর্ণ এবং ইলেকট্রানগুলো বিপরীতমুখী স্পিনসহ জোড়ায় জোড়ায় সজ্জিত। হিলিয়ামের বহিরস্থ শক্তি স্তরে s ‘অর্বিটালে দুটি, এবং' অন্য সকল নিষ্ক্রিয় গ্যাসের সর্ববহিরিস্থ শক্তি স্তরে s ও p অর্বিটালে মোট চার জোড়ায় আটটি ইলেকট্রন আছে। বাইরের শক্তি স্তর ইলেকট্রন দ্বারা সম্পৃক্ত বলে এরা রাসায়নিকভাবে নিষ্ক্রিয়। পরমাণুর এরূপ ইলেকট্রন বিন্যাস খুবই সুস্থিত এবং রাসায়নিক ক্রিয়া বর্জিত। এদের আয়নীকরণ বিভবের উচ্চমানও এ সত্যকে পরিস্ফুট করে। ফলে এরা অপর কোন মৌলের সঙ্গে রাসায়নিক বিক্রিয়া দূরের কথা, এরা নিজেদের মধ্যেও বিক্রিয়া করে দ্বি-পরমাণুক অণু গঠন করতে পারে না। নিম্নে এদের ইলেকট্রন বিন্যাস দেখান হল-He\t2\t 1s2\t\t\t\t 1s2 Ne\t10\t\t[ He ] 2s2 2p6\t\t\t 2s2p6 Ar\t18\t\t[Ne] 3s2 3p6\t\t\t 3s2 3p6 Kr\t36\t\t[Ar] 3d10 4s2 4p6\t\t 4s2 4p6 Xe\t54\t\t[Kr] 4d10 5s2 5p6\t\t 5s2 5p6 Rn\t86\t\t[Xe] 4f14 5d10 6s2 6p66s2 6p6\t 6s2 6p6","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"হিলিয়াম, নিয়ম, আর্গন, ক্রিপটন, জেনন ও র‌্যাডন-এরা সকলেই বর্ণহীন ও গন্ধহীন গ্যাস। এদের তরলীকরণ বেশ কষ্ট সাপেক্ষ। এরা পানিতে সামান্য পরিমাণে দ্রবণীয় ( ( 293 k-এ L-এ 8-40 mL)। পারমাণবিক ভর বৃদ্ধির সাথে পানিতে এদের দ্রাব্যতা বৃদ্ধি পায়। নিষ্ক্রিয় গ্যাস পরমাণুসমূহের মধ্যে শুধুমাত্র ভৌত শক্তি (যেমন Van der Waals’ forces) থাকতে পারে বলে এদের স্ফুটনাঙ্ক ও গলনাঙ্ক অতিশয় কম। এদের মধ্যে তথা সমস্ত জ্ঞাত মৌলসমূহের মধ্যে হিলিয়ামের গলনাংক ও স্ফুটনাঙ্ক সবচেয়ে কম। গ্যাসসমূহের ক্ষেত্রে দেখা যায় তাদের গলনাংক ও স্ফুটনাঙ্ক তাদের পারমাণবিক ভর বৃদ্ধির সাথে বৃদ্ধি পায়। অন্যান্য শ্রেণীর মৌলের তুলনার নিষ্ক্রিয় গ্যাস মৌলের আয়নীকরণ বিভব (ionisation potential) অনেক বেশি। পারমাণবিক ভর বৃন্ধির সাথে গ্যাস মৌলসমূহের আয়নীকরণ বিভব হ্রাস পায়। এদের ইলেকট্রন আসক্তি (electron affinity) শূন্যের কাছাকাছি। এরা সকলেই এক পরমাণুক। আপেক্ষিক তাপের অনুপাত Y=Cp/Cu=১.৬৭(স্থূলতা)।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" প্রত্যেক নিষ্ক্রিয় গ্যাস পরমাণুর সর্ববহিস্থ শক্তি-স্তর ইলেকট্রন দ্বারা পূর্ণ (ns2np6) অর্থাৎ এদের পরমাণুর সর্ববহিরিস্থ স্তরে ৪টি করে (He-এর ক্ষেত্রে ২ টি) ইলেকট্রন আছে। এদের ব্যবহারে ইলেকট্রন দান (donate) বা গ্রহণ (accept ) করার কোনরূপ প্রবণতা দেখায় না বলে এরা আয়নীয় বা সমযোজী (covalent) যৌগ গঠন করতে পারে না। অতত্রব এরা সম্পূর্ণরূপে রাসায়নিক ক্রিয়াহীন। এতদ্সত্ত্বেও বিশেষ কোন কোন ক্ষেত্রে নিষ্ক্রিয় গ্যাস কর্তৃক বিভিন্ন যৌগ গঠনের প্রমাণ পাওয়া গেছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(১)\tপর্যায় সারণীতেঃ পর্যায় সারণীতে অষ্টম (VII) শ্রেণীর অবস্থান তীব্র ঋণাত্মক হ্যালোজেন মৌলসমূহের পরেই I অন্যদিকে, শ্রেণীর তীব্র ধনাত্মক অ্যালকালি ধাতু মৌলসমূহের রয়েছে। অকস্মাৎ এই ধর্ম পরিবর্তনের মধ্যে একটা বিরাট অসামঞ্জস্যতা দৃষ্ট হয়। নিষ্ক্রিয় গ্যাস মৌলসমূহের আবিষ্কারের ফলে তাদেরকে শূণ্য (০) শ্রেণীতে স্থাপন করায় এই দুই বিপরীতধর্মী মৌল শ্রেণীর মধ্যে সেতুবন্ধ রচিত হয়েছে এবং অসামঞ্জস্যতা ঘুচে সমন্বয় ঘটেছে। (২)\tপারমাণবিক গঠনেঃ একমাত্র হিলিয়াম ব্যতীত সব নিষ্ক্রিয় গ্যাস পরমাণুর শেষ কক্ষে আটটি (৮ করে ইলেকট্রন আছে। হিলিয়ামের ক্ষেত্রে এই ইলেকট্রন সংখ্যা ২টি। এতে বোর ও বেরী (Bury) এই তত্ত্ব প্রকাশে সক্ষম হন যে পরমাণুর সর্ববহিরিস্থ স্তর ৮টির অধিক ইলেকট্রন ধারণ করতে পারে না। (৩)\t যোজ্যতার ইলেকট্রিনীয় তত্ত্ব : নিষ্ক্রিয় গ্যাসের ইলেকট্রন বিন্যাস পর্যবেক্ষণ করত: লুই (Lewis ) ও কোজেল (Kossel) পরমাণুতে ইলেকট্রনের ভারসাম্যমূলক বিন্যাস ধারণা (stable configuration concept) প্রস্তাব করেন। তাদের প্রত্যেক মৌলই তার পরমাণুর সর্ববহিরিস্থ স্তরে ইলেকট্রন স্থানান্তর (আয়নিক বন্ধন) বা শেয়ার (সমযোজী) করে তার নিকটতম নিষ্ক্রিয় গ্যাসের ইলেকট্রন-বিন্যাস অর্জন করে। (৪)\t তেজস্ক্রিয়তায়ঃ তেজস্ক্রিয় মৌল হতে a- কণা বিচ্ছুরিত হয়। এটা ধনাত্মক দ্বি-আধান যুক্ত হিলিয়াম পরমাণু। এই তথ্য তেজস্ক্রিয় বিভাজন তত্ত্ব ও শ্রেণী অপসারণ সূত্র (group displacement law সংবচনায় সাহায্য করে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(১) বেলুন ও আকাশ যানে হিলিয়াম ব্যবহৃত হয়। এটি হাইড্রোজেন অপেক্ষা ভারী হলেও এর উত্তোলন ক্ষমতা হাইড্রোজেনের প্রায় কাছাকাছি (৯২%) অথচ এটি আদাহ্য ও অপেক্ষাকৃত কম ব্যাপনীয় (less diffusible)। এজন্য এ কাজে হাইড্রোজেন অপেক্ষা হিলিয়াম অধিক উপযোগী। (৪) নিম্ন তাপমাত্রার গবেষণাকার্যে তরল হিলিয়াম (স্ফুটনাঙ্ক ৪.১ K) ব্যবহৃত হয়। (৮) এর সান্দ্রতা (viscosity ) একটু অধিক বলে কম্পাস ও নাবিকদের অন্যান্য যন্ত্রে এটি ড্যাম্পার (damper) হিসেবে ব্যবহৃত হয়। (১০) মাটির নিচে পেট্রোলিয়াম স্থানান্তর নির্দেশনায় ট্রেসার (tracer) গ্যাস হিসেবে এটি ব্যবহৃত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(৩) কোন নিদিষ্ট বিভব সীমা (voltage limit) অতিক্রান্ত না হওয়া পর্যন্ত নিয়ন-হিলিয়াম মিশ্রণ বিদ্যুৎ পরিবহন করে না। এই মাত্রা অর্থাৎ উচ্চ বিভব প্রয়োগ হলে এটি বিদ্যুৎ পরিবাহী। কাজেই ভোল্টামিটার ও রেকইটফায়ার প্রভৃতি যন্ত্রের সংরক্ষণে এই মিশ্রণ ব্যবহৃত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(১) আর্গন প্রধানত ইলেকট্রিক বাল্ব পূরণে ব্যবহৃত হয়। বাল্বে আর্গন থাকার দরুন টাংস্টেন সূত্র (tungsten filament) সহজে বাষ্পীভূত হয় না ফলে বালবের পরমায়ু অনেকাংশে বর্ধিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(২) কসমিক রশ্মি পরিমাপে আয়নীকরণ প্রকোষ্ঠে (Ionisation chamber) ক্রিপটন ব্যবহৃত হয়। (৩) ক্রিপটন পারমাণবিক দীপ (Krypton atomic lamp) নির্মাণে Kr 85-এর ব্যবহার আছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"(২) নিউট্রন Y-রশ্মি ও নিরপেক্ষ মেসন (meson) শনাক্তকরণে বুদ্বুদ্ প্রকোষ্ট (Bubble chamber) তৈরি করতে এটি ব্যবহৃত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references/>","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* লন্ডনে শিক্ষা জীবন","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"300px|right|গাশারব্রুম","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"২০০০ সালে হোয়া, নেলি! (Whoa, Nelly!) এলবাম দিয়ে যাত্রা শুরু করেন। এই এলবামের \"I'm Like a Bird\" গানের জন্য তিনি গ্রামি পুরস্কার জেতেন। মা হওয়ার পর ২০০৩ সালে তিনি ফোকলোর এলবাম প্রকাশ করেন যা বানিজ্যিকভাবে তেমন সফলতা পায় নি। ২০০৬ সালে তিনি আবার আলোচনার শীর্ষে উঠে আসেন লুজ এলবামের জন্য। এই এলবামের Promiscuous, Maneater, Say It Right ও All Good Things (Come to an End) গানগুলি বিলবোর্ডের শীর্ষে অবস্থান করে। সারাবিশ্বে এলবামটির প্রায় পনের মিলিয়ন কপি বিক্রি হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"প্রথম যে সঙ্গীতজ্ঞের সাথে নেলির পরিচয় হয় তারা ছিলেন আন্ডারগ্রাউন্ড র‌্যাপার ও ডিস্ক জকি (ডিজে)। ১১ গ্রেডে পরার সময় তিনি টরেন্টোতে বেড়াতে আসেন। এখানে হিপ হপ ব্যান্ড গ্রুপ ক্রেজি চিজ এর সদস্য টালিস নিউকির্ক এর সাথে তার দেখা হয়। ১৯৯৬ সালে তাদের প্রকাশিত অ্যালবাম জয়েন দ্য র‌্যাঙ্কস (Join the Ranks) এর ওয়েটিং ফর দ্য সিক্রেটস (\"Waitin' 4 the Streets\") গানে তিনি কন্ঠ দেন। ১৯৯৬ সালে মাউন্ট ডগলাস সেকেন্ডারি স্কুল থেকে স্নাতক ডিগ্রি অর্জনের পর তিনি টরোন্টোতে বসবাস করতে শুরু করেন। পরের বছর তিনি নিউকির্কের সাথে নেলস্টার নামে একটি ট্রিপ হপ দল গঠন করেন। শেষ পর্যন্ত নেলি অনুভব করেন ট্রিপ-হপ ধাঁচের সঙ্গীতে তিনি মানানসই নন এবং এই ধারায় তার ব্যক্তিত্বের প্রকাশ ঘটেনি। তিনি মনে করেন এই ধারায় তিনি তার গানের কন্ঠের ক্ষমতার প্রকাশ করতে পারবেন না। তিনি এই দল ছেড়ে দেন এবং বাড়ীতে ফেরত যাওয়ার পরিকল্পনা করেন। Before moving, however, she performed at the 1997 Honey Jam, an \"all-female urban\" talent show. Her performance attracted the attention of The Philosopher Kings singer Gerald Eaton (aka Jarvis Church), who then approached her to write with him. He and fellow Kings member Brian West helped Furtado produce a demo. She left Toronto, but returned again to record more material with Eaton and West. The material recorded during these sessions led to her 1999 record deal with DreamWorks Records. Furtado's first single, \"Party's Just Begun (Again)\", was released that year on the Brokedown Palace: Music from the Original Motion Picture Soundtrack. -->","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"www.muktadhara.net","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"কাজাখস্তান ( ক্বাজ়াক্ব্‌স্তান্‌ আ-ধ্ব-ব: [qɑzɑqˈstɑn]) এশিয়ার একটি প্রজাতান্ত্রিক রাষ্ট্র। এটি বিশ্বের ৯ম বৃহত্তম রাষ্ট্র এবং বৃহত্তম স্থলবেষ্টিত রাষ্ট্র। এর উত্তরে রাশিয়া, পূর্বে গণচীন, দক্ষিণে কিরগিজস্তান, উজবেকিস্তান, ও তুর্কমেনিস্তান এবং পশ্চিমে কাস্পিয়ান সাগর ও রাশিয়া। কাজাখস্তান প্রায় সম্পূর্ণভাবে এশিয়া মহাদেশে অবস্থিত। তবে দেশটির কিয়দংশ উরাল নদীর পশ্চিমে ইউরোপ মহাদেশে পড়েছে। দেশের উত্তর অংশে অবস্থিত আস্তানা শহর দেশটির রাজধানী।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"300px|thumbnail|right|কাজাখস্তানের মানচিত্র","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* ফ্যাট A, D, E, K ভিটামিনকে দ্রবীভূত রাখে এবং এদের শোষণে সাহায্য করে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"১. তেল বা স্নেহপদার্থে দ্রবনীয় ভিটামিন : যে সব ভিটামিন তেল বা স্নেহপদার্থে দ্রবীভূত হয়, তাদের স্নেহপদার্থে দ্রবনীয় ভিটামিন বলে। যথা: A, D, E, K । ২. জলে দ্রবনীয় ভিটামিন : যে সব ভিটামিন জলে দ্রবীত হয়, তাদের জলে দ্রবনীয় ভিটামিন বলে।। যথা: B, C এবং P ।ভিটামিন দুধ, ডিম, মাছ, মাংস, প্রানীদের যকৃৎ, মাছের যকৃৎ নিঃসৃত তেল, মাখন, উদ্ভিজ্জ তেল, বাদাম, ঢেঁকিছাটা চাল, লাল আটা, ছোলা, মুগ, বীট, গাজর, মটরশুঁটি, পালংশাক, টমেটো, বাঁধাকপি, ফুলকপি, লেবু, আম, আমলকি, আপেল ইত্যাদিতে পাওয়া যায়। ভিটামিনের এই সব উৎসের মধ্যে দুধ, ডিম, পালংশাক, টমেটো, মটরশুঁটি, কলা, আপেল ইত্যাদিতে বেশীর ভাগ ভিটামিন পাওয়া যায়। ভিটামিন A এবং D এর উৎস মোটামুটি এক, যেমন : কড্, হ্যালিবাট যকৃত নিঃসৃত তেল (লিভার অয়েল), মাখন, দুধ, ডিম,গাজর, বাঁধাকপি, ইত্যাদি। নারিকেল, সরষে, রেড়ী বীজ, তুলা বীজ ইত্যাদিতে উদ্ভিজ্জ ফ্যাট এবং মাখন, ঘি, চর্বি ইত্যাদিতে প্রাণিজ ফ্যাট থাকে। সাধারন উত্তাপে যে সমস্ত ফ্যাট তরল অবস্থায় থাকে, তাদের তেল বলে। * ফ্যাট A, D, E, K ভিটামিনকে দ্রবীভূত রাখে এবং এদের শোষণে সাহায্য করে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"অ্যাডাম স্মিথ () (১৭২৩-১৭৯০) আধুনিক অর্থশাস্ত্রের জনক হিসেবে পরিচিত৷ তিনি ১৭৭৬ সালে An Inquiry into the Nature and Causes of the Wealth of Nations নামক গ্রন্থ লিখে অর্থনীতির মূল বিষয়গুলি সম্পর্কে ধারণা দেন৷ ১৪ বছর বয়সে স্মিথ গ্লাসগো বিশ্ববিদ্যালয়ে ভর্তি হন, সেখানে তিনি ফ্রান্সিস হাচিসনের (যাকে স্মিথ বলতেন \"the never-to-be-forgotten\") অধীনে দর্শনশাস্ত্র অধ্যয়ন করেন। তিনি গ্লাসগো বিশ্ববিদ্যালয় ওর তাঁর সহকর্মী স্কটল্যান্ডের জন স্নেল কর্তৃক চালু হওয়া বৃত্তি প্রাপ্ত প্রথম ছাত্র ছিলেন। এই গ্লাসগো বিশ্ববিদ্যালয়েই অধ্যাপনাকালীন সময়ে তিনি \"The Theory of Moral Sentiments\" রচনা করেন। পরবরতী জীবনে তিনি সমগ্র ইউরোপ পরিভ্রমণ করেন এবং এসময়ে তিনি তৎকালীন সময়ের বুদ্ধিজীবী নেতাদের সান্নিধ্য লাভ করেন। স্মিথ তাঁর নিজের সময়ে বিতর্কিত ছিলেন। তাঁর সাধারণ লিখন পদ্ধতি ও শৈলীর কারণে তিনি প্রায়ই উইলিয়াম হোগার্থ () ও জোনাথন সুইফট () কর্তৃক সমালোচিত হয়েছেন। তবে, ২০০৫ সালে অ্যাডাম স্মিথ রচিত \"The Wealth of Nations\" বইটি সর্বকালের সেরা ১০০ স্কটিশ বইয়ের তালিকায় স্থান পায়। বলা হয়ে থাকে,সাবেক ব্রিটিশ প্রধানমন্ত্রী মার্গারেট থ্যাচার () স্মিথের লিখা এই বই সর্বদা হাত ব্যাগে বহন করতেন।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"*. PMID 3959439","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* বাংলাপিডিয়ায় আড়িয়াল খাঁ নদী","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* জেলা তথ্য বাতায়ন জেলার সরকারি ওয়েব","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" ","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"ক্যারিয়ার সচেতন ছাত্রদের জন্য ২০১৩ সালে রাজশাহী বিশ্ববিদ্যালয় ক্যারিয়ার ক্লাব আনুষ্ঠানিক যাত্রা শুরু করে। এই সংগঠনটি ক্যারিয়ার ফেয়ার সহ স্কিল ডেভলপমেন্ট সংক্রান্ত নানা কাজ করে। ২০১৩ সালেই RUMUNA নামে একটি সংগঠন আত্নপ্রকাশ করে, যা জাতিসংঘ ভিত্তিক একটি সংগঠন। এছাড়া ২০১৪ সালে রাজশাহী ইউনিভার্সিটি হায়ার স্টাডি ক্লাব নামে আরো একটি সংগঠন আত্মপ্রকাশ করে এবং যারা ইতোমধ্যেই উচ্চশিক্ষা নিয়ে অনেক সেমিনারের আয়োজন করেছে। এছাড়া ফটোগ্রাফিক ক্লাব সহ অনেক সংগঠন রয়েছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"গণিতবিদদের জীবন নিয়ে বেলের লেখা Men of Mathematics বইটি বহু পাঠককে গণিত অধ্যয়নে উৎসাহিত করে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* The Singer (১৯১৬)","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* \"Obvious is the most dangerous word in mathematics.\"","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"নদিয়া জেলা (উচ্চারণ: ˈnədɪə or nəˈdɪə) (পুরনো বানানে নদীয়া জেলা; পূর্বনাম নবদ্বীপ জেলা) ভারতে অবস্থিত পশ্চিমবঙ্গের প্রেসিডেন্সি বিভাগের একটি জেলা। এই জেলার উত্তর-পশ্চিমে ও উত্তরে মুর্শিদাবাদ জেলা; পূর্ব সীমান্তে বাংলাদেশের খুলনা বিভাগ, দক্ষিণ-পূর্বে ও দক্ষিণে উত্তর চব্বিশ পরগনা জেলা এবং পশ্চিমে হুগলি ও বর্ধমান জেলা অবস্থিত।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"ভাগীরথী নদীর তীরে অবস্থিত হওয়ায় নদিয়া হিন্দু ধর্মালম্বিদের জন্য একটি তীর্থস্থান। রাজা বল্লাল সেন নদিয়া প্রতিষ্ঠা করেন। প্রাচীন বাংলার হিন্দু রাজারা গৌড়ের পাশাপাশি নদিয়াতেও অবস্থান করতেন। রাজা বল্লাল সেন তার শাসনামলে পরিবারের সদস্যদের নিয়ে ভাগীরথী নদীতে তীর্থস্নান করার উদ্দেশ্যে আসতেন। তিনি এই নদীর তীরে পঞ্চরত্ন নামে একটি মন্দির প্রতিষ্ঠা করেন। ১৯২২ ও ১৯৫৮ সালে ব্রিটিশ সরকার কর্তৃক পরিচালিত ভূমি জরিপ ম্যাপে একই সময়ে খননকৃত একটি দীঘির অস্তিত্ব পাওয়া যায়।   মুসলিম সেনাপতি ইখতিয়ার উদ্দিন মুহম্মদ বিন বখতিয়ার খলজী কর্তৃক বিজিত হওয়ার আগে অবধি  নদিয়া বাংলার রাজধানী ছিল। নদীর পশ্চিম তীরে প্রাচীর বেষ্টিত একটি নগরীতে রাজপ্রাসাদ, হারেম, বাজার ও বাসস্থান ছিল। ধারণা করা হয় যে, তিব্বত, নেপাল ও ভূটানের সাথে নদিয়ার বানিজ্যিক সম্পর্ক ছিল।  ১৮৬৯ সালে নদিয়া পৌরসভা হিসেবে স্বীকৃতি লাভ করে।  ইংরেজ আমলে অবিভক্ত নদিয়া জেলা কৃষ্ণনগর সদর, রাণাঘাট,  কুষ্টিয়া, মেহেরপুর,  চুয়াডাঙ্গা এই পাঁচটি মহকুমায় বিভক্ত ছিল। দেশভাগের পরে কুষ্টিয়া, মেহেরপুর, চুয়াডাঙ্গা এই তিনটি মহকুমা বাংলাদেশের অন্তর্ভুক্ত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"২০১৭ সালে ৬ই এপ্রিল বাংলাদেশ ব শ্রীলংকা সিরিজের শেষ টি২০ দিয়ে উনি আন্তর্জাতিক টি২০ খেলা থেকে অবসর নেন। মাঠে ম্যাশ নামে পরিচিত মাশরাফি বাংলাদেশের প্রথম ক্রিকেটার যে অধিনায়ক থাকা অবস্থায় অবসর নেয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"* শিবগঞ্জের দুই বিহার","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"thumbnail|মনটেরি বে অ্যাকুরিয়ামে সাগর কুসুম thumbnail|ক্যালফোর্নিয়ার সাগর কুসুম","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" প্রামাণ্যচিত্র  বা প্রামাণ্য চলচ্চিত্র () হচ্ছে বাস্তবতাযুক্ত চলচ্চিত্র যা কারণে কিছু মাত্রায় বাস্তবতা, প্রাথমিকভাবে ইতিহাসের ঘটনা উপস্থাপনের নির্দেশে বা উদ্দেশ্যে নির্মিত।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"বুর্কিনা ফাসো (ফরাসি, মোরে, ও দিউলা ভাষায়: Burkina Faso) আফ্রিকা মহাদেশের পশ্চিমভাগে অবস্থিত একটি রাষ্ট্র। এটি পূর্বে আপার ভোল্টা (ইংরেজি: Upper Volta) নামে পরিচিত ছিল। ১৯৬০ সালে স্বাধীনতা অর্জনের আগ পর্যন্ত এটি একটি ফরাসি উপনিবেশ ছিল। ১৯৮৫ সালে দেশটির নাম বদলে রাখা হয় বুর্কিনা ফাসো, যার অর্থ \"নৈতিক জাতির দেশ\"। এর উত্তরে ও পশ্চিমে মালি, পূর্বে নাইজার, এবং দক্ষিণে বেনিন, টোগো, ঘানা ও আইভরি কোস্ট। উয়াগাদুগু (ফরাসি Ouagadougou উয়াগাদুগু, মোরে ভাষায় উয়াগ্যড্যগ্য) দেশের বৃহত্তম শহর ও রাজধানী। বুরকিনা ফাসোর মোসসি জাতির লোকেরা বহু শতাব্দী আগে এখানে যে রাজ্য স্থাপন করেছিল, তা ছিল আফ্রিকার সবচেয়ে প্রাচীন রাজ্যগুলির একটি। ১৯৬০ সালে স্বাধীনতা লাভের পর দেশটিতে বারংবার সামরিক অভ্যুথান বা কু (coup) ঘটে এবং সামরিক শাসন চলে। ১৯৯১ সালে নতুন সংবিধান পাস হবার পর দেশটিতে বর্তমানে গণতন্ত্র বিদ্যমান।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"বুর্কিনা ফাসো প্রশাসনিকভাবে বেশ কিছু রেজিওঁ (ফরাসি Région) বা অঞ্চলে বিভক্ত। প্রতিটি রেজিওঁ আবার কিছু প্রোভঁস (Provence) বা প্রদেশে বিভক্ত। প্রদেশগুলি একইভাবে কিছু দেপার্তমঁ (Département) বা জেলায় বিভক্ত। প্রতিটি রেজিওঁ একজন গভর্নর এবং প্রতিটি প্রোভঁস একজন উচ্চ-কমিশনার দ্বারা শাসিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"থাম্ব|ডান|বুর্কিনা ফাসোর ভূসংস্থান থাম্ব|ডান|কৃষ্ণ, শ্বেত ও লোহিত ভোল্টা নদীর গতিপথ","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"দেশটি একটি বিস্তৃত মালভূমির উপর অবস্থিত, যা দক্ষিণ দিকে হালকা ঢালু হয়ে গিয়েছে। মালভূমিটির গভীরে রয়েছে কেলাসিত শিলার স্তর, যাকে উপরে আবৃত করে রেখেছে লাল ও লৌহসমৃদ্ধ ল্যাটেরাইটিক (lateritic) শিলাস্তর। দেশের দক্ষিণ-পশ্চিমে কিছু বেলেপাথরের শিলা দিয়ে গঠিত মালভূমি রয়েছে। বানফোরা প্রবণভূমি (Banfora Escarpment) যাদের সীমানা নির্ধারণ করেছে। এটি দক্ষিণমুখী এবং প্রায় ৫০০ ফুট বা ১৫০ মিটার উঁচু। বুর্কিনা ফাসোর বেশির ভাগ মাটি অনুর্বর।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"বুর্কিনা ফাসোর মুদ্রার নাম সিএফএ ফ্রঁ (Communauté Financière Africaine franc) অর্থাৎ আফ্রিকান আর্থিক সম্প্রদায়ের ফ্রঁ। মুদ্রাটি সরকারীভাবে ইউরোর সাথে সংযুক্ত (peg) করা হয়েছে। পশ্চিম আফ্রিকান রাষ্ট্রসমূহের কেন্দ্রীয় ব্যাংক এই মুদ্রাটি ছাপায়। ব্যাংকটি পশ্চিম আফ্রিকান অর্থনৈতিক ও মুদ্রা ইউনিয়নের একটি সংস্থা। এই ইউনিয়নে বুর্কিনা ফাসোসহ মোট আটটি দেশ আছে, যারা হল বেনিন, কোত দিভোয়ার, গিনি-বিসাউ, মালি, নাইজার, সেনেগাল এবং টোগো। এই সবগুলি দেশই অতীতে ফ্রান্সের উপনিবেশ ছিল। এই কেন্দ্রীয় ব্যাংকের শাখাগুলি বুর্কিনা ফাসোর উয়াগাদুগু এবং বোবো দিউলাসো শহর দুইটিতে অবস্থিত। এছাড়াও আংশিক বা সম্পূর্ণরূপে সরকার-নিয়ন্ত্রিত ব্যাংক আছে, যাদের মধ্যে সবচেয়ে গুরুত্বপূর্ণ হল বুর্কিনা আন্তর্জাতিক ব্যাংক (Banque Internationale du Burkina); এটি উয়াগাদুগুতে অবস্থিত।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"আমদানির তুলনায় রপ্তানি কম বলে দেশটির পরিশোধন-বিবরণীতে (balance of payments) ঘাটতি আছে। রপ্তানিকৃত দ্রব্যের অর্থমূল্য  ভবিষ্যৎ উন্নয়নের জন্য প্রয়োজনীয় আমদানি করা দ্রব্যের অর্থমূল্যের জন্য যথেষ্ট নয় বলে এমনটি ঘটেছে।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"থাম্ব|বুর্কিনা ফাসোর ভাষাসমূহের ভৌগলিক বিস্তার (গোলাপি অঞ্চলটি মোসি ভাষা অঞ্চল)","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"থাম্ব|ডান|বুর্কিনা ফাসোর জনগণের ধর্মসমূহ (নীল মুসলমান, সবুজ ক্যাথলিক খ্রিস্টান, হলুদ প্রোটেস্টান্ট খ্রিস্টান এবং হালকা নীল জড়োপাসক)","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"থাম্ব|রাজধানী শহর উয়াগাদুগুর কেন্দ্রস্থল","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"ইয়াহু! মেসেঞ্জার () একটি জনপ্রিয় ইন্টারনেট-ভিত্তিক তাৎক্ষনিক বার্তা প্রেরক সফ্‌টওয়্যার। ইয়াহু! এই সফ্‌টওয়্যারটি তৈরি করে। ইয়াহু! মেসেঞ্জার বিনামূল্যে ইন্টারনেট থেকে নামানো যায়। নামানোর ঠিকানা হচ্ছে মেসেঞ্জার.ইয়াহু.কম। সফ্‌টওয়্যারটি ব্যবহার করতে আপনার একটি ইয়াহু! একাউন্ট থাকতে হবে। ভয়েস এবং ভিডিও কলিংয়ের জন্য ব্যবহারকারীর কম্পিউটারে মাইক্রোফোন এবং ওয়েবক্যাম সংযুক্ত করে নিতে হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references/>","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"মের্সেন মৌলিক সংখ্যা (ইংরেজি Mersenne prime) হল সেই সব মৌলিক সংখ্যা, যারা 2 এর একটি মৌলিক সংখ্যা বিশিষ্ট ঘাত অপেক্ষা 1 কম। :M n = 2 n - 1","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":" ","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"ইউরোপ মহাদেশের ফ্রান্স রাষ্ট্রের তুলুজ শহরের পাতাল ট্রেন ব্যবস্থার নাম তুলুজ মেট্রো (Métro de Toulouse মেত্রো দ্য তুলুজ়্‌)। তুলুজ শহরের গণপরিবহন ব্যবস্থা আগে পরিচালিত হত ''তুলুজের যাত্রীবাহী মিশ্র কোম্পানি (এস ই এম ভি এ টি)(Société d'économie mixte des voyageurs de l'agglomération toulousaine) দ্বারা, যার ৮০% মালিকানা ছিল স্থানীয় সরকারের এবং বাকি ২০% প্রাইভেট। এটি ২০০৩ সাল থেকে পাবলিক পরিবহন যুগ্ম এসোসিয়েশনের (বিভিন্ন স্থানীয় সরকারের সমন্বয়ে গঠিত) অন্তর্গত তিজেও'' দ্বারা পরিচালিত হয়।","name":"Bengali","natural":"বাংলা","classification":"bn"},{"value":"<references/>","name":"Bengali","natural":"বাংলা","classification":"bn"}]}