{"lines":[{"value":"নামিবিয়া ক্রিকেট দল আন্তর্জাতিক ক্রিকেট অঙ্গনে নামিবিয়ার প্রতিনিধিত্বকারী ক্রিকেট দল। ১৯৯২ সালে আন্তর্জাতিক ক্রিকেট কাউন্সিলের সহযোগী সদস্যের মর্যাদা লাভকারী ‘ক্রিকেট নামিবিয়া’ সংস্থা দলটিকে পরিচালনা করছে। ২০০৭ সালে হাই পারফরম্যান্স প্রোগ্রামের অংশ হিসেবে এ দল রয়েছে। দক্ষিণ আফ্রিকায় অনুষ্ঠিত ২০০৩ সালের ক্রিকেট বিশ্বকাপে নামিবিয়া অংশগ্রহণ করলেও গ্রুপ পর্বের সবগুলো খেলাতেই পরাজিত হয়। বর্তমানে দলটি আইসিসি আন্তঃমহাদেশীয় কাপে খেলছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মাইকেল জন ফ্রড শ্রিম্পটন (; জন্ম: ২৩ জুন, ১৯৪০ - মৃত্যু: ১৩ জুন, ২০১৫) মানাওয়াতু এলাকার ফিল্ডিংয়ে জন্মগ্রহণকারী নিউজিল্যান্ডের সাবেক ক্রিকেটার ও কোচ ছিলেন। মাঝারি সারির ব্যাটসম্যান ও লেগ স্পিনার মাইক শ্রিম্পটন ১৯৬৩ থেকে ১৯৭৪ সাল পর্যন্ত নিউজিল্যান্ড দলের পক্ষে টেস্ট ক্রিকেটে অংশগ্রহণ করেন। এছাড়াও ঘরোয়া ক্রিকেটে সেন্ট্রাল ডিস্ট্রিক্টস ও নর্দার্ন ডিস্ট্রিক্টস দলের প্রতিনিধিত্ব করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নিউজিল্যান্ড দলের পক্ষে ১০ টেস্টে অংশগ্রহণ করলেও নিজেকে দলের অপরিহার্য অংশ হিসেবে তুলে ধরতে পারেননি তিনি। সমগ্র খেলোয়াড়ী জীবনে তিনি মাত্র ২৬৫ রান সংগ্রহ করেন। পাশাপাশি ৫ উইকেট পান। ১৯৬২-৬৩ মৌসুমে ইংল্যান্ডের বিপক্ষে দ্বিতীয় ও তৃতীয় টেস্ট খেলার জন্য নির্বাচিত হন। ডেভিড শেপার্ড তাঁকে লড়াকু ও মনোযোগী সেরা উদীয়মান ক্রিকেটার হিসেবে চিহ্নিত করেন। ১৯৬৩-৬৪ মৌসুমে দক্ষিণ আফ্রিকার বিপক্ষে জোড়া শূন্য রান পান। কিন্তু ১৯৬৪-৬৫ মৌসুমে ঘরোয়া ক্রিকেটে সফলকাম হলেও পাকিস্তান কিংবা ভারত সফরের জন্য মনোনীত হননি। ১৯৬৫-৬৬ মৌসুমে ইংল্যান্ডের বিপক্ষে তিন টেস্টে ব্যাটিং উদ্বোধনে নামেন কিন্তু মাত্র ৬৮ রান সংগ্রহ করতে সক্ষম হন। ১৯৭০-৭১ মৌসুমের ঘরোয়া ক্রিকেটে ২৩.৫৮ গড়ে ২৮৩ রান ও ২৮.১১ গড়ে ৯ উইকেট লাভ করেন। ফলশ্রুতিতে ইংল্যান্ডের বিপক্ষে দুই টেস্টে অংশ নেন। তাঁর কার্যকরী গুগলিতে প্রথম টেস্টের প্রথম ইনিংসে ব্যাসিল ডি’অলিভেইরা ও রে ইলিংওয়ার্থের উইকেটসহ নিজস্ব সেরা টেস্ট বোলিং পরিসংখ্যান ৩/৩৫ পান। দ্বিতীয় টেস্টের ৪র্থ উইকেটে মার্ক বার্জেসের সাথে অসাধারণ ক্রীড়াশৈলী প্রদর্শন করে ১৪১ রানের জুটি গড়েন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খলিল্লাহ আলি (born Belinda Boyd in 1950)  হলেন মার্কিন মুষ্টিযোদ্ধা  মোহাম্মদ আলির সাবেক স্ত্রী।  ১৯৬৭ সালে ১৭ বছর বয়সী খলিল্লুলাহ আলি কে বিয়ে করেন। তারপর ১০ বছর পর তাকে দিভোর্স দেন। সে আলির চার সন্তানের মা। সে কারাতে নিয়ে পড়াশোনা করেছেন এবং ১৯৭৭, সালে  ব্লাক বেল্ট অর্জন করেন। তার চিত্র এবোনি ম্যাগাজিনের  প্রচ্ছদ চিত্রে ৭বার প্রকাশিত  হয়েছে। খলিলুল্লাহ জিসে  [[Jane Fonda|জেন ফন্ডের চলচ্চিত্র  দ্য চায়না স্যাইন্ড্রোম এ অভিনয় করেছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* সহজ ইংরেজি উইকিপিডিয়ার মোবাইল সংস্করণ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ভ্লাদিমির বরিসোভিচ ক্রামনিক (; জন্ম: ২৫ জুন, ১৯৭৫) ক্রাসনোদার ক্রাইয়ের তুয়াপসে এলাকায় জন্মগ্রহণকারী বিখ্যাত রুশ দাবাড়ু ও গ্র্যান্ডমাস্টার। ২০০০ থেকে ২০০৬ সাল পর্যন্ত তিনি ধ্রুপদী বিশ্ব দাবা চ্যাম্পিয়ন ছিলেন। এছাড়াও, ২০০৬ থেকে ২০০৭ মেয়াদে অবিসংবাদিতভাবে বিশ্ব দাবা চ্যাম্পিয়নের মর্যাদা লাভ করেন। দাবা অলিম্পিয়াডে তিনবার দলগত পর্যায়ে স্বর্ণপদক ও তিনবার ব্যক্তিগত পদক লাভ করেন ভ্লাদিমির ক্রামনিক।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কৃষ্ণ সাগরের উপকূলবর্তী তুয়াপসে শহরে তার জন্ম। বাবার জন্মকালীন নাম ছিল বরিস সকোলভ। কিন্তু ইউক্রেনীয় মা পুণরায় বিবাহবন্ধনে আবদ্ধ হলে তিনি সৎপিতার গোত্র নাম ব্যবহার করেন। শৈশবে বিখ্যাত দাবাড়ু মিখাইল বটভিন্নিকের প্রতিষ্ঠিত দাবা বিদ্যালয়ে ভর্তি হন তিনি। বড় ধরনের প্রতিযোগিতায় প্রথম স্মরণীয় সাফল্য লাভ করেন ম্যানিলায় অনুষ্ঠিত ১৯৯২ সালের দাবা অলিম্পিয়াডে স্বর্ণপদক লাভের মাধ্যমে। ঐ সময়ে রাশিয়া দলে তার অন্তর্ভুক্তি কিছুটা বিতর্কের পরিবেশ সৃষ্টি করে। কেননা, তার বয়স ছিল মাত্র ষোল ও গ্র্যান্ডমাস্টার উপাধি ছিল না। কিন্তু, বিখ্যাত দাবাড়ু গ্যারি কাসপারভ তার অন্তর্ভুক্তিতে সমর্থন ব্যক্ত করেছিলেন। ঐ প্রতিযোগিতায় তিনি আট জয় ও একটি খেলা ড্র করে অপরাজিত ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অক্টোবর, ২০০২ সালে বাহরাইনের ব্রেইনসে আট খেলার প্রতিযোগিতায় কম্পিউটার দাবাড়ু ডিপ ফ্রিজের মুখোমুখি হন। চার খেলা শেষে ৩-১ ব্যবধানে এগিয়ে থাকা স্বত্ত্বেও প্রতিযোগিতাটি ৪-৪ ব্যবধানে ড্র হয়। ২৫ সেপ্টেম্বর, ২০০৪ থেকে ১৮ অক্টোবর, ২০০৪ তারিখ পর্যন্ত সুইজারল্যান্ডের ব্রিসাগোতে পিটার লেকো’র বিপক্ষে অংশ নেন। ১৪ খেলায় ৭-৭ ব্যবধানে ড্র হয়। ফলে ক্রামনিক বিশ্ব চ্যাম্পিয়ন শিরোপা ধরে রাখেন। পুরস্কারে মূল্যমান ছিল ১ মিলিয়ন সুইস ফ্রাঙ্ক যা ঐ সময়ে $৭৭০,০০০ মার্কিন ডলার ছিল। ড্র হওয়ায় পুরস্কারের অর্থ দুই খেলোয়াড়ের মাঝে ভাগাভাগি করে দেয়া হয়। মে, ২০১০ সালে প্রকাশ পায় যে, ক্রামনিক ২০১০ সালের বিশ্ব দাবা চ্যাম্পিয়নশীপে ভেসেলিন তোপালভের বিপক্ষে অংশগ্রহণের লক্ষ্যে বিশ্বনাথন আনন্দকে সহায়তা করেছিলেন। ঐ চ্যাম্পিয়নশীপে ৬ ১ / ২ -৫ ১ / ২ পয়েন্টে আনন্দ শিরোপা লাভ করেন। এপ্রিল-মে, ২০১০ সালে বাকুতে অনুষ্ঠিত প্রেসিডেন্টস কাপের ১ম-৩য় স্থান নির্ধারণী খেলায় ৫/৭ পয়েন্ট নিয়ে শাখরিয়ার মামেদিয়ারভ ও গাতা কামস্কির সাথে টাই-ব্রেকে শিরোপা পান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কাতিনকা হসু (; জন্ম: ৩ মে, ১৯৮৯) পেকস এলাকায় জন্মগ্রহণকারী বিশিষ্ট প্রতিযোগিতাধর্মী হাঙ্গেরীয় প্রমিলা সাঁতারু ও ব্যবসায়ী। ব্যক্তিগত মিডলে বিষয়ে তার সবিশেষ দক্ষতা রয়েছে। অলিম্পিকসহ লং কোর্সে পাঁচবারের বিশ্ব চ্যাম্পিয়ন তিনি। ১০০ মিটার ব্যক্তিগত মিডলে, লং কোর্স ও শর্ট কোর্সের ২০০ মিটার ব্যক্তিগত মিডলে, ৪০০ মিটার, ১০০ মিটার ব্যাকস্ট্রোক ও ২০০ মিটার ব্যাকস্ট্রোকে বিশ্বরেকর্ডের অধিকারীনি তিনি। এ পর্যন্ত ২০০৪, ২০০৮, ২০১২ ও ২০১৬ চারবার অলিম্পিকে অংশ নিয়েছেন তিনি। প্রধান কোচ ও স্বীয় পতি শেন তুসাপের তত্ত্বাবধানে ভাসাস এসসির পক্ষে সাঁতার কাটছেন। বিশ্বের অন্যতম গুরুত্বপূর্ণ সাঁতারু হিসেবে 'লৌহমানবী' ডাকনামে আখ্যায়িত হয়েছেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হাঙ্গেরির জাতীয় রেকর্ডের দুই-তৃতীয়াংশই তার দখলে রয়েছে। সুইমস্যুট ব্র্যান্ড আরিনা, অডি, ইন্সুরেন্স কোম্পানি গ্রুপামা ও হাঙ্গেরীয় সিরাপ কোম্পানি পিরোস্কা তার পৃষ্ঠপোষক। আন্তর্জাতিক ক্রীড়া এজেন্সি টুস স্পোর্টস এজেন্সি টিএসএ ও হাঙ্গেরির বুদাপেস্টের বাইরে অবস্থিত ম্যানেজমেন্ট কোম্পানির প্রতিষ্ঠাতা তিনি। ২০১৪ ও ২০১৫ সালে ফিনা কর্তৃক বর্ষসেরা সাঁতারুর মর্যাদা লাভ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Katinka Hosszú Bio, Stats, and Results | Olympics at Sports-Reference.com 10 June 2015.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ২০ শতাব্দীর আগে কুরানি স্কুল গুলোই ছিল বাহরাইনের একমাত্র শিক্ষার উৎস,যারা প্রাথমিক ভাবে শুধুমাত্র কুরআন শিক্ষা দিত।  ১৮৯২ সালে প্রথম আধুনিক স্কুলটি স্থাপিত হয় মানামা তে আমেরিকান ডাচ রিফরমড চার্চ এর দ্বারা যার নাম ছিল মিশনারি এলিমেন্টারি স্কুল, এর পাঠ্যক্রম ছিল ইংরেজি, গণিত এবং খ্রিষ্টধর্ম এর সমন্বয়ে গঠিত। ১৯৩৩ সালে এটি অর্থনৈতিক সংকটে পড়ে বন্ধ হয়ে যাওয়ার আগ পর্যন্ত উচ্চ শ্রেণির ব্যাবসায়ীরা তাদের সন্তানদের এই স্কুলে পাঠাত।<span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198759_3-0\" rel=\"dc:references\"><span class=\"mw-reflink-text\"> <span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198759_3-0\" rel=\"dc:references\">  বিদ্যালয়টটি আবার আল রাজা স্কুল নামে আবার চালু করা হয় যা এখনো সচল আছে। যে সকল অভিভাবক তাদের সন্তানদের জন্য যথেষ্ট অর্থ খরচ করার সামর্থ রাখে তারাই কেবল তাদের সন্তানদেরকে বোম্বে অথবা বাগদাদ এ শিক্ষা গ্রহন এর জন্য পাঠায়। ধর্মীয় অনুভূতি সম্পন্ন পরিবার সমূহ তাদের সন্তানদের ধর্মীয় প্রতিষ্ঠানে প্রেরণ করে যা মধ্যে শিয়া ছাত্রদের পাঠানো হয় আরবের মাদ্রাজ, মক্কা, আল-হাসা তে অন্যদিকে সুন্নিদের পাঠানো হয় নাজাফ এবং কারবালা তে।যার ফলে এই ঐতিহ্যগত লেখাপড়ার প্রথা আমেরিকান স্কুল গুলোর ওপর একটি নেতিবাচক প্রভাব ফেলে শুধু মাত্র কিছু অবিভাবকই তাদের সন্তানদের এই স্কুল গুলোতে পাঠাত।<span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198760_4-0\" rel=\"dc:references\"><span class=\"mw-reflink-text\"> <span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198760-61_5-0\" rel=\"dc:references\">  প্রথম বিশ্বযুদ্ধ এর শেষ বাহরাইনে পশ্চিমা বিশ্বের চিন্তা ধারণা গুলো ছড়িয়ে পড়ে, বাহরাইনে ১ম সরকারি স্কুল হিসেবে ১৯১৯ সালে মুহাররাক এর দ্বীপ এ আল-হিহায়া আল-খালিফা বালক বিদ্যালয়।  স্কুলটি বাহরাইনের সম্ভ্রান্ত কিছু পরিবার এর দ্বারা মুহাররাক এ প্রতিষ্ঠিত এবং বাহরাইনের রাজপরিবারের দ্বারা অনুমোদিত হয়। দেশের প্রথম শিক্ষা সংগঠন প্রতিষ্ঠিত হয় কিছু বাহরাইনের বণিকদের দ্বারা।যাদের মধ্যে উল্লেখযোগ্য ছিল শেখ আবদুল্লা বিন ইসা আল খলিফা, তৎকালীন বাহরাইনের শাসকের পুত্র ইসা ইবন আলি আল খালিফা যে বাহরাইন এর শিক্ষা মন্ত্রী হিসেবে দ্বায়ীত্ব পালন করেন। আল হিদায়া বালক বিদ্যালয় এর পরিচালনা কার্যক্রম ও এই সংগঠন কতৃক পরিচালিত হয়।  স্কুলটি ছিল শেখ আবদুল্লার উদ্ভাবিত ফসল, তিনি ১ম বিশ্বযুদ্ধ হতে ফিরে এই পরিকল্পনা গ্রহন করেন।<span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198761_6-0\" rel=\"dc:references\"><span class=\"mw-reflink-text\"> <span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198761_6-0\" rel=\"dc:references\">","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" আমেরিকান মিশন স্কুল ছাড়াও, ১৯১০ সালে আরো একটি বেসরকারি স্কুল খোলা হয়। আল-ইত্তিহাদ স্কুল যা ফার্সি সংগঠন কতৃক পরিচালিত হয়।<span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198760_4-1\" rel=\"dc:references\"><span class=\"mw-reflink-text\"> <span class=\"mw-ref\" id=\"cite_ref-FOOTNOTEShirawi198760_4-1\" rel=\"dc:references\"> সরকারী শিক্ষা ব্যবস্থা ছাড়াও এখানে আটচল্লিশটি ব্যক্তিগত এবং ধর্মীয় শিক্ষক শিক্ষাপ্রতিষ্ঠান আছে, ৫০ এর দশকে মার্কিন যুক্তরাষ্ট্র পরিচালিত এবং স্বীকৃত বাহরাইন, স্কুল, (পুরোনো স্কুল (Awali স্কুল) আবার নির্মিত হয় প্রবাসী শিশুদের জন্য যারা BAPCO তে কাজ করত। \"বাহরাইন স্কুলে এখন প্রাথমিক ও মাধ্যমিক উভয় ধরণের শিক্ষা প্রচলিত রয়েছে।যেখানে আওয়ালি স্কুল\" কোন মাধ্যমিক শিক্ষা প্রদান করত না।এজন্য ১১ বছর বয়সে শিশুরা বোর্ডিং স্কুলে স্থানান্তরিত হত। ১৯৮৮ সালে বাহরাইনে ৫০০০ শিক্ষক ছিল যাদের মধ্যে ৬৫% ছিল স্থানীয়।মিশরীয়রা বিদেশী শিক্ষক এর একটি বড় দল গঠন করে।এছাড়াও বাহরাইনে সেন্ট ক্রিস্টোফার স্কুল রয়েছে যা বিশ্বের সর্বত্তম ৮ টি আন্তর্জাতিক স্কুলের একটি হিসেবে গন্য করা হয়।অন্যান্য উল্লেখযোগ্য স্কুল গুলো হল, আল নুর ইন্টারন্যাশনাল স্কুল, ব্রিটিশ স্কুল অব বাহরাইন, ভারতীয় স্কুল এবং সেক্রেড হার্ট স্কুল","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ১৯৯৩ সালে বাহরাইনে তিনটি উচ্চ শিক্ষার প্রতিষ্ঠান ছিল।১৯৫৯ সালে প্রতিষ্ঠিত The College of Health Science বিভিন্ন চিকিৎসা প্রযুক্তি ও নার্সদের' প্রশিক্ষণ প্রোগ্রাম চালু করে।হোটেল এবং ক্যাটারিং প্রশিক্ষণ কেন্দ্রগুলোতে প্রাক মাধ্যমিক বৃত্তিমূলক কোর্স ব্যবস্থাপনা এবং রন্ধনশিল্প উপলব্ধ করা হয়।১৯৮৪ সালে রিফাতে নতুন প্রতিষ্ঠান হিসেবে আরব উপসাগরীয় বিশ্ববিদ্যালয়ের (AGU) প্রতিষ্ঠা হয়, এবং জিসিসি এর সদস্য দেশগুলোর অর্থায়নে পরিচালিত হয়। নির্মাণ AGU সুবিধা। ১৯৮৯ সালে চিকিৎসা শিক্ষা নামের নতুন এবং প্রথন অনুষদ চালু হয় যার জন্য আটান্ন জন চিকিৎসক উচ্চাকাঙ্ক্ষী ছিল।এজিইউ বিশ্ববিদ্যালয় বছরে ৫০০০ শিক্ষার্থী অধ্যায়ন করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\"> <references /> পাবলিক ডোমেইন উপাদান থেকে, লাইব্রেরি অফ কংগ্রেস, দেশের গবেষণা, ওয়েবসাইট এর অন্তর্ভুক্ত।  http://lcweb2.loc.gov/frd/cs/ . [[বিষয়শ্রেণী:Wikipedia articles incorporating text from the Library of Congress Country Studies|Category:Wikipedia articles incorporating text from the Library of Congress Country Studies]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দামাম (আরবিঃ الدمام Ad-Dammam) হলো সৌদি আরবের পূর্ব প্রদেশের রাজধানী।এই প্রদেশের বিচারবিভাগীয় ও প্রশাসনিক কার্যক্রম এবং বিভিন্ন সরকারি কার্যালয় ও বিভাগের প্রধান শহর এটি। পূর্ব প্রদেশের মধ্যে দামাম হলো সবচেয়ে বড় শহর এবং রিয়াদ,জেদ্দাহ,মক্কা,মদিনা,তাইফ এর পরে পুরো সৌদি আরবের মধ্যে ষষ্ঠ বৃহৎ শহর।সৌদি আরবের অন্যান্য ১২ টি প্রদেশের রাজধানীর মতো এর গভর্নর নেই।এর পরিবর্তে রয়েছে মেয়র।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ইএসপিএন ক্রিকইনফোতে নিদাহস ট্রফি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"তিরুবনন্তপুরম বা ত্রিবান্দ্রম (মালয়ালম ভাষায়: തിരുവനന്തപുരം তিরুয়ানান্তাপুরাম, আ-ধ্ব-ব: [t̪iruʋən̪ɨn̪t̪əpurəm]; ) দক্ষিণ ভারতের কেরল রাজ্যের রাজধানী। শহরটি মালাবার উপকূলে আরব সাগরের তীরে অবস্থিত। এখানে সুতি ও রেশমের তাঁত শিল্প এবং মোনাজাইট প্রক্রিয়াকরণ শিল্প আছে। ১৯৩৭ সালে এখানে কেরল বিশ্ববিদ্যালয় স্থাপিত হয়। ১৮শ শতকে দুর্গের ভেতরে নির্মিত একটি বিষ্ণু মন্দিরও রয়েছে এখানে। সবুজের সমারোহ দেখে মহাত্মা গান্ধী এটিকে ভারতের চিরসবুজ শহর আখ্যা দিয়েছিলেন। এখানে প্রায় সাড়ে ৭ লক্ষ লোকের বাস। এটি আয়তন ও জনসংখ্যার দিক থেকে কেরলের বৃহত্তম শহর। বৃহত্তর তিরুবনন্তপুরম পৌর এলাকাতে মোট ১০ লক্ষ লোকের বাস।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"Text size A A A Color C C C C ১৩\tমঠবাড়িয়ার মমিন মসজিদ\tমঠবাড়ীয়া উপজেলা নির্বাহী অফিসারের কার্যালয় হতে T&T রোড হয়ে 2 k.m. দূরে। রিক্সা যোগে ২০/- ভাড়া।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* পিরোজপুর জেলার সরকারি ওয়েবসাইট জেলা তথ্য বাতায়ন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আইসক্রিম একটি জনপ্রিয় খাবার। আইসক্রিমের জন্মস্থান চীনে। ইতালিয় পর্যটক মার্কোপোলো আইসক্রিম তৈরির কৌশলটি চীন থেকে ইউরোপে নিয়ে আসেন। তৎকালীন সময়ে কুবলাই খানের লোকেরা ঠেলাগাড়ী করে জমাট দুধের খাবার বিক্রি করতো। মার্কোপোলো খাবারটি খেয়ে পছন্দ করেন এবং এর কৌশল শিখে নেন। এই খাবারটির নাম পরে হয় আইসক্রিম। ১৫৩৩ সালে আইসক্রিম ইতালী থেকে প্রথম ফ্রান্সে আসে এবং সেখান থেকে পরে যায় ইংল্যান্ডে। এরপর আমেরিকাসহ পৃথিবীর বিভিন্ন দেশে আইসক্রিম ছড়িয়ে পড়ে। ১৯০০ সাল হতে আইসক্রিমের বাণিজ্যিক উৎপাদন শুরু হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডেন্টন (Denton) মার্কিন যুক্তরাষ্ট্রের টেক্সাস অঙ্গরাজ্যের একটি শহর। ড্যালাস থেকে প্রায় ৪০ মাইল উত্তরে অবস্থিত। ডেন্টনে দুইটি বিশ্ববিদ্যালয় রয়েছে - ইঊনিভার্সিটি অফ নর্থ টেক্সাস এবং টেক্সাস উইমেন্স ইঊনিভার্সিটি। শহরটি রক্‌ সঙ্গীত ও ইন্ডি (indie) সঙ্গীতের জন্যেও বিখ্যাত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"৯নভেম্বর ২০১৪ নরেন্দ্র মোদী সরকার প্রতিমন্ত্রী হিসাবে দায়িত্ব [[Ministry of Urban Development; and Ministry of Housing and Urban Poverty Alleviation]] নেন। ১২জুলাই ২০১৬ প্রতিমন্ত্রীর দায়িত্ব পরিবর্তন করেHeavy Industries and Public Enterprises।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মধ্যযুগে ও রনেসঁসের সময় ইউরোপে প্রচলিত বেশির ভাগ ভাষার ব্যাকরণবিদেরা গ্রিক ও লাতিন ব্যাকরণকে আদর্শ ও \"শুদ্ধ\" ব্যাকরণ গণ্য করে তাদের নিজ নিজ ভাষার জন্য বিধানমূলক ব্যাকরণ রচনা করেন। রনেসাঁসের পরে ১৫শ শতকে ইউরোপীয়রা নতুন নতুন সমুদ্রপথ আবিষ্কার করে এবং বিশ্বের বিভিন্ন প্রান্তে ব্যবসা ও উপনিবেশের তাগিদে ছড়িয়ে পড়ে। এ সময় তারা বিশ্বের অন্যান্য অনেক ভাষার সংস্পর্শে আসে, যেগুলির গঠন ছিল ইউরোপীয় ভাষাগুলি অপেক্ষা ভিন্ন। এগুলির সাথে লাতিন ও গ্রিক ভাষার কোন সম্পর্কই ছিল না। এ সময় ইউরোপীয় ভাষাপণ্ডিতেরা বিশ্বের ভাষাসমূহের মধ্যে বিদ্যমান সাধারণ বা বিশ্বজনীন মূলনীতিগুলির ব্যাপারে আগ্রহী হয়ে ওঠেন। এরই ভিত্তিতে ১৭শ শতকে রচিত হয় অনেকগুলি \"সাধারণ ব্যাকরণ\", যাদের মধ্যে সম্ভবত সবচেয়ে বিখ্যাতটি হল ১৬৬০ সালে অঁতোয়ান আর্নো এবং ক্লোদ লঁসলো নামের দুই ফরাসি ব্যাকরণবিদ কর্তৃক রচিত ''Grammaire générale et raisonnée contenant les fondemens de l'art de parler, expliqués d'une manière claire et naturelle''।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পাশ্চাত্যের বাইরে ভারতীয় উপমহাদেশে ভাষাবিষয়ক গবেষণার একটি স্বতন্ত্র ধারা অতি প্রাচীনকাল থেকেই বিদ্যমান ছিল। সংস্কৃত ব্যাকরণবিদেরা উদ্দেশ্য ও বিধেয়ের মধ্যে পার্থক্য করেন, এবং গ্রিক ব্যাকরণবিদদের মত বিশেষ্য ও ক্রিয়াপদ ছাড়াও অনুসর্গ ও অব্যয় নামের দুটি পদ আবিষ্কার করেন। ভারতীয় ব্যাকরণবিদদের মধ্যে সবচেয়ে বিখ্যাত হলেন পাণিনি (খ্রিস্টপূর্ব ৪র্থ শতাব্দী)। তবে তাঁর বেশ কয়েক শতাব্দী আগে থেকেই ভারতে ব্যাকরণচর্চা শুরু হয়েছিল। পাণিনি-পূর্ব ব্যাকরণবিদদের মধ্যে সবচেয়ে বিখ্যাত হলেন যাস্ক (আনুমানিক খ্রিস্টপূর্ব ৮ম শতাব্দী)। যাস্ক তাঁর ব্যাকরণে বিশেষ্য, ক্রিয়া, উপসর্গ ও নিপাতের (অব্যয়) উল্লেখ করেছিলেন। তবে পাণিনির ব্যাকরণেই তাঁর পূর্ববর্তী সমস্ত ভাষাতাত্ত্বিক চিন্তাধারা পূর্ণতা পায় এবং এটি ভবিষ্যতের সমস্ত ভারতীয় ব্যাকরণকে প্রভাবিত করে। তাঁর ব্যাকরণের ওপর ভিত্তি করে কমপক্ষে ১২টি ভিন্ন ব্যাকরণ-তত্ত্বের ধারা ও হাজার খানেক ব্যাকরণ রচিত হয়। ভারতীয় ভাষা গবেষণার কাজ ধ্বনিতাত্ত্বিক ও শব্দের অন্তর্সংগঠন - উভয় দিক থেকেই পাশ্চাত্যের ব্যাকরণের চেয়ে উন্নত বলে গণ্য করা হয়। পাণিনীয় সংস্কৃত ব্যাকরণ সম্বন্ধে বলা হয়ে থাকে যে আজও পৃথিবীর ইতিহাসের আর কোন ভাষার ব্যাকরণে এরকম পুঙ্খানুপুঙ্খতা, অভ্যন্তরীণ সঙ্গতি ও ধারণার সাশ্রয় পরিলক্ষিত হয়নি। ব্লুমফিল্ডের মতে পাণিনির অষ্ট্যাধ্যায়ী \"one of the greatest monuments of human intelligence\" (দ্রষ্টব্য Language, ১৯৩৩)। এই ব্যাকরণের মূল অংশে প্রায় চার হাজার সূত্র প্রদান করা হয়েছে। কেবল ১৮শ শতকের শেষার্ধে এসেই পাশ্চাত্যের ভাষাতাত্ত্বিকেরা ভারতীয় ব্যাকরণের এই ধারার সাথে প্রথম পরিচয় লাভ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অনেকেই ১৭৮৬ সালকে আধুনিক ভাষাবিজ্ঞানের জন্মবছর হিসেবে গণ্য করেন। ঐ বছরের ২রা ফেব্রুয়ারি তারিখে ভারতে কর্মরত ব্রিটিশ প্রাচ্যবিদ স্যার উইলিয়াম জোন্স কলকাতার রয়াল এশিয়াটিক সোসাইটির ৩য় বার্ষিক সভায় একটি গবেষণাপত্র পাঠ করেন, যাতে তিনি উল্লেখ করেন যে সংস্কৃত, গ্রিক, লাতিন, কেল্টীয় ও জার্মানীয় ভাষাগুলোর মধ্যে উল্লেখযোগ্য রকমের গাঠনিক সাদৃশ্য রয়েছে এবং প্রস্তাব করেন যে এগুলো সবই একই ভাষা থেকে উদ্ভূত। জোন্স বলেন, \"The Sanskrit language ... is of a wonderful structure; more perfect than the Greek, more copious than the Latin, and more exquisitely refined than either, yet bearing to both of them a stronger affinity, both in the roots of verbs and in the forms of grammar, than could possibly have been produced by accident; so strong indeed, that no philologer could examine them all three, without believing them to have sprung from some common source, which, perhaps, no longer exists: there is a similar reason, though not quite so forcible, for supposing that both the Gothic and the Celtic, though blended with a very different idiom, had the same origin with the Sanskrit; and the old Persian might be added to the same family...\"","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯শ শতকের শেষ চতুর্থাংশে লাইপ্‌ৎসিশ-ভিত্তিক \"নব্যব্যাকরণবিদেরা\" (Jung-grammatiker; কার্ল ব্রুগ্‌মান, হের্মান অস্ট্‌হফ, হের্মান পাউল, প্রমুখ) দেখান যে শতাব্দীর পর শতাব্দী ধরে আদি ভাষাগুলোর উচ্চারণের সুশৃঙ্খল, ব্যতিক্রমহীন, নিয়মাবদ্ধ পরিবর্তনের মধ্য দিয়ে নতুন ভাষাগুলোর উদ্ভব হয়েছে। ১৮৭৬ সালে কার্ল ভের্নার তাঁর Eine Ausnahme der ersten Lautverschiebung আইনে আউসনামে ডের এর্স্টেন লাউটফারশিবুং \"প্রথম ধ্বনি সরণের একটি ব্যতিক্রম\" নামের নিবন্ধে গ্রিমের বিধির একটি সমস্যা সৃষ্টিকারী ব্যতিক্রমকে ধ্বনি-পরিবর্তনের একটি নতুন বিধি দ্বারা সমাধান করেন। ভের্নারের মতে গ্রিমের বিধি অনুসারে ধ্বনি সরণের পর দ্বিতীয়বার আরেকটি ধ্বনি সরণ ঘটে। এই দ্বিতীয় ধ্বনি সরণ বিধিটি ভের্নারের বিধি নামে পরিচিত। ভের্নারের এই আবিষ্কার নব্যব্যাকরণবিদদের জোর সমর্থন পায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯শ শতকের শেষে সুইস ভাষাবিজ্ঞানী ফের্দিনঁ দ্য সোস্যুর ভাষা গবেষণার গতিধারায় পরিবর্তন আনেন। সোস্যুর-ই প্রথম এককালিক ও কালানুক্রমিক ভাষাবিজ্ঞানের মধ্যে চম্‌স্কির জন্ম পেনসিলভেনিয়ার ফিলাডেলফিয়া শহরে। তাঁর বাবা উইলিয়াম চম্‌স্কি ছিলেন এক হিব্রু পণ্ডিতের সন্তান ও ইউক্রেনের এক শহর থেকে যুক্তরাষ্ট্রে এসেছিলেন; অন্যদিকে তাঁর মা এলজি চম্‌স্কি (পূর্বনাম সিমনফস্কি) বেলারুস অঞ্চল থেকে আসলেও যুক্তরাষ্ট্রেই বেড়ে ওঠেন এবং তিনি সাধারণ \"নিউ ইয়র্ক উপভাষা\"-তেই কথা বলতেন। করেন। ফলেচম্‌স্কির জন্ম পেনসিলভেনিয়ার ফিলাডেলফিয়া শহরে। তাঁর বাবা উইলিয়াম চম্‌স্কি ছিলেন এক হিব্রু পণ্ডিতের সন্তান ও ইউক্রেনের এক শহর থেকে যুক্তরাষ্ট্রে এসেছিলেন; অন্যদিকে তাঁর মা এলজি চম্‌স্কি (পূর্বনাম সিমনফস্কি) বেলারুস অঞ্চল থেকে আসলেও যুক্তরাষ্ট্রেই বেড়ে ওঠেন এবং তিনি সাধারণ \"নিউ ইয়র্ক উপভাষা\"-তেই কথা বলতেন। ভাষাবিজ্ঞানীরা বিভিন্ন ভাষার তুলনামূলক ঐতিহাসিক বিচারের পরিবর্তে যেকোন একটি ভাষার একটি নির্দিষ্ট কালের বিবরণের ব্যাপারে দৃষ্টিনিক্ষেপ করেন। সোস্যুর আরও প্রস্তাব করেন যে, ভাষা (langue, লংগ্‌) ও উক্তি (parole, পারোল) দুটি ভিন্ন সত্তা। তাঁর মতে ভাষা হল অদৃশ্য অভ্যন্তরীণ কাঠামো, আর উক্তি হল তার বাস্তব বহিঃপ্রকাশ। সোস্যুর মত দেন যে ভাষা বিভিন্ন আন্তঃসম্পর্কিত, পরস্পরনির্ভর উপাদানে তৈরি একটি সুশৃঙ্খল কাঠামো বা সংগঠন। তাঁর এই মতের ওপর ভিত্তি করে বিংশ শতাব্দীর প্রথমার্ধে সাংগঠনিক ভাষাবিজ্ঞানের সূত্রপাত ঘটে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯২০-এর দশকে মার্কিন যুক্তরাষ্ট্রে বহু বিচিত্র আদিবাসী আমেরিকান ভাষার উপর এককালিক ভাষাবৈজ্ঞানিক গবেষণা সম্পাদিত হয়। এসময়কার প্রধান ভাষাবিদ যেমন এডওয়ার্ড সাপির, ফ্রান্‌ৎস বোয়াস এবং আলফ্রেড ক্রোবার ছিলেন একাধারে নৃতত্ত্ববিদও। ১৯৩০-এর দশকে ভাষাবিজ্ঞানীরা বর্ণনামূলক কাজের পরিবর্তে ভাষাবিজ্ঞানের তাত্ত্বিক ভিত্তির উপর আগ্রহী হয়ে ওঠেন। সাপির ও লিওনার্ড ব্লুমফিল্ড ছিলেন এসময়কার ভাষাবৈজ্ঞানিক সংগঠনবাদের পুরোধা। তাঁরা ভাষার গবেষণায় উপাত্তভিত্তিক সাক্ষ্যপ্রমাণের ওপর জোর দেন এবং বলেন যে ভাষাবিজ্ঞানের কাজ ভাষা কী ভাবে কাজ করে তা নৈর্ব্যক্তিক বৈজ্ঞানিক দৃষ্টিভঙ্গি থেকে পর্যবেক্ষণ করা; ভাষা কী রকম হওয়া উচিত, তা নিয়ে গবেষণা করা ভাষাবিজ্ঞানের কাজ নয়। ১৯৩৩ সালে ব্লুমফিল্ড প্রকাশ করেন তাঁর বিখ্যাত Language গ্রন্থটি, যাতে মার্কিন সাংগঠনিক ভাষাবিজ্ঞানের তৎকালীন চিন্তাধারাগুলি একটি প্রণালীবদ্ধ রূপ পায়। ১৯৩০ ও ১৯৪০-এর দশককে বলা হয় ভাষাবিজ্ঞানের \"ব্লুমফিল্ডীয় যুগ\"; এ সময় ব্লুমফিল্ড-প্রদত্ত কঠোর নিয়মতান্ত্রিক বিশ্লেষণী পদ্ধতি অনুসরণ করে বহু ভাষার বিবরণমূলক ব্যাকরণ রচিত হয়। এ সময় ভাষাবিজ্ঞানীরা কোন ভাষার মাতৃভাষী ব্যক্তির বিভিন্ন উক্তি সংগ্রহ করতেন ও পুঙ্খানুপুঙ্খভাবে বিভিন্ন নিয়মতান্ত্রিক বিশ্লেষণ প্রয়োগ করে সেগুলোর ভেতরের ধ্বনিতাত্ত্বিক ও বাক্যতাত্ত্বিক সূত্র ও বিন্যাসগুলো আবিষ্কারের চেষ্টা করতেন। ব্লুমফিল্ডের পরবর্তী প্রজন্মের ভাষাবিজ্ঞানীদের মধ্যে অন্যতম ছিলেন জেলিগ হ্যারিস, চার্লস হকেট, ইউজিন নিডা, বার্নার্ড ব্লখ ও কেনেথ পাইক। তারা নব্য-ব্লুমফিল্ডীয় সাংগঠনিক ভাষাবিজ্ঞানের একটি ধারা গড়ে তোলেন, যা মার্কিন সংগঠনবাদ নামে পরিচিত ছিল। মার্কিন সংগঠনবাদে ভাষার বিশ্লেষণে অর্থের কোন স্থান ছিল না। ১৯৫০-এর দশকের শুরুর দিকে জেলিগ হ্যারিস ভাষাবিষয়ক কিছু গবেষণাতে বিভিন্ন ধরনের বাক্যের মধ্যে নিয়মতান্ত্রিক সম্পর্ক দেখানোর জন্য \"রূপান্তর\" (transformation) ধারণাটির অবতারণা করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৫০-এর দশকেই কিছু কিছু ভাষাবিজ্ঞানী সংগঠনবাদের দুর্বলতা আবিষ্কার করেন। তাঁরা বলেন সংগঠনবাদীরা কেবল ভাষার বাহ্যিক রূপ ও দৃশ্যমান উপাত্ত নিয়েই আগ্রহী এবং ভাষাবিজ্ঞানকে অহেতুক উপাত্ত-সংগ্রহ ও বিশ্লেষণের ক্ষুদ্র সীমায় আবদ্ধ করে ফেলেছেন। এর ফলে ভাষার অদৃশ্য অভ্যন্তরীণ সংগঠন ও বিভিন্ন ভাষার বিশ্বজনীন ধর্মগুলো উপেক্ষিত হয়েছে। মার্কিন ভাষাবিজ্ঞানী নোম চম্‌স্কি ছিলেন জেলিগ হ্যারিসের শিষ্য। চমস্কি সংগঠনবাদের বিরুদ্ধে লেখেন এবং ভাষা যে একটি মানসিক প্রক্রিয়া ও পৃথিবীর সব ভাষাই যে কিছু চম্‌স্কির জন্ম পেনসিলভেনিয়ার ফিলাডেলফিয়া শহরে। তাঁর বাবা উইলিয়াম চম্‌স্কি ছিলেন এক হিব্রু পণ্ডিতের সন্তান ও ইউক্রেনের এক শহর থেকে যুক্তরাষ্ট্রে এসেছিলেন; অন্যদিকে তাঁর মা এলজি চম্‌স্কি (পূর্বনাম সিমনফস্কি) বেলারুস অঞ্চল থেকে আসলেও যুক্তরাষ্ট্রেই বেড়ে ওঠেন এবং তিনি সাধারণ \"নিউ ইয়র্ক উপভাষা\"-তেই কথা বলতেন। বিন্যাস অনুসরণ করে, সে ব্যাপারে জোর দেন। চম্‌স্কির এই লেখার ফলে ভাষাবিজ্ঞানের গতি আরেকবার পরিবর্তিত হয়। চম্‌স্কি বিশ্বাস করেন যে কোন ব্যক্তির অচেতন, অব্যক্ত ভাষাবোধ এবং তার ভাষাপ্রয়োগ দুটি ভিন্ন বস্তু। তাঁর মতে ভাষাবিজ্ঞানীর কাজ হল মানুষের ভাষাবোধ যেসব অন্তর্নিহিত মানসিক সূত্র দিয়ে গঠিত সেগুলো আবিষ্কার করা। এ প্রস্তাবের সমর্থনে ১৯৫৭ সালে Syntactic Structures নামের গ্রন্থে চম্‌স্কি উপস্থাপন করেন তাঁর উদ্ভাবিত \"রূপান্তরমূলক সৃষ্টিশীল ব্যাকরণ\" নামের একটি ধারণা, যে ব্যাকরণের সূত্রগুলো দিয়ে কোন একটি ভাষার সমস্ত \"বৈধ\" বাক্যের গঠন ব্যাখ্যা করা সম্ভব। চমস্কি এতে হ্যারিসের “রূপান্তর” ধারণার সাথে গাণিতিক বিধিবদ্ধতার (mathematical formalism) সমন্বয় ঘটান। চম্‌স্কি আরও বলেন যে সব ভাষার মানুষই ভাষা বিষয়ক কিছু সার্বজনীন ধারণা নিয়ে জন্মগ্রহণ করে, যাদের সমষ্টিগত নাম তিনি দেন \"বিশ্বজনীন ব্যাকরণ\"। এই ব্যাকরণের সীমা উদ্ঘাটন করাও ভাষাবিজ্ঞানীর অন্যতম কাজ। এ প্রসঙ্গে তিনি ১৭শ শতকে যুক্তিবাদীদের রচিত “সাধারণ” ব্যাকরণগুলির দিকে নির্দেশ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অসোলা (ইংরেজি:Asola), ভারতের দিল্লি জাতীয় রাজধানী অঞ্চলের দক্ষিণ জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*  Short description of the 8 gates of Seoul","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ট্যাক্সি ড্রাইভার (ইংরেজি ভাষায়: Taxi Driver) ১৯৭৬ মার্টিন স্কোরসেজি পরিচালিত নাট্য চলচ্চিত্র। ১৯৭৬ সালে মুক্তিপ্রাপ্ত এই ছবির প্রধান চরিত্রে অভিনয় করেছেন রবার্ট ডি নিরো। ভিয়েতনাম যুদ্ধের আগে আগে নিউ ইয়র্কের পরিবেশ ছিল ছবির পটভূমি। এই পটভূমিতে এক ট্যাক্সিক্যাব চালকের অদ্ভুত জীবন নিয়ে ছবির কাহিনী গড়ে উঠেছে। ১৯৭২ সালে জর্জ ওয়ালেস-কে হত্যার প্রচেষ্টা থেকে অনুপ্রাণিত হয়ে স্কোরসেজি এই সিনেমা নির্মাণ করেছেন। আর্থার ব্রমার ওয়ালেসকে হত্যার চেষ্টা করেছিল। ব্রেমারের অনুকরণেই ট্যাক্সি ড্রাইভার চরিত্রটি গড়ে উঠেছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"   ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ত্রেভিলিও [tre-vì-l'l'o] (ইতালি ভাষায়: Treviglio, treˈviʎʎio), (আ-ধ্ব-ব: আঞ্চলিক ভাষা বেলগামাস্কো) ইতালির, লোম্বারদিয়ার আঞ্চলের, বেলগামো প্রদেশের একটি পুরসভা। শহরটি ইতালির পাদানা উপত্যকার বেলগামো শহর থেকে প্রায় ২০ কিমি দক্ষিণে অবস্থান করে। সামে দেউজ-ফাহ্র গ্রুপ থাকার জন্য একে \"ট্রাক্টারের শহর\" হিসেবেও পরিচিত। কারণ \"সামে দেউজ-ফাহ্র\" গ্রুপে ট্রাক্টার এবং কৃষিবিষয়ক যন্ত্রপাতি তৈরি কারা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১০০০ খ্রিস্টাব্দের দিকে ওরিয়ান জনগণের আগমণে ত্রেভিলিওতে জনসংখ্যা বৃদ্ধি পায়। ওরিয়ান ব্রেশিয়ার কাছে একটি ছোট শহর, সাম্রাজ্যের মুকুট নিয়ে রদুইনো দি'ভ্রেয়া এবং হেনরি II এর মধ্যে যুদ্ধে সময় ধ্বংস হয়ে যায়। নতুন আগত ওরিয়ান জনগণরা শহরের দক্ষিণ পূর্বে বসতি স্থাপন করে এবং শহরের দেওয়ালে চতুর্থ একটি দরজা তৈরি হয় যার নাম দেওয়া হয় ওরিয়ানের দিক। লুজি XII নদীর ঐ পাড় কাসসানো থেকে ত্রেভিলিওকে আগুনে জ্বলতে দেখে আঘাত প্রাপ্ত হন, যার জন্য তিনি নদী পাড় হয়ে ভেনিসীয়ানদের সাথে যুদ্ধে লিপ্ত হন এবং আঞাদেল্লোতে তাদেরকে রক্তাক্তভাবে পরাজিত করেন। তারপর থেকে মিলানেতে জেরা দ'আদ্দা আসঞ্জনশীল প্রতিষ্ঠিত করা হয়েছিল এবং ধীর গতিতে এখানে শান্তিপূর্ণ জীবন শুরু হয়েছিল। ১৫২২ খ্রিস্টাব্দে, ফ্রান্সের ফ্রান্সীস I এবং স্পেনের চালর্স V মধ্যে সাম্রাজ্যের খেতাবী নিয়ে যুদ্ধের সময় ত্রেভিলিও আবার লুটে হুমকির সম্মুখীন হয়েছিল কিন্তু অলৌকিকভাবে বেচে গিয়েছিল অঙ্কিত মাদন্না ছবি থেকে চোখের জল পড়ার জন্য যা আউগুসটিনীয়ান মনাসটেরি বা আশ্রমের ছিল।ত্রেভিলিও ১৮৬০ খ্রিস্টাব্দতে ইতালির রাজ্য যোগদান করে। ১৭ই ডিসেম্বর, ১৯১৫ খ্রিস্টাব্দতে একটি অসামরিক ইউনিয়নে বেনিতো মুসোলিনি ত্রেভিলিওতে রাকেলে গুইদিকে বিয়ে করে। ১৮৬০ খ্রিস্টাব্দতে রাজা ভিক্টরিয়া এমানুএল II এর একটি প্রতিশ্রুতির পরে, ত্রেভিলিও ৮ই জানুয়ারি ১৯৬০ খ্রিস্টাব্দতে একটি রাষ্টীয় আদেশে শহরের সম্মান জনক উপাদি লাভ করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"Cypriniiformes বর্গের Cyprinidae। যার ইংরেজি নাম Amblypharyngodon mola। এটি বাংলাদেশের স্থানীয় মাছ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ছবি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"{| border=\"3\" cellpadding=\"4\" cellspacing=\"0\" style=\"margin: 1em 1em 1em 0; background: #f9f9f9; border: 1px #aaa solid; border-collapse: collapse; font-size: 95%;\" |- bgcolor=\"#CCCCCC\" align=\"center\" undefined","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"৩০ জুলাই, ২০১৫ তারিখে পাকিস্তানের বিপক্ষে তার টুয়েন্টি২০ আন্তর্জাতিকে অভিষেক ঘটে। নির্ধারিত ৪ ওভারে ২৫ রান দিলেও কোন উইকেট লাভ করতে পারেননি তিনি। ২৮ ডিসেম্বর, ২০১৫ তারিখে শ্রীলঙ্কার ১৬৭তম খেলোয়াড়রূপে নিউজিল্যান্ডের বিপক্ষে ওডিআইয়ে অভিষেক হয় তার। খেলায় তিনি অপরাজিত ৭ রান করার পর বোলিংয়ে মার্টিন গাপটিলের ব্যাটে নাস্তানাবুদ হন। ২ ওভারে ৩৪ রান দেন তিনি। ঐ খেলায় তার দল ১০ উইকেটের বিশাল ব্যবধানে শোচনীয়ভাবে পরাজিত হয়। স্যাক্সটন ওভালে অনুষ্ঠিত তৃতীয় ওডিআইয়ে টম ল্যাথামের উইকেট প্রাপ্তির মাধ্যমে হিসাবের খাতা খুলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অনতিউজ্জ্বল দ্বৈত তারকা পূর্বফল্গুনী ভারতীয় জ্যোতির্বিজ্ঞানএর ২৮ নক্ষত্রের ১১শ সদস্যা । ঋগ্বেদীয় ঋষিদের দেয়া নাম ভগ, সৈন্ধান্তিকরা যাকে পূর্বফল্গুনী নামে চিহ্নিত করছে । আধুনিক জ্যোতির্বিজ্ঞান অনুসারে এই নক্ষত্রের তারাদের নাম জ্যোৎস্নাময়ী ও চিৎময়ী ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* অফিসিয়াল ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জাপান ১৯১২ সালের অলিম্পিক গেমসে প্রথমবারের মতো অংশগ্রহণ করে। এরপর থেকে তারা প্রায় প্রত্যেকটি অলিম্পিকে অংশ নিয়ে আসছে। দ্বিতীয় বিশ্বযুদ্ধের পর দেশটি ১৯৪৮ সালের অলিম্পিকে অংশ নেয়ার জন্য আমন্ত্রণ পায়নি। এছাড়াও, ১৯৮০ সালে মস্কোয় অনুষ্ঠিত গ্রীষ্মকালীন অলিম্পিকে মার্কিন নেতৃত্বাধীন জোটে অবস্থান করায় প্রতিযোগিতা বয়কট করে। ১৯২০ সালে জাপান প্রথম পদকের সন্ধান পায়। এরপর ১৯২৮ সালে প্রথম স্বর্ণপদক লাভ করে। জাপান এ পর্যন্ত ৪৩৯টি পদক পেয়েছে। ১৯৩৬ সালের চিত্রকলা প্রতিযোগিতায় প্রাপ্ত পদকটি এ হিসেবের বাইরে রাখা হয়েছে। তন্মধ্যে, জুডোতে স্বর্ণপদক পেয়েছে। এছাড়াও শীতকালীন অলিম্পিকে দেশটি ৪৫টি পদক জয় করেছে। ১৯১১ সালে জাপান অলিম্পিক কমিটি গঠন করা হয় এবং ১৯১২ সালে তা পুণঃসংগঠিত করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এই নিবন্ধটি অপ্রার্থিত বা অনাকাঙ্ক্ষিত ইলেকট্রনিক বার্তা (Spamming) সম্পর্কে. ইলেক্ট্রনিক স্প্যামিং হচ্ছে ইলেকট্রনিক বার্তা(Mail) প্রেরণ ব্যবস্থা সমূহ ব্যবহার করে পাঠানো একটি অপ্রার্থিত বার্তা (Spamming), বিশেষত বিজ্ঞাপন(Advertise) পাঠাতে বা, একই সাইটে বারবার মেসেজ(Message) পাঠাতে এটা করা হয়ে থাকে। যদিও এটা অনেক ভাবে করা হয়ে থাকে, তবে বেশির ভাগের কাছে ইমেল স্প্যাম শব্দটি পরিচিত। আরো অনেক ভাবে স্পার্ম সংগঠিত হতে পারে। যেমনঃ ইনস্ট্যান্ট মেসেজিং, ইউজনেট নিউজগ্রুপ, ওয়েব সার্চ ইঞ্জিন, ব্লগ, উইকি, অনলাইন শ্রেণীবদ্ধ বিজ্ঞাপন, মোবাইল ফোন মেসেজিং, ইন্টারনেট ফোরাম, জাঙ্ক ফ্যাক্স সম্প্রচার, সামাজিক যোগাযোগ মাধ্যম, মোবাইল অ্যাপস, টেলিভিশন বিজ্ঞাপন ও ফাইল শেয়ারিং। এর নামকরণ করা হয়েছে মন্টি পাইথন স্কেচ নামক এক ধরনের মাংসের তৈরি খাবার থেকে। স্প্যামিং অর্থনৈতিকভাবে টেকসই কারণ বিজ্ঞাপনদাতাদের তাদের মেইলিং লিস্টে ব্যবস্থাপনা, সার্ভার, অবকাঠামো, আইপি রেঞ্জ, এবং ডোমেইন নাম এর জন্য কোন অতিরিক্ত খরচ করতে হয় না। এতে গণ বার্তা প্রেরণকারীদের দায়ী করা কঠিন হয়ে পড়ে। এতে প্রবেশ বাধা খুবই কম, স্প্যামাররা সংখ্যায় অনেক বেশি, তাই অপ্রার্থিত বার্তা (Spamming) পাঠানোর সংখ্যা দিন দিন বাড়ছে। 2011 সালে, স্প্যাম বার্তার আনুমানিক সংখ্যা প্রায় সাত ট্রিলিয়ন । স্প্যামিং এর জন্য সরকারী ও ইন্টারনেট সেবাদানকারী প্রতিষ্ঠান সমূহের খরচ বেড়ে গেছে, কমেছে উৎপাদনশীলতা। দূর্নীতি র এই মহাপ্লাবনে র সঙ্গে মানিয়ে নিতে তাদের অতিরিক্ত ক্ষমতা যোগ করতে বাধ্য করা হয়েছে। স্প্যামিং অনেক বিচারব্যবস্থায় শাস্তিযোগ্য অপরাধ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কেবলমাত্র ডব্লিউজি গ্রেসের পর দ্বিতীয় ব্যাটসম্যান হিসেবে ১০০ প্রথম-শ্রেণীর ক্রিকেটে শতরান করার মাইলফলক স্পর্শ করেন। ১৯০৬ সালের ইংরেজ মৌসুমে তিনি ৩,৫১৮ রান তুলে রেকর্ড গড়েন। পরবর্তীতে ১৯৪৭ সালে কেবলমাত্র ডেনিস কম্পটন ও বিল এডরিচ তাঁর এ অর্জনকে অতিক্রম করতে পেরেছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এক ক্রিকেট পরিবার থেকে এসেছেন হেওয়ার্ড। দাদা, বাবা ও কাকাদের সকলেই প্রথম-শ্রেণীর ক্রিকেটে অংশ নিয়েছেন। ১৮৯৩ সালে সারে দলের পক্ষে অভিষেক ঘটে তাঁর। এরপর খুব দ্রুত নিজেকে দলের গুরুত্বপূর্ণ খেলোয়াড়ে পরিণত করেন। ১৮৯৪ সালে দলের ক্যাপ পান। পরের মৌসুমেই উইজডেন কর্তৃক বর্ষসেরা ক্রিকেটারের মর্যাদা পান তিনি। ১৮৯৫ সাল থেকে ১৯১৪ সালে তাঁর শেষ মৌসুম পর্যন্ত হেওয়ার্ড কখনো ১,০০০ প্রথম-শ্রেণীর রানের নীচে পৌঁছেননি। দশবার ২,০০০ এবং ১৯০৪ ও ১৯০৬ সালে দুইবার ৩,০০০-এর অধিক রান তুলেছেন। তন্মধ্যে, ১৯০৬ সালে ১৩টি শতক সহযোগে ৬৬.৩৭ গড়ে ৩,৫১৮ রান সংগ্রহ করেন। ১৯৪৭ সালে ডেনিস কম্পটন ও বিল এডরিচের এ রান অতিক্রম করার পূর্ব-পর্যন্ত রেকর্ড হিসেবে বিবেচিত ছিল। ১৮৯৮ সালে ল্যাঙ্কাশায়ারের বিপক্ষে প্রথম-শ্রেণীর ক্রিকেটে নিজস্ব ব্যক্তিগত সর্বোচ্চ ৩১৫ রান তুলেন। ১৮৯৯ সালে তিনি ও ববি অ্যাবল চতুর্থ উইকেটে ইয়র্কশায়ারের বিপক্ষে ৪৪৮ রানের জুটি গড়েন। তাঁদের এ জুটিটি অদ্যাবধি যে-কোন উইকেটে সারে দলের সর্বোচ্চ সংগ্রহ হিসেবে বিবেচিত হয়ে আসছে। ১৯০০ সালে মে মাসের পূর্বেই ১,০০০ রান তুলেন যা বেশ দূর্লভ ঘটনা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৮৯৫-৯৬ মৌসুমে লর্ড হকের নেতৃত্বাধীন ইংল্যান্ড দলের সদস্যরূপে দক্ষিণ আফ্রিকা সফরে যান। পোর্ট এলিজাবেথে তাঁর টেস্ট অভিষেক হয়। জোহেন্সবার্গে অনুষ্ঠিত দ্বিতীয় টেস্টে ১২২ রান তুলে ইংল্যান্ডকে ইনিংসের ব্যবধানে জয়ী হতে প্রভূতঃ সহায়তা করেন। ইংল্যান্ডের পক্ষে ৩৫ টেস্টে অংশ নেন। ১৯০৯ সালে সর্বশেষ ইনিংসটি খেলেন। খেলায় তিনি ছয় রান তুলে রান-আউটের শিকার হন। এরফলে তাঁর সমগ্র টেস্ট খেলোয়াড়ী জীবনে মাত্র এক রানের জন্য ২,০০০ রানের কোটা অতিক্রম করতে ব্যর্থ হন। ১৮৯৯ সালের অ্যাশেজ সিরিজের চতুর্থ টেস্টে মনোজ্ঞ ১৩০ রান তুলেন। ছয় নম্বরে ব্যাটিং করতে নামেন। ওল্ড ট্রাফোর্ডে অনুষ্ঠিত ঐ টেস্টে তখন দলের সংগ্রহ ছিল মাত্র ৪৭/৪। এরপর তিনি দলকে ৩৭২ রানে নিয়ে যেতে সক্ষম হন। রাল্ফ বার্কার এ ইনিংসটিকে তাঁর দেখা অন্যতম সেরা টেস্ট ইনিংসরূপে আখ্যায়িত করেন। এরপর ওভালের পঞ্চম টেস্টে ১৩৭ রান সংগ্রহ করেন। প্রথম উইকেটে এফএস জ্যাকসনের সাথে ১৮৫ রান তুলেন। সিরিজে উভয় দলের মধ্যে ব্যাটিং গড়ে শীর্ষস্থান অধিকার করেন। সর্বমোট সাত ইনিংসে ৬৮.৮৩ গড়ে ৪১৩ রান তুলেছিলেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯০৫ সালে জ্যাক হবসের সারে দলে অভিষেক হবার পর তাঁরা উভয়েই কাউন্টি দলের পক্ষে কার্যকরী উদ্বোধনী জুটি গড়েন। এ জুটি প্রথম উইকেটে ৪০-এর অধিক বার শতরান বা ততোধিক রানের জুটি গড়ার সক্ষমতা দেখান। তবে এ জুটি ইংল্যান্ডের পক্ষে কেবলমাত্র একবারই খেলেছেন। ১৯০৯ সালে লর্ডসে খেলার জন্য পুণরায় আমন্ত্রিত হন যা তাঁর শেষ টেস্ট ছিল। খেলোয়াড়ী জীবনের শেষ দিকে শারীরিক কার্যক্ষমতা হারালেও চল্লিশ বছর বয়সে কার্যকরী ব্যাটসম্যান হিসেবে নিজেকে ধরে রেখেছিলেন। জুন, ১৯১৩ সালে নিজস্ব শততম প্রথম-শ্রেণীর শতকের সন্ধান পান। ডব্লিউজি গ্রেসের পর এটি দ্বিতীয় ছিল। আগস্ট, ১৯১৪ সালে লর্ডসে ইয়র্কশায়ারের বিপক্ষে ১০৪তম ও শেষ শতক তুলে নেন। প্রথম বিশ্বযুদ্ধ চলাকালে সারে দল তাদের অনেকগুলো খেলা এ মাঠেই খেলতো। কিন্তু শেষ ইনিংসে গ্লুচেস্টারশায়ারের বিপক্ষে তিনি মাত্র এক রান করে বিদায় নেন। তাঁর চূড়ান্ত মৌসুমে সারে দল কাউন্টি চ্যাম্পিয়নশীপের শিরোপা জয় করে। আগস্টে দলের পেশাদারী পর্যায়ে ডোনাল্ড নাইট ও পার্সি ফেন্ডারের ন্যায় তরুণ সৌখিন খেলোয়াড়দেরকে সুযোগ দিতে নিয়মিত অধিনায়ক সিরিল উইলকিনসনের অনুপস্থিতিতে ছয় খেলায় অধিনায়কত্ব করার গৌরব অর্জন করেন। ব্যাটসম্যান হিসেবে পরিচিতি পেলেও হেওয়ার্ড তাঁর খেলোয়াড়ী জীবনের মাঝামাঝি সময়ে কার্যকরী বোলার হিসেবেও নিজেকে তুলে ধরেন। ১৮৯৭ সালে ১,৩৬৮ রান ও ১১৪ উইকেট নিয়ে ডাবল পান ও ১৮৯৯ সালে দুইবার হ্যাট্রিক করেন। ১৯০১ সালে এজবাস্টনে ওয়ারউইকশায়ারের বিপক্ষে নিজস্ব সেরা ৮/৮৯ পান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯২০ সালে অক্সফোর্ড বিশ্ববিদ্যালয় বনাম এসেক্সের মধ্যকার একটি প্রথম-শ্রেণীর খেলায় তিনি আম্পায়ার হিসেবে খেলা পরিচালনা করেন। ১৯ জুলাই, ১৯৩৯ তারিখে ক্যামব্রিজে ৬৮ বছর বয়সে তাঁর দেহাবসান ঘটে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মাধনগর ইউনিয়ন — বাংলাদেশ জাতীয় তথ্য বাতায়ন","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সমস্ত তথ্য সহ www.maduraiairport.in ওয়েবসাইটটি মাদুরাই বিমানবন্দরের ভক্তদের দ্বারা শুরু হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ৩ পরিবাহক বেল্ট ( each)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"প্রধান রানওয়ে হল বি৭৩৭-৮০০ সিরিজেরএর জন্য একটি পিসিএন ৯২আর/বি/ডব্লু/টি (অনমনীয়), ৮এফ/এ/ডব্লু/টি (নমনীয়)  মাপের। আইএলএস ক্যাট-১ (ILS Cat-I) প্রধান রানওয়ে ০৯/২৭-এর জন্য উপলব্ধ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Maplandia.com থেকে প্রশাসনিক মানচিত্র","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কেমব্রিজ বিশ্ববিদ্যালয়ের সাথে সংশ্লিষ্ট ব্যক্তিদের ক্যান্টাব্রিজিয়ান (Cantabrigian) বিশেষণে অভিহিত করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হেরোডোটাস বা হিরোডোটাস (, প্রাচীন গ্রিক ভাষায় হ্যারোদোতোস্‌) একজন প্রাচীন গ্রিক দার্শনিক, যিনি জন্মগ্রহণ করেছিলেন হালিকারনাসাস, কারিয়-তে (বর্তমান দিনের বোদরাম, তুরষ্ক)। তিনি ছিলেন খ্রিস্টপূর্ব ৫ম শতাব্দি্র মানুষ (আনুমানিক খ্রিস্টপূর্ব ৪৮৪ – আনুমানিক খ্রিস্টপূর্ব ৪২৫)। রোমান আইনবিদ, ইতিহাসবিদ ও দার্শনিক সিসেরো তাঁকে ইতিহাসের জনক হিসেবে আখ্যা দিয়েছেন, কেননা তিনিই প্রথম পদ্ধতিগতভাবে ঐতিহাসিক উপাদান সংগ্রহ করেছিলেন, সেগুলোর সূক্ষ্মতা নিরূপণে উদ্যমী উদ্যোগ নিয়েছিলেন, এবং সেগুলোকে সঠিক ক্রমে প্রয়োজনীয় ব্যাখ্যায় বিন্যস্ত করেছিলেন।  অন্যদিকে, প্লুটার্ক তাঁকে 'মিথ্যার জনক' বলেছেন। দ্য হিস্টোরিস(The Histories) বইটি তার অমর সৃষ্টিকর্ম।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|গালিবের সমাধিক্ষেত্রের প্রবেশদ্বার থাম্ব|মির্জা গালিবের সমাধি, নিজামুদ্দিন বস্তি, দিল্লী","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" বিদ্যুৎশক্তি সঞ্চালন ব্যবস্থা বা বিদ্যুৎ শক্তি সঞ্চারণ এমন একটি ব্যবস্থা যার মাধ্যমে ব্যবহারকারীদের কাছে বিদ্যুৎশক্তি প্রেরণ করা হয়। এই শব্দটি এক স্থান থেকে অন্য স্থানে বিদ্যুৎশক্তি পরিচালনের ক্ষেত্রে ব্যবহৃত হয়। সাধারণতঃ বিদ্যুৎশক্তি উৎপাদন কেন্দ্র থেকে জনবসতিপূর্ণ এলাকার কাছাকাছি অবস্থিত সাবষ্টেশন পর্যন্ত বিদ্যুৎ পরিবহনকে বিদ্যুৎশক্তি সঞ্চালণ বলে। বিদ্যুৎ উৎপাদন কেন্দ্রে উৎপাদিত বিদ্যুৎ শক্তিকে আরোহী রূপান্তরকের (transformer) মাধ্যমে উচ্চ বিভবে রূপান্তরিত করে তা সঞ্চালন করা হয়। সঞ্চালিত বিদ্যুৎ বিদ্যুৎ সাবস্টেশনে গেলে সেখানে আবার অবরোহী রূপান্তরকের মাধ্যমে নিম্ন বিভবে রুপান্তরিত করা হয়। বসতবাড়ি বা শিল্প কারখানায় সাধারণত সঞ্চালণ বিভবের থেকে কম বিভবেই বিদ্যুৎ শক্তি ব্যবহার করা হয়। এজন্য সঞ্চালণ বিভব থেকে বন্টন বিভবে রূপান্তর অবশ্যম্ভাবী।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নোবেলিয়াম (ইংরেজি: Nobelium) পর্যায় সারণীর ১০২তম মৌলিক পদার্থ। নোবেলিয়াম এর আণবিক সংকেত No।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কত্তায়াম-মালবার (ইংরেজি:Kottayam-Malabar), ভারতের কেরালা রাজ্যের কন্নুর জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"রুদ্রপলাশ (বৈজ্ঞানিক নাম: Spathodea campanulata) () হচ্ছে বিগ্নোনিয়াসি পরিবারের একটি উদ্ভিদ। নাম রুদ্রপলাশ হলেও এটি আমাদের পরিচিত পলাশ ফুল নয়। অন্যাণ্য স্থানীয় নামের মধ্যে Fountaintree, Rugtoora ইত্যাদি উল্লেখযোগ্য। রুদ্রপলাশ নামটি দ্বিজেন শর্মার দেয়া।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ব্লগঃ উদ্ভিদ জগত- এ রুদ্রপলাশ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জেসিকা ফিলিস ল্যাং (ইংরেজি: Jessica Phyllis Lange) (জন্ম: ২০ এপ্রিল, ১৯৪৯) একজন মার্কিন চলচ্চিত্র ও মঞ্চ অভিনেত্রী। তাঁর ৩৫ বছরের পেশাজীবনে তিনি ছয়বার একাডেমি পুরস্কারের জন্য মনোনয়ন লাভ করেছেন এবং দুইবার তা জয় করেছেন। তিনি সবচেয়ে বেশি পরিচিত তাঁর অভিনীত চলচ্চিত্র ফ্রান্সেস (১৯৮২), টুটসি (১৯৮২), সুইট ড্রিমস (১৯৮৫), ব্লুস্কাই (১৯৯৪), এবং গ্রে গার্ডেনস (২০০৯)-এর জন্য।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"250px|thumb|তীরন্দাজ কর্তৃক শিকারের দৃশ্য","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":".এটি অস্ট্রিয়ার কাউন্ট্রি কোড টপ লেভেল ডোমেইন, ইন্টারনেট প্রদত্ত রাষ্ট্রীয় সংকেত ও ডোমেইন সাফিক্স। এটি নিয়ন্ত্রন করে থাকে নিক.এটি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":".এটি দ্বিতীয় স্তরের টপ লেভেল ডোমেইন। .এটি এর আওতায় সরাসরি নিবন্ধ করা যায়। ইংরেজি অক্ষরের ডোমেইন নামের জন্য আবেদন করতে হয় যা .এটি দ্বারা শেষ হয়। .এটি ডোমেইন নাম ডোমেইন হ্যাকেও ব্যবহার করা হয়। .এটি এর আগের নামটি অবশ্যই তিন অক্ষরের হতে হবে। যেমন, কেউ তার নিজের নামের জন্য আবেদন করলে তা অবশ্যই তিন অক্ষর (bor.at) হতে হবে। আন্তর্জাতিক ডোমেইন নাম নিবন্ধনের জন্য অঅবেদনও গ্রহণ করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এপ্রিল থিসিস (, Russian:, transliteration: ) ছিল বলশেভিক নেতা ভ্লাদিমির লেনিন প্রদত্ত দিকনির্দেশক প্রতিপাদ্য। ১৯১৭ সালের ফেব্রুয়ারি বিপ্লবের বিজয়ের পর এক বিশেষ পরিস্থিতিতে সুইজারল্যান্ডে দীর্ঘ নির্বাসন জীবনের পর এপ্রিলের ৩ তারিখ রাত্রে লেনিন রাশিয়ায় ফিরে আসেন। পেত্রোগ্রাদে পৌঁছে তিনি তাৎক্ষনিকভাবেই অপেক্ষমাণ শ্রমিক ও সৈনিক জনতার সামনে এক ছোট্ট কিন্তু বিখ্যাত ভাষণ দেন, যাতে তিনি সমাজতান্ত্রিক বিপ্লবে বিজয় অর্জনের আহ্বান জানান। এটাই এপ্রিল থিসিস নামে পরিচিত। পরদিন ৪ঠা এপ্রিল প্রথমে বলশেভিকদের এক বৈঠকে এবং পরে বলশেভিক ও মেনশেভিকদের এক যৌথ সভায় যুদ্ধ ও বিপ্লব সম্পর্কে তিনি এক রিপোর্ট প্রদান করেন যা তার বক্তৃতাকে পূর্ণাঙ্গ রূপ দেয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* একটা বিপ্লবী আন্তর্জাতিক প্রতিষ্ঠা করা হবে যা পরে Comintern বা তৃতীয় আন্তর্জাতিক হিসেবে ১৯১৯ সালে গঠিত হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* মার্কসবাদী আন্তর্জাল সংরক্ষণাগার-এ ইংরেজি ভাষায় এপ্রিল থিসিস","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কিতাব আল মিউসিকা আল কবির ( كتاب الموسيقى الكبير‎, গানের সেরা বই, Great Book of Music) হচ্ছে পাওরস্যের বিজ্ঞানী আল ফারাবী কর্তৃক লিখিত আরবী সংগীতের উপর পর্যালোচনা। বইটিতে মাকামাত এর গানের বিভিন্ন ফলাফল বর্ণনা করা হয়েছে। ধারণা করা হয় লেখক হারমনিক অনুপাতের পিথাগোরীয় তত্ত দ্বারা অনুপ্রাণিত হয়েছিলেন। সৈয়দ হোসেইন নাসির এবং মেহদি আমিন রাজাভি এর মতেঃ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*List of protected areas of India","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* [//www.youtube.com/playlist?list=PLYg6DkgTt8JAxioE0S3rBVhAbhkvrNnNv অফিসিয়াল ইউটিউব চ্যানেল]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* পাংগা মটুকপুর ইউপি অফিসিয়াল ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডিটেকটিভ হল তপন আহমেদ পরিচালিত ও জাজ মাল্টিমিডিয়া আর এসকে মুভিজ প্রযোজিত ২০১৬ সালের আসন্ন বাংলাদেশী থ্রিডি এনিমেশন ফ্যান্টাসি সাসপেন্স চলচ্চিত্র। কবি রবীন্দ্রনাথ ঠাকুরের একই নামের ছোটগল্প অবলম্বনে চলচ্চিত্রটি নির্মিত হয়েছে। এটি বাংলাদেশের এযাবৎকালের সবচেয়ে ব্যয়বহুল এনিমেশন চলচ্চিত্র। চলচ্চিত্রে একজন গোয়েন্দা পুলিসের জীবন চিত্রায়িত হয়েছে, যার মূল চরিত্রে কণ্ঠ দিয়েছেন আরেফিন শুভ ও আলী রিয়াজ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"} TBD","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মুবারক বেগম (; জন্ম: ১৯৩৫ - মৃত্যু: ১৮ জুলাই, ২০১৬) রাজস্থানের চুরু এলাকার সুজনগড়ে জন্মগ্রহণকারী বিশিষ্ট ভারতীয় গায়িকা ছিলেন। হিন্দি এবং উর্দু ভাষায় গান গেয়ে স্মরণীয় হয়ে আছেন তিনি। ১৯৫০ ও ১৯৬০-এর দশকে বলিউডের চলচ্চিত্রে জনপ্রিয় গায়িকা ছিলেন। এছাড়াও তিনি গজল এবং নাত-সহ অন্যান্য ঘরানার গান সঙ্গীতানুষ্ঠানে পরিবেশন ও রেকর্ড করেছেন তিনি। হিন্দি চলচ্চিত্রে তাঁর রেকর্ডকৃত গানের তালিকা পাওয়া যাবে এখানে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৪৯ সালে নেপথ্য গায়িকা হিসাবে তিনি তাঁর কর্মজীবন শুরু করেন হিন্দি ভাষায় নির্মিত চলচ্চিত্র আইয়ের মাধ্যমে। এ চলচ্চিত্রে ভারত-পাকিস্তানের বিশিষ্ট সুরকার নশাদ মুবারক বেগমকে গানে কণ্ঠ দেবার সুযোগ প্রদান করেছিলেন। ঐ চলচ্চিত্রের জন্য তিনি তাঁর প্রথম গান \"মোহে আনে লাগি আংগ্রেই, আজা আজা বালাম\" (আইয়ে, ১৯৪৯) রেকর্ড করেন। পরবর্তীতে মুক্তিপ্রাপ্ত ঐ চলচ্চিত্রের জন্য তিনি লতা মঙ্গেশকরের সঙ্গে যৌথভাবে গান করেছিলেন। তবে তাঁর সঙ্গীত জীবনের প্রধান সফল গান ছিল \"কাভি তানহাইও মে ইউন\"। গানটির সুরকার ছিলেন স্নেহাল ভাটকর, যা কিদার শর্মার চলচ্চিত্র হামারি ইয়াদ আয়েগি চলচ্চিত্রের জন্য। গানটি অদ্যাবধি ধ্রুপদী গান হিসেবে মর্যাদা পেয়ে আসছে। সমগ্র কর্মজীবনে মুবারক বেগম ১১৫টি হিন্দি চলচ্চিত্রের জন্য ১৭৮টি গান গেয়েছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এনডিটিভি সংবাদ মাধ্যমে প্রতিমাসে ৮০০ রূপী এবং ভারতীয় সংবাদপত্র ডিএনএ ৩০০০ রূপী আয়ের কথা উল্লেখ করে যা ভারতের জীবনমানে বেশ অপর্যাপ্ত। পুত্র হোসেন শেখ ফ্রিল্যান্সিংয়ের সাথে জড়িত ও মেয়ে জামাই তাঁর সেবা-শ্রুশ্রুষা করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ক্যাটল এগরেট (Bubulcus ibis) হচ্ছে আরডেইডি পরিবারের বক জাতীয় পাখি। এরা উষ্ণ ও নাতিশীতোষ্ণমণ্ডল অঞ্চলে বাস করে। বুবুলকাস গণের এরাই একমাত্র সদস্য। যদিও অনেক প্রানীবিদ এদের দুটো উপ-প্রজাতিকে পূর্ণ প্রজাতি হিসেবে উল্লেখ করেন। এরা এশিয়া, আফ্রিকা ও ইউরোপের নেটিভ পাখি হলেও বিগত শতাব্দীতে এরা সমগ্র পৃথিবীতেই ছড়িয়ে পড়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* অফিসিয়াল ওয়েবসাইট সেট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এই( list of converts to nontheism) বা নাস্তিকতায় রুপান্তরিতদের তালিকায় অন্তভুক্ত করা হয়েছে - সেই সব মানুষদের; যারা পুর্বে নিজেদের সুনির্দিষ্ট ধর্মপালনকারী বললেও পরবর্তীতে স্বঘোষিতভাবে ঈশ্বরে নিজেদের অবিশ্বাসের কথা প্রকাশ করেছেন (অথবা নিজেদের অজ্ঞেয়বাদী বলেছেন)। এই তালিকাটি শুধুমাত্র সেইসব মানুষদের নিয়ে করা হয়েছে, যারা পুর্বে কোনো ধর্মের অনুসারী ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আজ থেকে প্রায় ২০ কোটি বছর আগে জুরাসিক যুগের (২০.১৩ কোটি - ১৫.২১ কোটি বছর আগে) প্রথম দিকে কিমেরীয় পাত ভূতাত্ত্বিক পাত (টেকটনিক প্লেট) চলাচলের কারণে ক্রমশ উত্তরে সরে এসে লরেশিয়ার পূর্ব অংশের সাথে মিশে গেলে তার আরও উত্তরমুখী চলন বন্ধ হয়; কিন্তু এর ফলে কিমেরীয় পাতটি ক্রমশ লরেশীয় পাতের তলায় ভিতর দিকে ঢুকে যেতে শুরু করে। ফলে টেথীয় খাত গড়ে ওঠে। আবার স্মিথ (১৯৭১), ডিউই, পিটম্যান, বোন্যাঁ (১৯৭৩), লাউবশার ও বেরনুলি (১৯৭৩), বেজু-দুভাল, দেকুর, পিঞ্চন (১৯৭৭), প্রমুখ ভূ-বিজ্ঞানীরা মনে করেন, টেথিস সাগরের তলদেশই ছিল একটি সামুদ্রিক পাত যা ভূত্বকীয় পাতের চলনের দরুন লরেশীয় মহাদেশীয় পাতের তলায় প্রবেশ (subduct) করে্ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দক্ষিণ ভারতীয় পাতটি ক্রমশ উত্তরে ইউরেশিয়ার দিকে এগিয়ে আসতে থাকলে টেথীয় খাতের উপরে প্রবল চাপের সৃষ্টি হয়। ফলে তা স্থানে স্থানে ভাঁজ খেতে শুরু করে ও ভেঙে যেতে থাকে। এই খাতের ভিত্তি ছিল যে পাললিক শিলার স্তরসমূহ, সেগুলি ছিল তুলনায় নরম ও দুর্বল শিলা। ফলে যখন প্রবল চাপে তা ভেঙে যেতে থাকে নীচে পৃথিবীর ম্যান্টেল থেকে তুলনামূলক শক্ত গ্রানাইট ও ব্যাসল্ট শিলা তাদের উপরে উঠে আসে। অন্যদিকে দক্ষিণ ভারতীয় পাতটি টেথীয় খাত পর্যন্ত পৌঁছলে তা ধীরে ধীরে ঐ খাতের তলায় ঢুকে যেতে (subduction) শুরু করে। ফলে পাশ থেকে আসা প্রবল চাপ ও নীচে ঢুকে যেতে থাকা মহাদেশীয় পাতের ধাক্কায় টেথীয় খাত উঁচু হয়ে উঠতে শুরু করে ও জলের উপরে মাথা তুলে দাঁড়ায়। অন্যদিকে তার উত্তরের সমতল মহাসাগরীয় তলদেশেরও উচ্চতা বৃদ্ধি পায় ও তা উঁচু মালভূমিতে পরিণত হয়। এইভাবেই হিমালয় পর্বতমালা ও তার উত্তরে তিব্বতীয় মালভূমি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৭০-এর দশকে, রোলিং স্টোন রাজনৈতিক কভারেজের পাশাপাশি একটি ছাপ তৈরি করতে প্রচেষ্টা চালায়, গনজো সাংবাদিক হান্টার এস থম্পসনের লেখা রাজনৈতিক অংশের মধ্য দিয়ে। থম্পসন প্রথম রোলিং স্টোন'র পাতায় তার সবচেয়ে বিখ্যাত কাজ ফিয়ার অ্যান্ড লোথিং ইন লাস ভেগাস প্রকাশ করেন, যেখানে তিনি ২০০৫ সালে তার মৃত্যুর আগে পর্যন্ত অবদানকারী সম্পাদক ছিলেন। ১৯৭০-এর দশকে, ম্যাগাজিনটি ক্যামেরন ক্রো, লেস্টার ব্যাঙ্স, জো ক্লেইন, জো এস্স্ফারহাস, প্যাট্টি স্মিথ এবং পি. জে. ও'রুরকে সহ অনেক বিশিষ্ট লেখকগণের কর্মজীবন শুরু করতে সাহায্য করেছে। এই সময়ে ম্যাগাজিনটির সংকলনে বেশকয়েকটি জনপ্রিয় গল্প অর্ন্তভূক্ত হয়েছে, যার মধ্যে রয়েছে প্যাটি হেরস্ট অপহরণ ওডিসি। একটি সাক্ষাৎকার, যেখানে তিনি তার ব্যাপক সংখ্যক সহকর্মীদের জন্য বক্তব্য রাখেন, বলেন যে, তিনি নিজ কলেজ প্রাঙ্গনে প্রাথমিক আগমনের পর ম্যাগাজিনটির প্রথম সংখ্যা কিনেছিলেন, এবং একে একটি \"উত্তরণ রাইট\" হিসাবেও বর্ণনা করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ImageSize = width:800 height:auto barincrement:30 PlotArea = left:80 bottom:60 top:0 right:30 Alignbars = justify DateFormat = mm/dd/yyyy Period = from:01/01/1965 till:01/01/2015 TimeAxis = orientation:horizontal format:yyyy Legend = orientation:horizontal position:bottom ScaleMajor = increment:5 start:1965 ScaleMinor = increment:1 start:1965 Colors = id:vocals value:red   legend:Vocals id:guitar value:green     legend:Guitars id:keyboard value:purple legend:Keyboards id:bass  value:blue    legend:Bass id:drums value:orange     legend:Drums,_percussion id:lines value:black     legend:Studio_albums LineData = color:black layer:back at:08/05/1967 at:06/29/1968 at:06/19/1969 at:10/25/1969 at:10/02/1970 at:10/30/1971 at:06/02/1972 at:03/01/1973 at:09/12/1975 at:01/23/1977 at:11/30/1979 at:03/21/1983 at:09/07/1987 at:03/28/1994 at:11/07/2014 BarData = bar:Barrett text:\"সিড ব্যারেট\" bar:Klose   text:\"বব ক্লোজ\" bar:Gilmour text:\"ডেভিড গিলমোর\" bar:Wright text:\"রিচার্ড রাইট\" bar:Waters text:\"রজার ওয়াটার্স\" bar:Mason  text:\"নিক মেইসন\" PlotData= width:11 bar:Gilmour from:01/01/1968 till:12/31/1994 color:guitar bar:Gilmour from:01/01/1968 till:12/31/1994 color:vocals width:3 bar:Gilmour from:01/01/1984 till:12/31/1994 color:bass width:7 bar:Gilmour from:06/17/1981 till:10/01/1986 color:keyboard width:5 bar:Gilmour from:07/01/2005 till:07/31/2005 color:guitar bar:Gilmour from:07/01/2005 till:07/31/2005 color:vocals width:3 bar:Gilmour from:05/01/2007 till:05/31/2007 color:guitar bar:Gilmour from:05/01/2007 till:05/31/2007 color:vocals width:3 bar:Gilmour from:05/01/2011 till:05/31/2011 color:guitar bar:Gilmour from:05/01/2011 till:05/31/2011 color:vocals width:3 bar:Gilmour from:01/01/2012 till:12/31/2014 color:vocals width:3 bar:Gilmour from:01/01/2012 till:12/31/2014 color:guitar bar:Gilmour from:01/01/2012 till:12/31/2014 color:bass width:7 bar:Gilmour from:01/01/2012 till:12/31/2014 color:keyboard width:5 bar:Wright  from:01/01/1965 till:06/17/1981 color:keyboard bar:Wright  from:01/01/1965 till:06/17/1981 color:vocals width:3 bar:Wright  from:02/01/1987 till:12/31/1994 color:keyboard bar:Wright  from:02/01/1987 till:12/31/1994 color:vocals width:3 bar:Wright  from:07/01/2005 till:07/31/2005 color:keyboard bar:Wright  from:07/01/2005 till:07/31/2005 color:vocals width:3 bar:Wright  from:05/01/2007 till:05/31/2007 color:keyboard bar:Wright  from:05/01/2007 till:05/31/2007 color:vocals width:3 bar:Waters  from:01/01/1965 till:01/01/1984 color:bass bar:Waters  from:01/01/1965 till:01/01/1984 color:vocals width:3 bar:Waters  from:07/01/2005 till:07/31/2005 color:bass bar:Waters  from:07/01/2005 till:07/31/2005 color:vocals width:3 bar:Waters  from:05/01/2011 till:05/31/2011 color:bass bar:Waters  from:05/01/2011 till:05/31/2011 color:vocals width:3 bar:Mason   from:01/01/1965 till:12/31/1994 color:drums bar:Mason   from:01/01/2012 till:12/31/2014 color:drums bar:Mason   from:07/01/2005 till:07/31/2005 color:drums bar:Mason   from:05/01/2007 till:05/31/2007 color:drums bar:Mason   from:05/01/2011 till:05/31/2011 color:drums bar:Mason   from:01/01/2012 till:12/31/2014 color:drums bar:Barrett from:01/01/1965 till:04/01/1968 color:guitar bar:Barrett from:01/01/1965 till:04/01/1968 color:vocals width:3 bar:Klose   from:01/01/1965 till:06/01/1965 color:guitar","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"** আন্টানানারিভো (কনস্যুলেট-জেনারেল)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"** ওয়াশিংটন, ডি.সি. (দূতাবাস)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"** লন্ডন (দূতাবাস)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাইল্যান্ড বিশ্বের শুধুমাত্র দুটি দেশের মধ্যে অন্যতম, অন্যটি হচ্ছে যুক্তরাজ্য, যারা বিদেশে কূটনৈতিক পতাকা ব্যবহার করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* গজ গামিনী - বলিউড হাঙ্গামা","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডিভিডি (), যা ডিজিটাল ভিডিও ডিস্ক (Digital Video Disc) বা ডিজিটাল ভার্সাটাইল ডিস্ক (Digital Versatile Disc) নামেও পরিচিত, এক ধরনের অপটিকাল ডিস্ক-ভিত্তিক উপাত্ত সংরক্ষণের ফরম্যাট। আধুনিক ডিজিটাল যুগের অনেক বেশি তথ্য রাখার চাহিদা থেকে এর সৃষ্টি। এর ধারণক্ষমতা সাধারণত ৪.৭ গিগা বাইট (একটি স্তর বা লেয়ার) বা ৮.৫৪ গিগাবাইট (দুইটি স্তর)। একটি ৪.৭ গিগাবাইটের ডিভিডিতে একটি সিডির প্রায় ৬ গুণ বেশি তথ্য রাখা যায়। ডিভিডির লেসার হিসেবে ৬৫০ ন্যানোমিটারের তড়িৎ-চুম্বকীয় তরঙ্গ ব্যবহার করা হয়, যার বর্ণ লাল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পাত্তি (ইংরেজি:Patti), ভারতের পাঞ্জাব রাজ্যের অমৃতসর জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"টমাস বেজ () (আনুমানিক ১৭০২—১৭ই এপ্রিল, ১৭৬১) একজন ইংরেজ গণিতবিদ যিনি সম্ভাবনার উপর কাজের জন্য বিখ্যাত। তাঁর দেওয়া উপপাদ্যের উপর ভিত্তি করে পরিসংখ্যানিক অনুমানের (Statistical inference) একটি পদ্ধতি উদ্ভাবিত হয়। এই বিষয়ের উপর তাঁর গবেষণাপত্র তাঁর মৃত্যুর পরে ১৭৬৩ সালে প্রকাশিত হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইউরেনাস বা উরানোস ( or ; প্রাচীন গ্রিক, Ouranos অর্থ \"আকাশ\" বা \"স্বর্গ\") আকাশ ও স্বর্গের আদি গ্রিক দেবতা। তাঁর রোমান পুরাণের সমমান দেবতা সালুস। প্রাচীন গ্রিক সাহিত্যে, ইউরেনাস বা আকাশ পিতা ধরিত্রী দেবী গাইয়ার স্বামী ও পুত্র ছিল। হেসিয়দ অনুযায়ী, একা গাইয়াই ইউরেনাসকে গর্ভে ধারণ করেছিল, কিন্তু অন্যান্য উৎস তার পিতা হিসেবে আইথাকে উদ্ধৃতি করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ট্যুকো ব্রাহে (লাতিনীকৃত নাম: Tycho Brahe, ডেনীয় নাম: Tyge Ottesen Brahe  ) (১৪ই ডিসেম্বর, ১৫৪৬ - ২৪শে অক্টোবর, ১৬০১) ডেনীয় অভিজাত সম্প্রদায়ের ব্যক্তি যিনি নিখুঁত এবং নির্ভুল জ্যোতির্বৈজ্ঞানিক পর্যবেক্ষণের জন্য বিখ্যাত হয়ে আছেন। তার আদি বাসস্থান Scania-তে যেটি তখন ডেনমার্কের অন্তর্ভুক্ত থাকলেও বর্তমানে আধুনিক সুইডেনের একটি প্রদেশ। তিনি জীবদ্দশায় জ্যোতির্বিজ্ঞানী এবং আলকেমিবিদ হিসেবে সুখ্যাত ছিলেন। ট্যুকো ব্রাহেকে Hven দ্বীপে অনেক বড় একটি সম্পত্তি দেয়া হয়েছিল এবং Uraniborg নামে একটি গবেষণা প্রতিষ্ঠান নির্মাণের অর্থও প্রদাণ করা হয়েছিল। এই গবেষণা প্রতিষ্ঠানে তিনি জ্যোতির্বৈজ্ঞানিক পর্যবেক্ষণের জন্য বড় বড় যন্ত্র নির্মাণ করেন। পরবর্তীতে Stjerneborg নামে একটি গবেষণাগার নির্মাণ করেন মাটির নিচে। তখন এটিও বুঝতে পারেন যে পূর্বের গবেষণাগারটির যন্ত্রপাতি যথেষ্ট সুস্থির ছিল না। এই দ্বীপে তিনি বেশ স্বায়ত্তশাসন ভোগ করতেন, এমনকি নিজের গবেষণার ফলাফল প্রকাশের জন্য উপযোগী কাগজ সরবরাহের জন্য সেখানে নিজে কাগজ তৈরির কারখানা করেছিলেন। ১৫৯৭ সালে ডেনমার্কের রাজার সাথে মতানৈক্য হওয়ার পর বোহেমিয়ার রাজা এবং পুণ্য রোমান সম্রাট রুডলফ ২ তাকে প্রাগ শহরে আমন্ত্রণ জানান। এখানে তিনি রাজ-জ্যোতির্বিদ পদ গ্রহণ করেন, নতুন একটি মানমন্দির নির্মাণ করেন প্রাগের নিকটে অবস্থিত Benátky nad Jizerou নামক স্থানে। এখানে ১৬০০ থেকে ১৬০১ সালে তার মৃত্যুর পূর্ব পর্যন্ত তাকে সহযোগী হিসেবে ছিলেন বিখ্যাত জার্মান জ্যোতির্বিদ ইয়োহানেস কেপলার। কেপলার ট্যুকোর মৃত্যুর পর তার উপাত্ত ব্যবহার করেই গ্রহীয় গতির সূত্র প্রণয়ন করেছিলেন। বলা হয়, ট্যুকোর মত নিখুঁত পর্যবেক্ষণ সে সময় আর কারো পক্ষে করা সম্ভব ছিল না।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নন-হজকিন লিম্ফোমা (Non-Hodgkin lymphomas; NHL) হল বেশ কিছু প্রকারের রক্তের ক্যান্সারের সাধারণ নাম। হজকিনের লিম্ফোমা নামক রক্তের ক্যান্সার থেকে আলাদা করে বোঝানোর জন্য এগুলির এরকম নামকরণ করা হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" অন্তেষ্টিক্রিয়া পরিচালক () বা এফডি (FD), এলএফডি (LFD), সিএফএসপি (CFSP), এফডিঅ্যান্ডই (FD&E), হচ্ছেন অন্ত্যেষ্টিক্রিয়া সম্বন্ধীয় কলেজ থেকে উত্তীর্ণ একজন স্নাতকধারী পেশাজীবি (তিনি মর্টিশিয়ান বা আন্ডারটেকার নামেও পরিচিত হন) যিনি অন্ত্যেষ্টিক্রিয়া আয়োজন ও কর্মসম্পাদন সংক্রান্ত ব্যবসায় নিয়োজিত হন। তাঁর সম্পাদিত কাজের মধ্যে রয়েছে মৃতদেহ মমি বা রাসায়নিক উপায়ে সংরক্ষণ করা, কবর বা গোর দেওয়া, এবং দাহ করা। সেই সাথে মৃত্যু পরবর্তী অনুষ্ঠানসমূহ, অর্থাৎ অন্ত্যেষ্টিক্রিয়া অনুষ্ঠান পরিচালনা করাও তাঁর দায়িত্বের মধ্যে পড়ে। এছাড়া মৃতদেহকে বিভিন্ন রকমের পোশাকে সজ্জিত করা এবং মৃতদেহ যে স্থানে বা কফিনে রাখা হয় তার সজ্জা সুন্দর করার জন্য প্রয়োজনীয় রূপসজ্জার ব্যবস্থাও তিনি প্রয়োজন ও চাহিদা অনুসারে করে থাকেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"যুক্তরাজ্যে অন্ত্যেষ্টিক্রিয়া পরিচালককে ব্রিটিশ ইন্সটিটিউট অফ ফিউনেরাল ডিরেক্টরের (BFID) সদস্য হতে হয়, যা ন্যাশনাল অ্যাসোসিয়েশন অফ ফিউনেরাল ডিরেক্টর (NAFD) থেকে ডিপ্লোমা করে আসা সবার জন্য উন্মুক্ত। এছাড়া যেসকল প্রতিষ্ঠান এ ব্যবসায় আসতে ইচ্ছুক তাঁরা এনএএফডি সহ অ্যালাইড ইন্টিপেন্ডেন্ড ফিউনেরাল ডিরেক্টর (SAIF) -এর সদস্যপদ গ্রহণ করতে পারেন। কিছু প্রতিষ্ঠান এরকম দুইটি প্রতিষ্ঠানেরই সদস্য।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মায়ামি (উচ্চারণ: [maɪˈæmi] অথবা [maɪˈæmə]) মার্কিন যুক্তরাষ্ট্রের ফ্লোরিডা অঙ্গরাজ্যের সবচেয়ে বড় শহর। এটি আটলান্টিক সাগরের তীরে অবস্থিত। ফ্লোরিডা অঙ্গরাজ্যের অন্যতম প্রধান শহর মায়ামির জনসংখ্যা ৩২০০৬ সালে ৫,৪৬৩,৮৫৭ ছিল, এদিক থেকে মায়ামি যুক্তরাষ্ট্রের ৭ম জনবহুল শহর। মায়ামি মেট্রোপলিটন এলাকা জনসংখ্যা ২০০০ সালের আদমশুমারি অনুযায়ী ৪৯১৯০৩৬ যা যুক্তরাষ্ট্রের ৫ম বৃহত্তম। জাতিসংঘের মূল্যায়নে ২০০৭ সালে মায়ামি নিউ ইয়র্ক সিটি, লস অ্যাঞ্জেলেস এবং শিকাগোর পরে যুক্তরাষ্ট্রের চতুর্থ বৃহত্তম শহর।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ক্যারন বা শ্যারন সৌরজগতের বামন গ্রহ প্লুটোর সর্ববৃহৎ ও প্রথম আবিষ্কৃত উপগ্রহ। এটি ১৯৭৮ খ্রিস্টাব্দের ২২ জুন ইউনাইটেড নেশনস ন্যাভাল অবযারভেটরি ফ্ল্যাগস্টাফ স্টেশন কর্তৃক আবিষ্কৃত হয়। ২০০৫ খ্রিস্টাব্দে প্লুটোর আরো দুটি উপগ্রহ (নিক্স এবং হাইড্রা) আবিষ্কৃত হওয়ার পর ক্যারনকে আরো ডাকা হতে থাকে (134340) Pluto I নামে। নাসা'র নিউ হরাইজন মিশন ২০১৫ খ্রিস্টাব্দের জুলাই মাসে প্লুটো এবং ক্যারন ভ্রমণ করবে বলে শিডিউল করা হয়েছে। ক্যারনকে কখনও কাইরন (Chiron)-এর সাথে গুলিয়ে ফেললে চলবে না, কারণ ক্যারন হলো সৌরজগতের একটি উপগ্রহ, অন্যদিকে কাইরন হলো সৌরজগতের বাইরের অন্য সৌরজগতের একটি বামন গ্রহ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" চান্দ্রজল (ইংরেজি: Lunar water) বলা হয় চাঁদে উপস্থিত জলকে। তরল জল চন্দ্রপৃষ্ঠে টিকে থাকতে পারে না, এবং জলীয় বাষ্প সূর্যালোক দ্বারা শোষিত হয়ে মহাশূন্যে বিলীন হয়ে যায়। যদিও ১৯৬০-এর দশক থেকে বিজ্ঞানীরা অনুমান করে এসেছেন যে চাঁদের মেরুপ্রদেশের চিরঅন্ধকারাচ্ছন্ন অঞ্চলের শীতল পরিবেশে জলীয় বরফ থাকা সম্ভব। জল ও রাসায়নিক সম্পর্কযুক্ত হাইড্রক্সিল গ্রুপও (OH) অন্যান্য চান্দ্র খনিজের (মুক্ত জল ছাড়া) রাসায়নিকভাবে আবদ্ধ অবস্থায় অবস্থান করতে পারে। তথ্যপ্রমাণ থেকে অনুমান করা হয় চন্দ্রপৃষ্ঠের কম ঘনত্বের (low concentrations) অঞ্চলগুলিতে তা-ই ঘটেছে। সন্ধানপ্রাপ্ত ঘনত্বের (trace concentrations) মধ্যে শোষিত জল (absorbed water) পাওয়া গিয়েছে প্রতি মিলিয়নে ১০০০ অংশের মধ্যে ১০ অংশ। বিভিন্ন পর্যবেক্ষণে চাঁদে যে বদ্ধ হাইড্রোজেন (bound hydrogen) পাওয়া গেছে, তা থেকেই চাঁদে জলীয় বরফের অস্তিত্ব অনুমান করা হয়েছে। তবে এই অনুমান প্রশ্নাতীত নয়। ২০০৯ সালের সেপ্টেম্বর মাসে ভারতের চন্দ্রযান-১ চাঁদে জল ও সূর্যালোকে প্রতিবিম্বিত হাইড্রক্সিল শোষক রেখা (absorption line) নির্দেশ করে। যার উপর ভিত্তি করে নাসার এলসিআরওএসএস মিশন একটি চিরঅন্ধকারাচ্ছন্ন মেরুগহ্বরের উপর তাদের ইমপ্যাক্টর উড়িয়ে একটি বস্তুপুঞ্জের মধ্যে অন্তত ১০০ কিলোগ্রাম জলের সন্ধান পায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* thedailystar.net","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কিশোরী আমোনকর <span style=\"color:#00f\">N-  একজন ভারতীয় কন্ঠশিল্পী যিনি মূলত: শাস্ত্রীয় রীতির খেয়াল এবং হালকা শাস্ত্রীয় ঘরানার ঠুমরী ও ভজন জাতীয় গানের জন্য পরিচিত। আমোনকর তার মা জয়পুর ঘরানার ধ্রুপদী শিল্পী মগুবাঈ কুর্দীকর-এর অধীনে সঙ্গীতের (জয়পুর ঘরানার ঐতিহ্যে) তালিম নিলেও কর্মজীবনে তিনি কণ্ঠ্য শৈলীর বিভিন্ন পরীক্ষামুলক ঢং ব্যবহার করেছেন। তাকে ভারতীয় শাস্ত্রীয় সঙ্গীতের শ্রেষ্ঠ শিল্পীদের একজন বলে বিবেচনা করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<div class=\"references-small\"> <span style=\"color:#00f;font-variant:small-caps\">n-[1] The given name is sometimes written as Kishore.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কোনও একটি ভাষার ধ্বনিদলভিত্তিক লিপি (ইংরেজি syllabary) হচ্ছে এমন কিছু লিখন প্রতীকের সমষ্টি বা সেট, যেগুলির প্রতিটি ঐ ভাষার ধ্বনিদলগুলিকে প্রতিনিধিত্ব করে, যে ধ্বনিদলগুলিকে পরপর সাজিয়ে ভাষাটির শব্দগুলি গঠন করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জেসি ড্যানিয়েল রাইডার (; জন্ম: ৬ আগস্ট, ১৯৮৪) ওয়েলিংটনের মাস্টারটন এলাকায় জন্মগ্রহণকারী নিউজিল্যান্ডের আন্তর্জাতিক ক্রিকেটার। নিউজিল্যান্ড ক্রিকেট দলের পক্ষে টেস্ট ও একদিনের আন্তর্জাতিকে খেলছেন। এছাড়াও জেসি রাইডার কার্যকরী মিডিয়াম-পেস বোলিংয়ে পারদর্শী। এরপূর্বে ২০০২ সালে অনুষ্ঠিত অনূর্ধ্ব-১৯ ক্রিকেট বিশ্বকাপে অংশ নিয়েছেন। ঘরোয়া ক্রিকেটে সেন্ট্রাল ডিস্ট্রিক্টস দলের পক্ষে প্রথম-শ্রেণীর ক্রিকেট ও লিস্ট এ ক্রিকেটে খেলছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"৩০ জানুয়ারি, ২০০৮ তারিখে ১২-সদস্যের নিউজিল্যান্ডের টুয়েন্টি২০ আন্তর্জাতিক দলে ও ১৩-সদস্যের একদিনের আন্তর্জাতিক দলের সদস্য হিসেবে ইংল্যান্ড ক্রিকেট দলের বিপক্ষে খেলার জন্য মনোনীত হন। নিউজিল্যান্ড ক্রিকেট দল নির্বাচক ও ব্যবস্থাপক স্যার রিচার্ড হ্যাডলি এ প্রসঙ্গে বলেন যে, উভয় ধরনের খেলায় ইনিংসের সূচনাকল্পে ব্রেন্ডন ম্যাককুলামের যোগ্য সঙ্গী তিনি। কিন্তু সাবেক নিউজিল্যান্ডীয় ক্রিকেটার অ্যাডাম প্যারোরে নিউজিল্যান্ড ক্রিকেট দল নির্বাচকদের সিদ্ধান্তের বিপক্ষে অবস্থান নেন ও রাইডারকে দল থেকে বাদ দেয়ার প্রস্তাব দেন। তার মতে, সে বেশ মোটা ও নিউজিল্যান্ড দলে খেলার জন্য উপযুক্ত নয়। ২০০৯ সালের আইসিসি বিশ্ব টুয়েন্টি২০ প্রতিযোগিতায় স্কটল্যান্ডের বিপক্ষে ১২ বলে ৩১ রান সংগ্রহ করার পর রোগ সংক্রমণের কারণে প্রতিযোগিতায় তিনি আর কোন খেলায় অংশ নেননি। পরবর্তীতে আরন রেডমন্ড তার স্থলাভিষিক্ত হন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ওয়েস্ট ইন্ডিজের বিপক্ষে অনুষ্ঠিত একদিনের আন্তর্জাতিকে খেলার জন্য তাকে অন্তর্ভুক্ত করা হয়। ১ জানুয়ারি, ২০১৪ তারিখে কুইন্সটাউন ইভেন্টস সেন্টারে অনুষ্ঠিত খেলায় কোরে অ্যান্ডারসনকে সাথে নিয়ে নিউজিল্যান্ডের একদিনের আন্তর্জাতিকের ইতিহাসে সর্বোচ্চ ছক্কার ইনিংস গড়তে সহায়তা করেন। রাইডার ৬ষ্ঠ দ্রুততম শতক গড়েন ৪৬ বলে। ৫ ছক্কায় তিনি ১০৪ রান করেন। তার সাথে অ্যান্ডারসন ৩৬ বলে দ্রুততম শতরান করেন ও শহীদ আফ্রিদি'র ১৭ বছর পূর্বেকার গড়া রেকর্ড ভেঙ্গে ফেলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Delhi Daredevils Seeks to Replace Ryder.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হিউ হ্যামন ম্যাসি (; জন্ম: ১১ এপ্রিল, ১৮৫৪ - মৃত্যু: ১২ অক্টোবর, ১৯৩৮) নিয়ার বেলফাস্ট এলাকায় জন্মগ্রহণকারী অস্ট্রেলিয়ার ক্রিকেটার ছিলেন। অস্ট্রেলিয়া ক্রিকেট দলের পক্ষে টেস্ট ক্রিকেটে অংশগ্রহণ করেছেন। এছাড়াও তিনি জাতীয় দলের অধিনায়কত্ব করেন। হিউ ম্যাসি ঘরোয়া ক্রিকেটে নিউ সাউথ ওয়েলস দলের পক্ষাবলম্বন করেন। তাঁর পুত্র রবার্ট জন জ্যাক অলরাইট ম্যাসিও নিউ সাউথ ওয়েলসের অন্যতম ক্রিকেটার ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"শেখ রাজ্জাক আলী ছিলেন Bangladesh Legal Aid and Services Trust (BLAST)-এর একজন প্রতিষ্ঠাতা ট্রাস্টি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* জাতীয় সংসদের অফিসিয়াল ওয়েবসাইট  ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বিপিএসসি-র ওয়েবসাইটে প্রদত্ত চেয়ারম্যান তালিকা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মেকং ব-দ্বীপকে জীববৈচিত্র্যের সংরক্ষণাগাররূপেও আখ্যায়িত করা হয়ে থাকে। ১৯৯৭ থেকে ২০০৭ সালের মধ্যে সহস্রাধিক প্রজাতির প্রাণীর দেখা পাওয়া যায়। এছাড়াও, নতুন নতুন গাছ, মাছ, সরিসৃপ ও স্তন্যপায়ীদের সন্ধান মেলেছে যা পূর্বে অনাবিস্কৃত ছিল। তন্মধ্যে, বিলুপ্ত ঘোষিত প্রজাতি লাওটিয়ান রক র‌্যাটেরও সন্ধান পাওয়া গেছে এখানে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থীমুগ (দিভেহি: ތީމުގެ, ) মালদ্বীপের  সাবেক প্রেসিডেন্ট এর প্রাসাদ হিসেবে পরিচিত। ১৯৯২ সালে তৎকালীন রাষ্ট্রপতি মামুন আব্দুল গাইয়ুম কর্তৃক রাষ্ট্রপতির মর্যাদা বাড়ানোর পর থীমুগ ২০০৮ সাল পর্যন্ত প্রেসিডেন্ট এর প্রাসাদ হিসেবে ছিল, যখন গাইয়ুম দেশের প্রথম গণতান্ত্রিক নির্বাচনে পরাজিত হন। মোহাম্মদ নাশিদ, নতুন নির্বাচিত প্রেসিডেন্ট থীমুগকে রক্ষণাবেক্ষণের ঘোষণা দেন এবং মালদ্বীপের নতুন সরকারি বাসভবন  হিসেবে পুরাতন প্রেসিডেন্ট প্রাসাদ মুলিয়াগকে পুনরায় ঘোষণা করেন। বর্তমানে থীমুগ মালদ্বীপের সুপ্রিম কোর্ট ভবন হিসেবে ব্যবহৃত হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"গাইয়ুমের শাসনামলের সময় থীমুগ একটি স্থানীয় সাধারণ নাম হয়ে উঠে এবং মালদ্বীপবাসীর গর্বের প্রতীকে পরিণত হয়। প্রাসাদে বিশেষ দিবস উপলক্ষে এবং প্রতি ঈদে রাষ্ট্রপতির প্রতি অতিথিদের অভিবাদনসহ অসংখ্য অভ্যর্থনা অনুষ্ঠানের আয়োজন করে থাকে। পরবর্তীতে ২০০৮ এর নভেম্বরে সাবেক প্রেসিডেন্ট ইব্রাহিম নাসিরের মৃত্যুর পর, তাকে থীমুগের একটি গণকবরে সমাহিত করা হয় যাতে এখানে আসা  মানুষ তাকে সম্মান প্রদর্শন করতে পারে। ২০০৯ সালে প্রেসিডেন্ট এর প্রাসাদ মুলিয়াগে সরানো পর, থীমুগ শুধুমাত্র সে দিনের মত জনসাধারণের পরিদর্শনের জন্য খোলা হয়। এটাই ছিল প্রথম যেদিন থীমুগ জনসাধারণের পরিদর্শন এবং জানার জন্য উন্মুক্ত করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* মুলিয়াগ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<div class=\"reflist\" style=\" list-style-type: decimal;\"> <references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বাংলাপিডিয়ায় খান, ওস্তাদ ফুলঝুরি খান","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" সিগমুন্ড ফ্রয়েড (জার্মান Sigmund Freud যীক্‌মুন্ট্‌ ফ্রয়ট্‌ আ-ধ্ব-ব [ˈziːkmʊnt ˈfrɔʏt]) (মে ৬, ১৮৬৫- সেপ্টেম্বর ২৩, ১৯৩৯) ছিলেন একজন অস্ট্রিয় মানসিক রোগ চিকিৎসক এবং মনস্তাত্ত্বিক। তিনি \"মনোসমীক্ষণ\" (Psychoanalysis) নামক মনোচিকিৎসা পদ্ধতির উদ্ভাবক। ফ্রয়েড \"মনোবীক্ষণের জনক\" হিসেবে পরিগণিত। তাঁর বিভিন্ন কাজ জনমানসে বিরাট প্রভাব ফেলেছে। মানব সত্বার 'অবচেতন', 'ফ্রয়েডিয় স্খলন', 'আত্মরক্ষণ প্রক্রিয়া' এবং 'স্বপ্নের প্রতিকী ব্যাখ্যা' প্রভৃতি ধারণা জনপ্রিয়তা পায়। একই সাথে ফ্রয়েডের বিভিন্ন তত্ত্ব সাহিত্য, চলচ্চিত্র, মার্ক্সবাদী আর নারীবাদী তত্ত্বের ক্ষেত্রেও গভীর প্রভাব বিস্তার করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৪৭ সালে ব্রিটিশ ভারতের বাংলা প্রদেশের পশ্চিমাঞ্চল স্বাধীন ভারতের অঙ্গরাজ্যে পরিণত হলে এই রাজ্যের নামকরণ পশ্চিমবঙ্গ করা হয়েছিল। ইংরেজিতে অবশ্য West Bengal (ওয়েস্ট বেঙ্গল) নামটিই সরকারিভাবে প্রচলিত। ২০১১ সালে পশ্চিমবঙ্গ সরকার রাজ্যের ইংরেজি নামটি পালটে Paschimbanga রাখার প্রস্তাব দেয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" খ্রিষ্টীয় তৃতীয় থেকে ষষ্ঠ শতাব্দীর মধ্যবর্তী সময়ে মগধ রাজ্য ছিল গুপ্ত সাম্রাজ্যের প্রধান কেন্দ্র। বঙ্গের প্রথম সার্বভৌম রাজা ছিলেন শশাঙ্ক। খ্রিষ্টীয় সপ্তম শতাব্দীর প্রথম ভাগে তিনি একাধিক ছোটো ছোটো রাজ্যে বিভক্ত সমগ্র বঙ্গ অঞ্চলটিকে একত্রিত করে একটি সুসংহত সাম্রাজ্য প্রতিষ্ঠা করেন। শশাঙ্কের রাজধানী ছিল কর্ণসুবর্ণ (অধুনা মুর্শিদাবাদ জেলার রাঙামাটি অঞ্চল)। তাঁর মৃত্যুর অব্যবহিত পরে বঙ্গের ইতিহাসে এক নৈরাজ্যের অবস্থা সৃষ্টি। ইতিহাসে এই সময়টি \"মাৎস্যন্যায়\" নামে পরিচিত। এরপর চারশো বছর বৌদ্ধ পাল রাজবংশ এবং তারপর কিছুকাল হিন্দু সেন রাজবংশ রাজা বল্লাল সেনের ঢিপি, বামুনপুকুর,শ্রীমায়াপুর, নদিয়া। এই অঞ্চল শাসন করেন। পাল সাম্রাজ্যের রাজধানী ছিল পাটলিপুত্র (অধুনা পাটনা, বিহার) এবং পরে গৌড় (মালদহ জেলা)। সেন সাম্রাজ্যের রাজধানী ছিল নবদ্বীপ (নদিয়া জেলা)। এরপর ভারতে ইসলামের আবির্ভাব ঘটলে বঙ্গ অঞ্চলেও ইসলাম ধর্মে প্রসার ঘটে। বকতিয়ার খলজি নামে দিল্লি সুলতানির দাস রাজবংশের এক তুর্কি সেনানায়ক সর্বশেষ সেন রাজা লক্ষ্মণসেনকে পরাস্ত করে বঙ্গের একটি বিরাট অঞ্চল অধিকার করে নেন। এরপর কয়েক শতাব্দী এই অঞ্চল দিল্লি সুলতানির অধীনস্থ সুলতান রাজবংশ অথবা সামন্ত প্রভুদের দ্বারা শাসিত হয়। ষোড়শ শতাব্দীতে মুঘল সেনানায়ক ইসলাম খাঁ বঙ্গ অধিকার করেন। যদিও মুঘল সাম্রাজ্যের রাজদরবার সুবা বাংলার শাসকদের শাসনকার্যের ব্যাপারে আধা-স্বাধীনতা প্রদান করেছিলেন। এই অঞ্চলের শাসনভার ন্যস্ত হয়েছিল মুর্শিদাবাদের নবাবদের হাতে। নবাবেরাও দিল্লির মুঘল সার্বভৌমত্বের প্রতি শ্রদ্ধাশীল ছিলেন। ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"   পশ্চিমবঙ্গের প্রধান নদী গঙ্গা রাজ্যকে দুটি ভাগে ভাগ করেছে। এই নদীর একটি শাখা পদ্মা নাম ধারণ করে বাংলাদেশে প্রবেশ করেছে; অপর শাখাটি ভাগীরথী ও হুগলি নামে পশ্চিমবঙ্গের উপর দিয়ে প্রবাহিত হয়েছে। তিস্তা, তোরষা, জলঢাকা, ফুলহার ও মহানন্দা উত্তরবঙ্গের প্রধান নদনদী। পশ্চিমের মালভূমি অঞ্চল থেকে উৎপন্ন নদনদীগুলির মধ্যে প্রধান হল দামোদর, অজয় ও কংসাবতী। গাঙ্গেয় বদ্বীপ ও সুন্দরবন অঞ্চলে অজস্র নদনদী ও খাঁড়ি দেখা যায়। নদীতে বেপরোয়া বর্জ্য নিক্ষেপের ফলে গঙ্গার দূষণ পশ্চিমবঙ্গের অন্যতম প্রধান সমস্যা। রাজ্যের অন্তত নয়টি জেলায় আর্সেনিক দূষিত ভৌমজলের সমস্যা রয়েছে। বিশ্ব স্বাস্থ্য সংস্থা নির্ধারিত ১০ µg/লিটারের অধিক মাত্রার আর্সেনিক দূষিত জল পান করে ৮৭ লক্ষ মানুষ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"   ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"    ২০০৬ সালের হিসেব অনুসারে, পশ্চিমবঙ্গের বিশ্ববিদ্যালয়ের সংখ্যা আঠারো। কলকাতা বিশ্ববিদ্যালয় ভারতীয় উপমহাদেশের প্রাচীনতম ও অন্যতম বৃহৎ আধুনিক বিশ্ববিদ্যালয়। এই বিশ্ববিদ্যালয়ের অধীনে রয়েছে প্রায় ২০০টি কলেজ। বেঙ্গল ইঞ্জিনিয়ারিং অ্যান্ড সায়েন্স ইউনিভার্সিটি, শিবপুর ও যাদবপুর বিশ্ববিদ্যালয় রাজ্যের দুটি প্রসিদ্ধ প্রযুক্তি বিশ্ববিদ্যালয়ের নাম। শান্তিনিকেতনে অবস্থিত বিশ্বভারতী বিশ্ববিদ্যালয় একটি কেন্দ্রীয় বিশ্ববিদ্যালয় এবং জাতীয় গুরুত্বসম্পন্ন এক প্রতিষ্ঠান। অন্যান্য বিশ্ববিদ্যালয়গুলির মধ্যে রবীন্দ্রভারতী বিশ্ববিদ্যালয় (কলকাতা), বর্ধমান বিশ্ববিদ্যালয় (বর্ধমান), বাঁকুড়া বিশ্ববিদ্যালয় (বাঁকুড়া), বিদ্যাসাগর বিশ্ববিদ্যালয় (মেদিনীপুর), উত্তরবঙ্গ বিশ্ববিদ্যালয় (রাজা রামমোহনপুর, শিলিগুড়ি), বিধানচন্দ্র কৃষি বিশ্ববিদ্যালয়, কল্যাণী বিশ্ববিদ্যালয় (কল্যাণী, নদিয়া), পশ্চিমবঙ্গ প্রাণী ও মৎস্যবিজ্ঞান বিশ্ববিদ্যালয়, পশ্চিমবঙ্গ প্রযুক্তি বিশ্ববিদ্যালয়, পশ্চিমবঙ্গ প্রাণী ও মৎস্যবিজ্ঞান বিশ্ববিদ্যালয়, পশ্চিমবঙ্গ স্বাস্থ্যবিজ্ঞান বিশ্ববিদ্যালয়, উত্তরবঙ্গ কৃষি বিশ্ববিদ্যালয়, নেতাজি সুভাষ মুক্ত বিশ্ববিদ্যালয় ও রামকৃষ্ণ মিশন বিবেকানন্দ বিশ্ববিদ্যালয় উল্লেখযোগ্য। ২০০৮ সালে প্রতিষ্ঠিত হয়েছে আরও তিনটি বিশ্ববিদ্যালয় – আলিয়া বিশ্ববিদ্যালয়, পশ্চিমবঙ্গ রাষ্ট্রীয় বিশ্ববিদ্যালয় ও গৌড়বঙ্গ বিশ্ববিদ্যালয়। জাতীয় ও আন্তর্জাতিক স্তরে খ্যাতিসম্পন্ন রাজ্যের অন্যান্য উচ্চশিক্ষা প্রতিষ্ঠানগুলি হল ইন্ডিয়ান ইনস্টিটিউট অফ টেকনোলজি, খড়গপুর, ইন্ডিয়ান ইনস্টিটিউট অফ ম্যানেজমেন্ট, কলকাতা, রাষ্ট্রীয় প্রযুক্তিক প্রতিষ্ঠান, দুর্গাপুর (পূর্বতন আঞ্চলিক ইঞ্জিনিয়ারিং কলেজ), ওয়েস্ট বেঙ্গল ন্যাশানাল ইউনিভার্সিটি অফ জুরিডিক্যাল সায়েন্সেস, ভারতীয় বিজ্ঞান শিক্ষা ও অনুসন্ধান সংস্থান, কলকাতা; IISER-K) ও ইন্ডিয়ান স্ট্যাটিস্টিক্যাল ইনস্টিটিউশন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দূরদর্শন পশ্চিমবঙ্গের সরকারি টেলিভিশন সম্প্রচারক। এছাড়া কেবল টেলিভিশনের মাধ্যমে মাল্টিসিস্টেম অপারেটরগণ বাংলা, নেপালি, হিন্দি, ইংরেজি সহ বিভিন্ন জাতীয় ও আন্তর্জাতিক চ্যানেল সম্প্রচার করে থাকেন। বাংলা ভাষায় সম্প্রচারিত ২৪ ঘণ্টার বাংলা টেলিভিশন সংবাদ-চ্যানেলগুলি হল স্টার আনন্দ, কলকাতা টিভি, ২৪ ঘণ্টা, এনই বাংলা, নিউজ টাইম, চ্যানেল টেন, আর-প্লাস ও তারা নিউজ; ২৪ ঘণ্টার টেলিভিশন বিনোদন-চ্যানেলগুলি হল স্টার জলসা, ইটিভি বাংলা, জি বাংলা, আকাশ বাংলা ইত্যাদি। এছাড়া চ্যানেল এইট টকিজ নামে একটি ২৪ ঘণ্টার চলচ্চিত্র-চ্যানেল এবং তারা মিউজিক ও সঙ্গীত বাংলা নামে দুটি উল্লেখনীয় ২৪ ঘণ্টার সংগীত-চ্যানেলও দৃষ্ট হয়। আকাশবাণী পশ্চিমবঙ্গের সরকারি বেতার কেন্দ্র। বেসরকারি এফএম স্টেশন কেবলমাত্র কলকাতা, শিলিগুড়ি ও আসানসোল শহরেই দেখা যায়। বিএসএনএল, ইউনিনর, টাটা ডোকোমো, আইডিয়া সেলুলার, রিলায়েন্স ইনফোকম,  টাটা ইন্ডিকম, Jio 4G রিলায়েন্স জি 4জি, ভোডাফোন এসার, এয়ারসেল ও এয়ারটেল সেলুলার ফোন পরিষেবা দিয়ে থাকে। সরকারি সংস্থা বিএসএনএল ও বিভিন্ন বেসরকারি সংস্থা থেকে ব্রডব্যান্ড ও ডায়াল-আপ অ্যাকসেস ইন্টারনেট পরিষেবা পাওয়া যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* কোস্টা রিকার ভাষার উপর এথনোলগ রিপোর্ট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ক্যাথরিন মাসুদ (পুরোনাম: মাসুদ ক্যাথরিন মাসুদ, Masud Catherine Masud), বাংলাদেশের এক স্বনামধন্য চলচ্চিত্র নির্মাতা। তার পূর্বের নামঃ ক্যাথরিন শেপিয়ার(Catherine Lucretia Shapere)। ক্যাথরিনের জন্ম ২৭ মে, ১৯৬৩ খ্রিস্টাব্দে আমেরিকার শিকাগোতে। বাংলাদেশের খ্যাতিমান চলচ্চিত্র নির্মাতা তারেক মাসুদের স্ত্রী তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* আইএমডিবি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" টর্ককে সাধারনত গ্রিক অক্ষর τ (টাউ) দ্বারা সূচিত করা হয়। তবে যখন এটিকে ভ্রামক বা বলের ভ্রামক হিসেবে বর্ননা করা হয় তখন এটিকে M দ্বারা সূচিত করা হয়ে থাকে।টর্কের মান তিনটি বিষয়ের উপর নির্ভর করেঃ প্রযুক্ত বল (F), ব্যসার্ধ ভেক্টর (r) এবং বলের দিক ও ব্যসার্ধ ভেক্টরের মধ্যবর্তি কোণ (θ)।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The Case of Havana, Cuba by Mario Coyula and Jill Hamburg","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Cricinfo tournament page","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"উত্তুরে লালঠুঁটি ধনেশ (Tockus erythrorhynchus) হল ধনেশ প্রজাতির একরকমের পাখি। এদেরকে প্রধানত দক্ষিণ মৌরিতানিয়া, সোমালিয়া, উত্তর-পুর্ব তানজানিয়াতে দেখতে পাওয়া যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অ্যাশলে ভিক্টোরিয়া বেনসন () (জন্ম: ডিসেম্বর ১৮, ১৯৮৯) একজন মার্কিন অভিনেত্রী এবং মডেল। যিনি ডেস অব আওয়ার লাইভস (২০০৪–২০০৭) এনবিসি সোপ অপেরায় এবিগেল ডেভারয়ক্স চরিত্রে, ইস্টউইক (২০০৯–২০১০) অতিপ্রাকৃত টেলিভিশন ধারাবাহিকে মিয়া থর্কোলেটি চরিত্রে, প্রিটি লিটল লাইয়ার (২০১০–বর্তমান) রহস্য=থ্রিলার টেলিভিশন ধারাবাহিকে হানা মেরিন চরিত্রে, এবং স্প্রিং ব্রেকার্স (২০১২) অপরাধ-থ্রিলার চলচ্চিত্রে ব্রিট চরিত্রে অভিনয়ের জন্যে পরিচিত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বেনসন, আনেহাইম পাহাড়, আনেহাইম, ক্যালিফর্নিয়া, মার্কিন যুক্তরাষ্ট্রে জন্ম নেন এবং সেখানেই বেড়ে ওঠেন। তার মা-বাবা যথাক্রমে, শ্যানন এবং জেফ বেনসন। তার একজন বড় বোন রয়েছে, যার নাম শায়লেন। তিনি চার বছর বয়স থেকে প্রতিযোগিতামূলকভাবে ব্যালে, জ্যাজ, হিপ হপ এবং গীতধর্মী নৃত্য শুরু করেন। ছেলেবেলা থেকেই গাইতে সাচ্ছন্দ বোধ করতেন তিনি। একারণে চার বছর বয়সেই গির্জার ক্রিসমাস পরিসেবার জন্যে গান করেন। পাঁচ বছর বয়সে তিনি নৃত্য বিভাগের মডেল হন এবং আট বছর বয়সে ফোর্ড মডেলিং এজেন্সির অধীনে মুদ্রণ বিজ্ঞাপনে মডেলিং শুরু করেন। ২০০২ সালে একজন বিদ্যালয় ছাত্রী হিসেবে লিল' রোমিও মিউজিক ভিডিওতে উপস্থিত হন। মার্চ ২০০৫ সালে তার একটি সংক্ষিপ্ত উপস্থিতি ছিল, \"কুইন'স ডেট\" জোই ১০১ পর্বে। এছাড়াও তিনি এনএলটি সঙ্গীত দলের \"দ্যাট গার্ল\", ওয়ান কল সঙ্গীত দলের \"বাল্যাকলাইট\", এবং হট চিলি রাই সঙ্গীত দলের \"অনেস্টলি\" ইত্যাদি সঙ্গীত ভিডিওতে কাজ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Ashley Benson Spokesmodel for Faviana","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আফ্রিকা একাদশ ক্রিকেট দল আফ্রিকা মহাদেশের প্রতিনিধিত্বকারী ক্রিকেট দল। আফ্রো-এশিয়া কাপে দলটি অংশগ্রহণ করে। জগমোহন ডালমিয়া আফ্রিকান ক্রিকেট অ্যাসোসিয়েশন ও এশিয়ান ক্রিকেট কাউন্সিলের তহবিল সমৃদ্ধকরণের লক্ষ্যে আফ্রিকান ক্রিকেট দল প্রতিষ্ঠার কথা উপলদ্ধি করেন ও আফ্রো-এশিয়া কাপের প্রবর্তন করেন। ২০০৫ সালে প্রথমবারের মতো এ প্রতিযোগিতার সূচনা হয়। প্রথম খেলায় আফ্রিকান একাদশ দল এশিয়া একাদশ দলকে মাত্র ২ রানের ব্যবধানে পরাজিত করে।  কিন্তু পরের খেলাতেই দলটি হেরে যায়। শেষ খেলাটি বৃষ্টির কারণে পরিত্যক্ত ঘোষিত হয়। পরবর্তীতে টুয়েন্টি২০ ক্রিকেটে এশিয়া একাদশের কাছে ৩-০ ব্যবধানে পরাজিত হয়। ২০০৭ সালে অণুষ্ঠিত ঐ সিরিজটি টুয়েন্টি২০ আন্তর্জাতিক কিংবা টুয়েন্টি২০ মর্যাদাপ্রাপ্ত হয়নি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পৃথিবীর বাইরে বাকি সৌরজগতেও হাইড্রোকার্বনের অবাধ উপস্থিতি। শনির বৃহত্তম উপগ্রহ টাইটানে মিথেন ও ইথেনের হ্রদ খুঁজে পেয়েছে নাসার ক্যাসিনি-হাইগেন্স মিশন। সৌরজগতের বাইরে বিভিন্ন নেবুলায় পলিসাইক্লিক অ্যারোম্যাটিক হাইড্রোকার্বন (PAH) পাওয়া গেছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বাংলা হলুদ কাইট্টা বা হলদে কচ্ছপ (), (দ্বিপদ নাম: Morenia petersi) হচ্ছে কচ্ছপের একটি প্রজাতি। এটি উত্তর ভারত এবং বাংলাদেশে পাওয়া যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Photo of Morenia petersi","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" দীর্ঘদিন চট্টগ্রাম বিশ্ববিদ্যালয়ে চারুকলা বিভাগের পাশাপাশি এই প্রতিষ্ঠান পরিচালিত হওয়ার পর ১৯৯৯ সালে সর্বপ্রথম চট্টগ্রাম বিশ্ববিদ্যালয়ের চারুকলা বিভাগ এবং চট্টগ্রাম সরকারি চারুকলা কলেজকে একীভূত করে একটি ইনস্টিটিউট তৈরির উদ্যোগ গ্রহণ করা হয়। তৎকালীন চট্টগ্রাম বিশ্ববিদ্যালয়ের উপাচার্য ছিলেন অধ্যাপক আবদুল মান্নান। এই সুবাদে বিভাগের অ্যাকাডেমিক কমিটি, পরিকল্পনা কমিটি ও অনুষদ কমিটি একত্রীত হয়ে বিশ্ববিদ্যালয় অ্যাকাডেমিক কাউন্সিলকে ব্যাতিরেকে একটি সিন্ডিকেট গঠন এবং চারুকলা বিভাগকে ইন্সটিটিউটে রুপান্তরের সিদ্ধান্ত গৃহীত হয়। ১৯৯৯ সালের ১১ মার্চ, চারুকলা বিভাগ ও চট্টগ্রাম সরকারি চারুকলা কলেজকে একীভূত করে শিক্ষা মন্ত্রণালয় কর্তৃক ‘চারুকলা ইন্সটিটিউট (Institute of fine Arts)' ঘোষণা দিয়ে একটি গেজেট প্রকাশিত হয়। এই গেজেট প্রকাশের পর, তৎকালীন চারুকলা বিভাগের শিক্ষক ও স্থপতি সৈয়দ আব্দুল্লাহ খালিদ বিশ্ববিদ্যালয় প্রশাসন এবং শিক্ষা মন্ত্রণালয়ের গৃহীত সিদ্ধান্তের বিরুদ্ধে সুপ্রীম কোর্টে একটি রিট পিটিশন দায়ের করেন। যদিও পরবর্তীকালে ২০০২ সালে পিটিশনটি খারিজ হয়ে যায়। পরবর্তীতে আইনগত সমস্যা এবং বিভাগের শিক্ষক-শিক্ষার্থীর আপত্তি প্রকাশের কারণে প্রশাসনের সিদ্ধান্ত অনুযায়ী ইন্সটিটিউট নির্মানের এই প্রক্রিয়াটি দীর্ঘ সময় ধরে স্থগিত রাখা হয়। ২০১০ সালে, বিশ্ববিদ্যালয় কর্তৃপক্ষের ৪৬২ তম সিন্ডিকেট সভায় ৮৬ নং সিদ্ধান্ত অনুযায়ী চারুকলা বিভাগ এবং চট্টগ্রাম সরকারি চারুকলা কলেজকে একীভূত করার মধ্য দিয়ে চট্টগ্রাম বিশ্ববিদ্যালয়ের অধীনে একটি চারুকলা ইনস্টিটিউট প্রতিষ্ঠার সিদ্ধান্ত গ্রহণ করা হয়। ২০১০ সালের ২ আগস্ট, বিশ্ববিদ্যালয় কর্তৃপক্ষকে মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তর থেকে প্রেরিত এক চিঠিতে (শিক্ষা মন্ত্রালয়ের স্মারক নং শা:১৮/৫ চবি৬-৯১ অংশ-২/৩০২, শিক্ষা, তারিখ ২৮/৬/২০১০) চট্টগ্রাম সরকারি চারুকলা কলেজের অস্থাবর সকল সম্পদ ডিউ অব গিফটের আওতায় চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষের নিকট হস্তান্তরের মাধ্যমে একে চট্টগ্রাম বিশ্ববিদ্যালয়ের সাথে একীভূত করে বিশ্ববিদ্যালয়ের অধীন চারুকলা ইন্সটিটিউট প্রতিষ্ঠার ঘোষণা দেয়। শিক্ষা মন্ত্রণালয়ের এই চিঠির প্রেক্ষিতে ২০১১ সালে নগরীর মেহেদিবাগের বাসিন্দা মোহাম্মদ রফিকুল ইসলাম চট্টগ্রাম সরকারি চারুকলা কলেজকে আত্মীকরণ এবং প্রতিষ্ঠানের সকল সম্পত্তি বিশ্ববিদ্যালয় কর্তৃক হস্তান্তর সম্পূর্ণ অবৈধ উল্লেখ করে শিক্ষা মন্ত্রণালয়ের বিরুদ্ধে হাইকোর্ট ডিভিশনে একটি রিট পিটিশন দায়ের করেন। উচ্চ আদালত এই রায় স্থগিত রাখেন। তবে এই স্থগিত আদেশ বলবৎ থাকাকালীনন সময়ে ২০১১ সালের সেপ্টেম্বরে মাসে, শিক্ষক-শিক্ষার্থীদেরকে কোন প্রকার ঘোষণা না দিয়েই বিশ্ববিদ্যালয় কর্তৃপক্ষ চারুকলা কলেজকে আত্মীকরণ করে চারুকলা বিভাগকে বাদশা মিয়া সড়কে স্থানান্তরিত করে। একই বছর বিশ্ববিদ্যালয় ক্যাম্পাসে থেকে আলাদা হয়ে এ ইনস্টিটিউট কার্যপরিচালনা শুরু করে। শিল্পী মোহাম্মদ জসিম উদ্দিনকে পরিচালক নিযুক্ত করে নতুনভাবে চট্টগ্রাম বিশ্ববিদ্যালয়ের চারুকলা অনুষদের কার্যক্রম শুরু হয়। ২০১১ সালের ২ ফেব্রুয়ারি নগরীর বাদশাহ মিয়া চৌধুরী সড়কে বর্তমান চারুকলা ইনস্টিটিউটের আনুষ্ঠানিক যাত্রা শুরু হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৮৯২ সালে নিজ কাউন্টি সারে’র পক্ষে প্রথমবারের মতো খেলতে নামেন। অভিষেক মৌসুমেই এসেক্সের বিপক্ষে পনের উইকেট পেয়েছিলেন। কিন্তু ঐ মৌসুমে তিনি আর তেমন খেলা প্রদর্শন করতে পারেননি। সফরকারী অস্ট্রেলিয়ার বিপক্ষে তিনি ১১/৯৫ ও তৃতীয় টেস্টে ১০/১৫৬ লাভ করেছিলেন। ফ্রেডরিক মার্টিনের পর দ্বিতীয় ব্যক্তি হিসেবে টেস্ট অভিষেকে উভয় ইনিংসে পাঁচ-উইকেট দখল করেন। তাস্বত্ত্বেও ঐ টেস্টটি ড্রয়ে পরিণত হয়েছিল। দূরন্ত গতি ও শক্তিমত্তা প্রদর্শন করে শীর্ষ বোলার হয়েছিলেন। বছরের শুরুতে অনেকেই ধারণা করেছিলেন যে, তাঁর বল ডেলিভারীগুলো নিক্ষেপের পর্যায়ের ছিল। ১৮৯৪ সালে তিনি ধারাবাহিকভাবে খেলা প্রদর্শন করেছিলেন। কিন্তু জুন মাসে উরুতে আঘাতপ্রাপ্তির ফলে পূর্বেকার সাফল্য ধরে রাখতে পারেননি। ১৮৯৪-৯৫ মৌসুমে অস্ট্রেলিয়া সফরে এসসিজিতে অনুষ্ঠিত প্রথম টেস্টে প্রচণ্ড গরমের মধ্যেও একই গতি নিয়ে ৫৫ ওভার বোলিং করছেন। পিচ থেকে বাড়তি সুবিধা না পেয়েও তাঁর উদ্যমী বোলিং দলকে জয় এনে দিয়েছিল। ১৯৮৬ সালে রিচার্ডসনের বোলিংয়ে অস্ট্রেলিয়া মাত্র ৫৩ রানে অল আউট হয় ও ইংল্যান্ড জয় পায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৬৩ সালে উইজডেন ক্রিকেটার্স অ্যালমেনাকের শততম সংস্করণে উইজডেন শতাব্দীর ছয় অসাধারণ খেলোয়াড়ের তালিকায় নেভিল কারদাস কর্তৃক রিচার্ডসনকে অন্তর্ভুক্ত করা হয়। এই বিশেষ স্মারক সংখ্যায় তাঁর সাথের অন্য পাঁচ খেলোয়াড় ছিলেন - ডন ব্র্যাডম্যান, ডব্লিউ. জি. গ্রেস, জ্যাক হবস, ভিক্টর ট্রাম্পার ও সিডনি বার্নস।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Wisden Cricketer of the Year article","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"গ্রহ ব্যবস্থা () হল মধ্যাকর্ষন বলের দ্বারা পাস্পরের সাথে সর্ম্পৃক্ত এক ধরনের নন-স্টেলার মহাজাতিক বস্তু বা বস্তু সমষ্টি যারা কোন একটি নির্দিষ্ট নক্ষত্রকে অথবা নক্ষত্র ব্যবস্থাকে (star system) প্রদক্ষিন করে। সাধারন ধারনায় বলা যায় এক বা একাধিক গ্রহ একটি বা দুইটি নক্ষত্রকে কেন্দ্র করে একটি গ্রহ ব্যবস্থা তৈরী করে। যদিও একটি গ্রহ ব্যবস্থায় বামন গ্রহ, প্রাকৃতিক উপগ্রহ, গ্রহানু, ধূমকেতু ইত্যাদির অস্তিত্বও থাকতে পারে।  আমাদের পৃথিবী সূ্র্যকে কেন্দ্র করে যে গ্রহ ব্যবস্থা গড়ে তুলেছে তার নাম ‘সৌরজগত’ বা Solar System।  আমাদের সৌরজগতের বাইরে মহাশূন্যের অন্য স্থানে যে গ্রহ ব্যবস্থা রয়েছে তাকে exoplanetary system বা বহির্গ্রহ ব্যবস্থা বলে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ঐতিহাসিকভাবে সূর্যকেন্দ্রিক মতবাদ ভূ-কেন্দ্রিক মতবাদের সম্পূর্ণ বিপরীত। খুব সম্ভবত সূর্যকেন্দ্রিক মতবাদ প্রাচীন ভারতের বৈদিক সাহিত্যে প্রথম উল্লেখিত হয়। খ্রীস্টপূর্ব ৩য় শতাব্দীতে ধারনাটি গ্রীক ও পশ্চিমা দর্শনের প্রথম স্থান পায়। অবশ্য সে সময়কার অন্যান্য প্রাচীন জ্যোতির্বিদরা এই ধারনার সমর্থন করেননি। ১৫৪৩ সালে Nicolaus Copernicus এর প্রকাশিত গ্রন্থ De revolutionibus orbium coelestium এ সর্বপ্রথম সূর্যকেন্দ্রিক মতবাদ গানিতিকভাবে অনুমিত হয়। ১৭০০ শতাব্দীতে  Galileo Galilei, Johannes Kepler, এবং Isaac Newton পদার্থবিদ্যার আলোকে প্রমান করেন যে পৃথিবী সূর্যকে প্রদক্ষিন করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২০১৮ আইসিসি মহিলা বিশ্ব টুয়েন্টি২০ হচ্ছে ২০১৮-১৯ ক্রিকেট মৌসুমের আইসিসি কর্তৃক পরিচালিত আন্তর্জাতিক টোয়েন্টি২০ ক্রিকেট প্রতিযোগিতা যেটি ওয়েস্ট ইন্ডিজে ২ মার্চ থেকে শুরু হয়ে ২৫ মার্চ ২০১৮ তারিখ পর্যন্ত অনুষ্ঠিত হতে যাচ্ছে। এটি হতে যাচ্ছে আইসিসি মহিলা বিশ্ব টুয়েন্টি২০ এর ৬ষ্ঠ সংস্করণ এবং ওয়েস্ট ইন্ডিজ কর্তৃক আয়োজিত ২য় আসর (২০১০ সালের পর)। The tournament was awarded to the West Indies Cricket Board (WICB) at the 2013 annual conference of the International Cricket Council (ICC). The tournament's dates were confirmed at an ICC board meeting in January 2015. After 2018, the gap between tournaments will be extended to four years (rather than the previous two), in line with the men's tournament. South Africa will host the 2022 edition.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২০০৫ সালে সেবাস্টিয়ানিটেস ক্রিকেট ও অ্যাথলেটিক ক্লাবের পক্ষে প্রথম-শ্রেণীর ক্রিকেটে অভিষেক ঘটে তার। এছাড়াও শ্রীলঙ্কা এ দলের পক্ষে খেলেছেন তিনি। ইংল্যান্ডে অনুষ্ঠিত ২০০৯ সালের টুয়েন্টি২০ বিশ্বকাপে ৩০-সদস্যের প্রাথমিক তালিকায় অন্তর্ভুক্ত হলেও চূড়ান্ত ১৫-সদস্যের তালিকা থেকে বাদ পড়েন। জাতীয় দল থেকে উপেক্ষিত থাকার পর বাসনাহিরা সাউথের পক্ষে এসএলসি আন্তঃপ্রাদেশিক প্রতিযোগিতায় রুহুনা রয়্যালসের বিপক্ষে প্রথম-শ্রেণীর অভিষেক সেঞ্চুরি ১৩৫ হাঁকান। ২০১২ সালে বারি ক্রিকেট ক্লাবে পেশাদার ক্রিকেটে অংশগ্রহণের লক্ষ্যে ইংল্যান্ড সফর করেন। কিন্তু শ্রীলঙ্কা প্রিমিয়ার লীগে খেলার জন্য মনোনীত হওয়ায় দেশে চলে আসেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১১ জুলাই, ২০১৫ তারিখে রাঙ্গিরি ডাম্বুলা আন্তর্জাতিক স্টেডিয়ামে সফরকারী পাকিস্তানের বিপক্ষে ওডিআই সিরিজে অংশগ্রহণের মাধ্যমে তার ওডিআই অভিষেক হয়। ঐ সিরিজের পঞ্চম ওডিআইয়ে প্রথম অর্ধ-শতক করেন। দলীয় অধিনায়ক অ্যাঞ্জেলো ম্যাথিউসের সাথে ১১৪ রানের অপরাজিত জুটি গড়েন। পাকিস্তানের গড়া ৫০ ওভারের ৩৬৮/৪-এর জবাবে সফলভাবে শ্রীলঙ্কা তাদের ওডিআই সর্বোচ্চ রানের লক্ষ্যমাত্রা সফলভাবে অর্জন করে। ১৪ অক্টোবর, ২০১৫ তারিখে ওয়েস্ট ইন্ডিজের বিপক্ষে তার টেস্ট অভিষেক হয়। টেস্ট ক্যাপ লাভের পূর্বে তিনদিনের প্রস্তুতিমূলক খেলায় একই দলের বিপক্ষে অপরাজিত সেঞ্চুরি করেছিলেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বাংলাদেশ রেলওয়ে অফিসিয়াল ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এছাড়াও তিনি বাংলাদেশ এলায়েন্স ফর উইমেন লিডারশীপ (BDAWL) এর নির্বাহী পরিচালক এবং স্বরাষ্ট্র অর্থনৈতিক সংসদের চেয়ারপার্সন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Profile in bdnews24.com","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পাস্তুরায়ন() দুধ ও অন্যান্য তরল বিশুদ্ধকরনের একটি পদ্ধতি। ফরাসি অণুজীববিজ্ঞানী লুই পাস্তুর এই বিশেষ পদ্ধতি উদ্ভাবন করেন। পাস্তুরায়নের প্রথম পরীক্ষাটি সম্পন্ন করেছিলেন লুই পাস্তুর ও ক্লদ বের্নার (Claude Bernard), ১৮৬৪ সালের ২০ এপ্রিলে। পাস্তুরায়নের প্রাথমিক উদ্দেশ্য ছিল ওয়াইন ও বিয়ারের টকে যাওয়া প্রতিরোধ করা। পাস্তুরায়নে তাপমাত্রা ৬০ o থেকে ৬৩ o সেলসিয়াসে ৩০ মিনিট রেখে হঠাৎ করে ১৩ o নামিয়ে আনা হয়। এর ফলে দুধের মধ্যে থাকা ব্যাকটেরিয়া সহ অন্যান্য জীবাণু ধ্বংস হয়।পাস্তুরায়ন প্রক্রিয়ায় কেবল খাবারের মধ্যে থাকা অণুজীবদের সংখ্যাবৃদ্ধি শ্লথ করে দেয়া হয়; এর মাধ্যমে সকল ক্ষতিকর অণুজীব ধ্বংস করা হয় না। পাস্তুরায়ন প্রক্রিয়ায় রোগসৃষ্টিকারী জীবাণুর সংখ্যা কমিয়ে আনা হয়, যাতে তারা রোগবালাই সৃষ্টি করতে না পারে (এক্ষেত্রে ধরে নেয়া হচ্ছে পাস্তুরায়িত পণ্যটি সঠিকভাবে সংরক্ষিত হয়েছে এবং তা মেয়াদোত্তীর্ণ হবার আগেই ব্যবহৃত হয়েছে)। বাণিজ্যিক ভিত্তিতে খাদ্যের জীবাণুমুক্তকরণ প্রচলিত নয়, কারণ তা খাদ্যের স্বাদ ও মানে প্রভাব ফেলে। তবে কিছু কিছু খাবার বাণিজ্যিক জীবাণুমুক্তকরণের জন্যে উপযোগী করে নেয়া যাতে পারে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আলোকিত মানুষ চাই - এই শ্লোগান নিয়ে কাজ করে চলেছে বিশ্বসাহিত্য কেন্দ্র। সারাদেশে সবখানে আলোকিত মানুষ &ndash; যাঁরা জাতীয় জীবনের বিভিন্ন অঙ্গনে শক্তিমান নেতৃত্ব দিয়ে এই জাতিকে সমৃদ্ধির পথে এগিয়ে নিয়ে যাবে &ndash; গড়ে তোলা, জাতীয় শক্তি হিসাবে তাদের সংঘবদ্ধ করা এবং এর পাশাপাশি জাতীয় চিত্তের সামগ্রিক আলোকায়ন ঘটানোই বিশ্বসাহিত্য কেন্দ্রের লক্ষ্য। ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এই কার্যক্রমের আওতায় বিভিন্ন বিষয়ের ওপর স্বল্পমেয়াদী পাঠচক্র আয়োজিত হয়। এ যাবৎ দর্শন পাঠচক্র, রবীন্দ্র অধ্যয়ন পাঠচক্র, রাজনীতি পাঠচক্র, বিশ্ব ইতিহাস পাঠচক্র, বিজ্ঞান পাঠচক্র &ndash; এমনি নানাধরণের পাঠচক্র আয়োজিত হয়েছে ও হচ্ছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৪৪ (CXLIV) জুলিয়ান বর্ষপঞ্জীর একটি অধিবর্ষ যেটি মঙ্গলবার দিয়ে শুরু। সেই সময়ে এই বছর রুফুস ও ম্যাক্সিমাস-এর কন্সালশীপের বছর বলে পরিচিত ছিল (বা, কম প্রচলিত, আব উরবে ক্যন্দিতার ৮৯৭ বছর; রোম প্রতিষ্ঠার বছর)। এই বছরকে ১৪৪ বলে আখ্যায়িত করা হয় শুরুর দিকের মধ্যযুগীয় কাল থেকে, যখন ইউরোপে কমন এরা এবং অ্যানো ডোমিনি বছরের নামকরণের জন্য প্রচলিত পদ্ধতি হয়ে উঠে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* দৈনিক নিউ এজ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অণুপপুর (ইংরেজি:Anuppur), ভারতের মধ্য প্রদেশ রাজ্যের শাহদোল জেলার একটি নগর পঞ্চায়েত-শাসিত শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"চিরমিরি (ইংরেজি:Chirmiri), ভারতের ছত্তিসগড় রাজ্যের করিয়া জেলার একটি শহর ও পৌরসভা এলাকা ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ওসমানাবাদ (ইংরেজি:Osmanabad), ভারতের মহারাষ্ট্র রাজ্যের ওসমানাবাদ জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ICC Match Officials","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সমেরা (ইংরেজি: Somera) নোটোডনটিডি পরিবারের মথ বা পশম কীটের একধরণের গণ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Somera at funet","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বস্তুবাদ ও অভিজ্ঞতাবাদী সমালোচনা (Russian: Материализм и эмпириокритицизм, Materializm i empiriokrititsizm) হচ্ছে ১৯০৯ সালের ফেব্রুয়ারি-অক্টোবর মাসে ভ্লাদিমির লেনিন লিখিত বই যেখানে তিনি মার্কসবাদী দর্শনের বিরোধীদের স্বরূপ উদঘাটন করেন। তিনি এই গ্রন্থে আরো দেখান যে দর্শন ও রাজনীতির মধ্যে ঘনিষ্ঠ সংযোগ বর্তমান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Materialism and Empirio-Criticism, Marxists Internet Archive, www.marxists.org/ —html format.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জন ওয়াটনসন (ইংরেজি:John H. Watson, ডাক্তার ওয়াটসন নামেই পরিচিত) শার্লক হোমস গল্পের একটি নিয়মিত চরিত্র। ওয়াটসন গোয়েন্দা চরিত্র শার্লক হোমসের বন্ধু, সহযোগী এবং কখনও কখনও একই বাসায় থেকেছেন তারা। তার কণ্ঠেই প্রথম পুরুষ ঢংয়ে শার্লক হোমস গল্প, উপন্যাস লেখা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Log Analysis Tools category  at  Yahoo Directory","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"টেবিল কম্পিউটারের রয়েছে একটি ১৮ ইঞ্চি বা তার থেকে বড় সংবেদনশীল বহুস্পর্শী প্রদর্শনী, একটি ব্যাটারি যা কমপক্ষে ২ ঘন্টা কাজের সুবিধা দেয় এবং অপারেটিং সিস্টেম (যেমন উইন্ডোজ ৮.১)। এগুলোতে পূর্বেই নানান গেম ও অ্যাপ ইনস্টলকৃত থাকে যেগুলো একইসাথে বহুব্যবহারকারী কর্তৃক ব্যবহার করা যায়। তাই টেবিল কম্পিউটারগুলো মূলত পারিবারিক বিনোদনের যন্ত্র হিসেবে বাজারজাত করা হয়। কিছু টেবিলপিসি যন্ত্র প্রস্তুতকারক আরো বেশি সুবিধা যোগ করে এবং বিশেষ জিইউআই বা চিত্রভিত্তিক ব্যবহারকারী ইন্টারফেস দেয় যার ফলে বহু ব্যবহারকারী একইসাথে সুবিধা ভোগ করে থাকে। এর একটি প্রকৃষ্ট উদাহরণ হল অউরা (Aura) ইন্টারফেস, যা লেনেভো আইডিয়াসেন্টার হরাইজন টেবিলটপগুলোতে ইনস্টল করা থাকে। কয়েকটি প্রস্তুতকারক কোম্পানি তাদের নিজস্ব সংস্করণের টেবিলটপ বাজারে ছেড়েছে। এর কয়েকটি উদাহরণ হলঃ এইচপি এনভি রোভ ২০,  ডেল এক্সপিএস ১৮ এবং  সনি ভায়ো ট্যাপ ২০","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* দাপুনিয়া ইউনিয়নের সরকারি ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একাতারিনা ভালেরাইভনা মাকারোভা (; জন্ম: ৭ জুন, ১৯৮৮) তৎকালীন সোভিয়েত ইউনিয়নের মস্কোয় জন্মগ্রহণকারী প্রথিতযশা ও বিশিষ্ট রুশ প্রমিলা টেনিস তারকা। ৬ এপ্রিল, ২০১৫ তারিখে নিজস্ব সেরা র‌্যাঙ্কিং ৮-এ পদার্পণ করেন। গ্র্যান্ড স্ল্যাম এককে ২০১৪ সালের ইউএস ওপেন এবং ২০১৫ সালের অস্ট্রেলিয়ান ওপেনের সেমি-ফাইনালে অংশগ্রহণই তার খেলোয়াড়ী জীবনের সেরা ফলাফল হিসেবে বিবেচিত হয়ে আসছে। তবে, গ্র্যান্ড স্ল্যাম প্রতিযোগিতার দ্বৈতে তিনবার শিরোপা পেয়েছেন একাতারিনা মাকারোভা। তন্মধ্যে, ২০১২ সালের ইউএস ওপেনের মিশ্র দ্বৈতে ব্রুনো সোয়ারেস, ২০১৩ সালের ফ্রেঞ্চ ওপেন ও ২০১৪ সালের ইউএস ওপেনে এলেনা ভেসনিনার সাথে জুটি গড়ে এ সাফল্য পান তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"তৎকালীন সোভিয়েত ইউনিয়নের মস্কোয় ভালেরি ও ওল্গা দম্পতির সন্তান তিনি। বাবা ব্যাংকার এবং মা গৃহিণী। বন্ধুদের আমন্ত্রণে তার মা-বাবার সাথে পাঁচ বা ছয় বছর বয়সে লুঝনিকিতে চলে যান। বিশেষ বিবেচনায় ইলেকট্রোস্টালে অনুষ্ঠিত পেশাদার প্রতিযোগিতায় কোয়ার্টার ফাইনাল পর্বে প্রবেশ করেন ও ওল্গা সাভচুকের কাছে পরাজিত হন তিনি। রাশিয়ার ঝুকভস্কিতে অনুষ্ঠিত ২০০৩ সালের শেষ প্রতিযোগিতায় প্রথম রাউন্ডেই হেরে যান তিনি। এরপর মিশরের কায়রোতে দ্বিতীয় রাউন্ডে পৌঁছতে সক্ষম হন। তুরস্কের আনতালিয়ায় কাতেরিনা আভদিয়েঙ্কোর বিপক্ষে জয়ী হয়ে প্রথমবারের মতো শিরোপা জয় করেন। কিন্তু গ্রেট ব্রিটেনের ফেলিক্সস্টোয় অনুষ্ঠিত প্রতিযোগিতায় প্রথম রাউন্ডেই বিদায় নেন তিনি। রোমানিয়ার তার্গু মুরেসে অনুষ্ঠেয় দ্বিতীয়বারের মতো $১০,০০০ ডলারের শিরোপা লাভ করেন। এবার তিনি ফাইনালে সিমোনা মাতেলকে পরাভূত করেন। ২০০৭ সালের ইউএস ওপেনে প্রথমবারের মতো প্রধান ড্রয়ে অন্তর্ভুক্ত হন। জুলিয়া শ্রাফ ও আই সুজিয়ামাকে পরাজিত করলেও পরবর্তীতে ঐ আসরের চ্যাম্পিয়ন জাস্টিন হেনিনের কাছে পরাজিত হয়েছিলেন। ২০০৮ সালের ইউএস ওপেনে প্রথমবারের মতো শীর্ষ দশের প্রমিলা প্রতিযোগী হিসেবে ৯নং র‌্যাঙ্কিংধারী আনা চাকভেতাজের বিপক্ষে জয়ী হন। পরবর্তীতে অবশ্য লি না'র বিপক্ষে হেরে যান। ২০১৫ সালের উইম্বলেডনের আসরে মাকারোভা ও ভেসনিনা রানার-আপ হন। তারা হিঙ্গিস ও মির্জা জুটির কাছে সরাসরি তিন সেটে হেরে যান। অথচ, শেষ সেটে ৫-৩ ব্যবধানে এগিয়েছিল। প্রমিলা এককে আশ্চর্যজনকভাবে মাগদালেনা রাইবারকোভার কাছে দ্বিতীয় রাউন্ডে পরাজিত হন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এমি জ্যাকসন হলেন একজন ব্রিটিশ অভিনেত্রী এবং মডেল যাকে প্রধানত ভারতীয় চলচ্চিত্রে দেখা যায়। তিনি ১৬ বছর বয়েসে মডেলিং কর্মজীবন শুরু করেন এবং ২০০৯ সালে মিস টিন ওয়ার্ল্ড প্রতিযোগিতায় জয়লাভ করেন।  পরবর্তীতে, পরিচালক এ. এল. বিজয় তামিল ভাষায় মাদ্রাসাপাট্টিনাম (২০১০) নামে একটি ধারাবাহিকে তাঁকে প্রধান চরিত্রে আনেন। জ্যাকসন ধারাবাহিকভাবে অন্যান্য ভারতীয় ভাষায় যেমন তামিল, হিন্দি, তেলুগু এবং কর্ণাঠক ভাষায়ও অভিনয় চালিয়ে যাচ্ছেন। তিনি সম্প্রতি একজন লিপ্সি লন্ডন-এর মুখপাত্র হিসেবে কাজ করে যাচ্ছেন, যেগুলো হল লন্ডনের ১৯৮৮ দশকের প্রতিষ্ঠিত ধাঁচের পোষাক। বিগত দুই বছর ধরে বার্ষিক কান চলচ্চিত্র উৎসবেও তিনি অংশগ্রহণ করেছেন। ২০১৭ সালে জ্যাকসন দ্য সিডব্লিউ'র সুপারহিরো সিরিজের সুপারগার্ল মৌসুম ৩-এ ইম্রা আরদিন / স্যাটার্ন গার্ল চরিত্র নেভান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জ্যাকসন জন্ম গ্রহণ করেন ইসলে অব ম্যান-এ একটি ব্রিটিশ ক্রিস্টান পরিবারে এলান এবং মার্গেরিটা জ্যাকসনের ঔরসে। তাঁর বড়বোন এলিসা। এমির জন্মের দুই বছর পর তাঁর পরিবার উওলটন, লিভারপুলে ফিরে যান যেখানে তাঁর পিতা বিবিসি রেডিও মার্সিসাইড-তে প্রযোজনা কর্মজীবন চালাতে থাকেন। জ্যাকসন ইংরেজি সাহিত্য, দর্শন এবং নীতিশাস্ত্র বিষয়াবলী নিয়ে সান্ট এডয়ার্ড কলেজ-এ পড়াশুনা করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"She made special posts on her social media profiles about starting her observance of Lent on its first day, Ash Wednesday.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিষয়শ্রেণী:1992 births বিষয়শ্রেণী:Living people বিষয়শ্রেণী:English beauty pageant winners বিষয়শ্রেণী:English female models বিষয়শ্রেণী:English film actresses বিষয়শ্রেণী:English expatriates in India বিষয়শ্রেণী:Actresses from Liverpool বিষয়শ্রেণী:Actresses in Hindi cinema বিষয়শ্রেণী:Actresses in Tamil cinema বিষয়শ্রেণী:Actresses in Telugu cinema বিষয়শ্রেণী:European actresses in India বিষয়শ্রেণী:European actresses in Bollywood বিষয়শ্রেণী:English Christians বিষয়শ্রেণী:21st-century British actresses","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|200x200পিক্সেল|একটি বাইজেকটিভ ফাংশন, f: X → Y, যেখানে সেট X থেকে সেট Y । দুইটি সেটে একই অঙ্কবাচকতা রয়েছে। এক্ষেত্রে অঙ্কবাচকতা হল ৪ ডান|থাম্ব|154x154পিক্সেল|আলেফ নাল,ক্ষুদ্রতম অসীম কার্ডিনাল","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"# কুড়িগ্রাম জেলা - জাতীয় তথ্য বাতায়ন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"     ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" তেলাপোকার সবথেকে পরিচিত প্রজাতি হল Periplaneta americana, যেটি প্রায় ৩ সে.মি. লম্বা, জার্মান তেলাপোকা, Blattella germanica প্রায় ১.৫ সেণ্টিমিটার লম্বা, এশিয়ান ককরোচও দেড় সেমি লম্বা। ট্রপিকাল তেলাপোকাগুলো আকারে অনেক বড় হতে পারে। বিলুপ্ত তেলাপোকা Carboniferous Archimylacris ও Permian Apthoroblattina এর থেকে কয়েকগুণ বড় ছিল। তেলাপোকাকে তাদের বিরক্তিকর স্বভাবের জন্য পেস্ট হিসেবে গণ্য করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিশ্বায়ন (globalization) পারষ্পরিক ক্রিয়া এবং আন্তঃসংযোগ সৃষ্টিকারী এমন একটি পদ্ধতি যা বিভিন্ন জাতির সরকার, প্রতিষ্ঠান এবং জনগণের মধ্যে সমন্বয় ও মিথস্ক্রিয়ার সূচনা করে। এই পদ্ধতির চালিকাশক্তি হচ্ছে আন্তর্জাতিক বাণিজ্য এবং বিনিয়োগ, আর এর প্রধান সহায়ক শক্তি হচ্ছে তথ্য প্রযুক্তি। পরিবেশ, সংস্কৃতি, রাজনৈতিক পদ্ধতি, অর্থনৈতিক উন্নয়ন ও প্রগতি এবং মানবিক ও সামাজিক অগ্রগতি; সকল কিছুর উপরই এর সুস্পষ্ট প্রভাব বিদ্যমান। বিশ্বায়ন বিষয়টি নিয়ে আক্ষরিক অর্থে গবেষণা নতুন করে শুরু হলেও এই ব্যাপরটি বেশ প্রাচীনই বলতে হবে। বহু প্রাচীনকাল থেকেই মানুষকে আন্তর্জাতিক বাণিজ্যে অংশ নিতে দেখা গিয়েছে। যদিও তখন কোন সাধারণ নীতিমালা ছিল না। হাজার বছর পূর্বে মধ্যযুগে সিল্ক রোড ধরে ইউরোপের সাথে মধ্য এশিয়া হয়ে চীনের বাণিজ্য চলতো।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"যুগস্লাভিয়া (সার্বিয়ান, ক্রোয়েশিয়ান, বসনিয়ান, ম্যাসেডোনিয়ান, স্লোভেনিয়া: Jugoslavija; সিরিলিক লিপি: Југославија;","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Clark Lunberry In the Name of Coriolanus: The Prompter (Prompted). Comparative Literature 54: 3 (Summer 2002): 229-241.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* http://comillazillaschool.50webs.com/Main.htm","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Wheat Field with a Lark, Van Gogh Gallery.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" সফটওয়্যার স্বাধীনতা দিবস (, শব্দ সংক্ষেপ:SFD) সারা বিশ্বব্যাপি মুক্ত সফটওয়্যার নিয়ে বাৎসরিক ভাবে উদযাপন করা হয় এমন একটি দিন। বিশ্বব্যাপী মুক্ত সফটওয়্যার ব্যবহার ও প্রচার-উৎসাহ বাড়ানোর জন্যই দিনটি পালন করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বর্তমানে ইউটিসি+০৫-এ থাকা শহরগুলির খুঁজুন","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পারচ্যাসের উল্লিখিত \"sumptuous house of pleasure\"-টিকেও কোলরিজ বলেছেন “stately pleasure dome.”","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"তিনি ১৯৭৭ সালের জানুয়ারি মাস থেকে ১৯৭৮ সালের এপ্রিল মাস পর্যন্ত বাংলাদেশের প্রখ্যাত প্রকাশনা সংস্থা মুক্তধারার সাহিত্য ও পাঠ্যবইয়ের সম্পাদক ছিলেন। পরবর্তীতে জানুয়ারি ১৯৮৫ থেকে আগস্ট ১৯৮৮ সাল পর্যন্ত বাংলাদেশের সাহিত্যিক জার্নাল গণসাহিত্যর সম্পাদনা পর্ষদে কাজ করেন। ২০০০ সালে গাজীপুরের বাংলাদেশ উন্মুক্ত বিশ্ববিদ্যালয়ের হয়ে \"Education: English Language\" ও \"Introduction to Literature\"-এ দুটি প্রকাশনা সম্পাদনা করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডানহাতি ব্যাটসম্যান হিসেবে খুবই দ্রুতগতিতে দৌঁড়ানোয় অভ্যস্ত ছিলেন। ফিল্ডিংয়ে ভীষণ দক্ষ ছিলেন। বিশেষ করে মাঠে ফিল্ডিং করে ক্যাচে সিদ্ধহস্তের পারঙ্গমতা প্রদর্শন করেছেন। সচরাচর ব্যাকওয়ার্ড পয়েন্টেই নিজেকে জড়িত রাখতেন। ঘরোয়া ক্রিকেটে পিটারমারিতজবার্গের নাটাল বিশ্ববিদ্যালয়ের পক্ষে ক্লাব ক্রিকেটে অংশ নিয়েছেন। কাউন্টি ক্রিকেটে গ্লুচেস্টারশায়ার, কোয়াজুলু-নাটাল ও নাটালের হয়ে প্রথম-শ্রেণীর ক্রিকেটে অংশ নিয়েছেন। ২০০০ সালে টেস্ট ক্রিকেট থেকে অবসর নিলেও ২০০৩ সালে একদিনের আন্তর্জাতিক থেকে বিদায় নেন। তন্মধ্যে ২০০৩ সালের ক্রিকেট বিশ্বকাপে আহত হয়েছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৩ নভেম্বর, ১৯৯২ তারিখে বন্ধুত্বমূলক সফরের প্রথম টেস্টে ভারতের বিপক্ষে রোডসের টেস্ট ক্রিকেটে অভিষেক ঘটে। ডারবানের কিংসমিডের নিজ মাঠে অনুষ্ঠিত খেলায় প্রথম ইনিংসে ৪১ ও দ্বিতীয় ইনিংসে অপরাজিত ২৬* রান সংগ্রহ করেন। ১৯৯৩-৯৪ মৌসুমে মোরাতুয়ায় অনুষ্ঠিত তিন টেস্টের সিরিজের প্রথম টেস্টে শ্রীলঙ্কার বিপক্ষে তিনি তাঁর প্রথম টেস্ট সেঞ্চুরি করেন। শেষদিনে ব্যাটিংয়ে নেমে ক্লাইভ এক্সটিনের সাথে জুটি গড়ে অপরাজিত ১০১* রান করেন ও দলকে ড্রয়ের দিকে নিয়ে যান। ঐ সিরিজের দ্বিতীয় টেস্ট জয় করে ১-০ ব্যবধানে সিরিজ জয় করে দক্ষিণ আফ্রিকা দল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৪ নভেম্বর, ১৯৯৩ তারিখে পাঁচটি ক্যাচ নেয়ার মাধ্যমে বিশ্বরেকর্ড স্থাপন করেন। মুম্বইয়ের ব্রাবোর্ন স্টেডিয়ামে অনুষ্ঠিত খেলায় ওয়েস্ট ইন্ডিজ দলের বিপক্ষে উইকেট-রক্ষক ব্যতীত ফিল্ডার হিসেবে তিনি এ অনন্য কীর্তগাঁথা রচনা করেন। দক্ষিণ আফ্রিকায় অনুষ্ঠিত ২০০৩ ক্রিকেট বিশ্বকাপের পর তিনি একদিনের আন্তর্জাতিক থেকে অবসরের সিদ্ধান্ত নিলেও কেনিয়ার বিপক্ষে খেলায় আঘাতপ্রাপ্তির ফলে পূর্বেই তাঁকে অবসর নিতে হয়। কেনিয়ার ব্যাটিংয়ে মরিস ওদুম্বের বল শূন্য থেকে ধরতে গিয়ে ক্যাচটি ফেলে দেন ও তাঁর হাত ভেঙ্গে যায়। দক্ষিণ আফ্রিকার চিকিৎসা কর্মকর্তার মতে আরোগ্যলাভের জন্য তাঁকে চার থেকে পাঁচ সপ্তাহ নিতে হবে। ফলে তাঁকে প্রতিযোগিতা থেকে দূরে থাকতে হয় ও দল থেকে নিজ নাম প্রত্যাহার করে নেন। তাঁর পরিবর্তে দলে ঠাঁই পান গ্রেইম স্মিথ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ক্রিকেট খেলা থেকে অবসর নেয়ার পর রোডস স্ট্যান্ডার্ড ব্যাংকে নির্বাহী হিসাবরক্ষকের চাকুরী নেন ও দক্ষিণ আফ্রিকায় ব্যাংকের ক্রিকেট সম্প্রচারস্বত্ত্বের সাথে জড়িত ছিলেন। বর্তমানে তিনি দক্ষিণ আফ্রিকা জাতীয় ক্রিকেট দলের ফিল্ডিং কোচের দায়িত্ব পালন করছেন। এছাড়াও, আইপিএলে মুম্বই ইন্ডিয়ান্স দলের ফিল্ডিং কোচ হিসেবে রয়েছেন তিনি। কেনিয়া ক্রিকেট দলও রোডসকে দলের সহকারী কোচের জন্য চুক্তিবদ্ধ হয়েছিল যা ২০১১ সালের ক্রিকেট বিশ্বকাপ পর্যন্ত কার্যকরী থাকে। ঐ সময়ে তিনি কেনিয়ার ফিল্ডিং ও ব্যাটিংয়ে সহায়তা করেছিলেন। ২০১৩ সালের এপ্রিল মাসে দক্ষিণ আফ্রিকার পর্যটন কর্তৃপক্ষ তাঁকে ভারতে তাদের ব্র্যান্ড এম্বাসেডর নিযুক্ত করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৯৯ সালে উইজডেন বর্ষসেরা ক্রিকেটারদের একজনরূপে গণ্য হন। ২০০৪ সালে এসএবিসি৩-এর গ্রেট সাউথ আফ্রিকান টেলিভিশন সিরিজে ভোটের মাধ্যমে সেরা ১০০ দক্ষিণ আফ্রিকানদের তালিকায় ২৯তম অবস্থানে ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৬ এপ্রিল, ১৯৯৪ তারিখে পিটারমারিতজবার্গে কুয়ান ম্যাকার্থি’র ভাগ্নী কেট ম্যাকার্থি’র সাথে বিবাহ-বন্ধনে আবদ্ধ হন রোডস। পরবর্তীতে অবশ্য এ দম্পতির মধ্যকার বিবাহ-বিচ্ছেদ ঘটে। ২৪ এপ্রিল, ২০১৩ তারিখে সাড়ে তিন বছর পৃথকভাবে বসবাসের পর বিবাহ-বিচ্ছেদ হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Cricinfo article on the Top 50 Magic Moments in Cricket","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ছয় ফুট ছয় ইঞ্চি উচ্চতার অধিকারী টম মুডি লং ডাকনামে পরিচিত। ১৯৮৫-৮৬ মৌসুমে শেফিল্ড শীল্ডে ওয়েস্টার্ন অস্ট্রেলিয়ার পক্ষে খেলেন। এছাড়াও ইংল্যান্ডের কাউন্টি ক্রিকেটে ওয়ারউইকশায়ার এবং ওরচেস্টারশায়ার দলে প্রতিনিধিত্ব করেন। তন্মধ্যে ওয়েস্টার্ন অস্ট্রেলিয়া এবং ওরচেস্টারশায়ার দলকে বিভিন্ন প্রতিযোগিতায় নেতৃত্ব দেন। আক্রমণাত্মক ব্যাটিং ও দ্রুত রান সংগ্রাহক হিসেবে তাঁর খ্যাতি ছিল। প্রথম-শ্রেণীর ক্রিকেটে ২০,০০০ রানেরও অধিক সংগ্রহ করেছেন ৬৪ সেঞ্চুরি সহযোগে। এছাড়াও তিনি কার্যকর মিডিয়াম পেস বোলার ছিলেন। ১৯৯১ সালে লিস্ট এ ক্রিকেটে ওরচেস্টারশায়ার কাউন্টি দলের পক্ষে ১,৩৮৭ রান তোলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৪ মে, ২০০৭ তারিখে ওয়াকা কর্তৃপক্ষ মুডিকে ম্যানেজার পদে মনোনীত করে ও পরবর্তী তিন বছরের জন্য ওয়েস্টার্ন ওয়ারিয়র্স দলে তিন বছরের জন্য প্রধান কোচ হিসেবে দায়িত্ব দেয়। ইংল্যান্ডে অনুষ্ঠিত ২০০৫ সালের অ্যাশেজ সিরিজ চলাকালীন ফিল্ডিং কোচ ও শ্রীলঙ্কায় নিযুক্ত মুডির সহকারী ট্রেভর পেনি তাঁর সহকারী কোচের দায়িত্ব পান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* on ESPN Cricinfo","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এডওয়ার্ড এডি পেন্টার (; জন্ম: ৫ নভেম্বর, ১৯০১ - মৃত্যু: ৫ ফেব্রুয়ারি, ১৯৭৯) ল্যাঙ্কাশায়ারের অসওয়াল্ডটুইসল এলাকায় জন্মগ্রহণকারী বিখ্যাত ইংরেজ ক্রিকেটার ছিলেন। ইংল্যান্ডের টেস্ট ক্রিকেট দলের অন্যতম সদস্য ছিলেন এডি পেন্টার। দলে তিনি আক্রমণধর্মী বামহাতি ব্যাটসম্যান ও ফিল্ডার হিসেবে সবিশেষ নিপুণতা দেখিয়েছেন। কাউন্টি ক্রিকেটে ল্যাঙ্কাশায়ারের প্রতিনিধিত্ব করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জুলাই ১৯২৬ সালে ল্যাঙ্কাশায়ার ক্রিকেট দলের পক্ষে প্রথম-শ্রেণীর কাউন্টি ক্রিকেটে অভিষেক ঘটে তাঁর। খেলোয়াড়ী জীবনের শুরুতে বেশ ধীরলয়ে যাত্রা শুরু করেন তিনি। এরফলে ১৯৩০ সাল পর্যন্ত দলের মূল একাদশে খেলার জন্য অপেক্ষা করতে হয়। পরের বছরের জুলাই মাসে নিজ ৪৮তম প্রথম-শ্রেণীর ক্রিকেট খেলায় ওয়ারউইকশায়ারের বিপক্ষে তিনি তাঁর প্রথম শতরান করেন। এর পরপরই সফরকারী নিউজিল্যান্ড একাদশের বিপক্ষে ১০২ রান তোলেন। ১৯৩৭ সালে নিজ কাউন্টির পক্ষে ২,৯০৪ রান তোলেন। তন্মধ্যে সাসেক্সের বিপক্ষে পাঁচ ঘন্টা সময় নিয়ে ত্রি-শতক হাঁকান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৫ আগস্ট, ১৯৩১ তারিখে নিউজিল্যান্ড দলের বিপক্ষে তাঁর টেস্ট অভিষেক ঘটে। কিন্তু নির্ধারিত ৩-দিনের টেস্টের প্রথম দুইদিন বৃষ্টির কারণে খেলা অনুষ্ঠিত হতে পারেনি। একমাত্র ইনিংসে তিনি মাত্র ৩ রান তোলেন। ১৯৩২-৩৩ মৌসুমে অস্ট্রেলিয়ায় বডিলাইন সফরে অনুষ্ঠিত টেস্টে অংশগ্রহণ করে সবিশেষ খ্যাতি অর্জন করেন। ব্রিসবেনে অবস্থানকালে টনসিলে আক্রান্ত হওয়ায় তাঁকে হাসপাতালে যেতে হয়েছিল। ঐ সময় অস্ট্রেলিয়ার ৩৪০ রানের জবাবে ইংল্যান্ড ২১৬/৬ থাকাবস্থায় ব্যাটিংয়ে নামেন। হাসপাতালে রাত কাটিয়ে ৮৩ রান করলে ইংল্যান্ড প্রথম ইনিংসে এগিয়ে যায়। এছাড়াও তিনি কয়েক ঘন্টা ফিল্ডিং করেন। দ্বিতীয় ইনিংসে ব্যাটিংয়ে নেমে স্ট্যান ম্যাককাবে’র বলে ছক্কা হাঁকিয়ে জয়সূচক রান করেন। এ সফরে তিনি ৫ ইনিংসে ৬১.৩৩ গড়ে রান তোলেন। এরপর সংক্ষিপ্ত সময়ের জন্য দল থেকে বাদ পড়েন। কিন্তু কাউন্টি ক্রিকেটে সফলতার ফলে তাঁকে পুণরায় দলে অন্তর্ভুক্ত করা হয় ও নিউজিল্যান্ডের বিপক্ষে অংশগ্রহণ করেন। ১৯৩৮ সালে অস্ট্রেলিয়ার বিপক্ষে অনুষ্ঠিত টেস্ট সিরিজে ১০১.৭৫ গড়ে চমৎকার ফলাফল লাভ করেন। তন্মধ্যে নটিংহামে অপরাজিত ২১৬* তোলেন যা ইংল্যান্ডে অনুষ্ঠিত অ্যাশেজ টেস্টে ঐ সময়ের সর্বাধিক রানের রেকর্ড ছিল। এছাড়াও লর্ডসে আঘাতপ্রাপ্ত উইকেট-কিপার লেস অ্যামিসের পরিবর্তে উইকেট-কিপারের দায়িত্ব পালন করেন। পরের মৌসুমে দক্ষিণ আফ্রিকার বিপক্ষেও নিজেকে মেলে ধরেন। ঐ সিরিজে তিন শতক ও দুই অর্ধ-শতকসহ মোট আট ইনিংসে ৮১.৬২ গড়ে রান সংগ্রহ করেন। তন্মধ্যে, ডারবানে সর্বোচ্চ ২৪৩ তোলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এসআর ২১৩ মূলত একটা কম গুরুত্বপূর্ন রাস্তা হিসেবে দক্ষিণ মোলট এর ইউএস ৯৭ থেকে যাত্রা শুরু করে। ওকেনাগন নদীর তীরবর্তি রাস্তাটি ১৯৫৪ সালের ম্যাপে প্রথম স্থান পায়। ১৯৫৯ সালে ওয়াশিংটন রাজ্যসভা একটি আইন পাশ করে, যেখানে পিএসএইচ ১৬ এর কিছু শাখা তৈরীর কথা বলা হয়। সেই অনুসারে ইউএস ৯৭ এর মোলট অংশ থেকে রাস্তাটি ১৯৬১ সালের ১ জুলাই তৈরী করা হয়। <ref name=\"law1961\"> তারপর ১৯৬৩ সালে ইউএস ৯৭ কে পুনরায় বিন্যস্ত করা হয় এবং শাখা রাস্তাটিকে নদীর অপর পাঁড় বরাবর বর্ধিত করা হয়। পরবর্তিতে ১৯৬৪ সালের মহাসড়ক পুনঃনামকরনের সময় ম্যাপে একে এসআর ২০ এর একটি স্পার রুট হিসেবে দেখানো হয়। ১৯৭৩ সালে এসআর ২০ স্পার রুটের নাম বদলিয়ে এসআর ২১৩ করা হয়, কেননা একই নামে অ্যানাকোটিসে আরো একটি রাস্তা তখন তৈরী হচ্ছিল। অতঃপর ২০০৮ সাল থেকে ওয়াশিংটন স্টেট ডিপার্টমেন্ট অব ট্রান্সপোর্টেশান (ডব্লিউএসডিওটি) প্রস্তাবিত রুটের ০.৩৫ মাইলকে রাজ্য সড়কের মর্যাদা দিয়ে রক্ষণাবেক্ষণের দায়িত্ব গ্রহণ করে। আইনানুযায়ী মোলট থেকে এসআর ২১৩ কে এসআর ২০ পর্যন্ত বর্ধিত করা হবে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Highways of Washington State","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"শ্রীলঙ্কা প্রমাণ সময় (SLST) শ্রীলঙ্কার একটি সময় অঞ্চল। এটি ইউটিসি থেকে ৫ ঘণ্টা ৩০ মিনিট এগিয়ে, ইউটিসি+০৫:৩০।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Official website for Sri Lanka Standard Time বিষয়শ্রেণী:Time zones বিষয়শ্রেণী:Geography of Sri Lanka","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ঝাঁকপাল্লা (বৈজ্ঞানিক নাম: Vindula erota (Fabricius)) যার মূল শরীর উজ্জ্বল কমলা হলুদ বর্ণের এবং ডানা দুটি কমলাটে হলুদ বর্ণ দেখা যায়। এরা নিমফ্যালিডি পরিবার এবং হেলিকোনিনি উপগোত্রের সদস্য।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দুটি ডিসকাল দাগ এর মধ্যবর্তী অংশ আভ্যন্তরীণ ডিস্কের কমলা হলুদ রঙ অপেক্ষা অনেক হালকা হলুদ। এছাড়া নিচের ডানার নিম্নভাবে একটি ঘন গভীর কমলা হলুদ রঙের ইষদ আবছা বন্ধনী দেখা যায় এবং দুই ডানার রং বিভাজিকার কৌনিক অবস্থানে একদম কোনে একটি জলপাই ফুলের (lilac) ন্যায় বর্নবিশিষ্ট বুটি রয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<h3 role=\"presentation\">শুষ্ক ঋতুরূপ ঝাঁকপাল্লা প্রজাপতির আর্দ্র-ঋতুরূপ অপেক্ষা শুষ্ক ঋতুরূপের আকার ছোট হয়। নিয়মানুসারে পিছনের ডানার ৪নং শিরার শীর্ষে অবস্থিত লেজ ছোট হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"প্রাপ্ত বয়স্ক প্রজাপতিরা খুব দ্রুত বনের বিশাল অংশ জুড়ে ঘুরে বেড়ায়। এদের উভয় লিঙ্গের আলাদা দলে ঘুরতে দেখা যায়। প্রায়শই পুরুষদের গাছের উপরে বসে পচা মাংস, পাখীদের বিষ্ঠা খেতে দেখা যায়। অনেক সময় মাংসাশী প্রাণীদের বিষ্ঠা অথবা ছোট ছোট ঝোপঝাড়ে Chromolaena odorata এবং ''[[:en:Lantana camara|Lantana camara","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এই শূককীট Adenia hondala,Adenia palmata ,Inula royleana, Launea nudicaulis গাছের পাতার রসালো অংশ আহার করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"http://www.ifoundbutterflies.org/sp/651/Vindula-erota","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<gallery mode=\"packed\" heights=\"180px\"> File:Murugan by Raja Ravi Varma.jpg|শ্রী শানমুখা সুব্রামানি Image:Saraswati.jpg|সরস্বতী Image:Rama-Varuna.jpg|শ্রী রামা রামায়ণ থেকে বারুনা জয় করছেন File:Ravi Varma-Princess Damayanthi talking with Royal Swan about Nala.jpg|মহাভারত থেকে দামায়ন্তি File:Ladies in the moonlight by RRV.jpg|চাঁদের আলোতে মহিলারা Image:Ravi Varma-Shantanu and Satyavati.jpg|মহাভারত থেকে শান্তনু এবং সত্যভাতি Image:Ravi Varma-om Mahabharata Image:Raja Ravi Varma, Simhika and Sairandhri.jpg|সিমাকা এবং শৈরন্ধ্রি Image:Ravi Varma-Ravana Sita Jathayu.jpg|রাভানার সাথে জয়তুর যুদ্ধ File:Woman holading a fan by Raja Ravi Varma.jpg|পাখা ধরে রাখা মহিলা File:Raja Ravi Varma, Galaxy of Musicians.jpg|বাদকদের ছায়াপথ File:Raja Ravi Varma, The Maharashtrian Lady.jpg |মহারাষ্ট্রের রমণী File:Raja Ravi Varma, Gypsies (1893).jpg |যাযাবর File:Raja Ravi Varma - Woman Holding a Fruit - Google Art Project.jpg|একজন মহিলা যিনি ফল ধরে রেখেছেন File:Raja Ravi Varma - Portrait of a Lady - Google Art Project.jpg|একজন রমণীর পোট্রেইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"স্থানকালের বক্রতা বোঝার আগে আমাদের বোঝতে হবে স্থানকাল বা Spacetime কী। আগে অর্থাৎ অতীতে আমরা সবাই ভাবতাম যে আমাদের পুরো মহাবিশ্বটা হলো ত্রিমাত্রিক মানে শুধু দৈর্ঘ্য, প্রস্থ আর উচ্চতাবিশিষ্ট। কিন্তু আইনস্টাইনের মতে আমাদের মহাবিশ্ব হলো চতুর্মাত্রিক অর্থাৎ দৈর্ঘ্য, প্রস্থ, উচ্চতা আর সময়কে নিয়ে গঠিত। আর এই স্থানের তিন মাত্রা আর সময়ের একমাত্রাকে মিলিতভাবে একসাথে বলে স্থানকাল বা স্পেস-টাইম। সোজা কথায় চতুর্মাত্রিক এই মহাবিশ্বের প্রতিটা অংশই হলো স্থানকাল (Space-time) । যখন একটা বস্তুকে আমরা মহাকাশে স্থাপন করব তখন সেই বস্তুটা তার চারপাশের স্থানকালকে বাকিয়ে ফেলবে। কোনো একটি বস্তুর কারণে স্থানকালের যে ধরণের বক্রতা তৈরী হয় তাকেই বলে স্থানকালের বক্রতা বা Space-time Curvature। জেনারেল থিওরি অফ রিলেটিভিটি অনুযায়ী, কোনো বস্তুর উপর স্থানকালের বক্রতার প্রভাবই হলো মহাকর্ষ আর এই প্রভাব কোনো প্রকার আকর্ষণবল নয়। কোনো একটি বস্তুকে মহাকাশে স্থাপন করলে বস্তুটি শুধুমাত্র তার চারপাশের স্থান বা স্পেসকেই বাকিয়ে ফেলে না বরং সময়কেও বাকিয়ে ফেলে। এইকারণে স্থানকালের বক্রতার কারণে সময় ধীরে চলে, একে বলা হয় মহাকর্ষীয় কাল দীর্ঘায়ন বা Gravitational Time dilation। আবার একইভাবে কোনো একটি বস্তুর স্থানকালের বক্রতার ফলে বস্তুটির চারপাশের স্পেস বা স্থানও বেকে যায়। এখন যদি কোনো বস্তু যথেষ্ট শক্তিশালী স্থানকালের বক্রতা তৈরী করতে পারে তাহলে বস্তুটি তার চারপাশের স্থানকে বা স্পেসকে এমনভাবে বাকিয়ে দেয় যে, কোনোকিছু এমনকি আলোও তা থেকে বের হতে পারে না। কারন তখন বস্তুটির চারপাশের স্পেস এমনভাবে বেকে যায় যে, যাই এর ভেতরে একবার ঢোকে তা বার বার একই জায়গায় ফিরে আসে; ফলে তা কখনো বের হতে পারে না। যেমন ব্ল্যাকহোলের ক্ষেত্রে হয়। ব্ল্যাকহোল তার চারপাশের স্পেসকে এমনভাবে বাকিয়ে দেয় যে, যা এর ভেতরে একবার ঢোকে তা কখনো বের হতে পারে না।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"The Galaxy S7 ships with Android 6.0 \"Marshmallow\" and Samsung's proprietary TouchWiz software suite. A new \"Always On\" functionality displays a clock and notifications on-screen when the device is in standby; the display is turned off completely if the device's proximity sensor detects that it is in an enclosed space such as a pocket. Samsung claims this feature would only consume half a percentage of battery capacity per-hour. New widget panes can be displayed on the edge of the S7 Edge, in \"Edge Single\" and wider \"Edge Single Plus\" sizes. Android Marshmallow's \"adopted storage\" feature was disabled by Samsung and is not usable.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"The Galaxy S7 received generally positive reviews with critics praising the return of the micro SD card slot and waterproofing, though some felt the device was too similar to the preceding Galaxy S6.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিঙেনের হিলডেগার্ড (ইংরেজি Hildegard of Bingen), সাধু বেনেডিক্টের পর্যায় (; ; ১০৯৮ – ১৭ সেপ্টেম্বর ১১৭৯), যিনি সাধু হিলডেগার্ড এবং রাইনের ভবিষ্যৎদ্রষ্টা নামেও পরিচিত, ছিলেন বেনেডিক্টীয় পর্যায়ের একজন জার্মান মঠ-পরিচালিকা। তিনি একাধারে একজন লেখিকা, সঙ্গীত রচয়িতা, দার্শনিক, খ্রিস্টান আধ্যাত্মবাদী, ভবিষ্যৎদ্রষ্টা এবং বহুশাস্ত্রজ্ঞ ছিলেন। জার্মানিতে তাঁকে বিজ্ঞানসম্মত প্রাকৃতিক ইতিহাস গবেষণার প্রতিষ্ঠাতা হিসেবে গণ্য করা হয়। হিলডেগার্ডকে ১১৩৬ সালে তার সহযোগী নানরা \"ম্যাজিস্ট্রা\" নির্বাচিত করেন। তিনি ১১৫০ সালে রুপের্টসবের্গ এবং ১১৬৫ সালে আইবিঙেন শহরে মঠ প্রতিষ্ঠা করেন। Hildegard তিনি  ওর্দো ভির্তুতুম (Ordo Virtutum) নামের একটি ধর্মীয় নাটক রচনা করেন, যা সম্ভবত এখন পর্যন্ত টিকে আছে এরকম সবচেয়ে পুরনো  নৈতিকতা নাটক তিনি ধর্মতত্ত্ব, উদ্ভিদবিদ্যা ও ঔষধবিদ্যা সংক্রান্ত রচনা, চিঠিপত্র, গণপ্রার্থনা সঙ্গীত, কবিতা লিখেছেন। একই সাথে তিনি তাঁর গ্রন্থ স্কিভিয়ুসের রুপের্টসবের্গ পান্ডুলিপির ক্ষুদ্রাকৃতির অলংকরণগুলিও পরিদর্শন করেন এছাড়াও তিনি লিংগুয়া ইগনোতা নামের একটি নির্মিত ভাষা উদ্ভাবন করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"চিরক্কল (ইংরেজি:Chirakkal), ভারতের কেরালা রাজ্যের কন্নুর জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"চোক্লি (ইংরেজি:Chockli), ভারতের কেরালা রাজ্যের কন্নুর জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"be-x-old:Карабель (транспарт)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডাম্বলডোর’স আর্মি (ইংরেজি: '''Dumbledore's Army) (সংক্ষেপে ডি. এ.  বা D.A.) বা ডাম্বলডোরের আর্মি' ব্রিটিশ লেখিকা জে. কে. রাউলিং রচিত হ্যারি পটার'' সিরিজের একটি ছাত্র সংগঠন। সিরিজের তিন প্রধান চরিত্র হ্যারি পটার, রন উইজলি ও হারমায়োনি গ্রেঞ্জার এই সংগঠনের প্রতিষ্ঠাতা। হগওয়ার্টের হাই ইনকুইজিটর (প্রধান পরিদর্শক) ডলোরেস আমব্রিজের কুশাসনের বিরুদ্ধে এবং ডিফেন্স এগেনস্ট দ্য ডার্ক আর্টস বিষয়ে ব্যবহারিক জ্ঞান অর্জনের লক্ষ্যে এই সংগঠন স্থাপিত হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হান্নাহ অ্যাবট (ইংরেজিঃ Hannah Abbott) হ্যারির বর্ষের হাফলপাফ হাউজের একজন ছাত্রী। তার মুখ গোলাপি ও চুল সোনালি রঙের। হ্যারি পটার অ্যান্ড দ্য অর্ডার অফ দ্য ফিনিক্সে সে হাফলপাফ হাউজের প্রিফেক্ট নির্বাচিত হয় এবং পরবর্তীকালে ডাম্বলডোরের আর্মিতে যোগদান করে।এই বছরের শেষ দিকে হগওয়ার্টস এক্সপ্রেসে যে ছয়জন ডিএ সদস্য হ্যারিকে ম্যালফয়, ক্র্যাব ও গয়েলের আক্রমণ থেকে রক্ষা করেছিল, হান্নাহ তাদের মধ্যে অন্যতম। হ্যারি পটার অ্যান্ড দ্য হাফ-ব্লাড প্রিন্সে তার মা ডেথ ইটারদের হাতে নিহত হলে সে হগওয়ার্টস ত্যাগ করে। কিন্তু হ্যারি পটার অ্যান্ড দ্য ডেথলি হ্যালোসে সে হগওয়ার্টসে ফিরে আসে এবং হগওয়ার্টসের যুদ্ধে অংশগ্রহণ করে। ভবিষ্যতে হান্নাহ নেভিল লংবটমকে বিয়ে করে এবং লিকি কলড্রনের মালিক হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" জিনেভ্রা মলি \"জিনি\" উইজলি (ইংরেজিঃ Ginny Weasley) আর্থার ও মলি উইজলির মেয়ে, উইজলি পরিবারের সাতজন ছেলেমেয়ের মধ্যে সবচেয়ে ছোট এবং কয়েক প্রজন্মের মধ্য উইজলি পরিবারে জন্মগ্রহণকারী একমাত্র মেয়ে। ফিলোসফার্স স্টোনে জিনি সর্বপ্রথম উপস্থিত হয়, যখন তার চার ভাই হগওয়ার্টসে চলে যাচ্ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ফ্রেড ও জর্জ উইজলি (ইংরেজিঃ Fred and George Weasley) রনের বড় জমজ দুই ভাই। ফিলোসফার্স স্টোনে তারা সর্বপ্রথম হগওয়ার্টসের তৃতীয় বর্ষের ছাত্র হিসেবে উপস্থিত হয়। তারা পুরো স্কুলে অত্যন্ত জনপ্রিয়। স্কুলে তারা ঝামেলা সৃষ্টিকারী হিসেবে পরিচিত। তারা লেখাপড়ার চেয়ে বরং নতুন নতুন ঝামেলার পন্থা সৃষ্টিতেই আগ্রহী। তারা লেখাপড়ায় তেমন আগ্রহী নয়। কিন্তু জাদুর অন্যান্য সৃষ্টিশীল শাখায় তারা অত্যন্ত পারদর্শী। এছাড়াও, তারা গ্রিফিন্ডর কুইডিচ টিমে বিটার হিসেবে খেলে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নেভিল লংবটম (ইংরেজিঃ Neville Longbottom) হ্যারির বর্ষের গ্রিফিন্ডর হাউজের একজন ছাত্র। তার মুখ গোলাকার, বেটে এবং চুল সোনালি রঙের। পুরো সিরিজ জুড়ে তাকে ভীতু ও দুর্বল ব্যক্তিত্বের চরিত্র হিসেবে ফুটিয়ে তোলা হয়াছে। ছাত্র হিসেবে সে মাঝারি মানের হলেও হার্বোলজি বিষয়ে তার দক্ষতা অসামান্য। তার বাবা মা ফ্র্যাঙ্ক ও অ্যালিস লংবটম উভয়েই অরর এবং অর্ডার অফ দ্য ফিনিক্সের সদস্য ছিলেন। তারা বেল্লাট্রিক্স লেস্ট্র্যাঞ্জ ও তার সহযোগী ডেথ ইটারদের হাতে নির্যাতিত হন এবং চিরদিনের জন্য মানসিক ভারসাম্যহীন হয়ে পড়েন। নেভিল তার ঠাকুরমার অগাস্টা লংবটমের কাছে প্রতিপালিত হয়। প্রথম চারটি বইয়ে নেভিল অত্যন্ত ক্ষুদ্র ভূমিকা পালন করে। তবে রাউলিং প্রথম বই ফিলোসফার্স স্টোনে চেয়েছিলেন, নেভিল যেন সাহসিকতাপূর্ণ একটি কাজ করতে পারে, এবং নেভিল তা করতে সক্ষম হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" লুনা লাভগুড (ইংরেজিঃ Luna Lovegood) হ্যারির চেয়ে এক বছরের ছোট এবং র‌্যাভেনক্ল হাউজের ছাত্রী। তার সোনালি চুল কোমর পর্যন্ত লম্বা এবং \"সর্বদা বিস্ময়কর চাহনীযুক্ত\"। রাউলিং লুনাকে \"অ্যান্টি হারমায়োনি\" হিসেবে বর্ণনা করেছেন। কারণ লুনা নিজেই নিজের দর্শনে বিশ্বাস করে। অপরদিকে হারমায়োনি যুক্তি, তর্ক ও বাস্তববাদীতায় বিশ্বাসী। \"দ্য কুইবলার\" পত্রিকার সম্পাদক জেনোফিলিয়াস লাভগুড লুনার বাবা। লুনার মা জাদুমন্ত্র নিয়ে গবেষণা করার সময় একটি দূর্ঘটনায় মারা যান। তখন লুনার বয়স ছিল নয় বছর। দূর্ঘটনার সময় লুনাও সেখানে ছিল। সে তার চোখের সামনে তার মাকে মৃত্যুবরণ করতে দেখে। এই কারণেই লুনা থেস্ট্রালদের দেখতে পায়। লুনা বিভিন্ন অদ্ভুত ধারণায় বিশ্বাসী। সে স্কুলে অনেকটা বিচ্ছিন্নভাবে থাকে, তাকে নিয়ে অন্যরা কি ভাবল সেটা নিয়ে সে মাথা ঘামায় না।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মেরিয়েটা এজকোম্বে (ইংরেজিঃ Marietta Edgecombe) হ্যারির চেয়ে এক বর্ষ উপরের র‌্যাভেনক্ল হাউজের ছাত্রী। তার চুল কোঁকড়ানো লাল-সোনালি রঙের। সে চো চ্যাং এর ঘনিষ্ঠ বন্ধু। তার মা মন্ত্রণালয়ের ফ্লু নেটওয়ার্ক বিভাগে কাজ করেন। মেরিয়েটা চো এর চাপে বাধ্য হয়ে নিজের ইচ্ছার বিরুদ্ধে ডিএ তে যোগ দেয়। পরবর্তীকালে সে তাদের সাথে বিশ্বাসঘাতকতা করে এবং আমব্রিজের কাছে ডিএ এর অস্তিত্বের কথা জানিয়ে দেয়। এতে তার মুখের সর্বত্র গুপ্তচর শব্দটি ফুটে উঠে। পরবর্তীকালে অনেক চেষ্টার পরও সে তার মুখ থেকে গুপ্তচর শব্দটি সম্পূর্ণভাবে মুছে ফেলতে পারে নি। রাউলিং বলেছেন, একসময় তার মুখ থেকে গুপ্তচর শব্দটি অদৃশ্য হয়ে গেলেও কিছু কাটা দাগ থেকে যাবে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মাইকেল কর্নার (ইংরেজিঃ Michael Corner) হ্যারির বর্ষের র‌্যাভেনক্ল হাউজের একজন ছাত্র এবং হাউজমেট টেরি বুট ও অ্যান্থনি গোল্ডস্টেইনের ঘনিষ্ঠ বন্ধু। ইউল বলের পর থেকে সে জিনির সাথে ডেটিং শুরু করে। অর্ডার অফ দ্য ফিনিক্সে মাইকেল জিনির সাথে সম্পর্কের কারণে ডিএ তে যোগ দেয়। র‌্যাভেনক্ল কুইডিচ কাপ ফাইনালে গ্রিফিন্ডরের কাছে পরাজিত হওয়ার পর সে এর ফলাফল নিয়ে অসন্তুষ্টি প্রকাশ করে এবং জিনির সাথে তার সম্পর্কের ইতি ঘটে। এরপর সে চো চ্যাং এর সাথে ডেটিং শুরু করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কলিন ও ডেনিস ক্রিভি (ইংরেজিঃ Colin and Dennis Creevey) গ্রিফিন্ডর হাউজের দুইজন মাগল বংশজাত ছাত্র। তাদের বাবা একজন গোয়ালা। কলিন হ্যারির চেয়ে এক বছরের ছোট। সে খুব চঞ্চল প্রকৃতির। সে একজন জাদুকর, এটা জানতে পেরে সে খুব আনন্দিত এবং উত্তেজিত। সে যেকোন স্মরণীয় মানুষ, বস্তু এবং ঘটনার ছবি তুলে রাখে, যাতে সে এগুলো তার বাবা মাকে দেখাতে পারে। সে হ্যারির একজন একনিষ্ঠ ভক্ত। সে সর্বদাই হ্যারির ছবি তোলার সুযোগ খুঁজে। চেম্বার অফ সিক্রেটসে কলিনের ক্যামেরাই তার জীবন রক্ষা করেছিল। বাসিলিস্কটিকে দেখে সে যখন এটির ছবি তোলার চেষ্টা করছিল, তখন সাপটির দৃষ্টি ক্যামেরার মধ্য দিয়ে কলিনের চোখে পড়েছিল। এতে তার মৃত্যু না হলেও সে পাথর হয়ে গিয়েছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অ্যান্থনি গোল্ডস্টেইন (ইংরেজিঃ Anthony Goldstein) হ্যারির বর্ষের র‌্যাভেনক্ল হাউজের একজন ছাত্র এবং হাউজমেট টেরি বুট ও মাইকেল কর্নারের ঘনিষ্ঠ বন্ধু। অর্ডার অফ দ্য ফিনিক্সে সে র‌্যাভেনক্ল হাউজের প্রিফেক্ট নির্বাচিত হয় এবং ডিএ তে যোগদান করে। বছরের শেষ দিকে হগওয়ার্টস এক্সপ্রেসে যে ছয়জন ডিএ সদস্য হ্যারিকে ম্যালফয়, ক্র্যাব ও গয়েলের আক্রমণ থেকে রক্ষা করেছিল, অ্যান্থনি তাদের মধ্যে অন্যতম। হাফ-ব্লাড প্রিন্সে সে অনুখেল্লিত থাকে। ডেথলি হ্যালোসে যেসব ডিএ সদস্য হগওয়ার্টসের যুদ্ধের পূর্বে রুম অফ রিকোয়ারমেন্টে লুকিয়ে ছিল, তাদের মধ্যে অ্যান্থনিও ছিল। পরবর্তীকালে সে যুদ্ধে অংশ নেয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"চো চ্যাং (ইংরেজিঃ Cho Chang) (চীনাঃ 張秋) হ্যারির চেয়ে এক বর্ষ উপরের র‌্যাভেনক্ল হাউজের ছাত্রী। সে র‌্যাভেনক্ল কুইডিচ টিমের সিকার। হ্যারির প্রথম গার্লফ্রেন্ড হিসেবে সে অধিক পরিচিত। তাকে লম্বা কালো চুলের অত্যন্ত সুশ্রী মেয়ে হিসেবে বর্ণনা করা হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অ্যাঞ্জেলিনা জনসন (ইংরেজিঃ Angelina Johnson) আফ্রিকান বংশদ্ভূত কালো চুলের লম্বা মেয়ে। সে হ্যারির চেয়ে দুই বছরের বড়। তার দ্বিতীয় বর্ষ থেকে সে গ্রিফিন্ডর কুইডিচ টিমের চেজার। অলিভার উড চলে যাওয়ার পর হ্যারির পঞ্চম বর্ষে সে কুইডিচ ক্যাপ্টেন নির্বাচিত হয়। সে অলিভারের মতই তার টিমকে পরিচালনা করার চেষ্টা করে। গবলেট অফ ফায়ারে সে ট্রাইউইজার্ড টুর্নামেন্টে অংশ নেওয়ার চেষ্টা করে, কিন্তু ব্যর্থ হয়। সে ফ্রেড উইজলির সাথে ইউল বলে অংশ নেয়। অ্যাঞ্জেলিনা তার সপ্তম বর্ষে ডিএ তে যোগ দেয়। ডেথলি হ্যালোসে সে পুনরায় ডিএ এর সাথে যোগাযোগ স্থাপন করে এবং হগওয়ার্টসের যুদ্ধে অংশ নেওয়ার জন্য হগওয়ার্টসে ফিরে আসে। ভবিষ্যতে সে জর্জ উইজলিকে বিয়ে করে এবং দুই ছেলেমেয়ে ফ্রেড ও রোক্সানার মা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"লি জর্ডান (ইংরেজিঃ Lee Jordan) হ্যারির চেয়ে দুই বর্ষ উপরের গ্রিফিন্ডর হাউজের একজন ছাত্র। সে ফ্রেড ও জর্জের ঘনিষ্ঠ বন্ধু এবং কুইডিচ প্রেমী। সে হগওয়ার্টসের কুইডিচ ধারাভাষ্যকার। তার সপ্তম বর্ষে সে ডিএ তে যোগদান করে। সে ফ্রেড ও জর্জের বিভিন্ন সামগ্রী পরীক্ষা-নিরীক্ষার কাজেও সহায়তা করে। ফ্রেড ও জর্জ অপ্রত্যাশিতভাবে হগওয়ার্টস ত্যাগ করার পর সে অনেকটাই একাকী হয়ে পড়ে। সে আমব্রিজের অফিসে দুইটি নিফলার রেখে দেয় যাতে সেগুলো আমব্রিজকে আক্রমণ করতে পারে। ডেথলি হ্যালোসে লি \"পটারওয়াচ\" নামে একটি রেডিও স্টেশনে যোগ দেয়। সেখান থেকে হ্যারি ও অর্ডারের সমর্থনে সে \"রিভার\" ছদ্মনামে অনুষ্ঠান সম্প্রচার করতে থাকে। হগওয়ার্টসের যুদ্ধে জর্জ ও লি একসাথে ডেথ ইটার ইয়াক্সলিকে পরাজিত করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডিন থমাস (ইংরেজিঃ Dean Thomas) হ্যারির বর্ষের গ্রিফিন্ডর হাউজের ওকজন ছাত্র। তাকে কৃষ্ণবর্ণের এবং রনের চেয়েও লম্বা হিসেবে বর্ণনা করা হয়েছে। তার ঘনিষ্ঠ বন্ধু হচ্ছে সিমাস ফিনিগান। সে ফুটবল খেলার একজন ভক্ত। একারণে সে কুইডিচকে একটি জটিল খেলা হিসেবে দেখে। ডিনের মা একজন মাগল এবং বাবা একজন বিশুদ্ধ রক্তের জাদুকর ছিলেন। ডিন যখন ছোট ছিল, তখন তার বাবা ডিন ও তার মাকে ডেথ ইটারদের হাত থেকে রক্ষা করা জন্য তাদেরকে ছেড়ে চলে যায়। পরবর্তীকালে ডেথ ইটাররা তাকে হত্যা করে। ডিন তার মা ও সৎ বাবার কাছে প্রতিপালিত হয়। তার কয়েকজন সৎ ভাইবোন আছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পদ্মা পাতিল (ইংরেজিঃ Padma Patil) হ্যারির বর্ষের র‌্যাভেনক্ল হাউজের ছাত্রী এবং সে গ্রিফিন্ডর হাউজের ছাত্রী পার্বতি পাতিলের জমজ বোন। গবলেট অফ ফায়ারে সে রনের সাথে ইউল বলে অংশ নেয়। কিন্তু সে এতে মোটেই খুশি হয় নি। কারণ রনের নাচের প্রতি কোন আগ্রহই ছিল না। বরং সে হারমায়োনি ও ক্রামের দিকে তাকিয়ে থেকেই পুরো সময়টা পার করে দেয়। তাই সে ও পার্বতি বক্সবেটন একাডেমির ছাত্রদের সাথে নাচে অংশ নেয়। অর্ডার অফ দ্য ফিনিক্সে পদ্মা র‌্যাভেনক্ল হাউজের প্রিফেক্ট নির্বাচিত হয় এবং পরবর্তীতে সে তার বোনের সাথে ডিএ তে যোগ দেয়। হাফ-ব্লাড প্রিন্সে ডাম্বলডোরের মৃত্যুর পর তাদের বাবা মা তাদেরকে হগওয়ার্টস থেকে বাড়িতে ফিরিয়ে নেয়। ডেথলি হ্যালোসে তারা হগওয়ার্টসের যুদ্ধে অংশ নেওয়ার জন্য পুনরায় হগওয়ার্টসে ফিরে আসে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পার্বতী পাতিল (ইংরেজিঃ Parvati Patil) হ্যারির বর্ষের গ্রিফিন্ডর হাউজের একজন ছাত্রী এবং সে র‌্যাভেনক্ল হাউজের ছাত্রী পদ্মা পাতিলের জমজ বোন। ল্যাভেন্ডার ব্রাউন তার সবচেয়ে ঘনিষ্ঠ বন্ধু। তাদের দুইজনের মধ্যে অনেক মিল ও সাদৃশ্য লক্ষ্য করা যায়। তারা দুইজন একই ধরনের ক্লাস বিশেষ করে ডিভাইনেশন পছন্দ করে। এই কারণে প্রফেসর ট্রিলনীর সাথে তাদের দুইজনের ঘনিষ্ঠ সম্পর্ক বিদ্যমান। ফিলোসফার্স স্টোনে তাদের প্রথম বর্ষে ফ্লাইং ক্লাসে, পার্বতী অপেক্ষাকৃত দুর্বল নেভিলকে ম্যালফয়ের হাত থেকে রক্ষার চেষ্টা করে। এসময় \"মোটা ছোট শিশুদের\" প্রতি ভালবাসার জন্য প্যানসি পার্কিনসন তাকে নিয়ে হাসাহাসি করে। গবলেট অফ ফায়ারে পার্বতী হ্যারির সাথে ইউল বলে অংশগ্রহণ করে। কিন্তু সে এতে মোটেই খুশি হয় নি। কারণ হ্যারির নাচের প্রতি কোন আগ্রহই ছিল না। বরং সে চো চ্যাং ও সেডরিক ডিগরির দিকে ঈর্ষাকাতরভাবে তাকিয়ে থেকেই পুরো সময়টা পার করে দেয়। তাই সে বক্সবেটন একাডেমির ছাত্রদের সাথে নাচে অংশ নেয়","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জাস্টিন ফিঞ্চ-ফ্লেচলি (ইংরেজিঃ Justin Finch-Flechley) হ্যারির বর্ষের হাফলপাফ হাউজের একজন ছাত্র। সে একজন মাগল বংশজাত জাদুকর। চেম্বার অফ সিক্রেটসে জাস্টিন ও গ্রিফিন্ডর হাউজের ভূত নিয়ারলি হেডলেস নিক একসাথে বাসিলিস্কটির আক্রমণের শিকার হয় এবং পাথর হয়ে যায়। অর্ডার অফ দ্য ফিনিক্সে জাস্টিন ডাম্বলডোরের আর্মিতে যোগদান করে। বছরের শেষ দিকে হগওয়ার্টস এক্সপ্রেসে যে ছয়জন ডিএ সদস্য হ্যারিকে ম্যালফয়, ক্র্যাব ও গয়েলের আক্রমণ থেকে রক্ষা করেছিল, জাস্টিন তাদের মধ্যে অন্যতম।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সিমাস ফিনিগান (ইংরেজিঃ Seamus Finnigan) হ্যারির বর্ষের গ্রিফিন্ডর হাউজের একজন ছাত্র। সে জাতিতে আইরিশ এবং তার চুল বালু রঙের। সে একজন কুইডিচ ভক্ত এবং তার প্রিয় দল কেনমেয়ার কেস্ট্রেলস। হাউজমেট ডিন থমাস তার সবচেয়ে ঘনিষ্ঠ বন্ধু। তার মা একজন জাদুকর কিন্তু তার বাবা মাগল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ল্যাভেন্ডার ব্রাউন (ইংরেজিঃ Lavender Brown) হ্যারির বর্ষের গ্রিফিন্ডর হাউজের একজন ছাত্রী এবং রনের প্রথম গার্লফ্রেন্ড। সে হাউজমেট পার্বতি পাতিলের অত্যন্ত ঘনিষ্ঠ বন্ধু। তাদের দুইজনের মধ্যে অনেক মিল ও সাদৃশ্য লক্ষ্য করা যায়। তারা দুইজন একই ধরনের ক্লাস বিশেষ করে ডিভাইনেশন পছন্দ করে। এই কারণে প্রফেসর ট্রিলনীর সাথে তাদের দুইজনের ঘনিষ্ঠ সম্পর্ক বিদ্যমান। ল্যাভেন্ডার তার চতুর্থ বর্ষে সিমাস ফিনিগানের সাথে ইউল বল এ অংশগ্রহণ করে। প্রথমদিকে সে মন্ত্রনালয়ের হ্যারির বিরুদ্ধে অবস্থানকে সমর্থন করলেও, সে ডাম্বলডোরের আর্মির অরিজিনাল সদস্যদের একজন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"টেরি বুট (ইংরেজিঃ Terry Boot) হ্যারির বর্ষের র‌্যাভেনক্ল হাউজের একজন ছাত্র এবং হাউজমেট মাইকেল কর্নার ও অ্যান্থনি গোল্ডস্টেইনের ঘনিষ্ঠ বন্ধু। অর্ডার অফ দ্য ফিনিক্সে টেরি ডাম্বলডোরের আর্মিতে যোগদান করে। বছরের শেষ দিকে হগওয়ার্টস এক্সপ্রেসে যে ছয়জন ডিএ সদস্য হ্যারিকে ম্যালফয়, ক্র্যাব ও গয়েলের আক্রমণ থেকে রক্ষা করেছিল, টেরি তাদের মধ্যে অন্যতম। হাফ-ব্লাড প্রিন্সে টেরি হোরেস স্লাগহর্নের অ্যাডভান্স পোশন ক্লাসের জন্য মনোনীত হয়। ডেথলি হ্যালোসে টেরি হ্যারি, রন ও হারমায়োনিকে সমর্থন করার অপরাধে ক্যারোদের হাতে নির্যাতিত হয় এবং পরবর্তীকালে হগওয়ার্টসের যুদ্ধে অংশগ্রহণ করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কেটি বেল (ইংরেজিঃ Katie Bell) হ্যারির চেয়ে এক বর্ষ উপরে গ্রিফিন্ডর হাউজের ছাত্রী। সে তার দ্বিতীয় বর্ষে গ্রিফিন্ডর কুইডিচ টিমে চেজার হিসেবে যোগ দেয় এবং ষষ্ঠ বর্ষে ডাম্বলডোরের আর্মিতে যোগদান করে। হ্যারি পটার অ্যান্ড দ্য হাফ-ব্লাড প্রিন্সে গ্রিফিন্ডর কুইডিচ টিমে হ্যারির পাশাপাশি সেই একমাত্র খেলোয়াড় যে অলিভার উডের গঠিত অরিজিনাল গ্রিফিন্ডর কুইডিচ টিমে ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সুজান বোনস (ইংরেজিঃ Susan Bones) হ্যারির বর্ষের হাফলপাফ হাউজের একজন ছাত্রী। অর্ডার অফ দ্য ফিনিক্সে সুজান ডাম্বলডোরের আর্মিতে যোগদান করে। তার আন্টি অ্যামেলিয়া বোনস জাদু মন্ত্রণালয়ের একজন উচ্চপদস্থ কর্মকর্তা ছিলেন। যখন ডেথ ইটাররা আজকাবান জেল ভেঙ্গে পলায়ন করে, তখন জানা যায়, তার চাচা এডগার বোনস সপরিবারে সেই ডেথ ইটারদের হাতে নিহত হন। বছরের শেষ দিকে হগওয়ার্টস এক্সপ্রেসে যে ছয়জন ডিএ সদস্য হ্যারিকে ম্যালফয়, ক্র্যাব ও গয়েলের আক্রমণ থেকে রক্ষা করেছিল, সুজ্যান তাদের মধ্যে অন্যতম। সিরিজে তার সর্বশেষ উপস্থিতি দেখা যায় হাফ-ব্লাড প্রিন্সে, যখন অ্যাপারেশন শেখার সময় তার পা দেহ থেকে বিচ্ছিন্ন হয়ে যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আর্নি ম্যাকমিলান (ইংরেজিঃ Ernie Macmillan)হ্যারির বর্ষের হাফলপাফ হাউজের একজন ছাত্র। তাকে বলিষ্ঠ দেহের অধিকারী হিসেবে বর্ণনা করা হয়েছে। সে একজন বিশুদ্ধ রক্তের (পিউর ব্লাড) জাদুকর। চেম্বার অফ সিক্রেটসে হ্যারিকে সাপের সাথে কথা বলতে দেখে আর্নি বিশ্বাস করে যে, হ্যারিই স্লিদারিনের উত্তরাধিকারী। পরে নিজের ভুল বুঝতে পেরে সে হ্যারির কাছে ক্ষমা চায়। গবলেট অফ ফায়ারে অনুষ্ঠিত ট্রাইউইজার্ড টুর্নামেন্টে আর্নি সেডরিককে সমর্থন করে এবং \"সাপোর্ট সেডরিক ডিগরি\" ব্যাজ পরিধান করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অ্যালিসিয়া স্পিনেট (ইংরেজিঃ Alicia Spinnet) হ্যারির চেয়ে দুই বর্ষ উপরের গ্রিফিন্ডর হাউজের ছাত্রী। সে তার দ্বিতীয় বর্ষে গ্রিফিন্ডর কুইডিচ টিমে যোগ দেয়। সে একজন চেজার। তার সপ্তম বর্ষে, গ্রিফিন্ডর-স্লিদারিন ম্যাচের পূর্বে স্লিদারিন টিমের কিপার মাইলস ব্লেচলি তাকে জিনক্স করে। ফলে তার দুই চোখের পাতা ফুলে যায়। চৌদ্দজন প্রত্যক্ষদর্শীর কথায় কান না দিয়ে স্নেইপ বলেন যে এটা দূর্ঘটনাবশত হেয়ার থিকেনিং চার্মের ফলে হয়েছে। অর্ডার অফ দ্য ফিনিক্সে তার সপ্তম বর্ষে সে ডিএ তে যোগ দেয়। ডেথলি হ্যালোসে সে হগওয়ার্টসে ফিরে আসে এবং যুদ্ধে অংশ নেয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জ্যাকেরিয়াস স্মিথ (ইংরেজিঃ Zacharias Smith) হ্যারির বর্ষের একজন ছাত্র এবং হাফলপাফ কুইডিচ টিমের চেজার। জ্যাকেরিয়াস মোটেও তার হাউজের অন্যান্যদের মত নয়। তার আচার আচরণে বেশিরভাগ ছাত্রছাত্রী বিশেষ করে সিরিজের প্রধান চরিত্ররা বিরক্ত। অর্ডার অফ দ্য ফিনিক্সে সে ডিএ তে যোগ দিলেও, প্রথমদিকে সে সন্দেহপ্রবণ থাকে। হারমায়োনি পরে হ্যারি ও রনকে জানায় যে, সে জ্যাকেরিয়াসকে ডিএ তে যোগ দিতে বলেছিল, কারণ সে যখন আর্নি ও হান্নাহর সাথে এ বিষয়ে আলোচনা করছিল, তখন জ্যাকেরিয়াস তা শোনে ফেলে। পরবর্তীকালে, জ্যাকেরিয়াস ডিএ সম্পর্কে অন্যান্য সদস্যদের মতই আগ্রহী হয়ে উঠে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The Harry Potter Lexicon item on Dumbledore's Army","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জন ডেভিসন রকফেলার (ইংরেজি: John Davison Rockefeller) (জন্ম: ৮ই জুলাই, ১৮৩৯–মৃত্যু: ২৩শে মে, ১৯৩৭) বিখ্যাত মার্কিন তেল শিল্পস্থপতি, উদ্যোক্তা ও জনদরদী। তিনি স্ট্যান্ডার্ড অয়েল কোম্পানি প্রতিষ্ঠা করেন। তিনি প্রথম আমেরিকান হিসেবে ১ বিলিয়ন ডলার সম্পত্তির মালিকানা লাভ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মোটামুটি ৩.৫ বিলিয়ন বছর আগে সালোকসংশ্লেষণ থেকে আসে প্রথম অক্সিজেন। পাথরের ওপরে জন্মানো সায়ানোব্যাকটেরিয়া বা নীলচে সবুজ শ্যাওলা থেকে প্রথম অক্সিজেন আসে। তবে এটা আসলে ভালো কিছু করেনি। এই অক্সিজেনের উপস্থিতির কারণে এমন কিছু ব্যাকটেরিয়া মরে যায় যারা অক্সিজেন এর উপস্থিতি সহ্য করতে পারে না। আর এভাবে ২.৪ বিলিয়ন বছর আগে পৃথিবীতে অক্সিজেন অনেক বেশি বেড়ে যায় যাকে বলে হয়ে থাকে “Great Oxygenation Crisis”।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পাতি বটেরা (বৈজ্ঞানিক নাম: Coturnix coturnix) (), বা বড় বটেরা Phasianidae (ফ্যাসিয়ানিডি) গোত্র বা পরিবারের অন্তর্গত Coturnix (কোটার্নিক্স) গণের এক প্রজাতির রঙচঙে কোয়েল। পাতি বটেরার বৈজ্ঞানিক নামের অর্থ বটেরা (ল্যাটিন coturnix = বটেরা)। গত কয়েক দশক ধরে এদের সংখ্যা ক্রমেই কমছে, তবে এখনও আশঙ্কাজনক পর্যায়ে যেয়ে পৌঁছেনি। সেকারণে আই. ইউ. সি. এন. এই প্রজাতিটিকে Least Concern বা ন্যূনতম বিপদগ্রস্ত বলে ঘোষণা করেছে। আফ্রিকা, এশিয়া ও ইউরোপের অধিকাংশ এলাকা জুড়ে এদের বিস্তৃতি। মোট ১ কোটি ৬২ লাখ বর্গ কিলোমিটার এলাকা জুড়ে এরা বিস্তৃত। বাংলাদেশের ১৯৭৪ ও ২০১২ সালের বন্যপ্রাণী (সংরক্ষণ ও নিরাপত্তা) আইনে এ প্রজাতিটি সংরক্ষিত। জাপানি বটেরার সাথে এদের অস্বাভাবিক মিল, কেবল ডাক আলাদা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিষয়শ্রেণী:Coturnix","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একদিনের দলে অভিষিক্ত হন ১৯ জানুয়ারি, ২০১৩ তারিখে। দক্ষিণ আফ্রিকার পার্লের বোল্যান্ড পার্ক স্টেডিয়ামে অনুষ্ঠিত নিউজিল্যান্ড দলের বিরুদ্ধে তিনি অংশগ্রহণ করেন। জানা যায় যে, তিনি সাবেক অবসরপ্রাপ্ত দক্ষিণ আফ্রিকান উইকেট-কিপার ব্যাটসম্যান মার্ক বাউচারের কাছ থেকে প্রশিক্ষণ লাভ করেছিলেন ও উজ্জ্বীবিত হয়েছিলেন। তার অনুপস্থিতিতে ওডিআই সিরিজে নিউজিল্যান্ডের বিরুদ্ধে ডি কক স্থলাভিষিক্ত হন। অভিষেক সিরিজের দ্বিতীয় খেলা থেকেই তিনি গ্রেইম স্মিথের সাথে উদ্বোধনীতে ব্যাটিং করছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থ্রিলার পপ কিং মাইকেল জ্যাকসনের ষষ্ঠ ষ্টুডিও আ্যালবাম। ইপিক রেকর্ডস এর ব্যানারে এটি বের হয় ১৯৮২ সালের ৩০ নভেম্বর। আ্যালবামটির রেকর্ডিং হয় লস অ্যাঞ্জেলেস এর ওয়েষ্টলেক রেকর্ডিং ষ্টুডিওতে, যার প্রোডাকশন বাজেট ছিলো $৭৫০০০০ মার্কিন ডলার। মাত্র এক বছরের মধ্যে থ্রিলার বেষ্ট সেলিং আ্যালবাম অব অলটাইম এর তালিকার সর্বোচ্চ চূড়ায় আরোহন করে এবং যা এখনও বিদ্যমান। বিভিন্ন সূত্র মতে থ্রিলার সারা বিশ্বে প্রায় ১১০ মিলিয়ন এর অধিক কপি বিক্রী হয়। যার মধ্যে শুধুমাত্র যুক্তরাষ্ট্রেই এটি বিক্রী হয় ৩১ মিলিয়ন কপি। আ্যালবামটি পূর্বের সব রেকর্ড ভেঙ্গে ১৯৮৪ সালে সর্বমোট ৮টি গ্র্যামি এ্যাওয়ার্ড জিতে নেয় এবং আ্যালবাম অব দ্যা ইয়ার নির্বাচিত হয়। মাইকেলের থ্রিলাররের মাধ্যমেই প্রথম কোন কৃষ্ণাঙ্গ সঙ্গীত তারকার গান এমটিভিতে প্রচার করা হয়, যা বর্ণবৈষম্য দূর করতে অনেক অগ্রণী ভূমিকা রেখেছিলো সেই সময়।বর্তমান সময়ের অতি জনপ্রিয় মিউজিক ভিডিওর প্রচলন শুরু হয় থ্রিলারের মাধ্যমেই। এছাড়া থ্রিলার ২০০৩ সালে রোলিং ষ্টোন ম্যাগাজিনের 500 Greatest Albums of All Time এর তালিকায় ২০তম স্থান দখল করে। ২০০৯ সালে মাইকেলের মৃত্যুর পর এই আ্যালবামের গানগুলো মাত্র এক সপ্তাহে ১ মিলিয়নেরও অধিক ডাউনলোডের রেকর্ড গড়ে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সুজি বা সেমলিনা (ইংরেজি: Semolina) হল গম থেকে তৈরি একপ্রকার প্রক্রিয়াজাত খাদ্য উপাদান, যা দ্বারা প্রধানত বিভিন্ন প্রকার মিষ্টান্ন তৈরি করা হয়| গম ছাড়াও চাল এবং ভুট্টা থেকেও এটি তৈরি করা হয়|","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"thumbnail|শ্রী লক্ষ্মীনারায়ণ মন্দির, ব্রাডফোর্ড, উত্তর ইংল্যান্ড","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ব্রাডফোর্ডের লক্ষ্মীনারায়ণ মন্দিরটির অফিসিয়াল সাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জেনিফার লরেন্স (ইংরেজি: Jennifer Lawrence; জন্ম: ১৫ অগাস্ট, ১৯৯০) একজন মার্কিন অভিনেত্রী। তাঁর প্রথম উল্লেখযোগ্য অভিনয় ছিল দ্য বিং ইংভাল শো নামের একটী সিটকমে। এরপরে তিনি ২০০৮ সালে দ্য বার্নিং প্লেইন এবং ২০১০ সালে উইনটার’স বোন নামের দুইটি চলচ্চিত্রে অভিনয় করেন। এই চলচ্চিত্র দুটিতে অভিনয়ের জন্য তিনি অ্যাকাডেমি শ্রেষ্ঠ অভিনেত্রী বিভাগে একাডেমি পুরস্কারের মনোয়ন লাভ করেন। তিনি ছিলেন এই পুরস্কারের মনোয়ন পাওয়া দ্বিতীয় সর্বকনিষ্ঠ ব্যক্তি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* সেফোস \" গণপ্রজাতন্ত্রী বাংলাদেশ\"","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কাবুলের হাবিবিয়া উচ্চ বিদ্যালয় হল আফগানিস্তানের প্রাচীন্তম স্কুল গুলোর একটি, যা তৈরী হয়েছিল তৎকালীন রাজা হাবিবুল্লাহ খান এর দ্বারা এবং ১৯০৩ সাল থেকে এটি দেশের কিছু বাছাইকৃত শ্রেনির শিক্ষার্থীদের কেই শিক্ষা দিত।১৯২০ সালে, জার্মানরা আমানি উচ্চ বিদ্যালয় এর জন্য অর্থায়ন করে যা কাবুলে খোলা হয় এবং প্রায় এক দশক পরে দুইটি ফ্রান্স এর Lycée (মাধ্যমিক স্কুল) এইএফই ও Lycée Esteqlal নামে চালু করা হয়। কাবুল বিশ্ববিদ্যালয় ১৯৩২ সালে প্রতিষ্ঠিত হয়।  গণতান্ত্রিক প্রজাতন্ত্র এর সময়  পিপলস ডেমোক্রেটিক পার্টি অফ আফগানিস্তান (PDPA) শিক্ষা ব্যবস্থাকে নতুন করে গড়ে তোলে; সকল লিঙ্গের জন্য শিক্ষার জন্য জোর দেওয়া হয়। এবং সাক্ষরতার ব্যাপকতা রোধ করা হয়।  ১৯৭৮ সালে কাবুল বিশ্ববিদ্যালয় হতে ৪০% ডাক্তার এবং ৬০% শিক্ষক তাদের শিক্ষা শেষ করে। ৪৪০,০০০ ছাত্রী বিভিন্ন শিক্ষা প্রতিষ্ঠানে এবং ৮০০০০ জন শিক্ষা কার্যক্রম এ ভর্তি হয়।  এত উন্নতির সত্বেও দেশের বৃহৎ জনসংখা নিরক্ষর রয়ে গেছে।   ১৯৭৯ সালে আফগানিস্তানে সোভিয়েত আগ্রাসনের ফলে আফগানিস্তানের শিক্ষাব্যবস্থা সম্পুর্নরুপে ভেংগে পড়ে।  বেশিরভাগ শিক্ষক যুদ্ধের সময় অন্য দেশে পালিয়ে গিয়েছিল। ১৯৯৬ সালে তালিবান শাসকেরা মেয়েদের শিক্ষা বন্ধ করে দেয়।এবং মাদ্রাসা (মসজিদ, স্কুল) গুলো প্রাথমিক ও মাধ্যমিক জ্ঞানচর্চার প্রধান কেন্দ্র হয়ে ওঠে।তালিবান দের সময়কালে প্রায় ১.২ মিলিয়ন শিক্ষার্থী বিদ্যালয়ে ভর্তি হয় যার মধ্যে মেয়েদের সংখা ছিল ৫০০০০ এর ও কম।    ২০০৬ সালে প্রায় ৪ মিলিয়ন ছাত্র ও ছাত্রী আফগানিস্তানের বিদ্যালয় গুলোতে ভর্তি হয়।একই সময়ে, বিদ্যালয় এর সুযোগ সুবিধা ও লেখাপড়ার পদ্ধতির ও উন্নতি হয়। ২০০৬ সালে দ্য আমেরিকান ইউনিভার্সিটি অব আফগানিস্তান (AUAF) কাবুলে প্রতিষ্ঠিত হয়। অন্যান্য বিশ্ববিদ্যালয় গুলোও পুনঃনির্মাণ হচ্ছিল, যেমন দক্ষিনের কান্দাহার বিশ্ববিদ্যালয় নানগাহার বিশ্ববিদ্যালয় এবং পূর্বের খোষ্ট বিশ্ববিদ্যালয়, পশ্চিমের হেরাত বিশ্ববিদ্যালয় এবং উত্তরের বালখ বিশ্ববিদ্যালয়।এই সাফল্যের সত্বেও, আফগানস্তানের শিক্ষা ব্যবস্থায় কিছু উল্লেখযোগ্য বাধা ছিল,অনেক বিদ্যালয় অর্থাভাবে বন্ধ হয়ে যায়। পরিকল্পিত শিক্ষাক্রম এবং স্কুল কার্যক্রম পরিচালনার জন্য শিক্ষা মন্ত্রণালয় এর যথেষ্ট অর্থ ছিল না।কারণ বাজেট এর অর্থ বিদেশি সাহায্য থেকে পাওয়া যেত যার ফলে বার্ষিক বাজেট পরিকল্পনা করা কঠিন হয়ে পড়ে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" * Baghch-ই-Simsim (আফগান সংস্করণ তিল রাস্তার)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\"> <references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* - D1 mentions the Hardy–Ramanujan number.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আর্চিবল্ড আর্চি জ্যাকসন (; জন্ম: ৫ সেপ্টেম্বর, ১৯০৯ - মৃত্যু: ১৬ ফেব্রুয়ারি, ১৯৩৩) স্কটল্যান্ডের রাদারগ্লেন এলাকায় জন্মগ্রহণকারী প্রথিতযশা অস্ট্রেলীয় ক্রিকেটার ছিলেন। সহজাত ব্যাটিংয়ে অভিজ্ঞতাসম্পন্ন আর্চি জ্যাকসন ১৯২৯ থেকে ১৯৩১ সাল পর্যন্ত অস্ট্রেলিয়া ক্রিকেট দলের পক্ষে আন্তর্জাতিক ক্রিকেটে প্রতিনিধিত্ব করেছেন। শৈশবকাল থেকেই ক্রিকেটের প্রতি তাঁর সুগভীর আসক্তি লক্ষ্য করা যায়। মাত্র ১৫ বছর বয়সেই প্রথম স্তরের ক্রিকেট খেলার সুযোগ পান। এরপর ১৭ বছর বয়সে ঘরোয়া প্রথম-শ্রেণীর ক্রিকেটে নিউ সাউথ ওয়েলস দলের প্রতিনিধিত্ব করেছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অ-ধূমপায়ী ছিলেন তিনি। বার্চগ্রোভ পাবলিক ও রোজেল জুনিয়র টেকনিক্যাল স্কুলে অধ্যয়ন করেন। এ সময়ে নিউ সাউথ ওয়েলসের ছাত্র হিসেবে ফুটবল ও ক্রিকেটে প্রতিনিধিত্ব করেন। বলমেইন ডিস্ট্রিক্ট ক্রিকেটে ক্লাবের কাছাকাছি এলাকায় বড় হন কিশোর বয়সে ক্লাবের যোগ দেন। অধিনায়ক ও টেস্ট বোলার আর্থার মেইলি’র সুনজরে আসেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯২৮-২৯ মৌসুমে পার্সি চ্যাপম্যানের নেতৃত্বাধীন শক্তিশালী ইংরেজ দল পাঁচ টেস্টের অ্যাশেজ সিরিজের জন্য অস্ট্রেলিয়া সফরে আসে। কিন্তু টেস্ট দলে নির্বাচনের জন্য মেলবোর্নের প্রস্তুতিমূলক খেলায় দুইবারই অকৃতকার্য হন। অন্যদিকে দলীয় সঙ্গী ব্র্যাডম্যান ও কিপাক্স উভয়েই সেঞ্চুরি করলে ব্রিসবেন একজিবশন গ্রাউন্ডে অনুষ্ঠিত প্রথম টেস্টে অংশগ্রহণ থেকে বঞ্চিত হন জ্যাকসন। প্রথমে তিন টেস্টে হারার পাশাপাশি অ্যাশেজ হারানোর পর দল নির্বাচকমণ্ডলী তাঁকে চতুর্থ টেস্ট খেলার জন্য আমন্ত্রণ জানায়। অ্যাডিলেড ওভালে অনুষ্ঠিত চতুর্থ টেস্টে অংশগ্রহণের মাধ্যমে তাঁর টেস্টে অভিষেক হয়। ১৯৩০ সালে ইংল্যান্ড থেকে দেশে ফিরে আসার পূর্বে কিছু পর্যবেক্ষক জ্যাকসনকে সেরা ব্যাটসম্যানরূপে ব্যাটিং উদ্বোধনে বা এর পরের অবস্থানের উপযোগী হিসেবে মনে করতেন। দূর্বল স্বাস্থ্য, অসুস্থতা ও স্থানীয় পরিবেশে স্বাচ্ছন্দ্যবোধ না করায় ইংল্যান্ড সফরে তেমন সুবিধা করতে পারেননি। ঐ সফরে পাঁচ টেস্টের মধ্যে কেবলমাত্র দুই টেস্টেই অংশগ্রহণ ছিল তাঁর। ঐ বছরের শেষে ওয়েস্ট ইন্ডিজের বিপক্ষে টেস্ট সিরিজে অংশ নেন। অ্যাডিলেডে অনুষ্ঠিত প্রথম টেস্টে অপরাজিত ৭০* রান তোলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৩১-৩২ মৌসুমে কাশির সাথে রক্ত বেরিয়ে আসে ও শেফিল্ড শিল্ডে কুইন্সল্যান্ডের বিপক্ষে খেলা শুরুর পূর্বে মাটিতে লুটিয়ে পড়েন। সিডনির পশ্চিমে অবস্থিত ব্লু মাউন্টেইনসে তাঁকে দ্রুত ভর্তি করানো হয়! পরীক্ষান্তে তাঁর দেহে যক্ষ্মার জীবাণুর উপস্থিতি লক্ষ্য করা যায়। পাঁচদিন পর ছাড়পত্র পান তিনি। নিজ স্বাস্থ্যোন্নতির চেষ্টা চালান ও বান্ধবীর কাছাকাছি আসেন। এরপর তাঁরা ব্রিসবেনে চলে যান। ফেব্রুয়ারি, ১৯৩৩ সালে বান্ধবী ফাইলিসের সাথ তাঁর বাগদানের কথা ঘোষণা করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ভারতীয় সমাজ বিচার করে দেখা যায় যে এখানে লিঙ্গ-নিরধারক পরীক্ষার মাধ্যমে পূর্ব-জানা শিশুর গরভপাত ঘটানোর মাধ্যমে অনেক শিশু হত্যাই তার জন্মের পূরবেই সম্পাদিত হয়, এর জন্য অবশ্য সমাজ ব্যবস্থাই দায়ী। ১৯৯১ভারতীয় জনসনখ্যা-গণণায় প্রকাশ পায় এই রকমই তথ্য যা এখনো বর্তমান।[./Female_infanticide_in_India#cite_note-FOOTNOTEHundal2013-1 <span class=\"mw-reflink-text\"> ] কন্যাশিশু- হত্যা বিষয়ে ভারঅতে অনেক পড়াশুনা চলছে।[./Female_infanticide_in_India#cite_note-FOOTNOTECraig2004-5 <span class=\"mw-reflink-text\"> ] নৃবিজ্ঞানী বারবারা মিলার, বিবেচনা করে ১৫-১৬ বছরের অনুর্দ্ধ শিশুর অপঘাতবিনা মৃত্যুকে কন্যা শিশু হত্যা হিসাবে বর্নণা করেছেন। এই বিষয়ের কারন হিসাবে ধরা যেতে পারে শারীরিক নির্যাতন বা অভুক্ত রাখার ঘটনা গুলিকে, মিলারের মতে. নিওনেটিসাইহচ্ছে, হত্যার একটি শিশু 24 ঘন্টার মধ্যে জন্ম হয়, কখনও কখনও হিসাবে বিবেচনা একটি পৃথক গবেষণায়.[./Female_infanticide_in_India#cite_note-FOOTNOTEMiller198796-97-8 <span class=\"mw-reflink-text\"> ][./Female_infanticide_in_India#cite_note-FOOTNOTEMerry2008-77 <span class=\"mw-reflink-text\"> ]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সাদা দাতিনা (বৈজ্ঞানিক নাম: Acanthopagrus berda) (ইংরেজি: Goldsilk seabream) হচ্ছে Sparidae পরিবারের Acanthopagrus গণের একটি স্বাদুপানির মাছ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|250x250পিক্সেল|কাসাদো","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":": উক্ত নিবন্ধনটি ইরানি কামানছেহ সম্পর্কিত। গ্রীক, তুরস্ক বা আর্মেনিয়ার একই জাতীয় ভিন্ন সরঞ্জাম দেখার জন্য Kemenche পাতাটিতে চোখ রাখুন। ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কামাছেহ এর আঙ্গুলবোর্ড এর সাথে রয়েছে একটা লম্বা ঘাড় যা কামানছেহ প্রস্তুতকারী  অগ্রভাগহীন প্রতিলোম কোণে সৃষ্টি করে যাতে করে সহজেই সহজেই নিম্ন ভাগে ধনুকের নড়াচড়া করানো যায়, কীলক বাক্সের দুই পাশে চারটি কীলক আছে, এবং শীর্ষে ঐতিহাসিকভাবেই কামানছেহতে তিনটি রেশমি তার ব্যবহার করা হয়, কিন্তু আধুনিককালে কামানছেহতে চারটি ধাতব তার ব্যবহার করা হয়।l অনেক কামানছেহ আছে যেগুলোর সুরের কীলকগুলো হাতি'র দাঁত দিয়ে অলংকৃত করা হয়। এর রয়েছে একটি লম্বা উচ্চতর ঘাড় (দন্ড) এবং নিম্নতর বাটি আকৃতির অনুরণন কক্ষ যা ডুগডুগি অথবা কাঠের তৈরী। এই কক্ষ সাধারাণত ভেঁড়া, ছাগল অথবা মাছের চামড়া দারা বাঁধানো থাকে যেখানে ব্রীজ (সংগীত সরঞ্জামের তারের সাঁকো) রাখা হয়। নিচের দিকে একটি বিবর্ধিত গজাল থাকে যেন কামানছেহ বাজানোর জন্য একে স্থীতিশীল রাখার অবলম্বন হিসেবে ব্যবহার করা যায়, এই কারণেই এই সরঞ্জামকে ইংরেজীতে বলা হয় গজালযুক্ত বেহালা। এটি চেলো এর মতো করে বসে বাজাতে হয় যদিও এর দৈর্ঘ্য প্রায় বেহালার সমানই হয়ে থাকে। এর সমাপ্তি-পিনটি হাঁটু বা উরুর উপর ভর দেওয়া থাকে যখন কোনো বাদক চেয়ারে বসে এটি বাজায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* প্রোফাইল দিল্লি আর্ট গ্যালারি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দ্বিতীয় বিশ্বযুদ্ধের পর অনেকের সাথে তিনিও ১৯৪৭ সালে ওয়ার্কসপে পেশাদারী পর্যায়ে অংশগ্রহণ করেন। বাসেটল লীগের খেলায় অংশ নেন ও ১৯৪৭ সালের শেষদিকে ডার্বিশায়ারের সদস্য হন। ৫ জুলাই, ১৯৪৭ তারিখে কেন্টের বিপক্ষে প্রথম-শ্রেণীর খেলায় অভিষেক ঘটে তাঁর। ইংল্যান্ডের টেস্ট ক্রিকেটারদ্বয় - ক্লিফ গ্লডউইন ও পরবর্তীতে হ্যারল্ড রোডসের সাথে অবিস্মরণীয় বোলিং জুটি গড়েন। ১৯৪৯ সালে ডার্বিশায়ারের পক্ষে যোগদানের দ্বিতীয় মৌসুমে ২০.৪১ গড়ে ১২০ উইকেট দখল করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"টেস্টের পূর্বে প্রস্তুতিমূলক খেলায় ৬/৩৭ বোলিং পরিসংখ্যান দাঁড় করান। ফলশ্রুতিতে ওল্ড ট্রাফোর্ডে সফরকারী নিউজিল্যান্ডের বিপক্ষে সিরিজের তৃতীয় টেস্টে খেলার জন্য মনোনীত হন তিনি। ব্রায়ান ক্লোজের সাথে একযোগে টেস্ট অভিষেক ঘটে তাঁর। দলের প্রথম পছন্দের ফাস্ট বোলার আলেক বেডসারের বিশ্রামজনিত অনুপস্থিতিতে ট্রেভর বেইলি’র সাথে বোলিং উদ্বোধন করেন। জ্যাকসন খেলায় ২/৪৭ ও ১/২৫ পান। খেলাটি ড্রয়ে পরিণত হয়েছিল। চতুর্থ ও সিরিজ নির্ধারণী টেস্টে বেডসার তাঁর স্থলাভিষিক্ত হন। ১৯৫০-৫১ মৌসুমে অস্ট্রেলিয়া সফরে তাঁকে নেয়া হয়নি। জন ওয়ারকে তাঁর বিপরীতে নেয়া হয়। ওয়ার একমাত্র টেস্টে ২৮৪ রান খরচায় একটিমাত্র উইকেটের সন্ধান পেয়েছিলেন। তবে, কমনওয়েলথ দলের সদস্যরূপে ভারত সফরে যান। কিন্তু, কনুইয়ে আঘাতপ্রাপ্তির ফলে সফরের শুরুতেই তাঁকে দেশে ফেরৎ পাঠিয়ে দেয়া হয়। ১৯৫০ সালে জ্যাকসনকে আরও একটি টেস্টের পূর্ব-প্রস্তুতিমূলক খেলায় অংশ নিতে হয়েছিল। কিন্তু, আশানুরূপ ক্রীড়াশৈলী উপস্থাপনা করতে পারেননি তিনি। উইকেট উপযোগী পিচে জিম লেকার ৮/২ ও বব বেরি বহিঃএকাদশের পক্ষে বাদ-বাকী উইকেটগুলো দখল করেছিলেন। দ্বিতীয় টেস্ট খেলার জন্য লেস জ্যাকসনকে দীর্ঘ বারো বছর অপেক্ষার প্রহর গুণতে হয়েছে। দৃশ্যতঃ এর জন্য অভিজাত শ্রেণীতে ইংরেজ অধিনায়ক ফ্রেডি ব্রাউন শুরুর দিকে ও শেষদিকে ইংল্যান্ড দল নির্বাচক গাবি অ্যালেনকে দোষারোপ করা হয়েছিল। অবশেষে ৪০ বছর বয়সে হেডিংলিতে সফরকারী অস্ট্রেলিয়ার বিপক্ষে ১৯৬১ সালে অনুষ্ঠিত সিরিজের তৃতীয় টেস্টে তাঁকে খেলার জন্য মনোনয়ন দেয়া হয়। এবারো ইংল্যান্ডের প্রথম পছন্দের ফাস্ট বোলার আঘাতপ্রাপ্ত ব্রায়ান স্ট্যাদামের স্থলাভিষিক্ত হন তিনি। ট্রুম্যানকে যথাসাধ্য সহায়তা করেন। খেলায় তিনি ২/৫৭ ও ২/২৬ নিয়ে ইংল্যান্ডের আট উইকেটের বিজয়ে অংশ নেন। স্ট্যাদাম পরবর্তী দুই টেস্টে অংশ নেন ও জ্যাক ফ্লাভেলকে তাঁর স্থলাভিষিক্ত করা হয়। এরপর আর তাঁকে টেস্ট ক্রিকেটে অংশ নিতে দেখা যায়নি। ১২ বছরের এ ব্যবধানটি যে-কোন ইংরেজ টেস্ট ক্রিকেটারের জন্য দীর্ঘদিনের ও কেবলমাত্র দুই টেস্টে অংশ নিয়েছিলেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"প্রথম-শ্রেণীর ক্রিকেটে ব্যক্তিগত সর্বোচ্চ রানের ইনিংসটি করেছেন অপরাজিত ৩৯। কেবলমাত্র ৩০ রানের কোটা অতিক্রম করেছেন মাত্র দুইবার। জুলাই, ১৯৪৯ থেকে আগস্ট, ১৯৫০ সাল পর্যন্ত একান্নটি ইনিংস খেলে কোন দুই অঙ্কের কোঠা স্পর্শ করতে পারেননি তিনি। কেবলমাত্র জেম শ, নবি ক্লার্ক, এরিক হোলিস (দুইবার), ব্রায়ান বোশায়ের ও মার্ক রবিনসন তাঁর তুলনায় এগিয়েছিলেন। ফ্রেড ট্রুম্যান, ফ্রাঙ্ক টাইসন ও সতীর্থ ক্লিফ গ্লডউইনের ন্যায় শীর্ষস্থানীয় প্রতিযোগীরা ব্যাটসম্যান হিসেবে তাঁর তুলনায় শ্রেয়তর ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৬৩ সালের শেষে ডার্বিশায়ার থেকে অবসর নেন লেস জ্যাকসন। ডার্বিশায়ারের যে-কোন বোলারের চেয়ে সর্বাধিক উইকেট লাভের কৃতিত্ব দেখান। ১৭.৩৬ গড়ে ১,৭৩৩টি প্রথম-শ্রেণীর উইকেট লাভের রেকর্ডটি অদ্যাবধি টিকে রয়েছে স্বমহিমায়। এরপর ১৯৬৪ সালে ল্যাঙ্কাশায়ার লীগে এনফিল্ডের পক্ষে খেলেন। ১৯৬৫ থেকে ১৯৭০ সাল পর্যন্ত ব্রাডফোর্ড লীগে আন্ডারক্লিফের প্রতিনিধিত্ব করেছেন। ডার্বিশায়ারে একই নামের ব্রায়ান জ্যাকসন ও দীর্ঘদিনের দলীয় সঙ্গী তৎকালীন চুয়ান্ন বছর বয়সী গ্লডউইনকে নিয়ে ৪৯ বছর বয়সে এমসিসি’র সদস্যরূপে ডার্বিশায়ারের বিপক্ষে ৫ জুলাই, ১৯৭০ তারিখে লর্ডসে ১৮৭০ সালে ডার্বিশায়ারের প্রথম খেলার স্মারকসূচক শতবার্ষিকী খেলায় অংশ নিয়েছিলেন। ১৯৯৫ সালে ডার্বিশায়ার প্লেয়ার্স অ্যাসোসিয়েশনের সভাপতি হিসেবে নির্বাচিত হন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২৫ এপ্রিল, ২০০৭ তারিখে নিজ ৮৬তম জন্মদিনের তিন মাস পূর্বে চেস্টারফিল্ডে স্বল্পকালীন রোগে আক্রান্ত হয়ে তাঁর দেহাবসান ঘটে। ২৫ এপ্রিল, ২০০৭ তারিখে টেস্ট ম্যাচ স্পেশালে তাঁর মৃত্যুর সংবাদ ঘোষণা করা হয়। ব্যক্তিগত জীবনে বিবাহিত লেস জ্যাকসন ১৯৪২ সালে নর্মা নাম্নী এক রমণীর পাণিগ্রহণ করেন। নর্মা ১৯৯১ সালে মৃত্যুবরণ করেছিলেন। এ দম্পতি এক কন্যা রেখে গেছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ভিলফ্রেদো পারেতো (ইতালীয় Vilfredo Pareto ভ়িল্‌ফ্রেদো পারেতো, পূর্ণ নাম Vilfredo Federico Damaso Pareto ভ়িল্‌ফ্রেদো ফ়েদেরিকো দামাসো পারেতো) ইতালীয় শিল্পপতি, অর্থনীতিবিদ, দার্শনিক।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"200px|thumb|right|ঢাকায় নিজ দপ্তরে অধ্যাপক ইউনূস, ২০১৪","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* জাস্টটি অফ দ্যা ইয়ার পুরস্কার,ফ্রান্স (১৯৯৮) ( Les Justes D'or )","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইংরেজি পোল স্টার(Pole star)। পৃথিবীর উত্তর মেরুর অক্ষ বরাবর দৃশ্যমান তারা ধ্রুবতারা নামে পরিচিত। এই তারাটি পৃথিবীর অক্ষের উপর ঘূর্ণনের সাথে প্রায় সামাঞ্জস্যপূর্ণভাবে আবর্তিত হয়। প্রাচীন কালে দিক নির্ণয় যন্ত্র আবিস্কারের পূর্বে সমূদ্রে জাহাজ চালাবার সময় নাবিকরা এই তারার অবস্থান দেখে দিক নির্ণয় করতো।সপ্তর্ষী মন্ডল এর প্রথম দুটি তারা, পুলহ এবং ক্রতু-কে সরলরেখায় বাড়ালে সেটি এ তারাটিকে নির্দেশ করে। এটি লঘু সপ্তর্ষী মন্ডলে দেখা যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পুসাদ (ইংরেজি:Pusad), ভারতের মহারাষ্ট্র রাজ্যের ইয়াভাতমাল জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"The club formed in 1878 as Newton Heath L&YR F.C. At this time organised League football did not exist; \"first class matches\" were arranged on a largely ad-hoc basis and supplemented by cup competitions. Official records from these matches are sketchy at best, and are often extrapolated from newspaper reports at the time. In 1886, the club entered the FA Cup for the first time, but were knocked out in the first round. The club entered The Combination in 1888, but the league was wound up before the season could be completed. The club then joined the Football Alliance in 1889, and in 1892 were elected to the newly-formed Football League First Division. Upon joining the Football League, the club dropped the \"L&YR\" from their name, before financial troubles forced the club to restructure in 1902, including a change of name to Manchester United F.C. In 1956&ndash;57, the club became the first English club to enter European competition, entering the European Cup, following the Football Association's refusal to allow Chelsea F.C. to enter the previous year. Eleven years later, in 1968, they became the first English club to win the European Cup, and only the second British side after Celtic F.C. had won it in 1967. Meanwhile, in 1960&ndash;61, Manchester United entered the inaugural Football League Cup, only to decline to enter for the next five years. In 1992&ndash;93, they became founder members and inaugural champions of the Premier League, and, most recently, in 1998&ndash;99, they won an unprecedented Treble of Premier League, FA Cup and UEFA Champions League.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পদার্থবিজ্ঞানে, প্লাংকের তাপমাত্রা হল প্লাংক একক ব্যবস্থায় তাপমাত্রার এক ধরনের একক। একে Tp দ্বারা প্রকাশ করা হয়। এই এককের প্রস্তাবক জার্মান পদার্থবিদ মাক্স প্লাংকের নামানুসারে এই নামকরণ করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বর্তমানে বিজ্ঞানের জানা আওতায়, প্লাংকে অন্যান্য ধ্রুবকের সাথে ১ পরিমাপের প্লাংক তাপমাত্রা মহাকর্ষের সহকারে কোয়ান্টাম তত্ত্বের মৌলিক সীমা বেধে দেয়। Tp এর সমান বা তার চেয়ে বেশি তাপমাত্রায় বিজ্ঞানের তত্ত্বগুলো অকার্যকর হয়ে যায়। কেননা, সেক্ষেত্রে, কোয়ান্টাম মহাকর্ষের আচরণ কি হবে তা আমাদের অজানা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মোহনচূড়া () বাংলাদেশের একটি বিরল পাখি। তবে এশিয়া ও ইউরোপে এটি প্রচুর দেখা যায় এবং এটি বিলুপ্তির শংকামুক্ত। এর অনেকগুলো উপপ্রজাতি রয়েছে। সেইন্ট হেলেনা প্রজাতিটি সম্পূর্ণরূপে বিলুপ্ত হয়েছে। এর অন্যান্য নাম হুদহুদ, কাঠকুড়ালি ইত্যাদি। পাখিটির নামকরণ 'মোহনচূড়া' দিয়েছেন কথাসাহিত্যিক বনফুল। এটি 'Upupidae' পরিবারের অন্তর্ভুক্ত একটি পাখি। এই পাখি দেখতে অত্যন্ত সুন্দর, এর ঝুঁটি ও পাখার সৌন্দর্য একে বিশেষায়িত করেছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দেহকোষ থেকে নির্গত বা বহির্গত শাখা-প্রশাখাকে প্রলম্বিত অংশ বলে। এটি দু’ধরনের যথা : ক. ডেনড্রাইট (Dendrite) ও খ. অ্যাক্সন (Axon)।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কোষদেহ থেকে উত্পন্ন বেশ লম্বা ও শাখাবিহীন তন্তুটির নাম অ্যাক্সন। অ্যাক্সনের চারদিকে চ্যাপ্টা সোয়ান কোষ নির্মিত পাতলা আবরণকে নিউরিলেমা বলে। নিউরিলেমা পরিবেষ্টিত অ্যাক্সনকে স্নায়ুতন্তু বলে। অধিকাংশ ক্ষেত্রে নিউরিলেমা ও অ্যাক্সনের মধ্যবর্তী অঞ্চলে স্নেহপদার্থের একটি স্তর থাকে। এ স্তরটিকে মায়েলিন (Myelin) আবরণ বলে। নির্দিষ্ট দূরত্ব অন্তর অন্তর অ্যাক্সনে কিছু সঙ্কুচিত অঞ্চল দেখতে পাওয়া যায়, একে র্যানভিয়ের-এর পর্ব বলে। অ্যাক্সনের মূল অক্ষের আবরণীকে এক্সোলেমা বলে। অ্যাক্সনের শেষ প্রান্ত বিভক্ত হয়ে ক্ষুদ্র ক্ষুদ্র শাখা সৃষ্টি করে, সেগুলোকে টেলোডেনড্রিয়া বলে। টেলোডেনড্রিয়ার শেষ প্রান্তের স্ফীত অংশের নাম সিন্যাপটিক নব। পরপর দুটো নিউরনের প্রথমটার অ্যাক্সন এবং পরেরটার ডেনড্রাইটের মধ্যে একটি স্নায়ুসন্ধি গঠিত হয়, একে সিন্যাপস বলে। অ্যাক্সন লম্বায় এক মিটারের বেশি হতে পারে। বহুসংখ্যক নিউরণ মিলিত হয়ে একটি স্নায়ু (Nerve) গঠিত হয়। নিউরন বা স্নায়ুকোষ তথা স্নায়ুকলার (Nervous Tissue) কাজ :","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references group=n/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খ্রীষ্টাডেলফিয়ান (Christadelphians) হল একটি খ্রীষ্টান সম্প্রদায় যার উৎপত্তি হয় ১৮৪০ সালে আমেরিকা এবং ব্রিটেনে। খ্রীষ্টাডেলফিয়ান নামটি এসেছে গ্রীক শব্দ থেকে যার অর্থ “খ্রীষ্টতে ভাই ও বোন”। বর্তমানে এদের ১২০ টি দেশে প্রায় ৬০,০০০ সদস্য আছে। এই সম্প্রদায়ের কোন কেন্দ্রীয় দফতর নেই, কিন্তু এরা কেবল একই বাইবেল ভিত্তিক বিশ্বাসের বন্ধনে একত্রে আবদ্ধ। খ্রীষ্টাডেলফিয়ানরা বিশ্বাস করে যে ঈশ্বরের আত্মার শক্তির দ্বারা যীশুর জন্ম হয়েছিল এক কুমারির গর্ভে, সুতরাং তিনি হলেন একমাত্র প্রসূত “ঈশ্বরের পুত্র”। তারা আরও বিশ্বাস করে যে জন্মের পূর্বে যীশুর অস্তত্ব ছিল না, তাই তারা বোধ করে যীশুর উপাধি “মনুষ্য পুত্র” প্রকৃত অর্থে সম্পর্কযুক্ত মরিয়মের সন্তান হিসাবে, এবং মরিয়মের মাধ্যমে দাউদ, অব্রাহাম, এবং আদমের থেকে অবতীর্ণ। তারা শিক্ষা দেয় যে যীশু পৃথিবীতে ফিরে আসবেন মৃতদের উত্থাপিত করে তাদের বিচার করতে এবং পৃথিবীতে স্থাপিত রাজ্যে বাস করার জন্য। তারা আরও বিশ্বাস করে যে শয়তান হল একটি দৃষ্টান্ত – পাপকে এক সত্বারূপ দান – কোন পতিত সর্গদূত নয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"An approximation to the size is given in powers of ten: so '5' means at least 10,000, '4' means at least 1000, '3' means at least 100 and so on.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The \"\" column (Edits/Articles × Non-Articles/Articles × [1−Stub-ratio]) is a rough indicator of a Wikipedia’s quality, showing how frequently its articles are updated. It does not refer to academic quality.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ওআদি এল-হোল শিলালিপি (  'সন্ত্রাসের গিরিখাত') পাথরের গায়ে বক্রভাবে আঁকা ছিল। জায়গাটি ছিল থেবেস ও আবিদোসের সংযোগকারী রাস্তার পাশে যা মিশরের প্রাণকেন্দ্র ।<div style=\"border: 1px solid rgb(170, 170, 170); width: 35em; padding: 0.5em; min-height: 163.777777671814px;\" class=\"\"><div style=\"margin-left:12em;\">","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|375x375পিক্সেল|দক্ষিণ-পূর্ব কোণ থেকে তোলা টেম্পল চার্চের ছবি যেখানে চার্চের চ্যান্সেল দৃশ্যমান হচ্ছে","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বাম|থাম্ব|হার্বার্ট রাইলটনের আঁকা ১৮৯২ সালের টেম্পল চার্চ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডান|থাম্ব|250x250পিক্সেল|টেম্পল চার্চের প্রাথমিকভাবে নাইটেম্পলার্সগণ কর্তৃক ১১৮৫ সালে নির্মিত রাউন্ড চার্চ অংশটুকুর দৃশ্য","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বাম|থাম্ব|250x250পিক্সেল|কাঠে খোদাই করা টেম্পল চার্চের প্রতিকৃতি ডান|থাম্ব|252x252পিক্সেল|১৯শ শতকের দিকে রাউন্ড চার্চের অভ্যন্তরীনভাগ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডান|থাম্ব|১৯১৪ সালে টেম্পল চার্চ ১৯৫০ সালের ৪ জানুয়ারি চার্চটিকে Grade I সংক্ষিত ভবন বলে স্বীকৃতি দেওয়া হয়েছে","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বাম|থাম্ব|250x250পিক্সেল|চ্যানসেল থেকে পূ্বে রাউন্ড চার্চের আভ্যন্তরীনভাগ থাম্ব|রাউন্ড চার্চ থেকে পশ্চিমে চউান্সেলের আভ্যন্তরীণভাগ বাম|থাম্ব|চার্চের পূর্বপ্রান্তে বেদী এবং ঝকমকে কাঁচ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডান|থাম্ব|টেম্পল চার্চে স্থাপিত অর্গান","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* রেভারেন্ট ক্যানোন যোসেফ রবিনসন, বিডি এম.টিএইচ FKC ১৯৮০-১৯৯৯","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নেট নিরপেক্ষতা নীতি লঙ্ঘনের একটি বহুল উদ্ধৃত উদাহরণ যখন ইন্টারনেট সেবা প্রদানকারী কমকাস্ট নকল প্যাকেট ব্যবহার করে গোপনে পিয়ার টু পিয়ার ফাইল শেয়ারিং (P২P) অ্যাপ্লিকেশন থেকে আপলোডগুলির বিলম্বকরণ (কথ্য ভাষায় যাকে বলা হয়ঃ \"রোধ\") করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"200px|thambnail|right|হিন্দী বিশ্বের সবথেকে বেশি ব্যবহৃত ভাষাসমূহের মধ্যে চতুৰ্থ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"\"কালিমান্তান\" ইন্দোনেশীয় শব্দটি দ্বারা বোর্নিও দ্বীপের সমগ্র অংশকে নির্দেশ করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কালিমান্তান পাঁচটি প্রদেশে বিভক্ত। ২৫ অক্টোবর ২০১২ সাল পর্যন্ত কালিমান্তানে চারটি প্রদেশ ছিল, যখন পূর্ব কালিমান্তান ভেঙ্গে উত্তর কালিমান্তান হওয়ার আগ পর্যন্ত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Vltchek, Andre (June 3, 2017). Indonesian Borneo is Finished: They Also Sell Orangutans into Sex Slavery.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"স্টিভেন লো ভ্যাটাসে ইন্টারন্যাশনাল হোল্ডিংস লিমিটেড (এসএইচকে: ০৩৪৫) পরিবারে জন্মগ্রহণ করেন যার প্রতিষ্ঠাতা ড। লো কুই-সিওং, সিবিই, জে পি ছিলেন লো এর পিতামহের ছোট ভাই। সাবেক এছাড়াও Lo Hoi-Muk এর ভাতিজা, ক্যাফ ডি কোরাল গ্রুপের প্রতিষ্ঠাতা (SEHK: ০৩৪১)। হংকংয়ে জন্মগ্রহণকারী লো-এর পরিবার মাকোতে স্থানান্তরিত হয় যখন মাকুতে ভিটাসয়ে ব্যবসার পরিচালনা করার জন্য তার পিতা নিযুক্ত হন। লা মাতামুতে উত্থাপিত এবং শিক্ষিত হয়েছিল","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিএমএ এন্টারটেনমেন্ট, অ্যালবাম এবং শিল্পী ব্যবস্থাপনা, মোশন ছবি উৎপাদন, প্রকাশনা, ইভেন্ট এবং কনসার্টের সংগঠনের মতো বৈচিত্রপূর্ণ বিনোদন বিভাগগুলিতে জড়িত। তার সবচেয়ে উল্লেখযোগ্য শিল্পী Niki Chow, জেড Kwan, সলার, এন্ডি চোপ, গ্যারি Chaw, জিন লি এবং Bianca Wu অন্তর্ভুক্ত আছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"স্টিভেন লো হল হংকংয়ের একটি বিশিষ্ট ঘোড়া মালিক, তার নামে অনেক ঘোড়া রয়েছে। তার ঘোড়া এক, সামরিক হামলা, জন মুর দ্বারা প্রশিক্ষিত, হংকং জকি ক্লাব দ্বারা বছরের হর্স বছরের মুকুট ছিল। ইন্টারন্যাশনাল গ্রুপ ১ সিঙ্গাপুর এয়ারলাইন্স ইন্টারন্যাশনাল কাপ, দ্য অডেমার পিগুইয়েট QEII কাপ এবং সিটিব্যাংক এইচকে গোল্ড কাপের সাথে ৫ টি কাপের দৌড়ও জিতেছে, হংকংয়ের সামরিক আক্রমণের মোট হাইট $ 29,846,000 ছিল। Xtension, এছাড়াও জন মুর দ্বারা প্রশিক্ষিত, ২০১১ এবং ২০১২ সালে একটি ২-মধ্যে-একটি-সারি বিএমডব্লিউ চ্যাম্পিয়নস মাইল জিতেছেHKD$ ২৮,৭৯৫,৪০০ এর মোট অংশ ছিল। তার অন্য ঘোড়া, মিলিটারি মুভ, ২০১০ সালে নিউজিল্যান্ড ডার্বির ১৩৪ তম রান, শন রিচি দ্বারা প্রশিক্ষিত। মাইকেল ওয়াকারের দ্বারা একটি চমত্কার যাত্রায় সহায়তা করে, তিনি সরাসরি বাড়িতে প্রথম একটি বড় বিরতি খুলেন এবং নিউ জিল্যান্ডের সবচেয়ে ধনী জাতি একটি অপ্রতিরোধ্য বিজয় রেকর্ড করার জন্য সব চ্যালেঞ্জার্স বন্ধ অনুষ্ঠিত। স্টিভেন লও অস্ট্রেলিয়া, নিউজিল্যান্ড, ফ্রান্স, আয়ারল্যান্ড এবং সিঙ্গাপুরের ঘোড়াও মালিক।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২008 সাল থেকে ২006 সাল পর্যন্ত ২004 সাল থেকে ২006 সাল পর্যন্ত এএ মান্নান-এর চাকরির মেয়াদে বেশ কয়েকটি প্রকল্প চালু করা হয়, যা ট্রান্সপোর্ট ও পাবলিক ওয়ার্কসের প্রাক্তন সচিব অও ম্যান-লং ২008 সালে মওকু হাইকোর্টের মাধ্যমে ঘুষ গ্রহণের জন্য দোষী সাব্যস্ত হয়। দুর্নীতির বিরুদ্ধে মাকাউ কমিশন (সিসিএসি)। ম্যাকু ইন্টারন্যাশনাল এয়ারপোর্টের কাছে পাঁচটি প্লট ভূমি জন্য 2005 সালে বিনিময়ে ম্যাকু এর প্রাক্তন সচিব ট্রান্সপোর্টস এবং পাবলিক ওয়ার্কস এও ম্যান-লং HK $ 20 মিলিয়ন প্রস্তাবের ক্ষেত্রে হংকংয়ের টেকনস জোসেফ লউ লুয়ান-হ্যাং এবং স্টিভেন লোকে দোষারোপ করা হয়েছিল। লউ এবং লো উভয়ই ঘুষ গ্রহণের অভিযোগ অস্বীকার করে এবং লই আগে আদালতকে বলেছিলেন যে HK $ 20 মিলিয়ন সান মংফাই নির্মাণ কোম্পানীর প্রাথমিক পরিশোধ ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Steven Lo's South China Football Team official blog","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খ্রিষ্টপূর্ব ৫৫৬-খ্রিষ্টপূর্ব ৫৩৯ অব্দে বেবিলনের সিপপুরে সামাথ নামক একটি ধ্বংসপ্রাপ্ত মন্দিরের নির্মাতার নাম জানার উদ্দেশ্যে সম্রাট নবনিডাস (Nabonidus) ধ্বংসস্তুপের মধ্যে খননকাজ পরিচালনা করেন। তার এই কীর্তির জন্য তাকে পৃথিবীর প্রথম প্রত্নতাত্ত্বিক বলে অভিহিত করা হয়। সম্রাটের কন্যা এন্নিগালডি নান্না (Ennigaldi Nanna) খননে প্রাপ্ত এবং পার্শ্ববর্তী এলাকা থেকে সংগৃহীত নিদর্শনাদি প্রদর্শনের ব্যবস্থা করেন। গ্রিক ঐতিহাসিক থুকিডাইডেস (Thucydides)-এর বর্ণনা থেকে জানা যায়, খ্রিষ্টপূর্ব ৪৬০- খ্রিষ্টপূর্ব ৩৮৬ অব্দে এথেন্সের প্রত্নতাত্ত্বিকরা দেলস (Delos)-এর ঈজিয়ান দ্বীপের (Aegean Islands) প্রাচীন সমাধিগুলোতে খনন পরিচালনা করে খননে প্রাপ্ত নিদর্শনাদি সম্পর্কে সেই সময়ের রাজনৈতিক ও সামাজিক প্রেক্ষিতে ব্যাখ্যা করার চেষ্টা করেছেন। অন্য দিকে, প্রাচীন চীনে পূর্ব-প্রজন্মের নিদর্শনাদি সংরক্ষণের মাধ্যমে পারিবারিক ও মৌখিকভাবে হাজার বছরের প্রাচীন ইতিহাস সংরক্ষণের প্রচলন ছিল। রোমান দার্শনিক লুকরেটিয়াস (Lucretius) খ্রিষ্টপূর্ব ৯৯-খ্রিষ্টপূর্ব ৫৫ অব্দে এবং চীনা দার্শনিক ইউয়ান কং (Yuan K'ang) খ্রিস্টীয় প্রথম শতাব্দীতে চীনাদের প্রত্ননিদর্শন সংরক্ষণের এই চর্চা এবং এই নিদর্শনগুলোর বিশ্লষেণ করে প্রাচীন চীনা সংস্কৃতির রূপরেখা উপস্থাপনের চেষ্টা করেছেন। এই প্রথায় প্রথম বিপরীতমুখী প্রয়াস চালান ইংরেজ গবেষক জন লিল্যান্ড (John Leland)। ১৫৩৩ থেকে ১৫৪৭ খ্রিস্টাব্দ পর্যন্ত তিনি প্রাচীন নথিপত্র সংগ্রহ, সংরক্ষণ ও গবেষণায় নিয়োজিত থাকেন। অপর ইংরেজ গবেষক উইলিয়াম কার্ডেন (William Carden) ১৫৮৬ খ্রিস্টাব্দ থেকে ইংল্যান্ডের প্রাচীন নিদর্শনসমূহের এক বিস্তারিত তালিকা প্রণয়ন করেন যা \"ব্রিটানিয়া\" নামে প্রকাশিত হয়। তার গবেষণাকর্মটি অত্যন্ত গুরুত্বপূর্ণ, কেননা, তিনি স্থানিক প্রেক্ষিতের সাথে সঙ্গতি রেখে প্রাচীন নিদর্শনগুলোর ব্যাখ্যা করেন এবং উদ্ভিদের দেহবৃদ্ধির ধরনের পার্থক্যের ভিত্তিতে মাটির নিচে চাপা পড়া প্রত্নস্থান শনাক্তকরণের পদ্ধতি আবিষ্কার করেন। প্রত্নস্থান চিহ্নিতকরণ ও বিশ্লেষণের এই এরিয়াল পদ্ধতি (প্রাযুক্তিক উৎকর্ষের কারণে বিবর্তিত হলেও) আজো অত্যন্ত জনপ্রিয়। অপর ইংরেজ প্রত্নতাত্ত্বিক জন অব্রে (John Aubrey) Stonehenge ও Abebury নামে দুটি প্রত্নস্থানের বিশদ বিবরণ ও বিশ্লেষণ করেন। তার বিবরণের ওপর নির্ভর করে ১৭০৯ খ্রিস্টাব্দে হারকুল্যুনেউম ও পম্পেই অঞ্চলে সুনির্দিষ্ট বৈজ্ঞানিক পদ্ধতিতে প্রথম প্রত্নতাত্ত্বিক খনন পরিচালিত হয়। ১৭৬৫ খ্রিস্টাব্দ পর্যন্ত এখানে একটানা খনন পরিচালিত হয়, এবং প্রাপ্ত নিদর্শনসমূহের অদ্ভুত ধাঁধায় খনন পরিত্যাক্ত হয় এবং তা থেকে কোনো ইতিহাস ব্যাখ্যা করা সম্ভব হয়নি। পরবর্তীতে ১৮৬০ খ্রিস্টাব্দে খনন আবার শুরু হয়, এখনো সেখানে খনন চলছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আধুনিক প্রত্নতত্ত্ব চর্চা শুরু হয় জার্মানদের হাতে। জার্মান মানবতাবাদী ও প্রাক-ইতিহাসবেত্তা (প্রিহিস্টোরিয়ান) গুস্তাফ কোসিনা ১৮৯৫ হতে ১৯৩১ খ্রিস্টাব্দ পর্যন্ত মৃত্যুর আগ পর্যন্ত \"বসতি প্রত্নতত্ত্ব\" (সেটেলমেন্ট প্রত্নতত্ত্ব) নামে প্রত্নতত্ত্বের এক আধুনিক মতবাদের বিকাশ ঘটান। এর মূল ভিত্তি ছিল, বস্তুনিদর্শনের (আর্টিফ্যাক্ট) ধরনের মাধ্যমে মানব সংস্কৃতি নির্ণয় এবং স্বতন্ত্র সাংস্কৃতিক অঞ্চলকে প্রাচীন ট্রাইব বা এথনিক গ্রুপের বসতি এলাকা বলে চিহ্নিত করা। তার পদ্ধতির সবচে সমস্যাযুক্ত বিষয় হলো বর্তমান মানুষের সংস্কৃতির সঙ্গে অতীত সংস্কৃতির ধারাবাহিকতাকে সরাসরি বর্ণনা করা। এর মাধ্যমে তিনি বর্তমান জার্মানদেরকেই নর্ডিক, আর্য বা ইন্দো-ইউরোপীয় (ইন্দো-জার্মান)-দের উত্তরাধিকার ঘোষণা করেন। তিনি অন্য সংস্কৃতি ও মানুষদের ওপরে জার্মানদের শ্রেষ্ঠত্ব ঘোষণা করেন। প্রথম বিশ্বযুদ্ধে জার্মানদের পরাজয়ের পর তিনি প্রত্নতাত্ত্বিক গবেষণার মাধ্যমে যুক্তি করতে থাকেন, লৌহ যুগে পোল্যান্ড জার্মানদের বসতির একটি অংশ ছিল। কোসিনার মৃত্যুর পর জাতীয় সমাজতান্ত্রিকদের উদ্ভব হলে তারাও তার এই ডগমা গ্রহণ করে। থার্ড রাইখের সময় (হিটলারের নাজী শাসনামলকে থার্ড রাইখ বলা হয়) এই মতবাদ পৃষ্ঠপোষকতা পায়। নাজী শাসনে এটি প্রাতিষ্ঠানিক সহযোগিতা পায়। আলফ্রেড রোজেনবার্গ এবং হাইনরিখ হিমলার এই মতবাদ বৈজ্ঞানিকভাবে প্রমাণের চেষ্টা করেন। এডলফ হিটলার এদের উভয়কে সরাসরি সাহায্য করেন। হিমলার গড়ে তোলেন Deutsches Ahnenerbe (জার্মান বংশগতির উত্তরাধিকার) নামক একটি সংস্থা। এরা কোসিনার বসতি প্রত্নতত্ত্বের বাধ্যতামূলক ব্যবহার করে (Jones ১৯৯৮:৩)। তারা জার্মানীর পূর্বদিকে বিস্তার আবিষ্কার করে। এই বিস্তার ছিল পোল্যান্ড, দক্ষিণ রাশিয়া এবং ককেশাস অঞ্চলে। প্রত্নতত্ত্বের এই ধারার সঙ্গে আরও যারা এই দলে যুক্ত ছিলেন তাদের মধ্যে হ্যান্স রাইনার্থ ও হারমান উইর্থের নাম উল্লেখযোগ্য। ইউরোপ বা বৈশ্বিকভাবে ব্যাপারটি যেমন-ই হোক না কেন, এই গবেষণা জার্মানদের জাতীয় চেতনা ও অহমবোধ বিকাশে যথেষ্ট গুরুত্বপূর্ণ ছিল। অন্যদিকে, পোলিশ প্রত্নতাত্ত্বিক Konrad Jazdewski ১৯৪৯ খ্রিস্টাব্দে ইউরোপের প্রত্নতাত্ত্বিক অ্যাটলাস প্রকাশ করেন, তাতে তিনি ব্রোঞ্জ যুগে মধ্য ও পূর্ব ইউরোপে স্লোবানিক জাতির সম্প্রসারনকে চিত্রিত করেন (Kristiansen ১৯৯২:১৮), অর্থাৎ এক অর্থে তিনি পোলিশ (স্লোবানিক)-দেরকেই ইউরোপের প্রকৃত মালিক হিসেবে উপস্থাপন করেন; এটি পোলিশদের আত্মশ্লাঘার একটি হাতিয়ার হিসেবে আজো ক্রিয়াশীল। একই ভাবে ফ্রান্সে রোমান সাম্রাজ্যের সম্প্রসারণ প্রতিহতকরণে গলদের প্রতিরোধের প্রত্নতাত্ত্বিক নথিগুলো ফরাসি জাতীয় চেতনা বিকাশে কেন্দ্রীয় ভূমিকা পালন করে। আয়ারল্যান্ডের জাতীয় চেতনার বিকাশ ঘটেছে লা টেনে-র ওপরে প্রত্নতত্ত্বের গবেষণালব্ধ তথ্যগুলো প্রকাশিত হওয়ার পর। যদিও জার্মানদের মতো এখানেও তা একটি রক্তক্ষয়ী যুদ্ধের কারণ ঘটায়, কিন্তু আইরিশ জাতীয় প্রেরণার এক উৎস হিসেবেই থেকে যায়। একই ভাবে ইসরাইলের মাসাদা অঞ্চলে প্রত্নতাত্ত্বিক উৎখননের পর দেখা যায়- সেখানে রোমান সাম্রাজ্যের বিরোধিতাকারী একদল ইহুদি গণ-আত্মহত্যা করেছিল; এই ঘটনা এবং স্থানটি ইসরাইল রাষ্ট্রটির জাতীয় চেতনার প্রতীক হিসেবে তৈরি হয়েছে, স্থানটি সামরিক অনুষ্ঠানাদির কেন্দ্র হিসেবেও গড়ে উঠেছে (Zarubavel ১৯৯৪)। প্রত্নতত্ত্বের এই ধারার বিকাশ উত্তর আফ্রিকা এবং ভারতের স্বাধীনতা সংগ্রাম গড়ে তুলতে একটি অত্যন্ত গুরুত্বপূর্ণ ভূমিকা রাখে (Mattingly ১৯৯৬:৫৬-৯ এবং Paddayya ১৯৯৫:১৪১)। সাম্প্রতিক সময়ে অযোধ্যার বাবরি মসজিদ-রামমন্দির বিতর্কেও এটি অত্যন্ত গুরুত্বপূর্ণ রূপে ব্যবহৃত হয়েছে (Rao ১৯৯৪, Pollock ১৯৯৬)। ১৯৭৮ খ্রিস্টাব্দে যুক্তরাষ্ট্রের অ্যারিজোনায় তাসকান শহরে ড. উইলিয়াম রাথজে পরিচালিত ফেলনাময়লা প্রকল্প (The Garbage Project) আধুনিক প্রত্নতত্ত্বের এক মাইলস্টোন। শহরের অধিবাসীদের ফেলে দেওয়া ময়লা-আবর্জনা থেকে শহরের মানুষের স্বভাব-চরিত্র-সংস্কৃতি বিশ্লেষণ করে তিনি প্রাচীন নিদর্শন থেকেও যে প্রাচীন মানুষের সংস্কৃতি ব্যাখ্যা করা সম্ভব তা প্রমাণ করেন। এর ফলে প্রত্নতত্ত্ব শুধু বিজ্ঞানকে হাতিয়ার হিসেবে ব্যবহার করে, তা-ই নয়, বরং পদ্ধতি হিসেবেও প্রত্নতত্ত্ব যে বৈজ্ঞানিক তা প্রমাণিত হয়। এই গবেষণা প্রকাশিত হওয়ার পর বিভিন্ন দেশে সরকারি-বেসরকারি বিভিন্ন দপ্তরে প্রত্নতাত্ত্বিক পদ্ধতিতে তথ্য আহরণ করা শুরু হয় এবং বিভিন্ন বিশ্ববিদ্যালয়ে প্রত্নতত্ত্ব জনপ্রিয় বিষয় হিসেবে চালু করা হয়। এর ফলে আশির দশক থেকে বিশ্বব্যাপী প্রত্নতত্ত্ব চর্চা ব্যাপক বৃদ্ধি পেলে এর মতাদর্শিক ঘরানারও ব্যাপক বিস্তার ঘটে। কাঠামোবাদী, প্রক্রিয়াবাদী, উত্তর-প্রক্রিয়াবাদী, নির্মাণবাদী ইত্যাদি নানা ঘরানা দ্রুত প্রকাশিত হয়। আপাত অর্থে বিভিন্ন ছোট ছোট ইস্যুতে প্রত্নতাত্ত্বিকদের মধ্যে আলাদা আলাদা গ্রুপ সৃষ্টি হয়, পিটার আকো একে বলছেন \"ঘেটো\"। এই সময় প্রথমবারের মতো মানুষের ক্রিয়া প্রতিক্রিয়াকে পরিস্থিতি (সিচুয়েশন) এবং প্রেক্ষিত (কনটেক্সট) এর নিরিখে গবেষণা করার প্রচেষ্টা শুরু হয়। আরো পরিষ্কার করে বললে, প্রত্নতত্ত্বের রাজনৈতিক গুরুত্ব বৃদ্ধি পায়; অতীত মানুষের বিভিন্ন গোষ্ঠী, তাদের পারস্পরিক সম্পর্ক-সূত্র ও সম্পর্কের সামর্থ্য, রাজনৈতিক সংগঠন ও সামাজিক স্তরায়নকে আরো ঘনিষ্ঠভাবে বিশ্লেষণের মাধ্যমে ঊনিশশো আশির দশকের বিশ্ব পরিস্থিতির ব্যাখ্যা করার ও সমাধানের পথনির্দেশের জন্য প্রত্নতাত্ত্বিকরা তাদের অবস্থান থেকে অবদান রাখার চেষ্টা করেন। গোষ্ঠী, শ্রেণী, সীমানা, আদিবাসী, জাতিত্ব ইত্যাদি প্রকরণগুলো প্রত্নতত্ত্বে আলোচিত হতে থাকে। এই সময় আকো, জোনস ও আরো কিছু লন্ডন বিশ্ববিদ্যালয়ভিত্তিক প্রত্নতাত্ত্বিকের উদ্যোগে কাজের তত্ত্ব বলে এক তত্ত্বহীন ঘেটো-র উদ্ভব ঘটে, এদের মূল বক্তব্য হলো- কাজ করতে করতেই একজন গবেষক তার তত্ত্ব খুঁজে পাবেন, যার সাথে পৃথিবীতে প্রচলিত অন্য তত্ত্বসমূহের কোনো মিল না-ও থাকতে পারে। কিন্তু অন্য তত্ত্বের প্রতি পূর্ব-ধারণার (প্রি-কনসেপ্ট) ফলে তিনি যদি ভ্রান্ত সিদ্ধান্তে উপনীত হন, সেটি সত্যিই বিপজ্জনক।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একটি গবেষণায় দেখা গেছে প্রতিদিন কফি পান মানুষকে দীর্ঘায়ু দিতে পারে। এছাড়া অন্যান্য গবেষণায় দেখা যায় যে কফি লিভারের স্বাস্থ্য উন্নত করে এবং ক্যান্সার রোধ করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিষয়শ্রেণী:Chemistry zh-yue:元素序數列表","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এনিড ব্লাইটন ১৫টি সিক্রেট সেভেন (১৯৪৯-১৯৬৩) সিরিজের বই লেখেন যা অত্যন্ত জনপ্রিয় ছিল। এছাড়া এভালিন ল্যামান্ড (Evelyne Lallemand) ফ্রেঞ্চ ভাষায় ১২টি সিক্রেট সেভেন (১৯৭৬-১৯৮৪) সিরিজের বই লেখেন যা পরে ইংরেজিতে অনুদিত হয়। গোয়েন্দা রাজু সিরিজ এ সিরিজ অবলম্বনে লেখা যাতে চরিত্রগুলো ছিল-","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নেতাজি সুভাষ মুক্ত বিশ্ববিদ্যালয় (এনএসওইউ) পূর্ব ভারতের একটি মুক্ত বিশ্ববিদ্যালয়। এর প্রধান কেন্দ্র পশ্চিমবঙ্গ রাজ্যের রাজধানী কলকাতায় অবস্থিত। এটি পৃথিবীর বৃহত্তম বিশ্ববিদ্যালয়গুলির মধ্যে পঞ্চাশতম স্থানে অবস্থান করছে। এই বিশ্ববিদ্যালয়টি ভারতবর্ষের প্রথম বাংলা মাধ্যমে চালিত মুক্ত বিশ্ববিদ্যালয়, একই সঙ্গে এটি ভারতবর্ষের মুক্ত বিশ্ববিদ্যালয় গুলির মধ্যে অন্যতম সেরা একটি State University হিসাবে পরিগণিত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কার্তবীর্য(Saiph,κ Ori, κ Orionis) তারাটি কালপুরুষ নক্ষত্রমন্ডলের ৬ষ্ঠ তম উজ্জ্ব্ল তারা। কালপুরুষ নক্ষত্রমন্ডলের যে চারটি তারা চতুর্ভুজ আকার তৈরি করে, কার্তবীর্য তারাটি সেই চতুর্ভুজের দক্ষিণ-পূর্ব কোণে অবস্থিত। উত্তরগোলার্ধের দক্ষিণ আকাশে এই তারাটি কালপুরুষের নীচের বামপার্শ্বে এবং দক্ষিণগোলার্ধের উত্তর আকাশে এই তারাটি কালপুরুষের উপরের ডানপার্শ্বে দেখা যায়। এর আরবি নাম সাইফ আল জাব্বার যার অর্থ হচ্ছে দানবের তলোয়ার।. সূর্যের সাথে তুলোনা করলে এটি একটি বিরাট তারা, যার ভর সূর্যের ভরের ১৪-১৭ গুণ এবং ব্যাসার্ধ সূর্যের ব্যাসার্ধের ২২ গুণ বড়। এটি একটি অতিদানব তারা যার জ্বালানী হাইড্রোজেন গ্যাস নিঃশেষ হয়ে গেছে। কার্তবীর্যের একটি নাক্ষত্রিক বায়ুমন্ডল আছে এবং এটি খুব দ্রুত এর ভর হারাচ্ছে যার হার সূর্যের ভর হারানোর হারের ৯.০ × ১০ –৭ /বছর গুণ। কালপুরুষের বড় তারাগুলো পরস্পরের সাথে ধাক্কা খেয়ে টাইপ II সুপারনোভা হিসেবে বিস্ফোরিত হবে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Saiph (Kappa Orionis) Orionis, Kappa বিষয়শ্রেণী:B-type giants Orionis, 53 038771 বিষয়শ্রেণী:Orion constellation বিষয়শ্রেণী:Variable stars বিষয়শ্রেণী:Stars with proper names","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Nazriya Nazim's official page on Facebook.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* 2014 season on ESPN Cricinfo","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"রিচার্ড ডগলাস বেরিংটন (জন্ম: ৩ এপ্রিল, ১৯৮৭) দক্ষিণ আফ্রিকার প্রিটোরিয়ায় জন্মগ্রহণকারী স্কটল্যান্ডীয় ক্রিকেটার। স্কটল্যান্ড ক্রিকেট দলে তিনি মূলতঃ অল-রাউন্ডার। ডানহাতি ব্যাটসম্যান রিচি বেরিংটন ডানহাতে মিডিয়াম-ফাস্ট বোলিংয়ে পারদর্শী। অনূর্ধ্ব-১৯ দলে খেলাসহ প্রথম-শ্রেণীর ক্রিকেট, একদিনের আন্তর্জাতিক ও লিস্ট এ ক্রিকেটে স্কটল্যান্ড দলের পক্ষে খেলছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২০০৬ সালে শ্রীলঙ্কায় অনুষ্ঠিত আইসিসি অনূর্ধ্ব-১৯ ক্রিকেট বিশ্বকাপে স্কটল্যান্ড দলের প্রতিনিধিত্ব করেন। ২৪ জুলাই, ২০১২ তারিখে বাংলাদেশের বিপক্ষে টুয়েন্টি২০ আন্তর্জাতিকে ৫৬ বলে শতরান সংগ্রহ করেন। ফলে তার দল ৩৪ রানে জয়লাভ করে। সেপ্টেম্বর, ২০১৪ সালে আয়ারল্যান্ডের বিপক্ষে তিনি তার অভিষেক ওডিআই সেঞ্চুরি করেন। একমাত্র স্কটিশ ব্যাটসম্যান হিসেবে একদিনের আন্তর্জাতিক ও টুয়েন্টি২০ আন্তর্জাতিক - উভয় ধরনের ক্রিকেটে শতরান করার গৌরবের অধিকারী তিনি। এছাড়াও, আইসিসি'র সহযোগী সদস্যভূক্ত দেশসমূহের মধ্যে একমাত্র খেলোয়াড় হিসেবে টুয়েন্টি২০ আন্তর্জাতিকে শতরান করেন বেরিংটন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অরুণাচল প্রদেশ-এ প্ৰায় ২০ টি মুখ্য জনগোষ্ঠী রয়েছে; এদের মধ্যে অনেকগুলো উপ-জনগোষ্ঠীও আছে। এখানকার জনগোষ্ঠীসমূহের মধ্যে সামাজিক এবং সংস্কৃতিক ভিন্নতা দেখা যায়। জনগোষ্ঠীসমূহের নিজস্ব কিছু ঐতিহ্য রয়েছে। অরুণাচলেরজনগোষ্ঠী সমূহের মধ্যে শিল্পনৈপুণ্য দক্ষতা দেখা যায়। চিত্ৰকলা, মৃৎ-শিল্প (pottery), দারু-শিল্প (wood carving) এবং বাঁশ-বেতের কার্যে জনগোষ্ঠীদের কলাকৌশল দেখতে পাওয়া যায়। কিছু জনগোষ্ঠীর লোকেরা বয়ন-শিল্প এবং দারু-শিল্পকে জীবিকা হিসেবে গ্ৰহণ করেছে। এসব জনগোষ্ঠী সমূহের অপর একটি বৈশিষ্ট্য হচ্ছে একতা-বদ্ধতা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আদি জনগোষ্ঠীর লোকেদের দুটা বিভাগ আছে: ব’গোম (Bogum) এবং ব’মি (Bomi) ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Descendants of Sa'id of Egypt","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২৮ ডিসেম্বর, ১৮৯৪ তারিখে সিডনি'র কাছাকাছি প্যাডিংটনে জন্মগ্রহণ করেন জনসন। এরপর তিনি মোসম্যান এলাকায় চলে যান। সেখানে তিনি যন্ত্রপ্রকৌশলী হিসেবে কাজ করেন। এরপূর্বে সংক্ষিপ্ত সময়ের জন্য ৩য় ফিল্ড কোম্পানি আর্মি ইঞ্জিনিয়ার্সে কাজ করেন। ৮ অক্টোবর, ১৯১৬ তারিখে প্রথম বিশ্বযুদ্ধের মাঝখানে প্রথম অস্ট্রেলীয় ইম্পেরিয়াল ফোর্সে গানার হিসেবে যোগ দেন। ১০ ফেব্রুয়ারি, ১৯১৭ তারিখে সিডনি ত্যাগ করে ও ইউরোপের দিকে চলে যায়। ১ জুলাই, ১৯১৯ তারিখে অস্ট্রেলিয়ায় প্রত্যাবর্তন করেন তিনি। প্রথম বিশ্বযুদ্ধ শেষে মার্গারেট নাম্নী এক রমণীর পাণিগ্রহণ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৩৫ সালে সিডনি গ্রেড ক্রিকেটে মোসম্যান ক্রিকেট ক্লাবে সম্পৃক্ততার সুবাদে নিউ সাউথ ওয়েলস ক্রিকেট সংস্থার পক্ষ থেকে প্রতিনিধি হিসেবে অস্ট্রেলিয়ান বোর্ড অব কন্ট্রোল ফর ইন্টারন্যাশনাল ক্রিকেটে যোগ দেন। ইংল্যান্ড সফর শেষে জাতীয় দল নিয়ে অস্ট্রেলিয়ায় ফিরে আসা বিল বুলের বিকল্প হিসেবে সেপ্টেম্বর, ১৯৩৪ সালে অনুষ্ঠিত বার্ষিক সাধারণ সভায় উপস্থিত ছিলেন। দ্বিতীয় বিশ্বযুদ্ধকালীন লন্ডনে রয়্যাল অস্ট্রেলিয়ান এয়ার ফোর্সে জনসংযোগ বিভাগে কাজ করেন। ইউরোপে মিত্রবাহিনীর বিজয়ের পর প্রথম-শ্রেণীর ক্রিকেট পুণরায় চালু হয় ও জনসনকে অস্ট্রেলিয়ান সার্ভিসেস দল গঠনের জন্য মনোনীত করা হয়। দলটি ইংল্যান্ডে প্রদর্শনী খেলার সিরিজে অংশ নেয় যা বিশ্বযুদ্ধ পরবর্তীকালে প্রথম ছিল ও ভিক্টোরি টেস্ট নামে পরিচিতি পায়। সিরিজগুলো খুবই ফলপ্রসূ হয়েছিল; পাশাপাশি অগণিত দর্শকের আগমনে যুদ্ধ তহবিলে ব্যাপক অর্থ সংগৃহীত হয়েছিল। ফলশ্রুতিতে জুন, ১৯৪৫ সালে দলের ম্যানেজার হিসেবে মনোনয়ন দেয়া হয় এবং আরও খেলা আয়োজনের সিদ্ধান্ত নেয়া হয়। সফরটি বিলুপ্তির পূর্ব-পর্যন্ত ১৯৪৫-এর মধ্যবর্তী সময় থেকে ১৯৪৬ সালের শুরুর সময়কাল পর্যন্ত জনসন দলবলসমেত ব্রিটিশ ভারত ও অস্ট্রেলিয়া সফর করে। স্বার্থকভাবে সফরগুলো পরিচালনা করায় জনসনের প্রশাসনকে প্রধান মানদণ্ডরূপে গ্রহণ করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৪৮ সালে ইংল্যান্ড সফরে যাবার পূর্ব-মুহূর্তে ম্যানেজার হিসেবে নিযুক্তি লাভ করেন জনসন। তিনি অস্ট্রেলিয়ান বোর্ড অব কন্ট্রোলের সম্পাদক ও ১৯৩৮ সালে ইংল্যান্ড সফরের ব্যবস্থাপক এবং নিউ সাউথ ওয়েলসের সহকর্মী বিল জিনসের স্থলাভিষিক্ত হন। জিনস উত্তরোত্তর খেলোয়াড়দের কাছ থেকে দূরে সরে যাচ্ছিলেন যা হেইয়ের ভাষায় দাপ্তরিক ও লোভী প্রকৃতির। ঘরোয়া দলগুলোর বিপক্ষে অস্ট্রেলিয়ার একাধিপত্য থাকা স্বত্ত্বেও ইংরেজরা ক্রিকেটের প্রতি তাঁদের প্রবল আগ্রহ বজায় রাখে। অধিকাংশ মাঠই দর্শক পরিপূর্ণ অবস্থায় ছিল; এমনকি বৃষ্টি আক্রান্ত খেলাতেও এর ব্যতিক্রম ছিল না। ইংল্যান্ডে টেস্ট খেলাগুলোয়ও রেকর্ডসংখ্যক দর্শক সমাগম ঘটে। লর্ডসে অনুষ্ঠিত ২য় ও হেডিংলিতে অনুষ্ঠিত ৪র্থ টেস্টে দুইবার রেকর্ড ভঙ্গ হয়। তন্মধ্যে, টেস্ট ক্রিকেটে হেডিংলিতে ১৫৮,০০০ দর্শকের উপস্থিতি ইংরেজ ভূমিতে রেকর্ড অদ্যাবধি অক্ষত রয়েছে। ফলশ্রুতিতে অস্ট্রেলিয়া সফর থেকে £৮২,৬৭১ পাউন্ড ও লাভ বাবদ £৫৪,১৭২ পাউন্ড পায়। দলের জনপ্রিয়তা সরকারী কর্মকর্তা ও রাজপরিবারের মধ্যে ছড়িয়ে। নির্ধারিত ১৪৪ দিনের মধ্যে ১০৩ দিন খেলায় ব্যস্ত ছিল। সফরকারী দলের একমাত্র প্রশাসক হিসেবে অগণিত ফোন ও চিঠিপত্রে জনসন ব্যস্ততামূখর দিন অতিবাহিত করেছেন। ব্র্যাডম্যান পরবর্তীকালে বলেছিলেন যে, জনসনের দিবা-রাত্রি অক্লান্ত পরিশ্রমের কারণে শারীরিক সমস্যার সৃষ্টি করবে বলে ধারণা করেছিলেন। সাংবাদিক অ্যান্ডি ফ্লানাগানের মতে, কর্মদিবসে প্রত্যেক মিনিট ও রাতের অর্ধেককাল সজাগ থেকেছেন তিনি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৩০ সালের অ্যাশেজ সিরিজে তিনি তাঁর প্রথম ত্রি-শতক (৩৩৪) হাঁকান। তন্মধ্যে ১১ জুলাই ১৯৩০ তারিখেই করেছিলেন ৩০৯ রান যা অদ্যাবধি একদিনে কোন ব্যাটসম্যানের সংগৃহীত সর্বোচ্চ রানের রেকর্ড। এছাড়াও ১৯৩৩ সালে ওয়ালি হ্যামন্ড ৩৩৬ রান করার পূর্ব-পর্যন্ত সর্বোচ্চ টেস্ট রানরূপে পরিচিত ছিল। এরপর ১৯৩৮ সালে ৩৬৪ রান করে হ্যামন্ডের রানের রেকর্ড ভাঙ্গলে ১৯৫৮ সালে গারফিল্ড সোবার্স অপরাজিত ৩৬৫ রান তোলেন। পরবর্তীকালে ২০০৪ সালে ব্রায়ান লারা ৪০০ রান করেন। একই সিরিজে ব্র্যাডম্যান আরও একটি সেঞ্চুরিসহ আরও দুইটি দ্বি-শতক করে সর্বমোট ৭ ইনিংসে ৯৭৪ রান তোলেন যা কোন একটি সিরিজে একজন ব্যাটসম্যানের সর্বোচ্চ রান সংগ্রহ। ১৯৩৭ সালে সর্দি-কাশিতে আক্রান্ত হবার ফলে ব্যাটিংয়ের অবস্থানে পরিবর্তন ঘটিয়ে সাত নম্বরে নামেন ও ২৭০ রান তুলে ইংল্যান্ডের বিপক্ষে দলের জয়ে ভূমিকা রাখেন। ২০০১ সালে উইজডেন ক্রিকেটার্স অ্যালমেনাক তাঁর এ ইনিংসটিকে সর্বকালের সেরা টেস্ট ইনিংসরূপে ঘোষণা করে। এছাড়াও ৭ নম্বরে ব্যাটিংয়ে নেমে যে-কোন ব্যাটসম্যানের তুলনায় সেরা। তাস্বত্ত্বেও ১৯৩৪ সালে পাঁচ নম্বরে অবস্থান করে ইংল্যান্ডের বিপক্ষে সর্বোচ্চ ৩০৪ রান তোলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Player profile of Bradman at Cricinfo","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" জুলু উইকিপিডিয়া হচ্ছে অনলাইন বিশ্বকোষ উইকিপিডিয়ার জুলু ভাষার সংস্করণ। ২০০৩ সালে যাত্রা শুরু হয় এই উইকিপিডিয়ার এবং April 2018 পর্যন্ত নিবন্ধ সংখ্যা টি এবং জন ব্যবহারকারী,  জন প্রশাসক ও টি ফাইল আছে এই উইকিপিডিয়ায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ভ্যারিগেটেড্‌ প্লুশব্লু (বৈজ্ঞানিক নাম: Flos adriana (de Nicéville)) এক প্রজাতির মাঝারী আকারের ধূসর বাদামী এবং উজ্জ্বল ধাতব নীল রঙের প্রজাপতি। এরা ‘লাইসিনিডি’ গোত্রের এবং ‘থেকলিনি’ উপগোত্রের সদস্য।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইকার ক্যাসিয়াস ফের্নান্দেজ (; জন্ম ২০ মে ১৯৮১) একজন স্প্যানিশ গোলরক্ষক যিনি রিয়াল মাদ্রিদ এবং স্পেন জাতীয় দলের হয়ে খেলে আসছেন। তাঁর নেতৃত্বে স্পেন ৪৪ বছর পর, ২০০৮ সালে তাদের দ্বিতীয় এবং ২০১২ সালে তাদের তৃতীয় উয়েফা ইউরোপিয়ান চ্যাম্পিয়ানশীপ জিতে। তাঁর ক্যারিয়ারের সবচেয়ে বড় অর্জন স্পেনকে ২০১০ সালে অধিনায়ক হিসেবে ফিফা বিশ্বকাপ জিতানো। বিশ্বকাপের ঐ আসরে তিনি গোল্ডেন গ্লোব জিতেন। ২০১০ সালের ১৯ অক্টোবরে তিনি স্পেনের হয়ে সবচেয়ে বেশী ম্যাচ খেলা গোলরক্ষক এবং ২০১১ সালের নভেম্বরে তিনি হয়ে সর্বোচ্চ ম্যাচ খেলার সম্মান অর্জন করেন। তাঁকে সর্বকালের সেরা গোলরক্ষকদের মধ্যে একজন হিসেবে গণ্য করা হয়।  তিনি ২০০৮ সালে ফিফা ব্যালন ডি’অর পুরস্কারের জন্য নির্বাচিত সেরা ৪ জনের মধ্যে একজন ছিলেন এবং জরিপে ৪র্থ নির্বাচিত হন। ২০১২ সালে তিনি উয়েফা কর্তৃক নির্বাচিত সেরা একাদশে ৬ষ্ঠবারের মত স্থান পান। ২০১১ সালের হিসাব অণুসারে জাতীয় ও আন্তর্জাতিক গুরুত্বপূর্ণ সব পুরস্কার জেতা খেলোয়ারদের মধ্যে ক্যাসিয়াস অন্যতম।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইকার ক্যাসিয়াস ১৯৯০-৯১ মৌসুমে তার ক্যারিয়ার শুরু করেন রিয়াল মাদ্রিদের যুবদলের হয়ে, যা তখন “লা ফ্যাব্রিকা’’ (La Fábrica) নামে পরিচিত ছিলো। ১৯৯৭ সালের ২৭ নভেম্বর মাত্র ১৬ বছর বয়সে তিনি চ্যাম্পিয়নস লীগে রিয়াল মাদ্রিদ বনাম রোসেনবর্গের খেলায় রিয়াল মাদ্রিদের সিনিয়র একাদশে ডাক পান। তবে ১৯৯৮-৯৯ মৌসুমে তিনি সিনিয়র দলে স্থায়ীভাবে ডাক পান। রিয়াল মাদ্রিদের হয়ে প্রথম খেলায় তিনি মাদ্রিদের তৎকালীন গোলকিপার বোডো ইগনার এর বদলী খেলোয়াড় হিসেবে মাঠে নামেন। ক্যাসিয়াস তার সেরা পারফর্ম্যান্স দেখান ২০০৭-০৮ মৌসুমে। এই সিজনে রিয়াল মাদ্রিদ তাদের ৩১ তম লা লিগা শিরোপা জয় করে। এবং এতে অনেকাংশেই অবদান ছিলো ইকার ক্যাসিয়াসের। ইকার সেই মৌসুমে ৩৬ খেলায় মাত্র ৩২ টি গোল হজম করেছিলেন, যা তাকে জামোরা ট্রফি (Zamora Trophy) এনে দেয়। ২০০৮ সালের ১৪ ফেব্রুয়ারি ইকার ক্যাসিয়াস এবং আরেক মাদ্রিদ লিজেন্ড রাউল গঞ্জালেস রিয়াল মাদ্রিদের সাথে আজীবন চুক্তিবদ্ধ হন। ক্যাসিয়াস সেই বছর রিয়াল এর সাথে তার চুক্তি ২০১৭ সাল পর্যন্ত বর্ধিত করেন যা অণুসারে শেষ মৌসুমে ইকারর বাই আউট ক্লজ হবে ১১৩ মিলিয়ন ইউরো। ২০০৯-১০ মৌসুমের ৪ অক্টোবর সেভিয়ার বিরুদ্ধে এক খেলায় ক্যাসিয়াস অসাধারণ এক সেভ করেন; তিনি গোলবারের একপ্রান্ত থেকে অপর প্রান্তে অবিশ্বাস্য গতিতে ছুটে যান এবং দিয়াগো পেরত্তির সাথে খুব কাছাঁকাছি অবস্থায় এক বনাম একের মুকাবিলায় জয়ী হয়ে পেরত্তিকে গোলবঞ্চিত করেন। খেলা শেষে স্প্যানিশ গোলকিপাররা তার প্রশংসায় পঞ্চমুখ হয়ে ওঠেন। এমনকি ইংল্যান্ডের এর খ্যাতনামা গোলকিপার গর্ডন বাঙ্কস বলেন, “গোলমুখে ইকার ক্যাসিয়াসের প্রতিক্রিয়া (রিফ্লেক্স) অসাধারণ। এমন দ্রুত গতির রিফ্লেক্স তিনি কখনো দেখেন নি। যদি ইকার এভাবে খেলতে থাকেন তাহলে তিনি ইতিহাসের সেরা গোলকিপারের জায়গা দখল করে নেবেন।” ২০১১-১২ মৌসুমে ক্যাসিয়াস আইএফএফএইচএস (IFFHS) সেরা গোলকিপার অ্যাওয়ার্ড অর্জন করেন। বুফন এর পর ইকার ক্যাসিয়াস ছিলেন একমাত্র গোলকিপার যিনি পরপর চারবার এই অ্যাওয়ার্ড জিততে সক্ষম হয়েছিলেন। ২০১৩ সালের গ্রীষ্মে রিয়াল মাদ্রিদ কার্লো আনচেলত্তিকে ম্যানেজার হিসেবে দায়িত্ব প্রদান করে। রিয়াল মাদ্রিদ এই সিজনে ২-১ এর কষ্টার্জিত জয় দিয়ে মৌসুম শুরু করে। এই ম্যাচেও ইকার ক্যাসিয়াসকে বসিয়ে রাখা হয়েছিলো। ক্যাসিয়াস তার ইনজুরির ২৩৮ দিন পর গ্যালাতেসেরে এর বিপক্ষে চ্যাম্পিয়নস লীগের খেলায় মাঠে নামেন। কিন্তু মাত্র ১৪ মিনিটের মাথায় অসাবধানতাবশত রামোসের কনুই এর আঘাতে আহত হয়ে মাঠ ছাড়েন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*ইন্টারকন্টিনেন্টাল কাপ: ২০০২","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বেলফাস্ট উত্তর আয়ারল্যান্ডের সমুদ্র সৈকতের পূর্ব তীর ঘেষে অবস্থিত। শহরের কাছে অনেক পাহাড় পর্বত আছে যার মধ্যে রয়েছে কেভ হিল কাউন্টি পার্ক । এটিকে জোনাথন সুইফটের উপন্যাস গালিভারের ভ্রমণকাহিনীর প্রেরণাস্থল হিসেবে বিবেচনা করা হয়। তিনি এটিকে ঘুমন্ত দৈত্য হিসেবে কল্পনা করেছিলেন যেটি শহরকে পাহারা দিচ্ছে। বেলফাস্ট লাগান নদীর মুখে অবস্থিত, ফলে এখানে জাহাজ নির্মাণ শিল্পের বিকাশ ঘটেছে। অতীতেও বেলাফাস্ট এই শিল্পের জন্য বিখ্যাত ছিল। ১৯১২ সালে বিখ্যাত টাইটানিক জাহাজ এখানে নির্মিত হয়েছিল। এসময় হারল্যান্ড এন্ড উলফ ছিল বিশ্বের সর্ববৃহৎ শিপইয়ার্ড। বেলাফাস্ট ছিল মূলত অ্যানট্রিম কাউন্টির একটি মফস্বল শহর, তবে ১৮৮৮ সালে রানী ভিক্টোরিয়া বেলফাস্টকে নগরের মর্যাদা দেয়ার পর ফেলফাস্ট বোরো গঠিত হয়। বেলফাস্ট উত্তর আয়ারল্যান্ডের বিপজ্জনক পরিস্থিতির শিকার। তবে ১৯৯৮ সালের গুড ফ্রাইডে চুক্তির পর বেলফাস্ট শহরে অনেক উন্নতি হয়েছে। এর মধ্যে রয়েছে বেলফাস্ট সিটি সেন্টার, ভিক্টোরিয়া স্কয়ার, টাইটানিক স্কয়ার ও অডিসি কমপ্লেক্স এর সংস্কার। শহরে দুটি বিমানবন্দর রয়েছে: জর্জ বেস্ট বেলফাস্ট সিটি এয়ারপোর্ট এবং বেলফাস্ট ইন্টারন্যাশনাল এয়ারপোর্ট। কুইন্স উইনিভার্সিটি অব বেলফাস্ট ও  ইউনিভার্সিটি অফ অলস্টার হচ্ছে শহরের প্রধান বিশ্ববিদ্যালয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"গণ্ডার ( বা Rhino) এক প্রকার স্তন্যপায়ী প্রাণী। এটি রাইনোসেরোটিডি পরিবারের অন্তর্গত। গণ্ডারের দুইটি প্রজাতির মধ্যে একটি আফ্রিকা মহাদেশে বাস করে। পাঁচ প্রজাতির মধ্যে চারটিই ইতোমধ্যে বিলুপ্তির সম্মুখীন।   ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ভেনিস চলচ্চিত্র উৎসব () বিশ্বের প্রাচীনতম চলচ্চিত্র উৎসব। ১৯৩২ সালে কাউন্ট জুজেপ্পে ভল্পি-এর হাত ধরে \"Esposizione Internazionale d'Arte Cinematografica\" নামে এর প্রচলন শুরু হয়, সেই থেকে প্রতি বছর আগস্ট এর শেষে অথবা সেপ্টেম্বর এর শুরুতে ভেনিসের লিডো দ্বীপে এই উৎসব উদযাপিত হয়ে আসছে। Lungomare Marconi অঞ্চলের ঐতিহাসিক Palazzo del Cinema থিয়েটারে বাছাই প্রদর্শনী অনুষ্ঠিত হয়। কান চলচ্চিত্র উৎসব ও বার্লিন আন্তর্জাতিক চলচ্চিত্র উৎসব এর পাশাপাশি এটি বিশ্বের সর্বাধিক মর্যাদাপূর্ণ চলচ্চিত্র উৎসবগুলোর মধ্যে একটি। এটি ভেনিস বিয়েনিয়াল এর একটি অংশ। উৎসবের প্রধান পুরস্কারসমূহে মধ্যে রয়েছে গোল্ডেন লায়ন (ইতালীয়ঃ ''Leone d'Oro), যা প্রদর্শনীর শ্রেষ্ঠ চলচ্চিত্রের জন্য প্রদান করা হয়; সিলভার লায়ন (ইতালীয়ঃ Leone d'Argento), যা প্রদর্শনীর শ্রেষ্ঠ পরিচালককে প্রদান করা হয়; এবং ভল্পি কাপ (ইতালিয়ঃ Coppa Volpi''), যা শ্রেষ্ঠ অভিনেতা এবং অভিনেত্রীকে প্রদান করা হয়। ২০০২ সালে স্রোতের বিপরীতে চলা শ্রেষ্ঠ চলচ্চিত্রের জন্য \"স্যান ম্যাক্রো পুরস্কার\" নামে অপর একটি পুরস্কার প্রদান চালু হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডিপ্লোমা (ইংরেজী: Diploma; মূল Greek δίπλωµα. díplōma, অর্থ: \"মোড়ানো কাগজ\")) এমন একটি প্রত্যয়নপত্র বা দলিল যেটি কোন একটি শিক্ষা প্রতিষ্ঠান, যেমন কোন একটি কলেজ বা বিশ্ববিদ্যালয় কর্তৃক প্রদত্ত এবং এর দ্বারা বুঝানো হয় যে এর প্রাপক সফলভাবে তার অধ্যয়নের কোন একটি বিশেষ কোর্স সম্পন্ন বা একটি একাডেমিক ডিগ্রী অর্জন করেছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* গুণীজনের আব্দুল মতিন","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খিলাফত( আরবি থেকে خلافة or khilāfa)ছিল সরকারের ইসলামি রুপ যা মুসলিম বিশ্বের নেতৃত্ব এবং রাজনৈতিক একতার প্রতিনিধিত্ব করে। এই ধরণের শাসন ব্যবস্থার সরকার প্রধানকে খলিফা বলা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" মরিচ বা লংকা এক প্রকারের ফল যা মসলা হিসাবে ঝাল স্বাদের জন্য রান্নায় ব্যবহার করা হয়। ক্যাপসিকাম (Capsicum) গণের সোলানেসি (Solaneceae) পরিবারের উদ্ভিদের ফলকে সাধারণভাবে মরিচ বলা হয়ে থাকে। মরিচের ফলকে মসলা হিসাবে ব্যবহার করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইউরোপীয়দের মধ্যে ক্রিস্টোফার কলম্বাস প্রথম ক্যারিবীয় দ্বীপপুঞ্জে মরিচের দেখা পান। ভারতবর্ষে উৎপন্ন গোল মরিচের মতো ঝাল বলে তিনি এগুলোকে Pepper নাম দেন। অবশ্য গোল মরিচের গাছের সাথে মরিচ গাছের সম্পর্ক নেই।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|ডান|120px|ন্যাটালি পোর্টম্যান [[ব্ল্যাক সোয়ান (চলচ্চিত্র)|ব্ল্যাক সোয়ান (২০১০) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন।]] থাম্ব|ডান|120px|জেনিফার লরেন্স সিলভার লিনিংস প্লেবুক (২০১২) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন। থাম্ব|ডান|120px|কেট ব্লানচেট ব্লু জেসমিন (২০১৩) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন। থাম্ব|ডান|120px|জুলিঅ্যান মুর স্টিল অ্যালিস (২০১৪) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন। থাম্ব|ডান|120px|ব্রি লারসন [[রুম (২০১৫-এর চলচ্চিত্র)|রুম (২০১৫) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন।]] থাম্ব|ডান|120px|এমা স্টোন [[লা লা ল্যান্ড (চলচ্চিত্র)|লা লা ল্যান্ড (২০১৬) চলচ্চিত্রে অভিনয়ের জন্য এই পুরস্কার লাভ করেন।]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" আড্রিয়াটিক সাগর (প্রাচীন নাম Adria বা Mare Adriaticum) ভূমধ্যসাগরের একটি বাহু যা দক্ষিণ ইউরোপে ইতালির পূর্ব উপকূল ও বলকান উপদ্বীপের পশ্চিম উপকূলের মধ্যভাগে অবস্থিত। আড্রিয়াটিক সাগর দক্ষিণ প্রান্তে ওত্রান্তো প্রণালীর মাধ্যমে আয়োনীয় সাগরের সাথে যুক্ত হয়েছে। উত্তরে ভেনিস উপসাগর এবং উত্তর-পূর্বের ত্রিয়েস্তে উপসাগর আড্রিয়াটিক সাগরের প্রধান দুইটি উপসাগর। পশ্চিম উপকূলটি তুলনামূলকভাবে নিচু ও পোতাশ্রয়ের পরিমাণ কম। উত্তরের উপকূল জলাময় এবং লেগুনে পূর্ণ। পূর্বের আলবেনীয় উপকূল খাড়া ও পাহাড়ি। বসনিয়া ও হার্জেগোভিনা এবং ক্রোয়েশিয়ার উপকূলের কাছে রয়েছে বহু দ্বীপ। আড্রিয়াটিক সাগরের আয়তন ১,৩২,০০০ বর্গকিলোমিটার। পূর্বের শিলাময় উপকূল শীতকালে নাবিকদের জন্য ঝুঁকিপূর্ণ; এসময় উত্তর-পূর্ব দিক থেকে বোরা নামের ঝোড়ো হাওয়া প্রবাহিত হয়। আড্রিয়াটিক সাগরের প্রধান বন্দরগুলির মধ্যে আছে ত্রিয়েস্তে, ভেনিস, আঙ্কোনা, বারি এবং ব্রিন্দিসি। আড্রিয়াটিক সাগরের মৎস্যশিল্প উচ্চ উৎপাদনশীল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Factfile on JudoInside.com বিষয়শ্রেণী:People from Hrazdan বিষয়শ্রেণী:Armenian judoka বিষয়শ্রেণী:Judoka at the 2004 Summer Olympics বিষয়শ্রেণী:Olympic judoka of Armenia","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কাশ্মীর বিশ্ববিদ্যালয় (,, ) হল ভারতের জম্মু ও কাশ্মীর রাজ্যের শ্রীনগর শহরের একটি বিশ্ববিদ্যালয়। এটি ডাল হ্রদের পশ্চিম তীরে অবস্থিত।ন্যাশনাল অ্যাসেসমেন্ট অ্যান্ড অ্যাক্রেডিটেশন কাউন্সিল (ন্যাক) এই বিশ্ববিদ্যালয়টিকে \"A\" বা \"ক\" গ্রেড দিয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ফ্রাঙ্ক ওরেল ট্রফি ক্রিকেট খেলায় প্রবর্তিত পুরস্কারবিশেষ। আন্তর্জাতিক ক্রিকেট কাউন্সিলের পরিচালনায় অনুষ্ঠিত ওয়েস্ট ইন্ডিজ ও অস্ট্রেলিয়ার মধ্যকার টেস্ট সিরিজে বিজয়ী দলের অধিনায়ককে এ ট্রফি প্রদান করা হয়। ১৯৬০-৬১ মৌসুমে অনুষ্ঠিত টেস্ট সিরিজ শেষে প্রথমবারের মতো ট্রফি প্রদান করা হয়েছিল। ওয়েস্ট ইন্ডিজের বিখ্যাত ক্রিকেটার ও অধিনায়ক স্যার ফ্রাঙ্ক ওরেলের সম্মানে ট্রফিটির নামকরণ হয়েছে। ক্রিকেট নিয়ন্ত্রণ বোর্ড ও স্যার ডোনাল্ড ব্র্যাডম্যানের গঠিত কমিশন সাবেক টেস্ট ক্রিকেটার ও পেশাদার অলঙ্কার ব্যবসায়ী আর্নি ম্যাককরমিক এ স্থায়ী ট্রফিটি তৈরি করেন। টাই টেস্টে ব্যবহৃত একটি ক্রিকেট বল ট্রফির নকশায় ব্যবহার করা হয়েছে। বিশ্ব ক্রিকেট অঙ্গনে অ্যাশেজ সিরিজের ন্যায় ফ্রাঙ্ক ওরেল ট্রফিকে অন্যতম মর্যাদাকর স্থায়ী ট্রফিরূপে গণ্য করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"শ্রীলঙ্কা ক্রিকেট দল আকস্মিক সিদ্ধান্তে ৩০ অক্টোবর থেকে ১৬ নভেম্বর, ২০১৪ তারিখ পর্যন্ত ভারত সফর করে। ভারত ক্রিকেট দলের বিপক্ষে তারা ৫টি একদিনের আন্তর্জাতিকের মোকাবেলা করে। অর্থসংক্রান্ত বিষয়ে মতানৈক্য ঘটায় ওয়েস্ট ইন্ডিজ দলের আকস্মিকভাবে সফর বাতিল করায় শ্রীলঙ্কা দলকে ভারত সফরে আসার আমন্ত্রণ জানানো হয়। ভারত ৫-০ ব্যবধানে সিরিজ জয় করে। শুরুতে এ সফরে একটি টুয়েন্টি২০ আন্তর্জাতিক খেলা আয়োজনের কথা ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ইএসপিএনক্রিকইনফোতে সিরিজের হোমপেজ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Raipur Airport at AAI","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ছোট ফইট্টা বা খুরঅলা ফইট্টা (), (বৈজ্ঞানিক নাম:Tragulus kanchil), হচ্ছে ট্রাগুলিডি পরিবারের একটি স্তন্যপায়ী প্রাণী প্রজাতি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*  Mammal Species of the World","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* সেফোস \" গণপ্রজাতন্ত্রী বাংলাদেশ\"","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯৭৮ সালে বিশিষ্ট চিত্রতারকা ও শ্রীলঙ্কান রাজনীতিবিদ বিজয় কুমারাতুঙ্গা’র সাথে বৈবাহিক সম্পর্ক স্থাপন করেন। ১৬ ফেব্রুয়ারি, ১৯৮৮ তারিখে নিজ বাসভূমির বাইরে অবস্থানকালে চন্দ্রিকা ও তাঁদের দুই সন্তানের উপস্থিতিতে বিজয়কে হত্যা করা হয়। মার্কসবাদী জনতা বিমুক্তি পেরামুনা এ হত্যার সাথে সম্পৃক্ততার কথা দাবী করে। তাঁদের সংসারে যশোধরা কুমারাতুঙ্গা ওয়াকার ও বিমুক্তি কুমারাতুঙ্গা নামীয় দুই সন্তান রয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Tollywood films of 1956 at the Internet Movie Database","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বাদামিদাগি বাঁশ হাঙ্গর (বৈজ্ঞানিক নাম:Chiloscyllium punctatum) () হচ্ছে Hemiscylliidae পরিবারের এক প্রজাতির হাঙ্গর। বাংলাদেশের ২০১২ সালের বন্যপ্রাণী (সংরক্ষণ ও নিরাপত্তা) আইনের রক্ষিত বন্যপ্রাণীর তালিকার তফসিল ১ অনুযায়ী এ প্রজাতিটি সংরক্ষিত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* একো, উমবের্তো 2009. On the ontology of fictional characters: A semiotic approach. Sign Systems Studies 37(1/2): 82–98.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* রকমারি.কম-এ মুজিব ভাই","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"Teams that will qualify are as follows:","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিষয়শ্রেণী:2012–18 ICC World Cricket League বিষয়শ্রেণী:International cricket competitions in 2017 বিষয়শ্রেণী:2017 in Uganda বিষয়শ্রেণী:International cricket competitions in Uganda","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মোটামাথা কার্প (বৈজ্ঞানিক নাম:Hypophthalmichthys nobilis) (ইংরেজি: Bighead carp)হচ্ছে Cyprinidae পরিবারের Hypophthalmichthys গণের একটি স্বাদুপানির মাছ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ১০ম জাতীয় সংসদের নির্বাচিত সংসদ সদস্যদের তালিকা","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The EPA's guide to mold","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"They are grouped by base metal, in order of increasing atomic number. Within these headings they are in no particular order. Some of the main alloying elements are optionally listed after the alloy names.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* NaK (সোডিয়াম)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Galinstan","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Mischmetal (various rare earths)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Amalgam","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ওল্ড টেস্টামেন্টের যে হিব্রু শব্দকে ইংরেজিতে সাধারণত “ফ্যামিলিয়ার স্পিরিট” (אוב, স্ট্রং #0178) বলা তা ভ্যান ডিকের আরবি অনুবাদে সমষ্টিবাচক বহুবচন হিসেবে কয়েক জায়গায় ( ) হিসেবে ব্যবহৃত হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ব্যারো বিন্দু () উত্তর মহাসাগরের তীরে উত্তর আলাস্কায় অবস্থিত মার্কিন যুক্তরাষ্ট্রের সর্ব-উত্তর বিন্দু। উত্তর মহাসাগরে অভিযান ও ঐ অঞ্চলের বিমান পরিবহনে এলাকাটি গুরুত্বপূর্ণ। বিন্দুটি ১৫ কিমি দক্ষিণ-পশ্চিমে আলাস্কার ব্যারো শহর অবস্থিত। বিন্দুটি থেকে উত্তর মেরুর দূরত্ব ২০৭৮ কিলোমিটার। ১৮২৫ সালে ব্রিটিশ পর্যটক ফ্রেডেরিক বিচি প্রথম ইউরোপীয় হিসেবে এলাকাটি দেখেন এবং ব্রিটিশ ভূগোলবিদ স্যার জন ব্যারো-র নামে এর নামকরণ করেন। এখানে বছরে মাত্র দুই-তিন মাস বাদে বাকী সময়টুকু সাগর জমে থাকে। তবে সম্ভবত সাম্প্রতিক বৈশ্বিক উষ্ণায়নের কারণে এই সময়ের পরিমাণ বাড়ছে। এখান থেকে ১৯৬০ ও ১৯৭০-এর দশকে মার্কিন যুক্তরাষ্ট্র দুইটি গবেষণা রকেট উৎক্ষেপণ করে। বর্তমানে এটি একটি বিশ্ব আবহমন্ডলীয় নজরদারি (Global Atmosphere Watch) কেন্দ্র।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"# স্পোর্টিং ক্লাবের ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আমেরিকান সোসাইটি ফর মেক্যানিক্যাল ইঞ্জিনিয়ার্স (\"American Society of Mechanical Engineers\" - \"ASME\"') (এএসএমই) একটি পেশাদার সংগঠন, বিশেষতঃ প্রকৌশল বিদ্যার যন্ত্র প্রকৌশল বিষয়ক। আলেকজান্ডার লাইমান হলি, হেনরি রসিটের ওয়ার্থিংটন, জন এডিসন সুইট এবং ম্যাথিয়াস এন. ফর্নি অসংখ্য বয়লারের প্রেসার ভেসেলের বিকল হয়ে যাওয়ার পরিপ্রেক্ষিতে ১৮৮০ সালে এএসএমই (ASME) প্রতিষ্ঠা করেন। এই সংগঠনটি যন্ত্রপাতির জন্যে নিয়ম-কানুন আর আদর্শ তৈরি করে থাকে। এএসএমই এর প্রকাশনালয় এএসএমই প্রেস পৃথিবীর অন্যতম বৃহৎ কারিগরি প্রকাশনা সংস্থা, এই সংগঠন প্রতি বছর বহু সংখ্যক কারিগরি সম্মেলন, শত শত পেশাদারী উন্নয়ন কোর্স পরিচালনা এবং অনেক শিক্ষামূলক কার্যক্রমের ব্যয়ভার বহন করে থাকে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" [[চিত্র:Bihu dancers at Rongali Bihu celebration in Bangalore (photo - Jim Ankan Deka).jpg|thumb|অসমের বিহু নর্তকী]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পরশু স্তবক (ইংরেজি ভাষায়: Perseus cluster) পরশু মণ্ডলে অবস্থিত একটি ছায়াপথ স্তবক। এর পশ্চাদপসরণ বেগ প্রতি সেকেন্ডে ৫,৩৬৬ কিলোমিটার এবং ব্যস প্রায় ৮৬৩ আর্কমিনিট। এটি মহাবিশ্বের সর্ববৃহৎ কাঠামোগুলোর একটি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"  চাঁদে অবতরণ বলতে চাঁদের বুকে কোন মহাকাশযানের আগমন বা অবতরণ করা বোঝায়। মহাকাশযানটি মনুষ্যবাহী অথবা মনুষ্যবিহীন উভয়-ই হতে পারে। তৎকালীন সোভিয়েত ইউনিয়নের লুনা ২ মিশন হচ্ছে চাঁদে অবতরণকারী মনুষ্যনির্মিত প্রথম বস্তু যা ১৯৫৯ সালের ১৩ সেপ্টেম্বর চাঁদে অবতরণ করে । মার্কিন যুক্তরাষ্ট্রের অ্যাপোলো ১১ মিশন চাঁদে মানুষের প্রথম সফল অবতরণ। ১৯৬৯ সালের ২০ জুলাই ১০:৫৬ পিএম EDT (স্থানাংকিত আন্তর্জাতিক সময় বা ইউটিসি (UTC) সময় অনুযায়ী ১৯৬৯ সালের ২১ জুলাই ০২:৫৬) মার্কিন মহাকাশচারী নীল আর্মস্ট্রং চাঁদের মাটিতে প্রথম মানুষ হিসেবে পা রাখেন । ১৯৬৯ থেকে ১৯৭২ এর মধ্যে চাঁদের বুকে ছয়বার মানুষের অবতরণ ঘটে এবং অসংখ্যবার মনুষ্যবিহীন অবতরণ ঘটে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* NASA's page on moon landings, missions, etc. (includes information on other space agencies' missions.)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সাপ্তাহিক হক-কথা (Weekly The Haq-Katha) একটি সাপ্তাহিক সংবাদপত্র যা মওলানা ভাসানী কর্তৃক প্রতিষ্ঠিত হয়েছিল। এটি টাঙ্গাইল থেকে প্রকাশিত হতো। এটি প্রথম প্রকাশিত হয় ১৯৭২ খ্রিস্টাব্দের ফেব্রুযারী মাসে, বাংলাদেশ প্রতিষ্ঠার অব্যবহিত পরে। এটির প্রতিষ্ঠাতা সম্পাদক ছিলেন সৈয়দ ইরফানুল বারি। সরকার-বিরোধী প্রচারণার কারণে অচিরেই এর সম্পাদককে গ্রেপ্তার করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" বিশেষ প্রতিযোগিতায় সংরক্ষিত অতিরিক্ত খেলোয়াড়দেরও প্রতিযোগিতার নিয়ম-কানুনের উপর নির্ভর করে জার্সি নম্বর প্রদান করা হয়। বলের উভয় প্রান্ত কিছুটা তীক্ষ্ণ প্রকৃতির হয়। ফুটবল মাঠের ন্যায় রাগবি খেলার মাঠও চতুর্ভূজ আকৃতির। তবে, মাঠের দৈর্ঘ্য ১০০ মিটার (১০৯.৩৬ গজ) এবং প্রস্থ ৬৯ মিটারের (৭৫.৪৬) বেশী হতে পারবে না। মাঠের উভয় অংশের শেষ প্রান্তে খুঁটি দিয়ে গোলপোস্ট তৈরী করা হয় যা ইংরেজি এইচ (H) অক্ষরের ন্যায়। এছাড়াও, ইন-গোল শিরোনামে একটি এলাকা রয়েছে। খেলোয়াড়েরা বলকে ইন-গোলে নেয়ার প্রাণান্তকর চেষ্টা চালায় এবং বলকে মাটিতে রাখে। কোন কারণে তা করতে পারলে ট্রাই নামে ফলাফলে অন্তর্ভুক্ত হয়। তারপর ট্রাই থেকে গোল করার চেষ্টা করে সফলকাম হলে গোল নামে অভিহিত হয়। গোল করার জন্যে বলকে লাথি মেরে এইচের অভ্যন্তরের উপরিভাগে প্রবেশ করায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"রাগবি খেলার উপর নির্ভর করে রাগবি জার্সি যৎকিঞ্চিৎ পরিবর্তিত হয়। রাগবি লীগে খেলোয়াড়েরা সাধারণতঃ বড় আকারের 'ভি' (V) গলাকৃতির শার্ট পরিধান করে। কিন্তু রাগবি ইউনিয়নে প্রাচীন ও সনাতনী পোষাক পরিধান করা হয়। জার্সির পেছনে খেলোয়াড়ের জার্সি নম্বর এবং তার ডাকনাম লেখা থাকে। সচরাচর ডাকনাম নম্বরের উপরাংশে থাকে। নম্বরটি তুলনামূলকভাবে নামের চেয়ে বড় হয় এবং কেন্দ্রবিন্দুতে থাকে। দলের লোগো বুকের বাম পার্শ্বে থাকে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"লেসুলা (বৈজ্ঞানিক নাম:Cercopithecus lomamiensis) আফ্রিকার কঙ্গো প্রজাতন্ত্রে আবিষ্কৃত নতুন প্রজাতির বানর। পাবলিক লাইব্রেরি অব সায়েন্স নামের অনলাইন সাময়িকীর এক খবরে এ তথ্য প্রকাশ করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Main Draw","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" কম্পক দণ্ড (ইংরেজি: Vibrator) একধরনের যৌনখেলনা, যা শরীর ও ত্বকে আচ্ছন্নকারী এবং আনন্দদায়ক অনুভূতি দানের মাধ্যমে স্নায়ু উদ্দীপিত করে। কিছু \"কম্পক দণ্ড\" পরিকল্পিত হয় মানব শরীরের কামোদ্দীপক অঞ্চলে কর্মদক্ষতার মাধ্যমে যৌনাবেদনময়ী উদ্দীপনা সৃষ্টির জন্য।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ১৭৭৪ সালে ফ্রান্সে প্রথম কম্পক দণ্ড উদ্ভাবিত হয় যা 'Tremoussoir' বলা হত। প্রথম বাষ্পীয় ক্ষমতাসম্পন্ন কম্পক দণ্ডকে বলা হতো 'ম্যানিপ্যুলেটর'; যা উদ্ভাবন করেছিলেন আমেরিকান চিকিৎসক জর্জ টেলর ১৮৬৯ সালে। তার তৈরি যন্ত্রটি দেখতে ছিলো কুৎসিত। ১৮৮০ সালে ড. জোসেফ মর্টিমার গ্রানভিল একটি তাড়িত যান্ত্রিক কম্পক দণ্ড উদ্ভাবিত করেন। ঐতিহাসিক চলচ্চিত্র হিস্টেরিয়ার মাধ্যমে ড. গ্রানভিলের কম্পক দণ্ডের আবিষ্কারের ইতিহাস পুনঃবাস্তবায়ন করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"thumbnail|একজন মহিলা তার [[যোনি|যোনিতে কম্পক দণ্ড প্রবেশ করছে।]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"    * শশক (র‌্যাবিট) কম্পক দণ্ড: একযোগে যোনি ও ভগাঙ্কুর উভয়স্থানে উদ্দীপনা সৃষ্টির জন্য দুই কাঁটাত্তয়ালা কম্পক দণ্ড। নব্বই দশকের শেষ দিকে আমেরিকান টেলিভিশন কমেডি সিরিজ \"সেক্স এন্ড দ্যা সিটি\"-তে এর সুগঠনবিশিষ্ট ব্যবহার দেথাো হয়েছে। শশক কম্পক দণ্ড মূলত বিভিন্ন আকারের আলাদা দুটি কম্পক দণ্ড একত্রে সংযোগের মাধ্যমে গঠিত। একটি পুংজননেন্দ্রি় আকৃতির কম্পক যোনিপথে প্রবেশ এবং উদ্দীপসার উদ্দেশ্যে, এবং অন্যটি একটি ছোট কম্পন দণ্ড ভগাঙ্কুর উ্তত্তেজিত করার জন্যে। এর সম্মুখের ভগাঙ্কুর উ ত্তেজির করার ছোট দণ্ডটি দেখতে শশক বা খরগোশের কানের ন্যায় বিধায় একে শশক কম্পক দণ্ড\" বা \"Rabbit vibrator বলা হয়ে থাকে। এগুলো সাধারণত রাবার, জেলি, সিলিকন, বা ভাইনাল দিয়ে তৈরি এবং বিভিন্ন রঙ, আকৃতি এবং নকশার হয়ে থাকে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সুহাইব রুমি () (born c. 587), সুহাইব ইবনে সিনান বলেও পরিচিত, ছিলেন বাইজেন্টাইন সাম্রাজ্যের একজন প্রাক্তন দাস। তিনি ইসলাম গ্রহণ করেন এবং তিনি মুহাম্মদ (সা) এর অন্যতম সাহাবী।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":":*বেনজিন, টলুইন এবং জাইলিন রসায়নের ভাষায় সংক্ষেপে বলা হয় BTX পেট্রোলিয়াম শোধন থেকেই পাওয়া যায়। পেট্রোরাসায়নিক তৈরীতে মিথেন এবং BTX সরাসরি কাঁচামাল হিসেবে ব্যবহার করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"**** পলিভিনাইল ক্লোরাইড (PVC) * C4 হাইড্রোকার্বসমূহ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*  ইউরোপের পেট্রোলিয়াম উৎপাদনকারীদের সংস্থার ওয়েবসাইট (APPE)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কুয়েনলুন পর্বতমালা বা কুনলুন পর্বতমালা (চীনা - 崑崙山 / 昆仑山; ফিনিন প্রতিবর্ণীকরণ - Kūnlún Shān; উচ্চারণ - [kʰu̯ə́nlu̯ə̌n ʂán]; মঙ্গোলীয় -  Хөндлөн Уулс; উচ্চারণ - হুন্ডলুন) হল মধ্য এশিয়ার একটি অন্যতম দীর্ঘ ও উচ্চ পর্বতমালা। ৩০০০ কিলোমিটারেরও চেয়ে বেশি দীর্ঘ ও ৭০০০ মিটারেরও বেশি উচ্চ এই পর্বতশ্রেণী পামির গ্রন্থি থেকে উদ্ভূত হয়ে তিব্বতীয় মালভূমির উত্তর সীমা বরাবর পূর্বে উত্তর চীনের সমভূমি পর্যন্ত বিস্তৃত। এর উত্তরে রয়েছে তারিম বেসিন, কানসু করিডোর ও ওয়েই নদী। এই পর্বতমালার সর্বোচ্চ শৃঙ্গ হল লিউশি শান (৭১৬৭ মিটার)।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"[[চিত্র:Karakash River in the Western Kunlun Shan, seen from the Tibet-Xinjiang highway.jpg|thumb|250px|পশ্চিম কুয়েনলুন পর্বতমালার মধ্য দিয়ে প্রবাহিত কারাকাশ নদীর খাত; তিব্বত-জিনজিয়াং রোড থেকে ২০০৪ সালের সেপ্টেম্বর মাসে তোলা।|left]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Kunlun Shan","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ঈশ্বরের ঐশিক বিচারের ফলে সদোম ও গোমোরাহ এবং তার দুই প্রতিবেশী শহর সম্পূর্ণরূপে আগুন ও গন্ধক দ্বারা ধ্বংসপ্রাপ্ত হয়। শুধুমাত্র তার প্রতিবেশী শহর জোয়ার (বেলা) এই ধ্বংসকাণ্ড থেকে বেঁচে গিয়েছিল। আব্রাহামীয় ধর্মে, সদোম ও ঘমোরাকে অনুশোচনাহীন পাপের সমার্থক বলে বিবেচনা করা হয়; তাদের পতন সেখানে প্রবাদতুল্য ঐশ্বরিক শাস্তির নিদর্শন হিসেবে বিবেচিত হয়।  সদোম ও গোমোরাহ  নামদু'টি বর্তমানে বিভিন্ন ভাষায় ব্যভিচার, সমকামিতা প্রভৃতি বিচ্যুতির একটি রূপক অর্থে  ব্যবহৃত হয়ে থাকে। এদের কাহিনীটি ইংরেজি \"সডামি\" (পুরুষদের মধ্যে পরস্পর যৌন সংসর্গ বা পায়ুকাম) শব্দসহ বিভিন্ন ভাষায়  সম অর্থের শব্দসমূহের জন্ম দিয়েছে। সডামি আইনসমূহ একটি যৌন \"প্রকৃতির বিরুদ্ধে অপরাধ\" -কে বর্ণনা করতে ব্যবহৃত হয়, যার মধ্যে রয়েছে পায়ুসঙ্গম বা ওরাল সেক্স, সমকামিতা বা বিপরীতকামিতা উভয়, বা একজন ব্যক্তি এবং একটি অ-মানব পশু (জুওফিলিয়া) মধ্যে যৌন কার্যকলাপ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বর্তমানে ডেড সী ওয়ার্কস সাইটটি মৃত সাগরের খনিজ আহরণের জন্য ব্যবহার করা হয়। এর ঐতিহ্যবাহী আরব নাম খিরবেট আস-সুদুম (Khirbet as-sudūm, خربت السدوم) অনুযায়ী একে \"এসদোম\" (Sdom) বলা হয়। নিকটস্থ সদোম পর্বত (এবং ) প্রধানত লবণ দ্বারা গঠিত। সদোমের সমভূমির (מישור סדום) দক্ষিণে কয়েকটি ঝর্না এবং দুটি ছোট কৃষি প্রধান গ্রাম রয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মুররাহ ইবনে কা’ব (আরবি&#x3A;<span contenteditable=\"false\"> <span dir=\"rtl\" lang=\"ar\" contenteditable=\"false\">مرة بن كعب ‎) ইবনে লুয়াই ইবনে গালিব ইবনে ফিহর  কুরাইশ বংশের একজন ব্যক্তি। তিনি চতুর্থ শতাব্দীতে জীবিত ছিলেন এমন ধারণা করা হয়। তিনি মুহাম্মদ (সা) এর ৬ষ্ঠ পূর্বপুরুষ ছিলেন। তিনি মুহাম্মদ এর দাদা-দাদী ও নানা-নানী চার জনেরই পূর্বপুরুষ ছিলেন। এছাড়াও তিনি মুহাম্মদ (সা) এর আটজন প্রপিতামহ-প্রপিতামহী ও প্রমাতামহ-প্রমাতামহীর মধ্যে ছয়জনের পূর্ব পুরুষ ছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ইবনে হিশামের সিরাতে ইবনে হিশাম (আরবি)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জায়ন ম্যান্সফিল্ড () (জন্ম ভেরা জায়ন পালমার; ১৯ এপ্রিল, ১৯৩৪ – ২৯ জুন, ১৯৬৭) একজন মার্কিন চলচ্চিত্র, টেলিভিশন ও মঞ্চ অভিনেত্রী ছিলেন। ম্যান্সফিল্ড ১৯৫৫ সাল নাগাদ বিপুল জনপ্রিয়তা লাভ করেন, ১৯৫৬ সালে হলিউড তারকা এবং ১৯৫৭ সাল নাগাদ হলিউডের প্রধানতম কীর্তিমান ব্যক্তিত্বে পরিণত হন। গোড়ারদিকে তিনি একজন নাইটক্লাব বিনোদনকারী, গায়িকা, এবং প্লেবয়দের প্লেসংগীনী ছিলেন। তিনি ১৯৫০-এর দশক, ১৯৬০- এর দশকে ম্যারিল্যন মনরোয়ে সহ তিনিও টুয়েন্টিয়েথ সেঞ্চুরি ফক্সের একজন প্রধানতম প্রণয় প্রতীক অভিনেত্রী ছিলেন। এছাড়াও তিনি তাঁর ব্যক্তিগত জীবন এবং শারীরিক কসরতের বহুল প্ররারের জন্যেও বিখ্যাত ছিলেন, যেমন পোশাক বিভ্রাট জায়ন ম্যান্সফিল্ডের অভিনয় জীবন স্বল্পস্থায়ী হলেও, তিনি বিভিন্ন বক্স অফিসে সাফল্যলাভ করেছিলেন এবং তিনি থিয়েটার ওয়ার্ল্ড অ্যাওয়ার্ড এবং একটি স্বর্ণ গ্লোব জয় করেন। তিনি ১৯৫৫ ও ১৯৫৬ সালের ব্রডওয়ে সংস্করণ ও ১৯৫৭ সালের হলিউড চলচ্চিত্র সংস্করণে কাল্পনিক অভিনেত্রী রিটা মার্লোর ভূমিকায় এবং উইল সাক্সেস স্পইল রক হান্টার চলচ্চিত্রে আস্বাদপূর্ণ অভিনয় করেন। তাঁর অভিনীত অন্যান্য বড় চলচ্চিত্রগুলি মধ্যে ''দ্যা গার্ল কান'ট হেল্প ইট (১৯৫৬), দ্যা ওয়েওয়ার্ড বাস (১৯৫৭), এবং টূ হট টু হ্যান্ডেল (১৯৬০) ইত্যাদি উল্লেখযোগ্য। ১৯৬৩ সালের যৌনপ্রকাশ মূলক চলচ্চিত্র প্রমিস! প্রমিস!''-এ প্রধানতম মার্কিন অভিনেত্রী হিসেবে তিনিই প্রথম চলচ্চিত্রে উলঙ্গ ভূমিকায় অভিনয় করেন। ম্যান্সফিল্ডের পেশাদারী নামটি তাঁর প্রথম স্বামী, জনসংযোগ পেশাদার পল ম্যান্সফিল্ড এর নাম থেকে এসেছে। ১৯৬৭ সালে, ম্যান্সফিল্ড তাঁর ৩৪ বছর বয়সে একটি কার দুর্ঘটনায় অন্য আরও দুজন সহ নিহত হন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"পিতার নাম রাইচরন বসু। প্রেমতোষ বসু কলকাতা র সেন্ট জেভিয়ার্স কলেজে র মেধাবী ছাত্র ছিলেন। বাংলা এবং ইংরেজি লেখায় বিশেষ দখল ছিল তার। তাদের পারিবারিক ছাপাখানার ব্যবসা ছিল। সন্ধ্যা পত্রিকা তাদের Acme প্রেস থেকে ছাপা হত। ছাত্রাবস্থায় তার রবীন্দ্রনাথ ঠাকুরে র সাথে যোগাযোগ হয়। তাদের বন্ধুত্ব ছিল দীর্ঘকাল। রবীন্দ্রনাথের বই ছাপা হত তাদের প্রেস থেকে। 'ক্ষণিকা' কাব্যগ্রন্থ তিনিই প্রকাশ করেন। কবির দ্বিতীয়া কন্যা রেনুকার বিবাহের যোগাযোগ প্রেমতোষ দায়িত্ব নিয়ে করেছিলেন তার আত্মীয়ের সাথে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|333x333পিক্সেল|ভোলভা, একজন [[স্ক্যান্ডিনেভিয়া|স্ক্যান্ডিনেভিয়ার মহিলা পৌরাণিক ভবিষ্যদ্বক্তা, বর্শাধারী দেবতা ওডিনকে বলছেন কি হয়েছে এবং কি হবে।চিত্রঃ ওডিন ও ভোলভা, শিল্পীঃ লরেঞ্জ ফ্রোলিচ (১৮৯৫)]]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|দ্যা রক রুনিস্টোন (Ög ১৩৬), রক, [[সুইডেন|সুইডেনে অবস্থিত, যাতে স্ক্যান্ডিনেভিয়ার রুনিক শিলালিপিতে ক্ষুদিত যেখানে নর্স পুরাণের বিভিন্ন উল্লেখ করা হয়েছে।]] নর্স পুরাণ প্রাথমিক ভাবে সংযুক্ত করা হয়েছে প্রাচীন নর্স কথ্য ভাষার সাথে, একটি উত্তর জার্মানিয় ভাষা যা ইউরোপীয় মধ্যযুগে স্ক্যান্ডিনেভিয়ার লোকেরা কথা বলতো, এবং এটা আধুনিক স্ক্যান্ডিনেভিয়ার ভাষার পূর্বপুরুষ। এই  প্রাচীন নর্স গ্রন্থের অধিকাংশ আইসল্যান্ডে সৃষ্টি হয়েছিল, যেখানে এর কথ্যরীতি, যা প্রাক-খ্রিষ্টান আদিবাসদের থেকে উদ্ভত, সংগৃহীত করা হয়েছিল এবং বিভিন্ন পাণ্ডুলিপিতে নথিবদ্ধ করা হয়েছিল। এইগুলো প্রাথমিক ভাবে ১৩শ শতাব্দীতে করা হয়েছিল। এই গ্রন্থসমূহদের মধ্যে ছিল প্রোস এড্ডা (Prose Edda), যা ১৩শ শতাব্দীতে স্নোরী স্টার্লসন দ্বারা রচিত হয়েছিল, এবং পোয়েটিক এড্ডা (Poetic Edda), আরম্ভিক ঐতিহ্যবাহী বিষয়সমূহ দ্বারা কবিতার সংকলন যা ১৩শ শতাব্দীতে অজ্ঞাত দ্বারা প্রণীত হয়েছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|দেবতা থর নদী দিয়ে কষ্ট করে চলছেন যখন এইসার বিফ্রস্ট সেতু দ্বারা চলছেন।লরেঞ্জ ফ্রোলিচ দ্বারা একটি চিত্রণ (১৮৯৫) যদিও তাদের কম উল্লেখ করা হয়েছে, উৎস গ্রন্থে অনেক অন্যান্য দেব ও দেবীর কথা পাওয়া যায় (এই দেবতাদের তালিকার জন্য, দেখুন জার্মানিয় দেবতাদের তালিকা)। যেসব দেবতাদের সম্পর্কে আমরা কম জানি তাদের মধ্যে আছে আপেল বহনকারী দেবী ইদুনা এবং তার স্বামী, স্কাল্ডিক দেবতা ব্রাগী; স্বর্ণের দাঁতওয়ালা, শুভ্র রঙের দেবতা হেইমডালার, নয় জন মার দ্বারা যার জন্ম; প্রাচীন দেবতা টিয়াস, যে মহান নেকড়ে ফেন্রিরকে বাধার সময় একহাত হারান;এবং দেবী গেফজন, এই সময়ের জিল্যান্ড ও ডেনমার্ককে যিনি সৃষ্টি করেছেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|কেন্দ্রীয় মহাজাগতিক বৃক্ষ ইগড্রাজেল যা  ফ্রেইড্রিক উইলহেইম হেইন (১৮৮৬) দ্বারা অঙ্কিত \" দ্যা এশ ইগড্রাজেল\" চিত্রতে দেখানো হয়েছে। ডান|থাম্ব|সল (সূর্য), এবং ম্যানি (চাঁদ),যাদের নেকড়ে স্কোল এবং হ্যাঁটি ধাওয়া করছে। যে.সি. ডলম্যান (১৯০৯০ দ্বারা চিত্রনে \"দ্যা ওল্ভোস পারসুইং সল অ্যান্ড মানি\"। নর্স পুরাণে মৃত্যুপরবর্তী জীবন অনেক জটিল। মৃতরা কাদাময় রাজ্য হেলে যেতে পারে—যেখানে একই নামের এক মহিলা সত্তা রাজত্ব করে, ভ্যালকেরিদের দ্বারা পরিবাহিত হয়ে ওডিনের সামরিক হলঘর ভালহালাতে যেতে পারে,অথবা ফ্রেইয়া দ্বারা নিজের পরকাল ক্ষেত্র ফোকভ্যাঙে বাস করার জন্য নির্বাচিত হতে পারে।  দেবতা র্যান সমুদ্রে মৃতদের দাবী করতে পারেন, এবং দেবী গেফজন মৃত কুমারীদের দাবী করেন। পুরাণে পুনর্জন্মেরও উল্লেখ করা হয়েছে। সময়কে চক্রাকার ও সরলরেখা উভয় দ্বারা বর্ণনা করা হয়েছে, এবং কিছু পণ্ডিত দাবী করেন যে চক্রাকার সময় হচ্ছে পুরাণের সময়ের আসল বিন্যাস। আইসল্যান্ডিয় উৎসে মহাজাগতিক সৃষ্টির অনেক গল্প বলা হয়েছে, এবং কিছু গ্রন্থে র্যাগনারোকের ভবিষ্যৎ ধ্বংস ও পুনর্জন্মের অনেক উল্লেখ করা হয়েছে।<span class=\"mw-reflink-text\"> ]","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নারকেলি চেলা (বৈজ্ঞানিক নাম: Salmophasia bacaila) (ইংরেজি: Large razorbelly minnow) হচ্ছে Cyprinidae পরিবারের Salmophasia গণের একটি স্বাদুপানির মাছ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডেট ধর্ষণ (date rape) হচ্ছে এমন এক ধরনের ধর্ষণ, যেখানে ধর্ষিতা অপরাধীকে পুর্ব থেকেই চিনে এবং এ ধর্ষণ সাধারণত নিজ গৃহে হয় না। ডেটিং ধর্ষণ দুই প্রকার, Acquaintance rape (এখানে একে অপরকে চিনে ও এখানে কোনো ড্রাগের ব্যবহার করা হয় না) এবং আরেকটি হলো: drug facilitated sexual assault (DFSA) যা ডেটিং রেপের মত আরেকটি ধর্ষণ, যেখানে শিকারকে ধর্ষক ইচ্ছে করে ড্রাগ দিয়ে অচেতন বা তার শারীরিক অবস্থার পরিবর্তন ঘটিয়ে বলাৎকার করে। এক্ষেত্রে ধর্ষিতা ধর্ষণের পূর্বে সম্মতি দেওয়ার পরিস্থিতিতে থাকে না। Acquaintance rape সংগঠিত যে দুইজন মানুষের মধ্যে, তারা মুলত একে অপরকে চিনে। তারা নিজেদের শুধুই বন্ধু হিসেবে হয়তো সমাজে পরিচয় দেয়, বা নিজেদের স্বামী-স্ত্রী হিসেবে পরিচয় দেয়, এই সমস্যাটি পশ্চিমা সমাজব্যবস্থায় ব্যাপকহারে বাড়ছে এবং একে লুকায়িত ধর্ষণ হিসেবে বর্তমানে উল্লেখ করা হয়। যুক্তরাষ্ট্রের National Victim Center একটি কলেজে জরিপ চালিয়ে দেখে প্রতি চারজন নারীর একজন হয় ধর্ষণের শিকার অথবা তাদের উপর ধর্ষণের চেষ্টা চালানো হয়েছে। এই ফলাফলটি এটাই দেখায় কলেজে অবস্থানরত নারী শিক্ষার্থীরা ধর্ষণের শিকার হওয়ার ব্যাপক ঝুঁকিতে আছেন। কলেজগুলোতে Clery Act এর বিধান রাখা হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একে বৈবাহিক ধর্ষণ হিসেবে, স্ত্রী ধর্ষণ হিসেবে, স্বামীর ধর্ষণ হিসেবে, পার্টনারের ধর্ষণ হিসেবে অথবা অন্তরঙ্গ সঙ্গীর যৌন আক্রমণ হিসেবে (intimate partner sexual assault (IPSA)) জানা যায়। গবেষকরা দেখিয়েছেন, অপরিচিত মানুষের দ্বারা বলাৎকারের চেয়ে স্বামী/পার্টনারের দ্বারা বলাৎকার হলে মানসিক ভাবে ক্ষতির পরিমাণ (মানসিক ভাবে বিপর্যস্ত/ স্নায়ুরোগ) অনেক বেশি সময় থাকে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"শিশুর ধর্ষণ শিশুর যৌন নির্যাতনেরই একটা অংশ। যদি কোনো শিশুর দ্বারা (সচরাচর দেখা যায়, বয়সে বড় অথবা নির্যাতিতের তুলনায় শক্তিশালী) অথবা কিশোর দ্বারা (যার যৌন বয়ঃসন্ধি চলছে) কাজটা করা হয়, তাহলে একে বলা হয় শিশুর প্রতি শিশুর যৌন নির্যাতন। যদি পিতামাতা, দাদু, চাচী অথবা চাচার দ্বারা এ ঘৃণ্যকাজটি করা হয়, তবে একে বলা হয় অজাচার এবং দেখা গেছে এর ফলে নির্যাতিত শিশু মনস্ত্বাত্তিক ঝুঁকির মধ্যে পড়ে। যদি কোনো শিশু তার পারিবারিক সদস্য নয়, কিন্তু এমন কারো দ্বারা ধর্ষিত হয়,যার উপর সে নির্ভর করে, যেমন খেয়াল রাখে এরকম কাজের লোক, স্কুল শিক্ষক, ধর্ম শিক্ষক, চিকিৎসক তাহলেও শিশুর মানসিক স্বাস্থ্য অযাচার বৃত্তির মতই একইরুপ ঝুঁকিত পড়ে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একটা ধারণা সবসময় প্রচলিত যে, যারা নির্দষ্ট বয়স সীমার নীচে, তাদের যৌন সঙ্গমের সম্মতির দেওয়ার সক্ষমতা নেই (ইনম্যাচিউর্ড)। যে বয়সে ব্যক্তি সম্মতি দিতে সক্ষম, সে বয়সকে বলা হয় সম্মতি দানের বয়সসীমা। বিভিন্ন রাষ্ট্র ও অঞ্চলভেদে এই বয়সের পার্থক্য হয়। যুক্তরাষ্ট্রে এই   বয়সের সীমা ১৬ থেকে ১৮ বছর। যুক্তরাষ্ট্রের আইন অনুযায়ী, কেও যদি নির্দিষ্ট বয়স হবার পুর্বেও বলপ্রয়োগ বা হিংস্রতা ব্যতিরেকে যৌনকর্ম করে, তাহলে তা বয়সসীমার আইনকে লঙ্ঘন করে এবং একে বলা হবে \"সংবিধিবদ্ধ ধর্ষণ ।\" তবে, অনেক রাষ্ট্র, বয়সসীমা লঙ্ঘন করে যৌনকর্ম করার(বেশিরভাগ ক্ষেত্রে বিবাহ) অনুমতি দেয়, যদি উভয়ের মাঝে বয়সের পার্থক্য কম হয়। এই বিষয়টিকে বলা হয়  'কাছাকাছি বয়স হলে অব্যাহতি' (close-in-age exemptions) অথবা রোমিও জুলিয়েটে অব্যাহতি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"একজন ব্যক্তির দ্বারা ক্রমানুযায়ী যে ধর্ষণ হয়, তা তুলনামুলকভাবে অনেক বেশি সময় ধরে চলতে থাকে, এবং তার শিকারের সংখ্যাও বাড়তে থাকে। এরকম ধর্ষণকে ধারাবাহিক ধর্ষণ (serial rape) বলা হয়। বেশিরভাগ সময় এই ধরনের সিরিয়াল (ধারাবাহিক) ধর্ষকরা, যাদের ধর্ষণ করে, তাদের চেনেও না। তারা তাদের শিকারকে নিজেদের জালে ফেলে যৌন নির্যাতন করার জন্য সুনির্দিষ্ট পন্থা অনুসরণ করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"যুদ্ধের সময়ে ধর্ষণ একটি স্নায়ুবিক যুদ্ধ হিসেবে পরিগণিত হয়। এটি শত্রুপক্ষকে হতাশায় নিমজ্জিত করার হীন কৌশল মাত্র। এমনকি মিলিটারীর যিনি প্রধান থাকেন, তিনিও শত্রুপক্ষের সাধারণ নাগরিকদের ধর্ষণ করতে তার সৈনিকদের উৎসাহিত করেন। সিস্টিমিক ধর্ষণ ethnic cleansing এর একটি অংশ যুদ্ধকালীন ধর্ষণ ১৯৪৯ সাল থেকে যুদ্ধাপরাধ হিসেবে বিবেচিত। ফোর্থ জেনেভা কনভেনশনের ২৭ নং অনুচ্ছেদ অনুযায়ী, যুদ্ধকালীন ধর্ষণ এবং বলপুর্বক বেশ্যাবৃত্তি, সম্পুর্ণভাবে নিষিদ্ধ। ১৯৭৭ সালে জেনেভা কনভেনশনের ১৯৪৯ সালের এই নিষেধাজ্ঞা Additional Protocols এ প্রবেশ করানো হয়। যুদ্ধের পরে Nuremberg Trials এবং Tokyo Trials এ যে গণধর্ষণ ঘটেছে, তাকে যুদ্ধাপরাধ হিসেবে গণ্য করা হয় নি।। ১৯৯৮ সালে যুক্তরাজ্যের International Criminal Tribunal for Rwanda একটি কালজয়ী সিদ্ধান্ত নেয়। যেখানে বলা হয় আন্তর্জাতিক আইন অনুযায়ী ধর্ষণ গণহত্যার ন্যায় একটি অপরাধ। Navanethem Pillay তার বিচারে বলেনঃ \"আবহমানকাল ধরে, ধর্ষণ যুদ্ধের যেন এক আনুসঙ্গিক অঙ্গে পরিণত হয়েছে। কিন্তু এখন একে বিবেচনা করা হবে যুদ্ধাপরাধ হিসেবে। আমরা কঠোভাবে সবাইকে এই বার্তাই দিতে চাই, ধর্ষণ কোনোভাবেই যুদ্ধের পুরস্কার হতে পারে না।\"","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সংশোধনী ধর্ষণ মূলত লৈঙ্গিক ভূমিকাকে লঙ্ঘন করার শাস্তিস্বরুপ সমকামীদের লক্ষ্য করে করা হয়।  এটা এলজিবিটি মানুষদের উপর বিশেষ করে লেসবিয়ানদের উদ্দেশ্যে একটি ঘৃণ্য অপরাধ (hate crime)। এটা করে ধর্ষিতাকে জোর করে বুঝানোর চেষ্টা করানো হয়, জন্মগতভাবে তার যৌন অভিমুখিতা কী।  তাদের মনে যৌন অভিমুখিতা নিয়ে যে তথাকথিত বিভ্রান্তি আছে, তাকে সংশোধন করার জন্য ধর্ষণ করা হয় বলেই, একে সংশোধনী ধর্ষণ বলে।  সাউথ আফ্রিকার বিখ্যাত ক্রীড়াবিদ  ইউডি সিমেলেন এর ঘটনা জনসম্মুখে আসার পরেই এই বিষয় সম্পর্কে বিশ্ব প্রথম জানতে পারে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হেফাজতকালীন ধর্ষণের রিপোর্ট পাওয়া গিয়েছে ভারত, পাকিস্তান, বাংলাদেশ, মালয়েশিয়া, শ্রীলংকা, ইরান, কম্বোডিয়া, নাইজেরিয়া, কেনিয়া, জাম্বিয়া এবং যুক্তরাষ্ট্রে। হেফাজতকালীন ধর্ষণের এই প্রক্রিয়া সংগঠিত হতে পারে কোনো প্রতিষ্ঠানের কর্মী, ঠিকাদার, মহাজন দ্বারা। কিন্তু ভারতীয় আইন অনুসারে কোনো ধর্ষণকে হেফাজতকালীন ধর্ষণ বলতে হলে ধর্ষককে সরকারী কর্মচারী হতে হবে। এই ধরনের হেফাজতকালীন ধর্ষণের শিকার হয় সংখ্যালঘু সম্প্রদায়, দরিদ্র শ্রেণির মানুষ, কর্ম হিসেবে নীচু শ্রেণির মানুষ জন। গবেষকরা বলছেন, হেফাজত কালীন ধর্ষণ ব্যাপক অর্থে হেফাজতকালীন নির্যাতন যেমনঃ টর্চার এবং খুনের একটি অংশ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নিকোলাস গ্রোথ ধর্ষকের লক্ষ্যের উপর নির্ভর করে, তিন ধরনের ধর্ষণের বর্ণনা দিয়েছেন। যার একটি হলো; রাগী ধর্ষক, একটি শক্তিধর ধর্ষক(অস্ত্র বা বাহু দ্বারা বল প্রয়োগকারী) এবং অপরটি ধর্ষকামী ধর্ষক। Kingston, Ontario এর কুইন বিশ্ববিদ্যালয়ের মনোবিজ্ঞানী হাওয়ার্ড বারবারে বলেছেন, বেশিরভাগ ক্ষেত্রেই ধর্ষণে, ধর্ষকের আবেগপ্রবণতা এবং সুবিধাবাদিতা দেখা যায়। যারা আবেগপ্রবণতা থেকে ধর্ষণ করে, তাদের মধ্যে ধর্ষণ করার সময়, ধর্ষিতার প্রতিরোধের সময়, ক্রোধ প্রকাশ না করার প্রবণতা দেখা যায়, এবং তারা খুবই অল্প বল প্রয়োগ করে তাকে বাধ্য করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২০১৭ সালের এপ্রিল মাসে তার আত্বপ্রকাশকারী অ্যালবামআমেরিকান টিন কে ভিনিএলএমএনকেওয়াইর  মাসের সেফল রেকর্ড নির্বাচিত করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বসতিসমূহের মানচিত্র আইএমএমএপি, সেপ্টেম্বর ২০১১","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"জমিদার স্যার আবদুল করিম গজনভি ১৮৭২ সালে জন্মগ্রহণ করেন। তিনি ইংল্যান্ড এবং জার্মানিতে পড়ালেখা করেন। ১৮৯৪ সালে তিনি জমিদারির দায়িত্ব গ্রহণ করেন। এছাড়াও তিনি ব্রিটিশ ভারত শাসনামলে ব্রিটিশ সরকারের দুইবার মন্ত্রী হয়েছিলেন এবং ব্রিটিশ সরকারের কাছ থেকে নাইট ও নবাব বাহাদুর উপাধিতে ভূষিত হন ১৯২৮ ও ১৯৩৩ সালে। তিনি ইংরাজী ভাষায় তিনটি বই লিখেন। বইগুলোর নাম হলো - Pilgrim traffic to hejaz and Palestine, Muslim education in Bengal ও The diearkiyal education in Bengla. তিনি ১৯৩৯ সালে মারা যান।জমিদার স্যার আবদুল হালিম গজনভিও বড় ভাই জমিদার স্যার করিম গজনবীর মতই ছিলেন উচ্চশিক্ষিত। তিনি ১৮৭৬ সালে জন্মগ্রহণ করেন। তিনি ব্যবসা ও রাজনীতির সাথে জড়িত ছিলেন। তিনি ইন্ডিয়া স্টিমশিপ কোম্পানির চেয়ারম্যান ও কলকাতার মুসলিম চেম্বার অব কমার্স এবং ইন্ডিয়া চেম্বার অব কমার্সের সভাপতি হিসেবে দায়িত্ব পালন করেন। এছাড়াও তিনি The Musolman এবং The Star of India পত্রিকার প্রকাশের সাথে জড়িত ছিলেন। স্যার আব্দুল হালিম গজনবীও বড় ভাইয়ের মত ব্রিটিশ সরকারের কাছ থেকে ১৯৩৫ সালে নাইট উপাধি পান। মৃত্যুর চার বৎসর আগে তিনি কলকাতা থেকে দেলদুয়ার জমিদার বাড়িতে ফিরে আসেন এবং সেখানেই ১৯৫৩ সালে মৃত্যুবরণ করেন। ১৯৪৭ সালে দেশ ভাগের পর জমিদারি প্রথা বিলুপ্ত হলে এই জমিদার বাড়ির জমিদারিরও সমাপ্তি ঘটে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"থাম্ব|250x250পিক্সেল|ইব্রাহীম এর পুত্র ইসহাক এর সুন্নত। Regensburg বাইবেল, ইজরায়েল মিউজিয়াম, জেরুজালেম (সি. ১৩০০) ইহুদী ও ইসলামী ঐতিহ্য উভয়ই খৎনাকে অন্য গোষ্ঠী থেকে নিজেদের আলাদা করে চেনার উপায় হিসেবে দেখত।  বাইবেলে খৎনা না করাকে বিরোধী পক্ষের জন্য ক্ষতিকর হিসেবে বর্ণিত হয়েছে। এবং ইহুদিরা যেসব যুদ্ধে বিজয়ী হত, যুদ্ধ শেষে তারা শত্রুদের মৃতদেহের খৎনা করত যাতে করে কি পরিমাণ শত্রু পক্ষের সৈন্য নিহত হয়েছে তাঁর হিসেব রাখা যায়।. ইহুদীরা পরিবারের সকলের খৎনা করত, এমনকি দাসদেরও খৎনা করত।&#x20;– এই অনুশীলন পরবর্তীতে রোমান ও খ্রিস্টান সম্প্রদায়ের আইনের সাথে বিরোধের কারণ হয়ে দাঁড়ায়। (নীচে দেখুন)।হেলেনীয় সভ্যতার মানুষেরা খৎ না-কে বীভৎস আচার-অনুষ্ঠান হিসেবে দেখত। Jewish Encyclopedia: Circumcision: In Apocryphal and Rabbinical Literature: \"Contact with Grecian life, especially at the games of the arena [which involved [//en.wikipedia.org/wiki/Nudity nudity]], made this distinction obnoxious to the Hellenists, or antinationalists; and the consequence was their attempt to appear like the Greeks by [//en.wikipedia.org/wiki/Epispasm epispasm] (\"making themselves foreskins\"; I Macc. i. 15; Josephus, \"Ant.\" xii. 5, § 1; Assumptio Mosis, viii.; I Cor. vii. 18; Tosef., Shab. xv. 9; Yeb. 72a, b; Yer. Peah i. 16b; Yeb. viii. 9a). All the more did the law-observing Jews defy the edict of [//en.wikipedia.org/wiki/Antiochus_Epiphanes Antiochus Epiphanes] prohibiting circumcision (I Macc. i. 48, 60; ii. 46); and the Jewish women showed their loyalty to the Law, even at the risk of their lives, by themselves circumcising their sons.\";","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডান|থাম্ব|ওয়াশিংটন-এ খৎনার বিরুদ্ধে প্রতিবাদ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খৎনা ১৯ শতকেই খৎনার দ্রুত বিস্তার ঘটে। ডাক্তার স্যার জোনাথন Hutchinson ইংল্যান্ড নিবন্ধ লিখেছিলেন খৎনা পদ্ধতির পক্ষে। পিটার চার্লস Remondino, সান দিয়েগোর একজন চিকিত্সক খৎনাকে উন্নীত করার জন্য একটি বই লিখেছেন, বইটির নাম- খৎনার ইতিহাস নিকটতম বার থেকে বর্তমান: নৈতিক এবং শারীরিক কারণে তার কর্ম সঞ্চালনের জন্য (১৮৯১), লুইস Sayre, একটি বিশিষ্ট অর্থোপেডিক সার্জন সময়ে ছিল অন্য দিকে আমেরিকান উকিল. যাইহোক, তত্ত্ব, যা অনেক তাড়াতাড়ি দাবি করা হয়, যেমন প্রতিবিম্ব তত্ত্ব, রোগ, এবং কথিত ক্ষতিকর প্রভাব, মেয়েদের হস্তমৈথুন, আছে দীর্ঘ থেকে পরিত্যক্ত হয়েছে দ্বারা চিকিৎসা পেশা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডান|থাম্ব|শিশু খৎনার বিরুদ্ধে শিকাগো এর প্রাইড প্যারেড।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দাবা বোর্ডে বর্গাকৃতি ৬৪টি সাদা-কালো ঘর থাকে। ঘরগুলোতে প্রতিটি খেলোয়াড়ের একটি করে রাজা বা কিং, মন্ত্রী বা কুইন, দু’টি করে - নৌকা বা রুক, ঘোড়া বা নাইট ও গজ বা বিশপ এবং ৮টি করে পন বা বোড়ে সহ মোট ১৬টি গুটি থাকে। অর্থাৎ, দু'জন খেলোয়াড়ের সর্বমোট ৩২টি গুটি থাকে। র‌্যাঙ্ক বা সারিগুলোকে ইংরেজী 'ওয়ান' (1) থেকে 'এইট' (8) সংখ্যা দিয়ে এবং ফাইল বা স্তম্ভগুলোকে ইংরেজী 'এ' (a) থেকে 'এইচ' (h) বর্ণ দিয়ে নির্দেশ করা হয়। ফলে দাবার ছকের প্রতিটি ঘরকেই একটি অনন্য বর্ণ-সংখ্যা প্রতীক দিয়ে প্রকাশ করা যায়। দাবার নোটেশন বা লিপিবদ্ধকরণের এই পদ্ধতি খুবই কাজে আসে, কেননা এটি ব্যবহার করে যে-কোন দাবা খেলার সমস্ত চাল লিপিবদ্ধ করে ভবিষ্যতের জন্য সংরক্ষণ করে নিজের ভুলগুলো সম্পর্কে সচেতন থাকা যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"লৌহজং এর প্রশাসনিক এলাকা ১৩০.১২ বর্গ কিলোমিটার/ ৫০.২৪ বর্গ মাইল জুড়ে বিস্তৃত। www.louhajong.munshigonj.gov.b","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* গুডিভ চক্রবর্তী, ব্রিটেন হতে  উপমহাদেশের প্রথম এম, ডি (Doctor Of Medicine) ডিগ্রি প্রাপ্ত ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কোলন পরিপাক তন্ত্রের শেষ অংশ।এটি মল থেকে পানি এবং লবণ দেহ থেকে নির্গমনের আগেই শুষে নেয়।বৃহদন্ত্র,ক্ষুদ্রান্তের মতন খাদ্য এবং পুষ্টি শোষণে ব্যাপকভাবে অংশ নেয় না।তবে এটি খাদ্য,লবণ,চর্বিতে দ্রবণীয় ভিটামিন(fat soluble vitamin) শোষণ করে। ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বৃহদন্ত্র প্রায় ১৬ ঘন্টা নেয় খাদ্য হজম করতে।এটি পানি এবং শোষণযোগ্য সকল উপাদানকে রেক্টামে পাঠাবার আগে শোষণ করে নেয়।কোলনিক ব্যাক্টেরিয়া দ্বারা উৎপন্ন ভিটামিন যেমন ভিটামিন K(খুবই গুরুত্বপূর্ণ যেহেতু খাদ্যে এই উপাদানের পরিমাণ এই পরিমাণে পর্যাপ্ত নয় যা রক্ত তঞ্চনে সহায়তা করে)ভিটামিন B12,থায়ামিন এবং রিবোফ্লাভিন কে শোষণ করে। এটি মল গঠনেও অংশ নেয় এবং একে রেক্টামে জমা করে রাখে যতক্ষণ না মলত্যাগ হয়।এছাড়াও বৃহদন্ত্র পটাশিয়াম এবং ক্লোরাইড ক্ষরণ করে।এটি সিম্পল আঁইশাকার এপিথেলিয়াম দ্বারা আবৃত।ক্ষুদ্রান্ত্র এবং বৃহদন্ত্র উভয়েই গবলেট কোষ থাকলেও বৃহদন্ত্রে বেশি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দৌলতপুর (পাঞ্জাব) (ইংরেজি:Daulatpur), ভারতের পাঞ্জাব রাজ্যের গুরুদাসপুর জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বের্টিল মাল্মবের্গ (সুয়েডীয় ভাষায়: Bertil Malmberg) (২২শে এপ্রিল, ১৯১৩, হেলসিংবরি - ৮ই অক্টোবর, ১৯৯৪) একজন সুয়েডীয় ভাষাবিজ্ঞানী। তিনি সুইডেনের লুন্দ বিশ্ববিদ্যালয়ে ধ্বনিবিজ্ঞানের অধ্যাপক ছিলেন। এর আগে তিনি ঐ বিশ্ববিদ্যালয় থেকেই রোমান্স ভাষার উপর গবেষণা করে ১৯৪০ সালে ডক্টরেট লাভ করেছিলেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ফ্রান্সেসকা বোনেম্যাসন ই ফেরিওলস (১২ই এপ্রিল, ১৮৭২ &ndash; ১৯৪৯) একজন স্প্যানিশ কাতালান শিক্ষাব্রতী এবং কাতালোনিয়ার নারীশিক্ষা প্রসারকারী। তিনি মহিলাদের জনপ্রিয় পাঠাগার (বাইবলিওটেকা পপুলার দ্য লাঁ দোনা) প্রতিষ্ঠা করেন। এটি ১৯০৯ সালে বার্সেলোনায় প্রতিষ্ঠিত ইউরোপের সর্বপ্রথম পাঠাগার।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"*Jackson, David. 1989. \"Sources on the Chronology and Succession of the Abbots of Ngor E-wam-chos-ldan.\" Berliner Indologische Studien, vol. 4/5, pp 49–93.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"মুহাম্মদ নজিব (, ; ২০ ফেব্রুয়ারি ১৯০১ &ndash; ২৮ আগস্ট ১৯৮৪) ছিলেন মিশরের প্রথম রাষ্ট্রপতি। ১৯৫৩ সালের ১৮ জুন মিশর একটি প্রজাতন্ত্র ঘোষিত হওয়ার পর ১৯৫৪ সালের ১৪ নভেম্বর পর্যন্ত তিনি এই পদে ছিলেন। নজিব ও জামাল আবদেল নাসের মিশরীয় বিপ্লবের প্রাথমিক নেতা ছিলেন। এই বিপ্লবের ফলে মিশর ও সুদানে মুহাম্মদ আলি রাজবংশের অবসান হয়। নাসেরের সাথে মতপার্থক্যের ফলে তাকে চাপের মুখে পদত্যাগ করতে হয়। পরের ১৮ বছর তিনি গৃহবন্দী ছিলেন। ১৯৭২ সালে রাষ্ট্রপতি আনোয়ার সাদাত তাকে মুক্তি দেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Muhammad Naguib, ''Egypt's Destiny'' (London, 1955)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The forgotten President","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১৯২৬-২৭ মৌসুমে আর্থার জিলিগানের নেতৃত্বে এমসিসি প্রথমবারের মতো ভারত সফরে আসে। বোম্বে জিমখানা মাঠে হিন্দু দলের পক্ষে খেলেন ও নায়ডু ১১৬ মিনিট ক্রিজে অবস্থান করে ১১ ছক্কার সাহায্যে ১৫৩ রান তোলেন। বব ওয়াটের বল থেকে একটি ছক্কা জিমখানার ছাদে যায়। তাঁর এ ইনিংসের স্বীকৃতিস্বরূপ এমসিসি একটি রূপোর ব্যাট উপহার হিসেবে তুলে দেয়। ১৯৫৬-৫৭ মৌসুমে রঞ্জি ট্রফিতে ৬২ বছর বয়সে উত্তরপ্রদেশ দলের সদস্য হিসেবে খেলেন। খেলায় তিনি ৫২ রান তুলেন। মৌসুমের শুরুতে রাজস্থানের বিপক্ষে ৮৪ তোলেন। ১৯৬৩-৬৪ মৌসুমে দাতব্য খেলায় সর্বশেষ অংশ নেন। মহারাষ্ট্রের গভর্নর একাদশের সদস্যরূপে মহারাষ্ট্র মূখ্যমন্ত্রী একাদশের বিপক্ষে খেলেন। ১৯৫৮ সাল পর্যন্ত নিয়মিতভাবে প্রথম-শ্রেণীর ক্রিকেটে অংশ নিয়েছেন তিনি। পরবর্তীতে ১৯৬৩ সালে ৬৮ বছর বয়সেও শেষবারের মতো খেলার জগতে ফিরে এসেছিলেন। ১৯২৩ সালে হোলকারের শাসক ইন্দোরে আসার আমন্ত্রণ জানান ও তাঁর সেনাবাহিনীর অধিনায়ক মনোনীত করেন। এরফলে হোলকারের সেনাবাহিনীতে কর্নেল হিসেবে তাঁকে সম্মানিত করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"আলমাজ আয়ানা এবা (; জন্ম: ২১ নভেম্বর, ১৯৯১) বেনিশাঙ্গাল-গুমুজ অঞ্চলে জন্মগ্রহণকারী বিশিষ্ট ইথিওপীয় প্রমিলা দূরপাল্লার দৌড়বিদ। ৩০০০ মিটার, ৫০০০ মিটার ও ১০,০০০ মিটার বিভাগের দৌড়ে অংশ নিয়ে থাকেন আলমাজ আয়ানা। ২০১৬ সালের রিও অলিম্পিকে ১০০০০ মিটারে নতুন বিশ্বরেকর্ড গড়ার মাধ্যমে স্বর্ণপদক লাভ করেন। এরফলে ১৯৯৩ সালের পূর্বতন রেকর্ড ভেঙ্গে যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"রাশিয়ার মস্কোয় অনুষ্ঠিত ২০১৩ সালের বিশ্ব চ্যাম্পিয়নশীপের ৫০০০ মিটার বিভাগে ব্রোঞ্জপদক লাভ করেছিলেন। এরপর বেইজিংয়ে একই বিষয়ে জেঞ্জেবি দিবাবাকে পরাজিত করেন। মারাকেচে অনুষ্ঠিত ২০১৪ সালের আফ্রিকান চ্যাম্পিয়নশীপে প্রথমবারের মতো বড়দের ৫০০০ মিটারে অংশ নিয়ে শিরোপা পান। জেঞ্জেবি দিবাবাকে হারান তিনি ১৫:৩২.৭২ সময় নিয়ে যা চ্যাম্পিয়নশীপ রেকর্ডবিশেষ। একমাস পর একই স্টেডিয়ামে অনুষ্ঠিত ২০১৪ সালের আইএএএফ মহাদেশীয় কাপে আফ্রিকার প্রতিনিধিত্ব করে ২৪ সেকেন্ডের ব্যবধানে জয়ী হন আয়ানা। ২০১৫ সালে সাংহাইয়ে অনুষ্ঠিত আইএএএফ ডায়মন্ড লীগে ৫০০০ মিটারে ১৪:১৪.৩২ সময় নিয়ে নিজস্ব রেকর্ড গড়েন। তার পূর্বতন সেরা ১৪:২৫.৮৪ সময় ২০১৩ সালে প্যারিসে গড়েছিলেন। ফলশ্রুতিতে এ বিষয়ের ইতিহাসে বিশ্বরেকর্ডের অধিকারীনি স্বদেশী তিরুনেশ দিবাবা ও মেসেরেত ডিফারের পর তৃতীয় সেরা প্রমিলা দৌড়বিদের ভূমিকায় অবতীর্ণ হন। রোমে অনুষ্ঠিত আইএএএফ গোল্ডেন গালায় প্রতিদ্বন্দ্বিতা করেন। ২ জুন তারিখে ৫০০০ মিটারে তিনি সময় নেন ১৪:১২.৫৮। এরফলে তিরুনেশ দিবাবার ১৪:১১.১৫ সময়ের গড়া বিশ্বরেকর্ডের পর দ্বিতীয় সেরা হন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"২০১৬ সালের গ্রীষ্মকালীন অলিম্পিকে ইথিওপিয়া দলের অন্যতম সদস্য ছিলেন তিনি। চূড়ান্ত পর্বে এ ক্রীড়ার ইতিহাসে দ্রুততম সময়ের রেকর্ড গড়েন তিনি। ২৩ বছর পূর্বেকার চীনা ক্রীড়াবিদ ওয়াং জুনজিয়ার গড়া বিশ্বরেকর্ড ১৪ সেকেন্ডের ব্যবধানে নিজের করে নেন। অথচ, এরপূর্বে অন্য সকল ক্রীড়াবিদই ওয়াংয়ের রেকর্ডের ২২ সেকেন্ডের বাইরে ছিলেন। আলমাজ ২৯:১৭.৪৫ সময় নেন। ৫০০০ মিটারে ইতোমধ্যে বিশ্বচ্যাম্পিয়নধারী হিসেবে প্রথমবারের মতো বড়দের আসরে দৌড়ান। এরপূর্বে তিনি এ বিষয়ে একবারমাত্র অংশ নিয়েছেন। জুনে ইথিওপীয় অলিম্পিক বাছাইয়ে ৩০:০৭ সময় নিয়ে অভিষেকে তিরুনেশকে পরাজিত করেন। সতীর্থ প্রতিযোগীরা জানিয়েছেন যে, প্রতিযোগিতার পূর্বে তিনি কাশিতে আক্রান্ত হন ও শরীর ভালো ছিল না। এরপর সংবাদ সম্মেলনে প্রচণ্ড পরিশ্রমের ফসল হিসেবে তার এ বিজয়কে উল্লেখ করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Diamond league profile","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"চেক উইকিপিডিয়া হচ্ছে অনলাইন বিশ্বকোষ উইকিপিডিয়ার চেক ভাষার সংস্করণ। চেক উইকিপিডিয়া ২০০২ সালে যাত্রা পথচলা শুরু করে এবং April 2018 পর্যন্ত নিবন্ধ সংখ্যা টি এবং জন ব্যবহারকারী,  জন প্রশাসক ও টি ফাইল আছে এই উইকিপিডিয়ায়। চেক উইকিপিডিয়ায় উইকিপিডিয়ানদের সম্মিলিত সম্পাদনা সংখ্যা  টি।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সাতুলিয়া ইসলামিয়া সিনিয়র মাদ্রাসা (Satulia Islamia Senior Madrasah) ভারতের পশ্চিমবঙ্গে অবস্থিত একটি ইসলাম ধর্মীয় উচ্চশিক্ষা প্রতিষ্ঠান।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"এখানে পাঠক্রম হিসাবে West Bengal Board of Madrasah Education-এর শিক্ষাক্রম অনুসরণ করা হয়। এই প্রতিষ্ঠানটিতে এবতেদায়ি (প্রাইমারি), আলিম (মাধ্যমিক), ফাজিল (উচ্চ মাধ্যমিক) ও কামিল (স্নাতক) শ্রেণিতে পাঠ দান করা হয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* www.wbbme.org.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বিউটি অ্যান্ড দ্য বিস্ট (ফরাসি: La Belle et la Bête, লা বেল এত্‌ লা বেত্‌) হল ফরাসি ঔপন্যাসিক গ্যাব্রিয়েল-সুজান বারবত দে ভিলান্যুভ রচিত রূপকথা। বইটি ১৭৪০ সালে লা জিউন আমেরিকানে এত লে কন্তেস মারিন্‌স-এ প্রকাশিত হয়। তার বৃহৎ গ্রন্থ সংস্করণকে সংক্ষিপ্ত, পুনঃলিখন করে জঁ-মারি লেপ্রিন্স দে বিউমন্ত ১৯৫৬ সালে ম্যাগাসিন দেস এনফান্তস-এ এবং অ্যান্ড্রু ল্যাং ১৮৮৯ সালে ব্লু ফেয়ারি বুক-এ তার রূপকথার বই ধারাবাহিকে প্রকাশ করেন। গল্পটি কিছু পূর্ববর্তী গল্প, যেমন ২য় শতাব্দীতে লুসিয়াস আপুলেই মাদৌরেন্সি রচিত \"কিউপিড অ্যান্ড সাইকি\" এবং জিওভান্নি ফ্রান্সেস্কো স্ত্রাপারোলা রচিত ইতালীয় রূপকথা \"দ্য পিগ কিং\" থেকে অনুপ্রাণিত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"খওয়াহান বিমানবন্দর  একটি বেসরকারীভাবে ব্যবহৃত বিমানবন্দর, যেটি আফগানিস্তান এর বাদাখশন প্রদেশের, খওয়াহান জেলায় কাছাকাছি অবস্থান করছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* বিমানবন্দরের রেকর্ড - Landings.com.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* (বীরগঞ্জ)","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* কাঠমান্ডু কূটনৈতিক তালিকা","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"উচ্চ তাদং (ইংরেজি:Upper Tadong), ভারতের সিকিম রাজ্যের পূর্ব সিকিম জেলার একটি শহর ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কানোর (ইংরেজি:Kanor), ভারতের রাজস্থান রাজ্যের উদয়পুর জেলার একটি শহর ও পৌরসভা এলাকা ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ইংরেজি ভাষা ও ফরাসি ভাষা যৌথভাবে কানাডার সরকারি ভাষা। কানাডার কেবেক (Quebec) প্রদেশে ফরাসি ভাষা প্রাদেশিক সরকারি ভাষা। আন্তর্জাতিক ক্ষেত্রে সাধারণত ইংরেজি ভাষা ব্যবহার করা হয়। এছাড়াও বহু ইউরোপীয় অভিবাসী ভাষার প্রচলন আছে। এদের মধ্যে উল্লেখযোগ্য তিনটি জার্মান ধর্মীয় সম্প্রদায়ের ভাষা হাটারীয়, মেনোনীয়, এবং পেনসিলভেনীয়। কানাডার প্রায় দেড় লক্ষ আদিবাসী আমেরিকান ৭০টিরও বেশি ভাষাতে কথা বলে। এই স্থানীয় ভাষাগুলির মধ্যে ব্ল্যাকফুট, চিপেউইয়ান, ক্রে, ডাকোটা, এস্কিমো, ওজিবওয়া উল্লেখযোগ্য। এখানকার স্থানীয় প্রধান প্রধান ভাষাপরিবারের মধ্যে আছে আলগোংকিন, আথাবাস্কান, এস্কিমো-আলেউট, ইরোকোইয়ান, সিউয়ান এবং ওয়াকাশান ভাষাপরিবার। এছাড়াও অনেক বিচ্ছিন্ন ভাষাও রয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* কানাডার ভাষার উপর এথনোলগ রিপোর্ট","sentiment":"bn","name":"Bengali","natural":"বাংলা"}]}