{"lines":[{"value":"<references/>","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নব্যউদারনীতিবাদ একটি সমসাময়িক রাজনৈতিক আন্দোলন সমর্থনে অর্থনৈতিক liberalizations, মুক্ত বাণিজ্য এবং খোলা বাজারে গুলি. নব্যউদারনীতিবাদ সমর্থন বেসরকারিকরণ এর জাতীয়করণকৃত শিল্প, নিয়মকানুনগুলি উঠিয়ে, এবং এর ভূমিকা বৃদ্ধিকারী বেসরকারি আধুনিক সমাজ. এটি সাধারনত হয় অবগত নব্য - ধ্রুপদী অথবা অস্ট্রীয় অর্থনীতি. শব্দটি neoliberal আজকের হিসেবে প্রায়ই ব্যবহার করা হয় একটি সাধারণ নিন্দা অর্থনৈতিক উদারীকরণের নীতিমালা এবং সমর্থনকারী.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"নব্যউদারনীতিবাদ থেকে পাবলিক প্রাইভেট সেক্টর থেকে বিশ্বাস যে এটি একটি অধিক ক্রিয়াশীল সরকার এবং জাতির অর্থনৈতিক স্বাস্থ্যের উন্নতি হবে অধীনে অর্থনৈতিক নিয়ন্ত্রণ হস্তান্তর, আলোচনা করা হয়েছে. উইলিয়ামসন, জন (1990) জন উইলিয়ামসন, ইডি মধ্যে \"কি ওয়াশিংটন নীতি সংস্কার দ্বারা মানে\".  ল্যাটিন আমেরিকান সামঞ্জস্য:? কত ঘটেছে হয়েছে ওয়াশিংটন, ডিসি: আন্তর্জাতিক অর্থনীতি জন্য ইনসটিটিউট \"ওয়াশিংটন Consensus\", নীতি প্রস্তাব যে হাজির থেকে ওয়াশিংটন ভিত্তিক আন্তর্জাতিক অর্থনৈতিক প্রতিষ্ঠানের মধ্যে ঐকমত্য্য অনুমোদন লাভ তালিকা (যেমন ইন্টারন্যাশনাল মানিটারি ফান্ড (IMF) এবং বিশ্ব ব্যাংক). উইলিয়ামসন তালিকা দশ পয়েন্ট অন্তর্ভুক্ত:জনসাধারণের খরচ ভর্তুকির (বিশেষত কি neoliberals কল \"বাছবিচারহীন ভর্তুকি\") এবং অন্যান্য খরচ neoliberals থেকে মনে করা কি PRO-বৃদ্ধি, প্রাথমিক শিক্ষা মত PRO-দরিদ্র সেবা, প্রাথমিক স্বাস্থ্য যত্ন ব্যাপক ভিত্তিক ব্যবস্থা দিকে অযথা এবং * পুনঃ দিকনির্দেশ পরিকাঠামো বিনিয়োগ * Financialisation মূলধন.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* দেশ টিভি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* পাবলিশার্স জাহাজ নির্মানের স্থান এবং Shipways","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Shyampur সুগার মিলস","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* KDS গ্রুপ, চট্টগ্রাম","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"তামাটে ঈগল (বৈজ্ঞানিক নাম: Aquila rapax) () বা খয়েরি ঈগল Accipitridae (অ্যাক্সিপিট্রিডি) গোত্র বা পরিবারের অন্তর্গত Aquila (অ্যাকিলা) গণের অন্তর্গত এক প্রজাতির বৃহদাকৃতির শিকারী পাখি। পূর্বে প্রজাতিটিকে নেপালি ঈগলের সাথে সম্পর্কযুক্ত বলে মনে করা হলেও আধুনিক গবেষণা বিভিন্ন শারীরবৃত্তিক বৈশিষ্ট্যের ভিত্তিতে এদের ভিন্ন প্রজাতি হিসেবে রায় দিয়েছে।   জীনগত বৈশিষ্ট্যের ভিত্তিতেও এরা আলাদা প্রজাতি হিসেবে স্বীকৃতি পেয়েছে। তামাটে ঈগলের বৈজ্ঞানিক নামের অর্থ লোভী ঈগল (লাতিন: aquila = ঈগল, rapax = লোভী)। পাখিটি বাংলাদেশ, ভারত ছাড়াও এশিয়া ও আফ্রিকার বিভিন্ন দেশে দেখা যায়। পরিযায়ী পাখি বলে সারা পৃথিবীতে এক বিশাল এলাকা জুড়ে এদের আবাস, প্রায় ১ কোটি ৭৬ লক্ষ বর্গ কিলোমিটার। বিগত কয়েক দশক ধরে এদের সংখ্যা ক্রমেই বাড়ছে। সেকারণে আই. ইউ. সি. এন. এই প্রজাতিটিকে Least Concern বা ন্যূনতম বিপদগ্রস্ত বলে ঘোষণা করেছে। বাংলাদেশের বন্যপ্রাণী আইনে এ প্রজাতিটি সংরক্ষিত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"দ্য স্টোরি অফ সামারা (ইংরেজী: The Story of Samara), রিকিয়া মাসুদো পরিচালিত এবং ভারাতেং ফিল্মস প্রযোজিত ২০১৪ সালে মুক্তির তালিকায় থাকা একটি বাংলাদেশী ভৌতিক চলচ্চিত্র। মুক্তি পেলে এটিই হবে বাংলাদেশী চলচ্চিত্র ইতিহাসের প্রথম ভৌতিক ছবি। এই ছবির শুটিং ২০১৩ সালের জানুয়ারীতে শুরু হয়েছিলো। চলচ্চিত্রটিতে অভিনয় করেছেন জান্নাতুল ফেরদৌস পিয়া, শিবা আলী খান, সন্জু সনজ, প্রসুন আজাদ এবং আমান খান। ছবিটির অনেক অংশে ভিজ্যুয়াল এফেক্টস প্রয়োগ করা হয়েছে। এই ছবিটি তৈরী করতে সর্বমোট ৫ কোটি টাকা ব্যয় করা হয়েছে। ছবিটিতে সর্বমোট ৭০০ 4k ক্যামেরা ব্যবহার করা হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সুদূর পশ্চিমাঞ্চল বিকাস ক্ষেত্র (), (Sudur Pashchimānchal Bikās Kshetra) হচ্ছে নেপালের পাঁচটি বিকাস ক্ষেত্রগুলির একটি। এ অঞ্চল দেশের পশ্চিমাঞ্চলে অবস্থিত এবং এ অঞ্চলের সদরদপ্তর হচ্ছে দিপায়াল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"300px|নেপালের বিকাস ক্ষেত্রগুলি","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"অত্র নিবন্ধটি আইসিসি বিশ্ব টুয়েন্টি২০ কর্মকর্তাদের বিষয় সম্পর্কিত। তাঁরা আইসিসি বিশ্ব টুয়েন্টি২০ প্রতিযোগিতায় প্রত্যক্ষ কিংবা পরোক্ষভাবে খেলা পরিচালনাসহ অংশগ্রহণ করে থাকেন। আইসিসি’র সেরা আম্পায়ার তালিকা ও আইসিসি আন্তর্জাতিক আম্পায়ার তালিকা থেকে আম্পায়ারদের নির্বাচিত করা হয়েছে। অন্যদিকে আইসিসি রেফারীদের তালিকা থেকে রেফারীদের নির্বাচিত করা হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Illizi Province","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* www.fjexpeditions.com বিষয়শ্রেণী:Populated places in Illizi Province বিষয়শ্রেণী:Communes of Algeria বিষয়শ্রেণী:Tuareg বিষয়শ্রেণী:Province seats of Algeria","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"বসনিয়া ও হার্জেগোভিনা জাতীয় ফুটবল দল (Bosnian/Croatian/Serbian: Nogometna/Fudbalska reprezentacija Bosne i Hercegovine; Cyrillic script: Ногометна/Фудбалска репрезентација Боснe и Херцеговинe) যারা Zmajevi বা ড্রাগনস নামে পরিচিত আন্তর্জাতিক ফুটবলে বসনিয়া ও হার্জেগোভিনার () প্রতিনিধি। এই দলটি ফুটবল ফেডারেশন অব বসনিয়া ও হার্জেগোভিনা দ্বারা পরিচালিত ও নিয়ন্ত্রিত হয়। ১৯৯২ সালের আগ পর্যন্ত বসনিয়া-হার্জেগোভিনার খেলোয়াড় যুগোস্লেভিয়া জাতীয় ফুটবল দলের অংশ ছিল।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ধর্মীয় বিশ্বাসকে আক্রমণ এবং ইসলাম ও নবিদের বক্তব্য হিসেবে দাবিকৃত ও বিবেচিত সত্যের অধিকারী অন্যান্য ধর্মকে মিথ্যা ও ‘সত্য হওয়া অসম্ভব’ বলে প্রত্যাখ্যান করে তিনি তার সময়ে একজন বিতর্কিত বুদ্ধিবাদী দার্শনিকের ভূমিকায় অবতীর্ণ হয়েছেন। তিনি মুসলমান, ইহুদি ও খ্রিস্টানদের প্রতি সমানভাবে বীতশ্রদ্ধ ছিলেন। তিনি নিরামিষভোজী ছিলেন এবং প্রাণীদের অধিকারের (Animal rights) পক্ষে যুক্তি দিতেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"১১ কিংবা ১২ বৎসর বয়স থেকে কবি হিসেবে তার পেশাগত জীবনের শুরু। তিনি সর্বপ্রথম শিক্ষিত হয়েছেন মা’আরা ও এলেপ্পোতে, পরে এন্টিওক ও সিরিয়ার অন্যান্য শহরে। এলেপ্পোতে ইবনে খালাওয়াহ্ বর্গের শিক্ষকদেরকেই তিনি সঙ্গী হিসেবে পেয়েছেন। যখন আল-মা’আরি নিতান্তই একজন শিশু, তখন (৯৮০/১ খ্রিস্টাব্দে) এই ব্যাকরণবিদ ও ইসলামি পণ্ডিতের মৃত্যু ঘটে। তিনি ইবনে খালাওয়াহকে হারানোর বেদনায় ‘রিসালত আল-ঘুফরান’ নামক একটি কবিতা রচনা করেন। আল-কিফতি প্রতিবেদন করেন যে, ত্রিপলি যাওয়ার পথে আল-মা’আরি লাতাকিয়ার কাছে খ্রিস্টিয় মঠ বা গির্জা পরিদর্শন কালে হেলেনীয় দর্শন (Hellenic philosophy) নিয়ে যে বিতর্ক তিনি শুনেছেন, তা-ই পরবর্তীকালে তার মধ্যে সংশয়বাদ ও অধার্মিকতার বীজ বপন করে। অবশ্য এটি কোনোকোনো ঐতিহাসিক, যেমন- ইবনে আল আদিম, প্রত্যাখ্যান করেছেন। তাদের মতে, অন্যান্য ইসলামি মতবাদের চেয়ে যেকোনো ধর্মতত্ত্বই তার মধ্যে প্রকাশিত হতে শুরু করেছিলো।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"<references />","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Taraknath Temple wikimapia","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"হেডার ফাইল হল মুলত .h এক্সটেনশন যুক্ত ফাইল যেখানে বিভিন্ন লাইব্রেরি ফাংশনের প্রটোটাইপ উল্লেখ থাকে। সি/সি++ যে কোনো স্টান্ডার্ড লাইব্রেরি ফাংশন এর অবশ্যয় প্রটোটাইপ উল্লেখ করতে হয়। লাইব্রেরী ফাংশন ব্যবহার করলে তার পূর্বে অবশ্যয় প্রটোটাইপ হিসেবে main() ফাংশনের পূর্বে সংস্লিষ্ট হেডার ফাইল সমূহ  # include directive এর মাধ্যমে সংযুক্ত করতে হয়। যেমন কোন প্রোগ্রামে printf(), scanf() ফাংশন ব্যবহার করলে  হেডার ফাইল stdio.h যোগ করতে হবে। তেমনি sqrt(), pow() ব্যবহার করলে math.h হেডার ফাইল ব্যবহার করতে হয়। প্রোগ্রামে কোনো হেডার ফাইল সংযুক্ত  করা হলে কম্পাইলার  প্রোগ্রাম কম্পাইল এর সময় সংযুক্ত ফাইলের উপাদান গুলো কপি করে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সি এর হেডার ফাইল সংযুক্ত করণের নিয়ম হলো #include<FILE_NAME> FILE_NAME এর যায়গায় সি হেডার ফাইল এর নাম .h এক্সটেনশন এর মাধ্যমে দিতে হবে এবং সেটা প্রোগ্রামের প্রথমেই। # অপারেটরটিকে প্রি-প্রসেসর স্টেটমেন্ট বলে। এর অর্থ কম্পাইলিং এর পূর্বে উক্ত কাজটি সম্পাদন করা।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সাদা শিমুল বা শ্বেত শিমুল (দ্বিপদ নাম:Ceiba pentandra) () বড় বৃক্ষ। এই উদ্ভিদের গায়ের রং সবুজ, ফুল সাদা ও ছোট। এঁদের ফুল ২.৫ সেমি চওড়া। এদের ফল ৭-১২ সেমি লম্বা। বীজ সাদা তুলায় জড়ানো। বড় গাছের ঠেকনামূল হয়। লাল শিমুলের সাথে এদের পার্থক্য অনেক। বাংলাদেশে খুব কম দেখা যায়। মূলত দক্ষিণ ও মধ্য আমেরিকার গাছ। আফ্রিকা ও এশিয়ায় দেখা যায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"কেট শপ্যাঁ ( জন্ম: ৮ ফেব্রুয়ারি, ১৮৫০-মৃত্যু: ২২ আগস্ট, ১৯০৪) হলেন একজন আমেরিকান ছোটগল্পকার ও ঔপন্যাসিক। ১৮৯৯ সালে প্রকাশিত দ্য অ্যাওয়েকনিং (The Awakening) উপন্যাসটি তাঁর সবচেয়ে বিখ্যাত উপন্যাস। এছাড়াও তিনি অনেক ছোটগল্প লেখেন। ১৮৯০'এর দশকে আটলান্টিক মান্থলি, ভোগ, দ্য সেঞ্চুরি ম্যাগাজিন, ''দ্য ইয়ুথ'স কম্প্যানিয়ন প্রভৃতি পত্রিকায় তাঁর লেখা অনেক ছোট গল্পই প্রথম প্রকাশিত হয়। পরে এগুলি দুটি পৃথক সংগ্রহ - বেয়ু ফোক (১৮৯৪) ও আ নাইট ইন আকাডিয়া''য় (১৮৯৭) সংকলিত হয়ে একত্রে প্রকাশিত হয়। তাঁর মৃত্যুর কয়েক বছরের মধ্যেই তাঁকে তাঁর সময়ের অন্যতম সেরা সাহিত্যিক হিসেবে বিবেচনা করা হতে থাকে। ","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":" ১৮৯৯ সালে প্রকাশিত হয় তাঁর বিখ্যাত উপন্যাস দ্য অ্যাওয়েকনিং (The Awakening)। শুরুতে বিভিন্ন পত্রপত্রিকায় উপন্যাসটির যথেষ্ট বিরূপ সমালোচনাই ঘটে। আসলে এই উপন্যাসে তিনি যেরকম বলিষ্ঠভাবে নারী যৌনতা, বিবাহবহির্ভূত সম্পর্ক, মাতৃত্ব, প্রভৃতি বিষয় নিয়ে নাড়াচাড়া করেন, সমসাময়িক সমাজ তা তখনও সেভাবে নিতে প্রস্তুত ছিল না। তবে কিছু কিছু সংবাদ সাময়িকীতে গ্রন্থ পর্যালোচনায় উপন্যাসটির প্রশংসাও করা হয়। কিন্তু বিরূপ সমালোচনায় তিনি তখন এতটাই আহত বোধ করেন যে এরপর আর তিনি উপন্যাস না লিখে ছোটগল্পেই সম্পূর্ণ মনোনিবেশ করেন। ১৯০০ খ্রিস্টাব্দে তিনি লেখেন \"দ্য জেন্টলম্যান ফ্রম নিউ অর্লিয়েন্স\"। সেই বছরই ''মারকুইস'এর হু'জ হু''তে তাঁর নামও স্থান পায়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* Works of Kate Chopin at Project Gutenberg","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"গত শুক্রবার গুগলের নামের সকল শেয়ার অ্যালফাবেটের নামে করে ফেলা হয়েছে। তবে এখনো গুগল GOOG এবং GOOGL নাম দুটি শেয়ার কেনাবেচার ক্ষেত্রে ব্যবহার করছে। যদিও অ্যালফাবেট পরিচালনা পর্ষদের সকল সদস্য এবং শেয়ারের মালিকানা একই আছে। অ্যালফাবেট ইনক (সাধারণভাবে অ্যালফাবেট হিসাবে পরিচিত) গুগল এবং আরো কিছু কোম্পানী পূর্বে মালিকানাধীন বা গুগল বাঁধা অভিভাবক সংস্থা হিসেবে 2015 সালে নির্মিত একটি আমেরিকান বহুজাতিক পিণ্ডীভূত. [2] [3] [4] [5] [6] কোম্পানি ক্যালিফোর্নিয়া ভিত্তিক এবং পৃষ্ঠা প্রেসিডেন্ট হিসেবে প্রধান নির্বাহী কর্মকর্তা এবং ব্রিন হিসেবে সেবা দিয়ে গুগলের সহ-প্রতিষ্ঠাতা ল্যারি পেজ ও সের্গেই ব্রিন, নেতৃত্বে হয়. [7] বর্ণমালা মধ্যে গুগল পুনর্গঠনের অক্টোবর 2, 2015 সম্পন্ন ছিল [8] বর্ণমালা এর কার্যভার প্রযুক্তি, জীবন বিজ্ঞান, বিনিয়োগ রাজধানী ও গবেষণা সহ বিভিন্ন শিল্প, বোঝায়. তার অধীনস্থ কিছু Google, বস্ত্রবিশেষ, জিভি, গুগল ক্যাপিটাল, গুগল এক্স, গুগল ফাইবার এবং কুলায় ল্যাবস অন্তর্ভুক্ত. গুগল অংশীদারিতে জিভি ওঠে, এবং গুগল বিজ্ঞান জীবন সত্যই হয়ে ওঠে - দুই সহায়ক যেহেতু গুগল বিভাগ তাদের সংযোগ deemphasized হয়েছে. সুন্দর Pichai গুগল সিইও হিসেবে তার অবস্থান গ্রহণ করার সময় পুনর্গঠন পেজনিম্নলিখিত বর্ণমালা সিইও হয়ে ওঠে. [2] [3] গুগলের স্টক শেয়ার \"যেমন GOOG\" এবং \"GOOGL Google এর সাবেক টিকার চিহ্ন অধীনে বাণিজ্যের বর্ণমালা, যা শেয়ার রূপান্তরিত হয়েছে \".","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ডরনেয় লেক ( যা ২০১২ গ্রীষ্মকালীন অলিম্পিক ভ্যানু হিসাবে ইটন ডরনেয় বা ইটন কলেজ রোয়িং সেন্টার নামেও পরিচিত) হচ্ছে ইংল্যান্ডের অবস্থিত নৌচালনার জন্য বিশেষভাবে নির্মিত একটি হ্রদ। এটি উইন্ডসর ও ইটনের প্রায় ৩ কিঃমিঃ পশ্চিমে, বাকিংহামশিরের ডরনেয় গ্রামে অবস্থিত এবং টেমস নদীর সাথে সংযুক্ত।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ডরনেয় লেক অফিসিয়াল ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"Marathon swimming and sailing were to be contested in Arugam Bay while the remaining sports will be contested in Hambantota. However later organizers decided to move the events closer locations, Tangalle and Tissamaharama. 26 events in 10 sports are currently scheduled to be held. Triathlon and beach bodybuilding were dropped from the program due to a lack of participants.","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"যদি পর্যবেক্ষকের সাপেক্ষে গতিশীল কোনো বস্তুর দৈর্ঘ্য হয় L এবং যদি ঐ পর্যবেক্ষকের সাপেক্ষে নিশ্চল অবস্থায় একই বস্তুর দৈর্ঘ্য হয় L1,তাহলে L সব সময় L1 এর চেয়ে ছোট হবে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"সিংহলেজা (বৈজ্ঞানিক নাম: Agave attenuata) হচ্ছে অ্যাসপারাগাসি পরিবারের একটি উদ্ভিদ। এরা একধরনের ক্যাকটাস। এদেরকে ডাকা হয় \"Swans Neck\" (হংসগ্রীব), \"lion's tail\" (সিংহপুচ্ছ), বা \"foxtail\" (শৃগালপুচ্ছ) এইসব নামেও। এরা আলংকারিক উদ্ভিদ হিসেবে জনপ্রিয় এবং লিবিয়া ও মাদেরিয়াতে প্রাকৃতিকীকৃত হয়েছে।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* The Great Gatsby: novel and film information","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* ফিল্মফেয়ার পুরস্কারের দাপ্তরিক ওয়েবসাইট","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"টে বটটি তৈরি ও উন্নয়ন করেছিল মাইক্রোসফট রিসার্চ ও বিং এবং ইংরেজি বাক্য \"thinking about you\" এর শব্দগুলোর প্রথম অক্ষরগুলো নিয়ে এর নাম করা হয় \"টে\" (tay)। বটটি টুইটারে ২৩ মার্চ ২০১৬ তারিখে বের করা হয়। কিন্তু কিছুক্ষণ পরে ট্রলের কারণে টে বাজে টুইট শুরু করে যার ফলে বটটি অস্থায়ীভাবে বন্ধ করা হয়। টে বট পরিক্ষা করার সময় তা পুণরায় চালু হয়ে যায় ও আবার বাজে টুইট শুরু করে। একারণে পরবর্তীতে মাইক্রোসফট বটটির কার্যক্রম পুরোপুরি বন্ধ করে দেয়।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"* হরিদাস ভট্টাচার্য - বাংলাপিডিয়া হতে সংকলিত নিবন্ধ।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"প্রত্যেকটি অয়লার রেখা তলকে দুইভাগে ভাগ করে ফেলেঃ ভেতরের অংশ যা দিয়ে ঐ সেটের উপাদানসমূহ নির্দেশ করা হয় এবং বাইরের অংশ যা দিয়ে ঐ সেটের ভেতরে নাই এমন সব উপাদান নির্দেশ করা হয়। যেসব রেখার ভেতরের অংশ ছেদ করে না, তাদেরকে ডিসজয়েন্ট সেট বলা হয়। যেসব রেখার ভেতরের অংশ ছেদ করে, নির্দেশ করে যে তাদের সাধারণ উপাদান আছে; দুইটি রেখার ভেতরের অংশ নির্দেশ করে সেসব উপাদানকে যারা এই দুইটি সেটেরই সাধারণ উপাদান। যদি কোন রেখা সম্পূর্ণরূপে অন্যরেখার ভেতরের অংশের ভেতরে থাকে তবে প্রথম সেটটি দ্বিতীয় সেটের উপসেট। ভেন রেখাচিত্র অয়লার রেখাচিত্রের একটি সীমাবদ্ধ রূপ। ভেন রেখচিত্রে n টি রেখার 2 n টি সম্ভাব্য অঞ্চল নিয়ে যা নির্দেশ করে ঐ সেট গুলোর সকল প্রকারের ইনক্লুশন এক্সক্লুশন। সেটের অংশ নয় এমন অঞ্চলকে কালো রং করা হয় যেখানে, অয়লার রেখাচিত্রে একটি সেটের মেম্বারশিপ অধিক্রমণ দিয়েও দেখানো হয় আবার রং দিয়েও। সেটের সংখ্যা তিন এর চেয়ে বেশী হলে ভেন রেখাচিত্র দেখতে অয়লার রেখাচিত্রের চেয়ে তুলনামূলক জটিল হয়ে যায়। অয়লার ও ভেন রেখাচিত্রের পার্থক্য পরবর্তী উদাহরণে দেখা যেতে পারে। তিনটি সেট ধরি,যৌক্তিকভাবে, ইউনিভার্স অফ ডিসকোর্স এর ভেতরে, শব্দার্থবিদ্যা দিয়ে অয়লার রেখাচিত্রের ব্যাখ্যা দেয়া যেতে পারে। নিচের উদাহরণে, প্রাণী এবং খনিজ ডিসজয়েন্ট কারণ তাদের রেখাগুলোও ডিসজয়েন্ট। আবার চার পা, প্রাণী সেটের একটি উপসেট। প্রাণী, খনিজ ও চার পা তিনটি সেটের ভেন রেখাচিত্র অবশ্য এসব সম্পর্ক পরিবেষ্টন করে না।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ম্যাডিসন ওলফে (জন্ম অক্টোবর ১৬, ২০০২) হলেন একজন মার্কিন অভিনেত্রী। তিনি ২০১২ সালে মুক্তিপ্রাপ্ত উত্তেজনাময় ঘটনা সমৃদ্ধ দৃশ্যকাব্যের চলচ্চিত্র অন দ্য রোড-এ অভিনয়ের মাধ্যমে চলচ্চিত্র অভিনেত্রী হিসেবে আত্বপ্রকাশ করেন, এছাড়াও ২০১৪ সালে তিনি মার্কিন টেলিভিশন চ্যানেল এইচবিও-এ প্রচারিত অপরাধমূলক দৃশ্যকাব্যিক কাহিনী সংকলনের মার্কিন ধারাবাহিক \"দ্য ডিটেক্টিভ\"-এ অভিনয়ের মাধ্যমে ছোট পর্দার অভিনয় জগৎতে প্রবেশ করেন। তিনি ২০১৬ সালে মুক্তিপ্রাপ্ত অধীরতামূলক দৃশ্যকাব্যের জনপ্রিয় মার্কিন চলচ্চিত্র দ্য কনজুরিং ২-এ অভিনয় করেন।","sentiment":"bn","name":"Bengali","natural":"বাংলা"},{"value":"ওলফে, উত্তেজনাময় ঘটনা সমৃদ্ধ দৃশ্যকাব্যের চলচ্চিত্র অন দ্য রোড'-এ অভিনয় করার মাধ্যমে চলচ্চিত্র অভিনেত্রী হিসেবে আত্বপ্রকাশ করেন, যেখানে তিনি \"ডডি লি\" নামক চরিত্রে অভিনয় করেন। এর পরবর্তীতে তিনি ২০১২ সালে মুক্তিপ্রাপ্ত রাজনৈতিক বিদ্রুপমূলক হাস্যরসাত্বক দৃশ্যকাব্যের মার্কিন চলচ্চিত্র দ্য ক্যাম্পেইন এবং ২০১৪ সালে মুক্তিপ্রাপ্ত অধীরতামূলক মার্কিন চলচ্চিত্র ''ডেভিল'স ডিউ-এ হাজির হন। ওলফে, ২০১৫ সালে মুক্তিপ্রাপ্ত জীবনীবিষয়ক দৃশ্যকাব্যের মার্কিন হাস্যরস চলচ্চিত্র  জয়-এ জার্মান-মার্কিন অভিনেত্রী এলিজাবেথ রোজম-এর  তরুনী সংস্করনে অভিনয় করেন। এর পরে তিনি অধীরতামূলক দৃশ্যকাব্যের জনপ্রিয় মার্কিন চলচ্চিত্র দ্য কনজুরিং ২-এ অভিনয় করেন, চলচ্চিত্রটি পরিচালনা করেছেন অষ্ট্রেলীয় পরিচালক জেমস ওয়ান। যেটি মুক্তি পায় ২০১৬ সালের ১০ই জুন। সর্বশেষ তিনি ২০১৭ সালে মুক্তিপ্রাপ্ত রোমাঁঞ্চকর কাহিনীসমৃদ্ধ মার্কিন চলচ্চিত্র আই কিল জায়েন্টস''-এ মার্কিন অভিনেত্রী জো সালডানা-এর বিপরীতে অভিনয় করেছেন, চলচ্চিত্রটি পরিচালনা করেছেন ড্যানিশ পরিচালক এন্ডার্স ওয়াল্টার।","sentiment":"bn","name":"Bengali","natural":"বাংলা"}]}