{"lines":[{"value":"Ray Barretto pe gwelloc'h Roue an Dornioù  Kalet (29 Ebrel, 1929 – 17 C'hwevrer, 2006), bet ganet e New York, a oa ur soner jazz genidik eus Puerto Rico. Anavezet eo evel tad-kozh al Latin jazz. Bet eo an Hispanad kentañ oc'h enrollañ un ton latino deuet da vezañ un \"hit\". E deroù ar bloavezhioù 20 eo e kuitaas tud Ray Baretto Puerto Rico evit mont da glask ur vuhez dereatoc'h. En em staliañ a rejont e New York. Eno e voe desavet Ray e ghetto tud paour an Harlem spagnol (Spanish Harlem) hag er Bronx. Abred-tre e voe levezonet gant karantez e vamm ouzh ar sonerezh ha gant jazz ha swing sonerien evel Duke Ellington, Benny Goodman ha Count Basie. E 1946, oadet a 17 vloaz, ez eas d'an arme, ha kaset e voe da Alamagn, da v-München. Eno e kejas Baretto gant ar vibrafonour belgiat Fats Sadi. Kregiñ a reas da seniñ en descargas (jam sessions, \"primsonadegoù\") e klub jazz Orlando. Met n'eo nemet goude klevet \"Manteca\" Dizzy Gillespie sonet gant an tosenner eus Kuba Chano Pozo ma komprenas petra a vijee e hent er vuhez. E 1949, ur wech disoudardet e krogas Barretto da ober tro ar c'hleuboù hag e kemeras perzh en abadennoù jam ma pleustras enno war e zoare da seniñ gant congas. Kavout a reas e labour kentañ e Combo Latin Jazz Eddie Bonnemere. E deroù ar bloavezhioù 50 e sonas congas e sal Apollo Harlem, el laz-seniñ a sone a-raok Charlie Parker, hudour ar bebop. Hemañ a glevas Barretto ha pediñ a reas anezhañ da zont da seniñ gantañ en e strollad evit an nozvezh. Diwar an emgav-se eo e voe ganet ar cubop, anezhañ ur meskaj bebop ha luskoù latino ; magañ a raio al latin jazz. Diwezhatoc'hik c'hoazh ez eas Barretto da seniñ gant Jose Curbelo hag e kemeras lec'h Mongo Santamaría e laz-seniñ Tito Puente ; pevar bloaz e chomo ganto. Diorren a reas Baretto un doare-seniñ dezhañ e-unan da c'hoari gant congas ha buan e voe klask war e lerc'h gant luskerien strolladoù jazz all. Abalamour da levezon Baretto eo e krogas neuze tosennerien latino da seniñ alies e strolladoù jazz. D'ar mare-se e kemeras perzh ivez en enrolladennoù studio evit sonerezhioù \"rhythm and blues\" evel re Garland, Gene Ammons hag, e-pad ur pennadig amzer, Herbie Mann. E 1960 e sone Barretto evit ar stalioù Prestige, Blue Note, ha Riverside. Deuet e oa New York da vezañ kreiz ar sonerezh latino er Stadoù-Unanet. Diouzh ar c'hiz e oa doare ar \"charanga\" er sonerezh latino d'an ampoent. E 1961 edo an ti-pladennoù Riverside e soñj da stagañ da werzhañ sonerezh latino. Emglev a reont gant Barretto, hag eñ da aozañ evito ur strollad \"charanga\". \"Pachanga with Barreto\" eo a voe ar bladenn gentañ eus an div a voe enrollet Barretto ganto. Drouklaouen e voe gant an disoc'h ma tivizas cheñch ti-pladennoù evit kemer hentoù nevez. Mont a reas da labourat evit ar stal Tico neuze ha berzh a reas evit ar wech kentañ e 1963 gant e don, \"El Watusi\", anezhi ar ganaouenn latino kentañ o tont da vezañ renablet en \"hit-parade\" \"Billboard\" er Stadoù-Unanet. Goude meur a bladenn gant Tico e sinas Barretto gant an ti-pladennoù UA, spi ennañ da vezañ skignet gwelloc'h. Ganto e reas produadurioù evel \"Ray Barretto Señor 007\". Dipitet gant an diouer a efedusted war ar marc'had ez eas da sinañ e 1967 gant ar stal pladennoù Fania nevez savet. Enrollañ a reas \"Acid\" evito, anezhañ un taol-esae a gej-mej rhythm and blues gant sonerezh latino. Sachañ a ra muioc'h-mui evezh ar selaouerien latino. Gant Fania e stagas Barretto gant ar salsada vat . War un dro e kemeras perzh en enrolladennoù gant Anglsaksoned brudet evel Cal Tjader, Average White Band, The Rolling Stones ha Bee Gees (war Wind of Change), e-touesk tud all. Adalek 1968 e voe unan eus izili ar Fania All-Stars, ha dont a reas da vezañ ur arzour bras eus ar sonerezh trovanel gant pladennoù evel \"The Message\", \"Power\" hag \"Indestructible\". E 1973 ez eas e sonerien da stummañ Tipica 73. E gwir, unan eus e donioù a reas berzh d'ar mare-se e oa \"Barreto\". Evit hennezh eo e voe rakdibabet e anv evit ar Grammy Award e 1975 E-pad ar bloavezhioù-se ez eus tremenet kanerien vrudet dre e strollad evel Adalberto Santiago, Tito Allen, Rubén Blades,Tito Gómez ha Ray de la La Paz. Sonerien ampart zo en e laz-seniñ ivez evel timbalero Orestes Vilató, ar gourrebedour Andy González, ar pianoour Oscar Hernández, an timbalerour Ralph Irizarry hag an drompilherien Robert Rodriguez ha René López. Etre 1976 ha 1978 ez enrollas teir fladenn jazz evit Atlantic Records, en o zouez \"La Cuna\" ; rakdibabet e voe e anv en-dro evit ar Grammy gant ar bladenn \"Barretto Live...Tomorrow\". E 1979, e enrollas ur bladenn Salsa en-dro evit Fania ; anvet e oa \"Ricanstruction\", bet lakaet da \"Pladenn wellañ\" gant Latin N.Y. Magazine, ha loreet e voe Barretto evel Soner Conga ar bloaz. Evit ar vurutellerien ez eo ar bladenn-se unan glasel bremañ. N'eo ket bet ken skedus steredenn Barretto a-hed ar bloavezhioù 1980. Koulskoude e oa bet anvet er Grammy adarre abalamour d'e \"Ritmo de la Vida\". A-benn ar fin ez eas ar Grammy gantañ e 1990 evit ar bladenn \"Ritmo en el Corazon\" (Lusk er galon), a laka war wel mouezh Celia Cruz. E 1999, e oa skrivet Barretto en \"International Latin Music Hall of Fame\". E-pad ar bloavezhioù 1990 en deus kendalc'het Ray Barretto gant e hent etre an daou sonerezh a blije dezhañ kement : al latin jazz hag ar salsa - pladennoù eus an daou seurt en deus enrollet c'hoazh. E New York en deus bet bevet Baretto har ur produour sonerezh oberiant eo bet. Bet eo ivez lusker ur strollad en deus graet sonadegoù er Stadoù-Unanet, Europa, Israel ha Latinamerika. Marvet eo Baretto d'ar 17 C'hwevrer 2006 en ospital skol-veur Hackensack (New Jersey) diwar kudennoù yec'hed liesseurt da-heul oberatadennoù eus ar galon. 77 vloaz e oa.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Roll tud vrudet Puerto Rico","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Houston Chronicle \" Marv gounezer ar Grammy Ray Barretto an tabouliner Latin-jazz da 76 bl.\" 17 C'hwevrer 2006","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An atmosferenn, pe '''aergelc'h''', eo ar gwiskad aezhennek a zo gronnet ur blanedenn gantañ hag a vez dalc'het gant ar gravitadur. Er pennad-mañ ne vo anv ken eus atmosferenn an Douar. Diwar-benn aergelc'h planedennoù all, sellet ouzh ar pennad Atmosferenn (planedennoù) Gwareziñ a ra an aergelc'h ar vuhez war an Douar abalamour ma teuz ar skinoù uslimestra, ma tomm gorread ar blanedenn o terc'hel an tommder (efed ti-gwer), ha ma tigresk kemmoù ar gwrezverk etre an deiz hag an noz. Rannet eo an atmosferenn e gwiskadoù disheñvel, pep hini gant e berzhioù dibar evel ar gwrezverk pe an aozadur kimiek. Tolzennad pe mas an aergelc'h zo eus 5x10 18 kg, hag emañ an tri c'hard anezhi dindan ur vevenn a dremen war-dro 11 km eus gorread ar blanedenn. Dont a ra an aergelc'h da vezañ rouesoc'h-rouesañ a vuzul ma kresk an uhelder, hep bevenn termenet ebet etre an aergelc'h hag an egor diavaez. Da 120 km uhelder an hini e krog efedoù an aergelc'h da vezañ merzet pa zeu un egorlestr betek a Douar. Sellet e vez ivez alies ouzh al linen Kármán, da 100 km uhelder, evel ar vevenn etre an atmosferenn hag an egor diavaez. Aer eo an anv roet d'an aergelc'h implijet da analañ ha gant a luc'hkevanaoz pe fotosintezen. En aer sec'h ez eus well-wazh (dre volume) 78.09% nitrogen, 20.95% oksigen, 0.93% argon, 0.039% Dioksid karbon, ha kementadoù bihan gazoù all. Ur c'hementad bihan ha kemmus a aezhenn dour a vez ivez en atmosferenn, war-dro 1% eus an hollad. Daoust da aozadur an aer ha da wask an aergelc'h da cheñch hervez ar gwiskadoù, ne gaver aer azas evit ma chomfe bev ar plant hag al loened douar nemet e troposferenn an Douar hag en aergelc'hioù kevanaozet.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ouzh ober an aergelc'h emañ :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Louis-Jacques Suignard a zo ur c’haner hag a gan e brezhoneg en doare a-vremañ. Sevel a ra an tonioù hag ar sonioù. Ne zinac’h ket, er c’hontrol, en deus c’hoant d’ober “diseurtaj” e brezhoneg, met lavaret ez eus bet ivez eo un doare Donovan e brezhoneg. Kanet en deus bet da gentañ, ha kanañ a ra c’hoazh, tonioù kozh pe doare hengounel er festoù-noz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lodenn an ael LJS01 (2004)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* E lec’hienn","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh kouchitek ar reter eus isskourr ar yezhoù an Uheldiroù eo an alabeg ((h)alaba pe allaaba) komzet gant 126 257 den evel yezh kentañ ha gant 25 271 den evel eil yezh e Traoñienn Rift en Etiopia (1998). Tost a-walc'h eo d'ar c'hambateg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh aljek eus isskourr eus ar yezhoù ojibwek eo an odawaeg (odawa, ottawa), komzet gant dro-dro da 35 000 a dud en holl war an inizi tro-dro da Lenn Huron e Kanada (25 885 den e 1998) hag er Stadoù-Unanet (5 395 den). Daoust ha ma'z a war goll e meur a lec'h, ez eo bev-bividik ar yezh c'hoazh e lec'hioù all evel en Enez Manitoulin ha lakaet bec'h a-benn klask reiñ lusk dezhi adarre dre hec'h implijout evit kelenn er skolioù, da skouer.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur familh-yezhoù eo ar yezhoù altaek (saozneg: Altaic), ennañ 65 yezh komzet gant tro-dro da 250 milion a dud en holl e kreiz Azia, e reter pellañ Europa, e Sina, Mongolia, Rusia (Azia), Turkia, Turkmenistan, Kazac'hstan, Kirgizstan, Ouzbekistan, Afghanistan, Azerbaidjan, Iran, Lituania, Moldova ha Georgia. Ne deu ket a-benn ar yezhonourion d'en em glevet war peseurt liamm resis e vije etre ar yezhoù lakaet a-stroll er familh yezhoù-mañ. Setu penaos e vez renket ar yezhoù er familh-mañ:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh altaek eus skourr ar yezhoù mongourek eo an toueg (tu, mongor pe mongour), komzet gant tro-dro da 90 000 den e Proviñs Reter Qinghai e Sina (1982). Div rannyezh a zo, diheñvel a-walc'h an eil diouzh eben: Ur yezh dre gomz eo an toueg nemetken hag implijet e vez pe ar sinaeg pe an tibeteg da yezh dre skrid.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh altaek eus skourr ar yezhoù turkek rik eo an turkeg (türkçe), komzet gant tro-dro da 75 milion a dud en holl o kontañ ar re a ra gantañ evel eil yezh (60 milion evel yezh kentañ) den e Turkia (46.278.000 a dud e 1987 pe 90% eus ar boblañs), Kiprenez (177.000 den e 1995 pe 20% eus ar boblañs), Bulgaria (845.550 den e 1986 pe 9% eus ar boblañs), Makedonia (250.000 den e 1982), Moldova, Iran, Gres (128.380 den e 1976), Irak, Siria, Azerbaidjan, Roumania (150.000 den e 1993), Ouzbekistan, Aostria (183.445 e 2001) den hag Alamagn (~2 vilion a dud). E Bulgaria emañ ar bulgareg o kemer plas an turkeg tamm-ha-tamm. Tost a-walc'h eo an turkeg d'ar yezhoù turkek all, dreist-holl an azeri pe an turkmeneg hag aezet eo evit an dud a ra gant unan eus ar yezhoù-se kompren dud all a gomz unan eus ar yezhoù all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dres evel an holl yezhoù altaek pe c'hoazh evel ar yezhoù finnek-ougrek evel an estoneg pe an hungareg, an turkeg a zo anezhañ ur yezh daspegel hep jener ebet hag ivez gant kensonerezh vogalennek. E turkeg e vez implijet meur a lostger met n'he deus ar yezh rakger ebet, nemet e vije bet amprestet diwar ur yezh all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Talvezout a ra al lostgerioù da sevel-gerioù (gwelet pelloc'h Morfologiezh), ha talvezout a reont ivez pa vezont implijet gant an anvioù-kadarn evit diskwel an droad yezhadurel pe c'hoazh roll ur ger er frazenn o verkañ ar perc'henn, da skwer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Displeget e vez ar verboù e turkeg o verkañ ar gour, ar mod, an amzer hag ar stumm-nac'h, da skwer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Urzh diazez ar frazenn a zo: rener-renadenn dra-verb (SOV) evel e japaneg ha latin.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Er frazenn amañ da heul, tennet eus ur gelaouenn embannet e turkeg, emañ implijet pep troad war-bouez ar genitivel. <blockquote style=\"font-family:Palatino; font-size:1.2em;\">''Türkiye'de modayı gazete sayfalarına taşıyan, gazetemiz yazarlarından N. S. yaşamını yitirdi''","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Daou vloc'had rannyezhoù pennañ ez eus:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dont a ra a-benn an turkeg da sevel gerioù nevez en un doare aezet-tre dre implijout lostgerioù: Diwar anvioù-kadarn:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Peurliesañ e vez lakaet an taol-mouezh war ar silabenn diwezhañ, nemet gant un nebeut lostgerioù zo pe gerioù amreizh evel masa ['masa].","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Skrivet e vez gant al lizherenneg latin abaoe 1928 pa oa bet lakaet da ofisiel e Turkia gant Kemal Atatürk a glaske modernaat ar yezh hag ar vro dre o zostaat diouzh ar C'hornôg. Betek neuze e veze implijet al lizherenneg arabek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Mellad 1: ''Bütün insanlar hür, haysiyet ve haklar bakımından eşit doğarlar. Akıl ve vicdana sahiptirler ve birbirlerine karşı kardeşlik zihniyeti ile hareket etmelidirler.''","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Tost a-walc'h eo stumm ar gerioù a orin turkek rik implijet gant an eil yezh turkeg hag eben alies, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Landivizio (berraet alies e Landi dre gomz) a zo ur gumun eus Bro Leon e kanton Landivizio, e departamant Penn-ar-Bed, e gwalarn Breizh. Pennlec'h kanton Landivizio eo. Lakaet eo da vezañ kêr-benn ar c'hezeg breton.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 1934-1936: ar c'huzul-kêr a savas a-du gant ar mennad skignet gant al luskad Ar Brezoneg er Skol (ABES) evit kelennadurezh ar brezhoneg er skol .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Dekred eus ar 26 a viz Du 1790 war al le ret: e penn-kentañ 1791 e voe nac'het al le ouzh ar Roue, ar vro hag al lezennoù gant ar c'hure Pellen .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Eil brezel-bed: dieubet e voe Landivizio d'ar 6 a viz Eost 1944 gant lu ar Stadoù-Unanet .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Treuzet eo ar gumun gant ar stêr Elorn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  Landivizio war lec'hienn Geobreizh","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Jörg Haider (ganet d'ar 26 a viz Genver 1950 e Bad Goisern, Aostria-Uhel, marvet d'ar 11 a viz Here 2008 e Lambichl, Karintia) a oa ur politikour aostrian deus an tu dehoù pellañ. Nazied a oa e dud, ha levezonet-don eo bet Haider gant o mennozhioù politikel broadelour alamaneger (\"deutschnational\"). Eus 1986 betek 2000 e oa e penn an FPÖ (Freiheitliche Partei Österreichs, \"Strollad ar Frankiz Aostrian\"). E 2005 e krouas ur strollad nevez anvet BZÖ (Bündnis Zukunft Österreich, \"Emglev evit dazont Aostria\") hag e tilezas an FPÖ. E miz Mae 2006 e lezas e blas e penn ar BZÖ da bPeter Westenthaler, met adkemer a reas anezhañ e 2008.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"War a seblant ne oa ket a ideologiezh eeun da Haider. Meskañ a rae elemantoù broadelour, sokialour, frankizour, pro-arabek, pro-italian, enep-slovenek hag enep-amerikan, met cheñchet en doa e savboenchoù politikel gwech ha gwech all. Sklaer eo avat e oa bet levezonet gant ideologiezh e dud hag a oa nazied penn-kil-ha-troad.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kerkent ha lakaet e penn e strollad e Karintia e 1983 e krogas Haider da dagañ ar vinorelezh slovenek er vro-se en ur c'houlenn e vefe krouet klasoù evit ar skolidi sloveneger o-unan (lesanvet \"klasoù ghetto\" gant stourmerien evit ar sloveneg). Dont a reas a-benn da zistrujañ sistem hengounel ar skolioù divyezhek e 1986, ha rannet e voe ar c'hlasoù evel m'en doa bet goulennet. Pa voe lakaet da bennrener Karintia e 1989, e kinnigas rannañ an arc'hant skoazell roet da gevredadoù sevenadurel ar slovened ha reiñ ul lodenn anezhañ da gevredadoù an asimilanted hag a felle dezho e vefe alamanekaet ar rannvroioù slovenek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":": ''Evit al lec'hioù all anvet ar Merzher, gwelit ar pennad Merzher (disheñvelout).'' <HR noShade> Ar Merzher-Salaun  a zo ur gumun eus Bro-Leon, e departamant Penn-ar-Bed, e gwalarn Breizh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 1934-1936: ar c'huzul-kêr a savas a-du gant ar mennad skignet gant al luskad Ar Brezoneg er Skol (ABES) evit kelennadurezh ar brezhoneg er skol .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* D’ar 4 a viz Mae 2016 e oa bet votet ar garta Ya d'ar brezhoneg gant kuzul-kêr ar gumun.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar barrez a zo un drev gozh eus parrez Plouziri. Gouestlet e oa iliz an drev d'an Itron-Varia (ecclesiae Beatae Mariae du Merzer e 1363, Itron-Varia ar Merzher e 1428) . Hervez ar vojenn e teu an anv eus un darvoud a vefe c'hoarvezet enni d'ar 25 a viz Mezheven 874: drouklazh ar roue Salaun en doa soñjet kaout repu en iliz (« Salaun a glaskas repu en iliz ur manati ma oa kemeret hag handeet gant ur gouezder bras-meurbet. Tennet e oa e zaoulagad gant kement a feulster ma varvas e-doug an noz » ). Lakaet e vije bet an anv ar Merzher d'an iliz e koun an darvoud-se abalamour ma oa bet disakret gant ar muntr-se . Tremen a reas hec'h anv d'ar vourc'h. Lakaet e voe ar roue da sant e 910 abalamour d'e verzherinti ha d'e vertuzioù (Emañ Sant Salaun e roll merzherien an Iliz katolik war lec'hienn ar Vatikan ). Koulskoude n'eo ket asur e c'hoarvezas an darvoud-se eno. Un hengoun all a zisklêr e tegouezhas ar muntr e Plelann (Aodoù-an-Arvor) . Ur vojenn all a zo e-lec'h ma'z eus anv eus ur Salaün koshoc'h, a sav da zeroù ar, deuet da vare enbroadeg ar Vrezhoned, hag a zo kontet gant Alan Bouchard er , ha Pol de Courcy hag ar chaloni Perennes d'e heul (Bulletin Diocésain 1933). Hervezi e vije bet un emgann gwadek en \"Is-gwad\", hag ar gwad o redek betek milin ar Gêrnevez er Roc'h. Kant metrad diouzh atant Isgoat emañ \"Koad ar c'hastell douar\", a zo ur Castellum a sav da amzer ar Romaned. Alan J. Raude e levr Fons de Kort (1985) a lavar ez eo gwirheñvel e vije en em staliet e Castra ar Romaned (liester Castellum) ar vrientined vrezhon, a oa soudarded ha c'hoazh keodedourion roman er daoust ma oa kouezhet en he foull an impalaeriezh roman er pleustr. A-hed an hentoù roman bras a gaver er barrez ez eus meur a \"Gastell\", a zo holl Kestell-douar, kreñvlec'hioù bihan, war dro un hanterlev pe ul lev tro-dro d'ar c'hamp roman a oa e reter ar bourk, e kroashent daou hent meur: - hent Landerne-Karaez dre gCreac'h-ar-Bleiz Gwimilio; - hent Douarnenez-Aber-Ac'h dre gKernilien. Ur c'hilometr e kreisteiz ar bourk e tremen hent bras Landerne-Karaez a zo well-wazh hini an hent bras a vremañ nemet Bot-Kaërell-Isgoad-Ar C'heff. A-hed an hent-se e oa lec'hioù-ged eta: unan en Isgoat, unan all e Rosquervel (a c'hell bezañ Rozkervael, Roz + Caer + Magglos=Mael=priñs) en em gav en ur c'hroashent gant un hent disteroc'h a yae a Landi da Zaoulaz hag a dremen dre Drelevenez: Rozkervel-Koad-uhel-Bellevue(anv kozh \"Kroaz-hent-Daoulaz\") ha goude-se pezh a anved \"an Hent glas\" a zo un hent-kribenn betek ar Groaz Ruz (harzoù Leon-Kerne) ; Muioc'h er reter war an hent roman-se e kaved roudoù ur C'hreñvlec'h e Kermen (Plouziri) hervez Fons de Kort. E Ti-kroaz e kej an hent Douarnenez-Kernilien gant an hent Landerne-Karaez. Pa ziskenner war-zu ar c'hreisteiz war hent Douarnenez e c'heller gwelout c'hoazh roudoù ur c'hastellum e Lileyvon (anv kefridiel e plas \"Enez-eozen\" hervez kouer \"ar c'hastell\" . Izeloc'h e kaver c'hoazh ur c'hastellum kalz brasoc'h a-zehoù d'an hentig pa saver war-zu Brec'hoad (park bihan gant kleuzioù tev ha kromm). An holl greñvlec'hioù-se a oa aze da ziwall an hentoù a-bouez-se.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Dekred eus ar 26 a viz Du 1790 war al le ret: e penn-kentañ 1791 e voe nac'het al le ouzh ar Roue, ar vro hag al lezennoù gant Ouroual, kure .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kavout a reer tri monumant istorel e kumun ar Merzher-Salaun:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur skourr eus ar yezhoù totonakek eo ar yezhoù totonakek rik (totonac), ennañ 8 yezh komzet e Mec'hiko:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Nivlennad Orion, anvet ivez M42 pe NGC 1976, a zo un nivlennad skign arwer he liv, lec’hiet e steredeg Orion, un tammig dindan an Tri Roue. An nivlennad skedusañ eus an oabl eo ha gellout a reer gwelout anezhi hep benveg ebet pa vez du an noz. Lodenn bennañ ur goumoulennad gaz ha poultrenn eo. He ment a zo 33 bloavezh-gouloù pe war-dro. Emañ war-dro 1600 bloavezh-gouloù diouzhimp.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1434 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1434","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1434","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1601 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1601","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1601","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1653 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1653","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1653","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1705 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1705","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1705","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Roll ar Pennoù Stad e 1705","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar slovintseg a zo ur yezh varv eus skourr yezhoù slavek ar c’hornôg, kar d'ar c'hachoubeg. Betek an e veze komzet e Pomerania.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Evel el lizherenneg hebraek ez eus div lizherenn warn-ugent el lizherenneg samaritanek. Implijet e vez evit skrivañ an div yezh relijiel samaritan, hebraeg ar Samaritaned hag aramaeg ar Samaritaned hag a-wechoù an arabeg, a zo deuet da vezañ yezh pemdeziek Samaritaned Nablous. Diazezet eo al lizherenneg-mañ war hini henhebraek ha n'eo ket war hini aramaek. Un abjad an hini eo. Skrivet e vez a dehoù da gleiz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Taolenn al lizherenneg samaritanek war omniglot.com","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Makron (diwar ar gresianeg : μακρός, « bras »), zo anv ur sin diakritek implijet el lizherenneg latin, gantañ stumm ul linenn vihan lakaet a-us d'ur vogalenn ( ¯ ), da skouer Ā, ā, evit diskouez e vez distaget hir. Implijet e vez evit skrivañ al latveg, al lituaneg, hawaieg (anvet kahakō), maorieg. Implijet e vez alies ivez e geriadurioù latin hag evit romanekaat yezhoù evel ar japaneg, da skouer 交通 kōtsū \"red kirri\" ha 骨 kotsu \"askorn\". Hervez reolennoù sistem romanekadur ar sinaeg anvet pinyin e vez implijet evit ober diouzh un donenn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Implijet eo bet ar makron e brezhoneg e geriadur ar Gonideg, n'eo ket evit merkañ ur vogalenn hir, hogen evit e lakaat war al lizherenn n da verkañ ar friadur. Dilezet eo bet abaoe, ha merket e vez ar friadur gant an arouez ñ, evel e-barzh bremañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Tri makron a vez implijet en amzer-vremañ :","name":"Breton","natural":"brezhoneg","classification":"br"}]}