{"lines":[{"value":"Tityridae a zo ur c'herentiad e rummatadur an evned, termenet e 1840 gant al loenoniour saoz George Robert Gray (1808-1872) . Diouzh Doare 7.3 an IOC World Bird List ez a unnek genad golvaneged d'ober ar c'herentiad :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Meijer de Haan (14 a viz Ebrel 1852 en  Amsterdam – 24 a viz Here 1895 en Amsterdam) a oa ul livour izelvroat. Ganet e voe en ur familh yuzev pinvidik perc'henn war ur wispiderezh. E 1888 ez eas da Bariz ma kejas gant Theo van Gogh, Paul Gauguin ha Camille Pissarro. De Haan ha Paul Gauguin a zeuas da vezañ mignoned. An daou anezho a livas mogerioù ostaleri Marie Henry er Poull Du. De Haan a baee pañsion Gauguin, en eskemm e teske gantañ. Kemer a reas perzh e skol Pont-Aven hag er sintetegezh. Gant Marie Henry en doe ur verc'h. Daoust ma ne oa ket dimezet Marie Henry he doa dija ur verc'h all, lesanvet Mimi. Pa zivizas de Haan mont da Dahiti gant Gauguin e paouezas e familh da sikour anezhañ a-fet argant. E 1890 e kuitaas Breizh, goude bezañ roet e daolennoù da Varie Henry, hag e tistroas da Amsterdam. O merc'h a voe ganet e miz Even 1891.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Luksembourg (luksembourgeg: Lëtzebuerg, alamaneg: Luxemburg, galleg: Luxembourg), anavezet ivez dre an anv Kêr Luksembourg (luksembourgeg: Stad Lëtzebuerg, alamaneg: Luxemburg Stadt, galleg: Ville de Luxembourg), hag a vez graet anezhi ''d'Stad'' (“ar gêr” e luksembourgeg) ivez alies, a zo ur gumun gant ur statud kêr ha kêr-benn Dugelezh Veur Luksembourg. Emañ-hi e kember an Uelzecht hag ar Péitruss e su ar vro. Er bloaz 2010 e oa war-dro 100 000 a dud o chom e kêr. Ur greizenn arc'hantel eus ar c'hentañ renk eo (ar pempet en Europa) ha meur a ensavadur eus Unaniezh Europa a zo diazezet eno; en o zouez emañ Lez Justis Unaniezh Europa, Bank Postañ Europa ha Lez Kontoù Europa.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Lec'hienn ofisiel an ti-kêr","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Larred a zo ur gumun a-wezhall eus Penn-ar-Bed e Breizh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Larred a oa ur barrez eus eskopti Leon gwechall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Staget e voe parrez Larred ouzh parrez Porspoder e 1807, met ur gumun distag e chomas Larred betek 1970.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* E 1971 e oa bet staget Larred ouzh kumun Porspoder.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kaoz zo Larred e-barzh Emgann Kergidu, en dekvet pennad: *... Larred, neuze parrezig vihan, dianket war ar maez, hag hirio chapel a barrez Porspoder.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Fomboni zo ur gêr e Komorez, kêrbenn enez Mohéli. War-dro 15 000 den zo o chom enni ha trede kêr vrasañ Komorez eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Tarnobrzeg, a zo ur gêr war ribl ar stêr Wisła (Vistula) e biz Polonia, e voivodiezh Podkarpackie. E 2014 e oa 48 000 a dud o chom enni.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Lec’hienn ofisiel kêr Tarnobrzeg","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Henllys zo anv meur a lec'h e Kembre.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ekstremofil a vez graet eus ur boud-bev pa vev da gustum e kondisionoù marvus evit an organegi all : temperadurioù tost pe ouzhpenn da 100 °C pe dindan 0°C, gwask uhel evel strad ar morioù, metou karget e holen ... Bakteri pe arkeobakteri e vezont dreistholl hogen lieskelligegien a vez ivez en-o-zouez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Asidofil : organeg o vevañ e kondisionoù trenk, pH tost da 3. Alkalofil : organeg o vevañ e kondisionoù basek pH tost da 9. Halophile : organeg o vevañ e kondisionoù holenaet-tre NaCl). Metalogouzañvadus : organeg o vevañ e metou karget e metal (Cu, Cd, Ar ...). Psikrofil : organeg o vevañ e metou yen (skorneg ...). Piesofil : organeg o vevañ dindan gwaskoù uhel (strad ar morioù, mammennoù hidrotermal) skinoùgouzañvadus : organeg o c'houzañv skinoù (radioaktivel da skouer). Termofil : organeg o vevañ e temperadurioù uhel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Stummoù buhez kentañ o deus marteze diorroet war an Douar en un endro ekstrem met martezeadennoù e chomont tra ken (diwar an diouer a stummoù buhez kent) Diskouez a reont memestra splann e c'hell ar vuhez diorroiñ en endroioù soñjet dizegemerus (Endroioù douarel pe ezdouarel).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Vivre en enfer, une série documentaire française consacrée aux extrêmophiles.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Y a-t-il des créatures extraterrestres parmi nous ?, programme \"La nuit des étoiles\" sur Arte","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Abegondo zo ur gumun eus gwalarn Galiza, e proviñs A Coruña. 19 parrez a zo er gumun. E 2009 e oa 5 798 annezad enni.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Sede parrezioù ar gumun:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Rocha Carro, Juan José. Abegondo, un curruncho das Mariñas, ISBN 84-921836-0-8","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Roll kumunioù proviñs A Coruña","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Becerreá zo ur gumun eus reter Galiza, e proviñs Lugo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Sede parrezioù ar gumun:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Arondisamant Lo Mont de Marsan a zo anezhañ ur rann velestradurel eus Frañs, e departamant Landes hag e rannvro Akitania-Nevez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rannet eo arondisamant Lo Mont de Marsan e 17 kanton hag e 178 kumun :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pork Tenderloin Sandwich zo anv ur sandwich brudet e Stadoù-Unanet Amerika.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Cesar Julio Romero, Jr. (15 a viz C'hwevrer 1907 – 1añ a viz Genver 1994) a oa un aktor amerikan.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Arcaishon (Arcachon e galleg) a zo ur gêr eus Gwaskogn en Okitania, hag ur gumun eus an departamant Gironda e rannvro Akitania-Nevez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Loc'h Arcaishon","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pfirt (Ferrette e galleg) zo ur gumun ha pennlec'h kanton Pfirt en kreisteiz Elzas, e departamant Haut-Rhin e Sundgau. Albert II, priñs Monaco, a zo kont Ferrette ivez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"'''L'Île-Saint-Denis''' zo ur gumun en departamant Seine-Saint-Denis hag er rannvro Enez-Frañs, e kreiz Bro-C'hall. Lec'hiet eo ar gumun en arondisamant Saint-Denis hag er c'hanton Saint-Denis-Su. Er bloavezh e oa  a annezidi hag a reer Ilodionysiens anezho e galleg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Lec'hienn ar gumun","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An '''droukziforc'h pe droukziforc'hañ''' eo an diforc'hañ a vez graet, er gevredigezh, etre an dud hervez liv o c'hroc'hen, o reizh, o relijion, o mennozhioù, o yezh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Miles gloriosus (ar soudard fogaser e brezhoneg) zo ur gomedienn latin gant Plautus, diwar-benn ur soudard hag a vez o fougeal diwar-benn e droioù-kaer, ijinet gantañ. Awenet e vefe bet ar skrivagner gallek Pierre Corneille gant an oberenn-se da grouiñ e dudenn Matamore en e gomedienn L'Illusion Comique.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Thryomanes bewickii a zo ur spesad evned eus ar c'herentiad Troglodytidae. Anvet e voe Troglodytes bewickii (kentanv) da gentañ-penn (e 1827) gant an evnoniour breton-ha-stadunanat Jean-Jacques Audubon (1785-1851) da zougen bri d'an evnoniour saoz Thomas Bewick (1753-1828). Ar spesad nemetañ er genad Thryomanes an hini eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra diwar zivellkeineged peurliesañ .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad a gaver an trizek isspesad anezhañ (bev c'hoazh) e Norzhamerika ha Mec'hiko :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Loch Lìobhann (Loch Leven e saozneg) a zo ul loc'h-vor en aod kornaoueg Bro-Skos, en Uheldirioù, ha reiñ a ra war al Linne Dhubh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"(25340) Segoves a zo un asteroidenn eus Koskoriad an Heol .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Guelma (arabeg: ڨالمة) zo ur gêr eus Aljeria. Poblet e oa gant war-dro 120 000 a dud e 2008.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Cinnyricinclus leucogaster a zo ur spesad golvaneged eus ar c'herentiad Sturnidae. Ar spesad nemetañ er genad Cinnyricinclus an hini eo.Anvet e voe Turdus leucogaster (kentanv) da gentañ-penn (e 1783) gant an evnoniour izelvroat Pieter Boddaert (1733-1795).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevan a ra diwar frouezh dreist-holl hag amprevaned ivez .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad a gaver an tri isspesad anezhañ :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Franz Ferdinand Aostria-Este, pe Franz Ferdinand von Österreich-Este hervez e anv alamanek, ganet d'an 18 a viz Kerzu 1863 e Graz, e Stiria (Aostria), a oa priñs pennhêr impalaeriezh Aostria-Hungaria. Élisabeth (1878-1960).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Franz Ferdinand a oa mab henañ an arc'hdug Karl Ludwig von Österreich, a oa breur da Franz Joseph Iañ, impalaer Aostria-Hungaria, ha da Vasimilian (1832-1867), impalaer Mec'hiko. E vamm, Maria Annunziata di Borbone-Due Sicilie (1843-1871), a oa merc'h d'ar roue Ferdinando II an Div Sikilia, hag eil pried Karl Ludwig. Tri bugel all o doe Karl ludwig ha Maria Annunziata : Otto de Habsbourg-Lorraine (1865-1906) ; Ferdinand de Habsbourg-Lorraine (1868-1915) ha Marguerite de Habsbourg-Lorraine (1870-1902). Mervel a reas e vamm Maria Annunziata da 28 vloaz en 1871 pa ne oa nemet eizh vloaz. E dad, div wech intañv, ac'h addimezas neuze en 1873 da  Maria Teresa de Bragança, ha ne oa nemet eizh vloaz war he mab-kaer. Div verc'h he doe ar vamm-gaer. En 1875 e varvas e genderv Francesco V, diwezhañ dug Modena, hag eñ divugel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"En 1889 en em lazhas e genderv, an arc'hdug Rudolf, mab pennhêr an impalaer, en Mayerling, war un dro gant e serc'h Marie Vetsera. Ha setu neuze tad Franz Ferdinand, Karl Ludwig, da vezañ pennhêr ar gurunenn. Mervel a reas Karl Ludwig e 1896. Ha setu Franz Ferdinand deuet da vezañ pennhêr.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dimeziñ a reas e Gouhere 1900 da Sophie Chotek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lazhet e voe d'ar Sul 28 a viz Mezheven 1914 e  Sarajevo, war un dro gant e bried, dugez Hohenberg, gant ar broadelour serb, eus Bosnia, Gavrilo Princip, un ezel eus ar stollad Mlada Bosna (Bosnia Yaouank). An darvoud-se graet Gwalldaol Sarajevo anezhañ, a roas hent d'ar brezel-bed kentañ, hag a zegasas distruj an impalaeriezhioù rus, austrian-hungarat, alaman, otoman.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Annick Chapron, bet ganet d'an 10 a viz Meurzh 1949 e Plesala, a zo ur varc'houarnerez vreizhat.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kafr Kana (anvet ivez Kefar Kenna) zo ur gêr arabek a 18 000 a dud (e 2006), 7 kilometrad diouzh Nazaret, e Galilea (Israel). Ar gêr-se a vefe Kêr Gana en Aviel sant Yann (2, 1-11) : e Kana eo e kemeras perzh Jezuz en un eured gant e vamm hag e ziskibien, hag e reas e vurzhud kentañ o cheñch an dour e gwin. Div iliz a zalc'h ar soñj eus ar burzhud-se, un iliz c'hresian ortodoks hag iliz ar Frañsezidi.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An iliz a oa bet adsavet e 1881 e plas hini vras ar Groazidi. Er skalieroù a gas d'ar chapel-dindan-douar e c'heller lenn hiziv c'hoazh en hebreeg \"amañ e oa laouerioù dour\", skrivet en pe . Met kement-mañ n'eo ket ur brouenn, na kennebeut an anforenn a weler e moger ar chapel-dindan-douar, rak gouzout a reer e oa bet eno ur sinagog .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Iliz an ortodoksed, gant he bolz wenn, he deus ivez anforennoù ken kozh all sanket er voger.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"En hanternoz, pa guitaer kêr, e weler ur chapelig gouestlet da sant Bertele, anvet c'hoazh Natanael, savet e-kichen an ti lec'h ma oa bet ganet. Genidik e oa ''\"eus Kana e Bro-C'halilea\" a lavar aviel sant Yann (21, 2) hag eñ eo a zisklêrias da Filip : \"Daoust hag eus Nazared e c'hell dont un dra bennak a vat ?\"'' (Yn 1,45-51).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Annezadenn roman CONDATE, war kember ar stêrioù Dane ha Weawer","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rivet & Smith","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"A.L.F Rivet & Colin Smith : The Place-names of Roman Britain. Batsford Ltd. 1979. Édition 1982.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Unan eus 11 yezh ofisiel Suafrika eo ar vendeg (vendeg tshiVenda). Ur yezh vantouek eo, komzet gant tro-dro da 666.000 a dud e Su Afrika en Transvaal ha gant 84.000 den all e Zimbabwe.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Yezhoù bantouek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh nilez-saharek eus skourr ar yezhoù roubek eo ar soueg (soo) komzet gant tro-dro da 5.000 den (1972) en Ouganda.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Un is-skourr eus ar yezhoù sepikek-ramouek eo ar yezhoù sanioek, ennañ c'hwec'h yezh:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur skourr eus ar yezhoù sinek-tibetek eo ar yezhoù karenek komzet e Myanmar ha Tailand. Isrannet e vez ar yezhoù er skourr-mañ evel-hen:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Yezhoù sinek-tibetek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1543 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1543","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1543","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ul lizherenn girillek ispisial eo Шь, шь implijet gant ar abc'hazeg evit skrivañ ar son kensonennel /ɕ/.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Málaga eo kêr-benn Proviñs Málaga, en Andalouzia, e kreisteiz Spagn, war aod ar Mor Kreizdouar. 568 305 annezad a oa e 2009.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar c'h-Calvados zo :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Jules Brunet, ganet e 1838 e Belfort (Bro-C'hall) ha marvet d'an 12 a viz Eost 1911, a oa kabiten el lu gall. Kaset eo bet evel gourdoner da vro Japan. E gefridi a oa neuze deskiñ d'ar soudarded japanat penaos implij ar c'hanolioù. Kement-mañ a-benn modernaat lu ar Shogun Yoshinobu Tokugawa e fin an 19vet kantved e-kerzh adsavidigezh Meiji (1868). Evel Nathan Algren, haroz ar film gant Edward Zwick, e stourmas Brunet a-enep lu an Impalaer e-pad ar brezel diabarzh. Ar film a chom gwirion a-walc'h rak Brunet ne varvas ket e-pad ar mare drastus-se ha dreist-holl goude marv an holl d'eus e \"skolidi\", Samourai anezho. Dianav pe dost e Bro-C'hall, Brunet a zo bet un dudenn dreistordinal : soudard, graet politeknik gantañ met arzour a zoare (livour) war ar memes tro. A-raok bezañ kaset da vro Japan en doa kemeret perzh e brezel Mec'hiko gant soudarded Maksimilian. Anvet da gabiten e 1867, pa ne oa ket 30 vloaz anezhañ c'hoazh, choazet eo da gelenner 'vit soudarded lu bro Japan. Gant urzh ar Shogun, savet z'eus bet 7 rejimant a-fed troadegiezh, ur strollad marc'hegerien brezel ha 4 strollad kanolerien, en holl 10.000 a dud. Ar Saozon hag an Amerikaned a roio harp d'ar re enep gall en ur gelenn lu an Impalaer Meiji. Pa vezo trec'het ar Shogun Tokugawa ha pa rento ar galloud d'an Impalaer fin 1867, kefridi ar c'hallaoued a vezo kaset da get. En un doare ofisiel, bro c'hall na gemer ket perzh ebet ken er brezel diabarzh. Lod d'eus ar strollad kelennerien brezel anezho a choaz da chom gant o skolidi, evit reiñ harp da lu ar \"bakugun\", ar re Samourai diwezhañ o vezañ leal d'ar Shogun Talvezout a ra ez int dizertourien d'eus al lu gall, Brunet a skriv neuze d'an Impalaer gall Napoleon III evit displegañ e choaz: \" Choazet da vervel pe da genderc'hel da reiñ harp d'an interestoù gall er vro-mañ\". Ur gorventenn a drec'ho vit ul lodenn vras anezho, ar re leal d'an ez-shogun e fin 1868. Kaset ez eo d'ar strad bigi al lu.Brunet a dec'h e Hakodate, war enezenn Ezo, gant amiral ar vorlu brezel Takeaki Enomoto hag un nebeut gallaoued. Eno, Enomoto a zo anvet da brezidant republik dieub Ezo. Na bado nemet 6 miz ar republik. Nerzh enebiñ ar re Samourai d'an Impalaer a vez o vont da get gant ar bloavezh 1869. Troadegiezh an Impalaer a zilestr e Hakodate. Bombezennet adal ar mor hag an douar, riset eo enebourien an urzh nevez. Kuzhet en ul lec'h-kreñv doare Vauban, an 800 Samourai diwezhañ a vez rediet da baouez an emgann d'an 30 a viz even. Brunet n'eo ket chomet da c'hortoz trec'h lu an Impalaer, tec'het eo gant ur vag gall. Ar gouarnamant nevez a c'houlenn e vije bac'het, met goude un toullad taolioù-dreist setu Brunet distro e bro c'hall. Barnet kondaonet ez eo evel dizertour met en un doare sioul. Kuitaat a ra al lu gall e fin 1869. Kemer a raio perzh en-dro e brezel 1870, prizoniet e vezo gant ar Brusianed e Metz. Kemer a ra perzh e emgann ar C'humun. Kuitaat a ra al lu Gall evit ar wech diwezhañ gant al live a jeneral. \" Ar Japaniz a anavez Brunet, gouzout a reont ez eus bet un nebeut gallaoued e Hakodate, ez eus bet roet gant ar frañs e harp d'ar Shogun diwezhañ\", a lar Kristian Polak ur gall o chom e bro Japan.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pemp rannvro emren zo en Italia, hervez mellad 116 Bonreizh Italia, ha setu int:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Arama zo ur gumun eus tolead Goierri, e proviñs Gipuzkoa en Euskal Herria.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton Avesnes-sur-Helpe-Kreisteiz a oa anezhañ ur rann velestradurel eus Frañs e departamant an Norzh hag er rannvro Nord-Pas-de-Calais.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton Avesnes-sur-Helpe-Kreisteiz a yae 14 kumun d'ober anezhañ:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Emañ kastell Caernarfon e Caernarfon, e Gwynedd, e hanternoz Kembre. Savet e oa bet ar c’hastell a weler hiziv gant Edouarzh Iañ, roue Bro-Saoz, goude ma oa bet aloubet Kembre gantañ. Gant Edouarzh Iañ e voe lakaet sevel meur a gastell e hanternoz Kembre, evit lakaat Kembreiz da blegañ, da-heul e drec’h war ar priñs Llywelyn ap Gruffudd. En o zouez e c’haller menegiñ kastell Biwmares, hini Conwy ha hini Harlech. Hogen hini Caernarfon e oa an hini pouezusañ, dre ma oa e-kichen ar Menai, ar vrec’h-vor zo etre Enez Mon hag an douar-bras. Kroget e oa bet da sevel ar c’hastell e 1283, ha kendalc’het e oa bet betek 1323. Ne oa ket bet peurechuet e gwirionez, ha hiziv c’hoazh e weler ar roudoù eus mogerennoù diechu. Hervez dielloù an amzer-hont e vije koustet al labourioù war-dro 22 000 lur sterling, ar pezh a oa ur sammad brav a arc’hant da neuze, war-dro ur bloavezhiad gounid evit teñzor ar roue. Hervez ar vojenn e vije bet savet ar mogerioù war skouer re Kergustentin, dre ma oa bet ar roue Edouarzh Iañ o kemer perzh er C'hroaziadegoù. Emañ ar c’hastell dirak dourioù ar Menai, evel-se e c’halled eveshaat an tremen dre ar vrec’h-vor. Hervez a lavarer e vije bet ganet Edouarzh II ennañ e 1284, hogen n’eur ket sur e vije gwir kement-se : marteze eo bet kontet evit ma vije degemeret gwelloc’h gant tud Kembre Edouarzh II, mab roue Bro-Saoz, hag eñ lesanvet \"Priñs Kembre\". E 1403 ha 1404 e voe lakaet seziz war ar c’hastell gant soudarded Owain Glyndŵr, ar priñs kembreat a oa en em savet a-enep ar galloud saoz. E-pad an Dispac'h saoz en em zaskoras soudarded ar c’hastell d’ar Barlamantidi e 1646. Abaoe Edouarzh II e vez graet « priñs Kembre » eus mab henañ ar roue pe ar rouanez zo o ren e Londrez (rouaned Bro-Saoz, rouaned ar Rouantelezh Unanet) E 1911, hag adarre e 1969 e voe aozet e kastell Caernarfon lidoù d’ober eus ar mab henañ-se « priñs Kembre », gant Edouarzh VIII e 1911 ha Charlez e 1969.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar c'hastell war lec'hienn CastleWales","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Wervicq-Sud e galleg, Zuid-Wervik en izelvroeg, a zo ur gumun eus departamant Norzh e Bro-C'hall, war lez ar stêr Leie.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar stêr Leie eo ar vevenn etre Wervik-Sud ha kêr Wervik e Belgia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:4700 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:600 start:0 ScaleMinor = gridcolor:lightgrey increment:300 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 1525 bar:1800 from:0 till: 1241 bar:1806 from:0 till: 1234 bar:1821 from:0 till: 1489 bar:1831 from:0 till: 1570 bar:1836 from:0 till: 1683 bar:1841 from:0 till: 1725 bar:1846 from:0 till: 1801 bar:1851 from:0 till: 1872 bar:1856 from:0 till: 2159 bar:1861 from:0 till: 2608 bar:1866 from:0 till: 2989 bar:1872 from:0 till: 3038 bar:1876 from:0 till: 2985 bar:1881 from:0 till: 2545 bar:1886 from:0 till: 2517 bar:1891 from:0 till: 2313 bar:1896 from:0 till: 2311 bar:1901 from:0 till: 2390 bar:1906 from:0 till: 2304 bar:1911 from:0 till: 2294 bar:1921 from:0 till: 1884 bar:1926 from:0 till: 2060 bar:1931 from:0 till: 2017 bar:1936 from:0 till: 2002 bar:1946 from:0 till: 2328 bar:1954 from:0 till: 2074 bar:1962 from:0 till: 2593 bar:1968 from:0 till: 3114 bar:1975 from:0 till: 3991 bar:1982 from:0 till: 4163 bar:1990 from:0 till: 4328 bar:1999 from:0 till: 4285 bar:2006 from:0 till: 4688 bar:2007 from:0 till: 4698 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar Gouelan lost du (liester: Gouelini lost du) a zo un evn-mor, Larus crassirostris an anv skiantel anezhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra al labous war ribloù reter Manchouria, Kouril, Japan, kornôg Korea ha Sina .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Loreto eo anv rannvro vrasañ Perou, en hanternoz ar vro, n'eo ket poblet stank hag  an darn vrasañ eus he zachenn a zo goloet gant ar goadeg amazoniat. Iquitos eo ar gêrbenn anezhi.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar Festival plin zo ur fest a vez aozet d'ar 15 a viz Eost en Danoued e Boulvriag, e Treger, er c'hreisteiz da Wengamp ma vez sonet ha dañset plin. Abaoe bloavezhioù e vez Jef Fulup o kinnig an abadenn d'abardaez, e brezhoneg hag e galleg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ne vez brudet ar fest nemet e galleg, e kazetennoù ar vro (L'Echo de l'Armor pe Le Trégor da skouer) pe el lec'hienn ofisiel. Kenstrivadegoù a bep seurt a oa e 2010:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Lec'hienn e galleg hepken: http://danouet.free.fr/programme.htm","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rafael Nadal zo ur c'hoarier tennis a vicher, ganet e Manacor, e Mallorca, e Bro-Spagn. Gounezet en deus kalz a ditloù evel : Roland Garros, Wimbledon hag all. Titroù:41(simpl) Titroù:6(doubl) Pouez : 105 kg Ment: 185cm","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":" (An itron Trude e brezhoneg) zo unan eus berrañ kontadennoù ar vreudeur Grimm, niverenn 43 en o dastumad kontadennoù. Er c'hentañ embannadur avet e oa anvet Die wunderliche Gasterei. Hervez klenkadur Aarne-Thompson eo ur gontadenn en doare 334. Er gontadenn-mañ e weler an Droug o trec'hiñ war ar bugel. met ar vugale disent a vez kastizet dalc'hmat e kontadennoù ar vreudeur Grimm.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Briastre a zo ur gumun eus departamant  Norzh  e Bro-C'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 1907 : digoret e voe al linenn hent-houarn Avesnes-sur-Helpe - Solesmes dre Landrecies (47 km) gant un harz e Briastre. Brezel bed kentañ:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur vered ag ar Brezel bed kentañ eo. Digoret e voe gant an 42 (East Lancashire) Rannlu eus ar Rouantelezh-Unanet. Implijet e voe e-pad un nebeud deizioù hepken. Degaset e voe bezioù all eus Briastre Communal Cemetery Extension (Astenn bered kumun Briastre) .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* War lez ar stêr Selle emañ Briastre.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea  = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:1100 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100 start:0 ScaleMinor = gridcolor:lightgrey increment:50 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 515 bar:1800 from:0 till: 514 bar:1806 from:0 till: 560 bar:1821 from:0 till: 680 bar:1831 from:0 till: 782 bar:1836 from:0 till: 788 bar:1841 from:0 till: 841 bar:1846 from:0 till: 837 bar:1851 from:0 till: 843 bar:1856 from:0 till: 921 bar:1861 from:0 till: 958 bar:1866 from:0 till: 978 bar:1872 from:0 till: 996 bar:1876 from:0 till: 980 bar:1881 from:0 till: 1006 bar:1886 from:0 till: 965 bar:1891 from:0 till: 930 bar:1896 from:0 till: 966 bar:1901 from:0 till: 923 bar:1906 from:0 till: 894 bar:1911 from:0 till: 772 bar:1921 from:0 till: 704 bar:1926 from:0 till: 709 bar:1931 from:0 till: 696 bar:1936 from:0 till: 674 bar:1946 from:0 till: 754 bar:1954 from:0 till: 813 bar:1962 from:0 till: 843 bar:1968 from:0 till: 890 bar:1975 from:0 till: 851 bar:1982 from:0 till: 714 bar:1990 from:0 till: 650 bar:1999 from:0 till: 620 bar:2006 from:0 till: 626 bar:2007 from:0 till: 632 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Katharina, pe Katarina, zo un anv-badez alamanek, danek, ha svedek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Die verlorene Ehre der Katharina Blum, romant alamanek gant Heinrich Böll.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An Taurini, pe Taorined, a oa ur bobl kelt-ligur en Henamzer en Alpoù, e lodenn uhelañ saonenn ar stêr Po, e-kreiz Piemonte a vremañ, war-dro an . Diwar o anv e teu hini kêr Torino.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 218 kent JK e voent argadet gant arme Hannibal, eus Kartada, a oa skoazellet gant an Insubred. Kasoni a-gozh a oa etre Taurini hag Insubres. Kemeret e voe o c'hêr-benn Taurasia gant arme Hannibal goude ur seziz tri devezh Ral eo anv ar bobl en Istor. Krediñ a reer e voe savet un drevadenn roman eno e 27 kent JK hag anvet Castra Taurinorum, ha diwezhatoc'h Julia Augusta Taurinorum (Torino hiziv). Titus Livius (v. 34) koulz ha Strabon (iv. p. 209) a ra anv eus bro an Taurini hag a lavar e oa enni unan eus odeoù-tremen an Alpoù.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Maria Luise zo un anv-badez alamanek savet diwar Maria ha Luise.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lhasa (tibeteg: ལྷ་ས་ lha sa; sinaeg: 拉萨 Lāsà) eo kêr-benn Tibet.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"32 000 den zo o chom enni, 1 000 estren en o zouez, ha  5 000 Santmarinad zo o chom e-maez o bro.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* gwel war-eeun","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Suva eo kêr-benn Republik Fidji hag ivez ar gêr vrasañ. En Viti Levu emañ, brasañ enez an enezeg. E 2007 e oa 85 691 a dud o vevañ e kêr, ha gant ar c'hêrioù tro-war-dro e tap 330 000 a annezidi pe war-dro, ar pezh a zo en tu-hont d'un drederenn eus poblañs ar vro.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pierre Cogan (bet ganet d'an 10 a viz Genver 1914 en Alre ha marvet d'ar 5 a viz Genver 2013 en Alre) a oa ur reder war varc'h-houarn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Priz meur ar Broadoù (1)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Kampionadoù milourel Bro-C'hall (1)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Un tennad-hent Kriteriom an Dauphiné Libéré, e beg ar Mont Ventoux","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Flacey zo un anv-lec'h gallek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Margaret Wilson (war-dro 1667 – 11 a viz Mae 1685) a oa ur grennardez skos yaouank, eus Wigtown a voe lakaet d'ar marv dre veuziñ dre an abeg ma nac'he touiñ da zisklêriañ e oa James VII e oa penn an Iliz. Ganti e varvas Margaret McLachlan. Eus an div v-Margaret e vez graet Merzherezed Wigtown (the Wigtown Martyrs e saozneg). Brudetoc'h eo anv Margaret Wilson peogwir e oa yaouankoc'h.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Marv Margaret Wilson zo bet livet e 1862 gant John Everett Millais en ur skeudenn (uheloc'h) evit ar gelaouenn Once A Week. E-kichen e c'halled lenn ar gwerzennoù zo war he bez e Wigtown. Bloavezhioù goude e savas Millais un daolenn anvet The Martyr of Solway (1871) (en tu kleiz), a weler hiriv er Walker Gallery en Liverpool.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Marv Wilson zo kaoz anezhañ er romant The Daughter of Time,  gant  Josephine Tey e  1951 . <! which a modern detective criticises versions of historical events created to serve political agendas. Following Mark Napier, Tey portrays the death of Wilson as a myth, referring to the existence of the reprieve, held by the Scottish Privy Council \"to this day\". She claims that \"the original collector of the material, canvassing the Wigtown district only forty years after the supposed martyrdom and at the height of the Presbyterian triumph, complains that 'many deny that this happened'; and couldn't find any eyewitnesses at all\". In fact, Robert Wodrow, the original collector of the material published in The History and Sufferings of the Church 36 years after the event, wrote that \"our jacobites have the impudence, some of them to deny, and others to extenuate this matter of fact which can be fully evinced by many living witnesses\" Kirk Session records written out twenty years after the events provide detailed accounts compiled from the narratives of individuals who claimed to have witnessed the events. -->","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Jérôme Cahuzac zo ur politikour gall. Ezel e oa eus ar Grand Orient de France, hogen lakaet eo bet e-maez an Urzh. Bet eo Ministr dileuriet d'ar budjed, ha kavet ez eus bet e kuzhe arc'hant e Suis evit chom hep paeañ tailhoù evel ar geodedourien all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Gopr Jérôme Cahuzac embannet gant ar gazetenn Le Point","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Coracias caudatus a zo un evn amprevanetaer liesliv. Evn broadel Botswana ha Kenya an hini eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Al labous a vev an daou isspesad anezhañ — Coracias caudatus caudatus ha Coracias caudatus lorti — en Afrika, koulz en Afrika issahara hag e kreisteiz ledenez Arabia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Coracias caudatus war al lec'hienn Avibase.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"(211) Isolda a zo un asteroidenn eus Koskoriad an Heol .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Llanllŷr-yn-Rhos, pe Llanllŷr hepmuiken (Llanyre e saozneg), zo ur gêriadenn hag ur gumuniezh eus Kembre, e kreiz Powys. Emañ er c'hornôg da gêr Llandrindod. Ouzhpenn kêriadenn Llanllŷr-yn-Rhos, emañ ivez er gumuniezh kêriadennoù Pontnewydd ar Wy ha Llanfihangel Helygen. Er c'hornad emañ aspadennoù Kastell Collen, ur c'hreñvlec'h roman savet eno da reiñ bod da soudarded roman, war douaroù an Ordovices. E 2001 e oa 1061 a annezidi er gumuniezh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Columba a zo ur genad e rummatadur an evned, krouet e 1758 gant an naturour svedat Carl von Linné (1707-1778).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pemp spesad ha tregont a ya d'ober ar genad :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Michel Rocard (Courbevoie, 23 a viz Eost 1930-2 a viz Gouere 2016) a oa ur politiker gall, eus ar Strollad Sokialour (PS). Kentañ Ministr Bro-C'hall e oa bet etre 1988 ha 1991. D'ar 24 a viz Here 2005 e oa bet o kaozeal gant kannadour Stadoù Unanet Amerika, Craig R. Stapleton, ha danevell o emgav a voe embannet gant WikiLeaks. Lavaret en doa Rocard d'ar c'hannadour e oa bet savet ar Stad C'hall war dismantroù pemp sevenadur : ar sevenadur breizhek, an hini okitan, an hini elzasat, an hini korsat hag an hini flamank.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"'''Marie-Thérèse Bro-C'hall' (1667-1672), lesanvet la Petite Madame'', a oa trede merc'h Maria Tereza Spagn ha Loeiz XIV, Roue Bro-C'hall. Mervel a reas da bemp bloaz gant an droug-skevent. Trede merc'h he mamm Maria Tereza Spagn e oa. Dre ma oa ar verc'h henañ, marvet he c'hoarezed koshoc'h, e vez graet Madame Royale anezhi, pe la Petite Madame, evit he disheñvelout diouzh he moerebed, a veze lesanvet Madame dre ma oant priedoù hec'h eontr, a veze lesanvet Monsieur : Henriette d'Angleterre, kentañ Madame marvet en 1670, hag ar briñsez Palatine, an eil Madame, marvet en 1722.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lazhadeg Sinjar a voe ul lazhadeg ramzel 5000 den Yazidi e kêr Sinjar (Kurdek: شنگال‎ Şingal) ha distrikt Sinjar en Irak e gouarnamant Nineveh gant izili an aozadur Stad Islamek e miz Eost 2014. An darvoud-se a oa kroget pa voe un argadenn gant ar Stad Islamek war kêr Sinjar d'an 3 a viz Eost e-pad argadenn ar Stad Islamek e miz Eost 2014. An doktor Noori Abdulrahman, penn departamant kenurzhiañ gouarnamant lec'hel Kurdistan Irak, a zisklêr e oa kampagn an 3 a viz Eost unan awenet gant an demografiezh ha kadoniezh a-berzh ar Stad Islamek evit na oa abeget gant ar relijion. Hervezañ ar Stad Islamek a c'hoantae bountañ ar Gurded er-maez eus douaroù ar Yazidi evit degas eno Arabed leal dezho. D'an 8 a viz Eost 2014, Stadoù-Unanet Amerika a respontas gant bombezadegoù war hentoù dezougen ar Stad Islamek hag e unvezioù stourm e Norzh Irak, ar pezh a voe deroù ur brezel gant meur a vro engouestlet a-enep ar Stad Islamek. Harp ar PKK ha hini an YPG a redias darn eus an 50000 Yazidi a veve eno da dec'hout kuit dre venezioù Sinjar da c'hortoz bezañ distaolet. D'ar 17 a viz Kerzu 2014, ar Peshmerga kurdek, PKK ha nerzhioù an YPG, a oa krog da dagañ Sinjar gant harp bombezadegoù an USAF.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Sinjar a oa annezet gant Yazidi dreist-holl a-raok ma voe aloubet gant ar Stad Islamek. D'an 29 a viz Even 2014, ar Stad Islamek en doa embannet e save ur c'halifad war douaroù Siria hag Irak. Er memes miz e teujont a-benn da aloubiñ douaroù e norzh Irak. Dre ma oa nerzhioù difenn Irak o tec'hout dirak an argadenn, stourmerien gurd ar Peshmerga a gemeras an douaroù dilezet. Kaoz a vez eus ur freuz eus nerzhioù lu Irak.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Da vintin an 3 a viz Eost 2014, nerzhioù stourm ar stad Islamek a aloub un darn eus kêr Sinjar kement hag an douaroù tro-war-dro. Dre ma oa ar Stad Islamek o vont war-raok e Sinjar hag er c'hêrioù tro-dro, 250 soudard peshmerga kurd-irakian e Sinjar a derc'has e-pad an noz eus ar c'hêrioù taget. An trevourien a oa bet dilaosket hep bezañ kelaouet. Flastret e voe buan an nebeut a enep stourmerien d'ar Stad Islamek, an aozadur a aloubas al lec'hioù dieub betek-henn. Ar Stad Islamek a grogas gant freuzañ ur bez chiit brudet, lazhadegañ o enebourien, ha rediañ an annezidi da douiñ lealded d'ar c'halifat pe mervel. Er c'hêrioù tro-dro hini Sinjar an dud a voe kroget gant terc'hout ar buanañ ar gwellañ.Hervez ar Yazidi, izili ar Stad Islamek a redias a annezidi chomet da dreiñ d'an Islam pe mervel. Lod a nac'has hag a voe lazhadeget garv, poltriji a oa bet lakaet enlinenn gant ar sponterien eus lazhadegoù hiniennoù e douaroù Sinjar. Tost da 200 000 trevour, an darn anezho Yazidi gant nebeut chiited, a glaskas terc'hout rak an emgannoù e kêr Sinjar. Un 50 000 bennak eus ar Yazidi-se a yeas war-zu menezioù Sinjar, lec'h ma voent trapet hep boued, dour pe louzoù. Stanket e oant kondaonet da vervel gant an naon hag ar vank a dour pe da vezañ lazhadeget gant ar stad Islamek. Gouarnamant SUA, nerzhioù kurdek Peshmerga, ha mediaoù broioù ar C'hornôg a lakas war-raok e oa milieroù a Yazidi a oa da vezañ sikouret gant ma oa kroget ur sez warno gant nerzhioù ar Stad Islamek. Tahseen Said, emir ar Yazidi, a zisklêrias d'an 3 a viz Eost 2014, ur goulenn sikour etrebroadel evit ar boblañs trevour staknket er menezioù ha taget gant ar Stad Islamekg. D'ar 4 a viz Eost, soudarded Kurdek a oa kroget gant un argadenn war Sinjar evit bountañ maez ar Stad Islamek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar gazetenn The New York Times a embannas d'ar 7 a viz Eost 2014e oa bet lazhadeget degadoù a drevourien Yazidi e kêr Sinjar hag e oa bet skrapet o vaouezed evit rediañ anezho da zimeziñ gant an djihadourien dizimez. Lakaet e oa bet war-raok ivez e oa bet lazhadeget 10 porzhier ar bezioù chiit e Sinjar a-raok ma vefe tarzhet ar monumantoù. E-pad sez ar Stad Islamek war ar menezioù Sinjar e kendalc'has al lazhadegoù Yazidi gant kantadoù anezho (d'an nebeutañ) lazhet er c'hêriadennoù tro-dro Sinjar. 250–300 gwaz a oa bet lazhet e kêriadennig Hardan, 200 e Adnaniya ha Jazeera, 70–90 e Qiniyeh, ha war hent kêriadenn al-Shimal e oa bet gwelet degadoù a korfoù tud lazhet. Kantadoù all a voe lazhet dre nac'hañ treiñ d'an Islam.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar Mahanadi a zo ur stêr, 851 km hed dezhi, en India.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Callot Soeurs a oa un ti dilhad gall savet e 1895 e Pariz gant peder c'hoar: Marie Callot-Gerber, Marthe Callot-Bertrand, Regina Callot-Tennyson-Chantrell ha Joséphine Callot-Crimont.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton an Oriant-Norzh a oa anezhañ ur rann velestradurel eus Frañs, e departamant ar Mor-Bihan hag e rannvro Breizh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton an Oriant-Norzh a yae ur rann eus ur gumun d'ober anezhañ : * An Oriant (rann).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  INSEE, poblañs lezennel kantonioù ar Mor-Bihan","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kantonioù ar Mor-Bihan | Kumunioù ar Mor-Bihan","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Un isskourr eus yezhoù loloek an norzh eo ar yezhoù lisoueg komzet e Sina, ennañ teir yezh:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur is-skourr eus yezhoù tchadek ar reter B eo yezhoù tchadek ar reter B.3, ennañ 4 yezh komzet e Tchad:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"! Deiziad !! Lestr !! Pavilhon !! Lec'h !! Tonnennad / Gaou","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kartenn gant al lanvioù du pennañ","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton ar Faoued a oa anezhañ ur rann velestradurel eus Frañs, bet krouet gant lezenn an 23 a viz Eost 1790, e departamant ar Mor-Bihan hag e rannvro Breizh. E 2015 eo bet diskaret ha staget ouzh kanton Gourin.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton ar Faoued a yae 6 kumun d'ober anezhañ :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  INSEE, poblañs lezennel kantonioù ar Mor-Bihan, 2007","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kantonioù ar Mor-Bihan | Kumunioù ar Mor-Bihan","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ul lizherenn girillek ispisial eo Къ, къ implijet gant an avareg hag ar c'habardieg evit skrivañ ar son kensonennel [q':].","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Nudd pe Natanleod a oa roue ar rouantelezh vrezhon a anver Caer Gwynntguig. N'ouzer netra diwar e benn nemet e voe faezhet gant Cerdic Wessex en emgann Natanleag e 508.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Taranto (Tarde e taranteg, Τάρας / Táras e gregach, Tarentum en latin) a zo ur gumun hag ur gêr eus arvor kreisteiz Italia e pleg-mor Taranto, e rannvro Puglia, gant 199 012 annezad. Kêr-benn proviñs Taranto eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Taranto zo ur porzh etre daou vor, ar mor bras (ar Mor Ionian), hag ar mor bihan anvet Mar Piccolo, ul lenn-vor a zo e penn ar ganol : la città dei due mari (kêr an daou vor) a vez graet anezhi . Emañ ar gêr gozh, pe la Città Vecchia, pe Borgo Antico, en un enezenn etre an daou vor-se. Ur pont-tro daouahelek, anvet Ponte Girevole, digoret e 1887, a zo a-us d'ar ganol. Tennañ a ra d'ar pont kozh anvet Pont National a oa gwechall (1861) e Brest.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Gevellet eo gant :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Istor kêr Tarento dre ar skeudennoù","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Doire zo un anv-lec'h a gaver e div yezh, iwerzhoneg ha galleg, hogen distaget disheñvel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Doire a zo ur gêr eus Norzhiwerzhon, anvet Derry (pe Londonderry) e saozneg, e kontelezh Doire","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 962 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 962","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 962","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur gêr vihan eo Y Bala e kontelezh Gwynedd, e-kichen al lenn Tegid en hanternoz Bro-Gembre, war an hent A494, etre Dolgellau ha Llangollen. N'eus nemet ur straed vras enni. Hervez niveridigezh 2011 e ouie 78.5% eus an dud komz kembraeg flour, ha 95.7% eus ar vugale etre 5 ha 9 bloaz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Emañ war lez Lenn Tegid (Bala Lake e saozneg), treuzet gant ar stêr Dyfrdwy, a gej e-maez kêr gant ar stêr Tryweryn. E kembraeg e vez graet bala eus ur stêr a zifluk eus ul lenn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Eisteddfod Genedlaethol zo bet er Bala e 1967 ha 1997.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Kumun Bala en Ontario, Kanada, zo dimezet gant Y Bala en-ofisiel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Daou Spagnol brudet zo bet anvet Francisco de Aguirre:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Aguirre, anv a orin euskarek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Proviñs Utrecht () eo ar vihanañ eus eus 12 proviñs an Izelvroioù, e-kreiz ar vro, En hanternoz dezhi emañ an Eemmeer, proviñs Gelderland er reter, ar stêr Roen er c'hreisteiz, Zuid-Holland er c'hornôg, Noord-Holland er gwalarn. Kêr Utrecht eo a zo kêrbenn dezhi. Amersfoort ha Zeist eo ar c'hêrioù bras all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Morchies a zo ur gumun eus departamant Pas-de-Calais (Bro-C'hall).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Brezel-bed kentañ: roet e voe ar Groaz Brezel 1914-1918 d'ar gumun e 1920","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:550 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100 start:0 ScaleMinor = gridcolor:lightgrey increment:20 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 352 bar:1800 from:0 till: 323 bar:1806 from:0 till: 371 bar:1821 from:0 till: 412 bar:1831 from:0 till: 480 bar:1836 from:0 till: 485 bar:1841 from:0 till: 488 bar:1846 from:0 till: 488 bar:1851 from:0 till: 527 bar:1856 from:0 till: 530 bar:1861 from:0 till: 543 bar:1866 from:0 till: 525 bar:1872 from:0 till: 521 bar:1876 from:0 till: 508 bar:1881 from:0 till: 489 bar:1886 from:0 till: 513 bar:1891 from:0 till: 501 bar:1896 from:0 till: 503 bar:1901 from:0 till: 481 bar:1906 from:0 till: 445 bar:1911 from:0 till: 432 bar:1921 from:0 till: 268 bar:1926 from:0 till: 308 bar:1931 from:0 till: 293 bar:1936 from:0 till: 308 bar:1946 from:0 till: 306 bar:1954 from:0 till: 282 bar:1962 from:0 till: 259 bar:1968 from:0 till: 227 bar:1975 from:0 till: 252 bar:1982 from:0 till: 201 bar:1990 from:0 till: 174 bar:1999 from:0 till: 189 bar:2006 from:0 till: 180 bar:2007 from:0 till: 179 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":": Evit sterioù all an anv Lemojez, gwelit ar pennad Lemojez (disheñvelout). <HR noShade> Bro-Lemojez (Lemosin en okitaneg, Limousin e galleg), zo ur vro en Okitania eo Lemojez he c'hêr-benn. Ur broviñs kozh e Bro-C'hall eo ivez, hag adkemeret eo bet an anv evit ur rannvro a vod tri departamant (Corrèze, Creuse hag Haute-Vienne). Okitaneg eo ar yezh, gant he rannyezh, al lemojezeg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bro al Lemovices e oa e Galia gozh. Er eo e voe staget ouzh ar rouantelezh c'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar pikaed eo ar bronneged bihan geotdebrer a ya d'ober ar c'herentiad Ochotonidae hag ar genad nemetañ ennañ: Ochotona. Daoust ma tennont d'ar chinchillaed emaint en urzhiad Lagomorpha, asambles gant ar gedon hag ar c'honikled.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"30 spesad pikaed a zo: Isurzhiad Pika","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Józef Klemens Piłsudski pe Józef Piłsudski (distaget ['juzɛf piw'sutski] e poloneg) (5 a viz Kerzu 1867 – 12 a viz Mae 1935) a voe e penn Republik Polonia etre ar C’hentañ hag an Eil Brezel-bed, da lavarout eo e-pad Eil Republik Polonia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ganet e voe e keriadenn Zułów (Zalavas hiziv, e Lituania), a oa en Impalaeriezh Rusia en amzer-se) en ur familh noblañsoù polonat paour. E studioù a reas e Vilno (Vilnius) ha goude-se e C'harkiv, en Ukraina (en Impalaeriezh Rusia ivez, en amzer-se). Eno, pa oa studier war ar medisinerezh, e voe harzet e 1886 ha skarzhet eus ar skol-veur dre ma tamalled dezhañ bezañ un enebour politikel. Harzet e voe adarre e 1887, ha tamallet e voe dezhañ bezañ kemeret perzh en un irienn da glask lazhañ an tsar Aleksandr III. Barnet e voe ha kaset en harlu da Siberia e-pad pemp bloaz. Pa voe lezet da vont en e frankiz, e 1892, e lakaas e anv e-barzh ar Polska Partia Socjalistyczna (PPS, Strollad sokialour Polonia) ha labourat a reas da aozañ ur skourr anezhañ e Lituania (el lodenn eus douaroù Polonia a oa en Impalaeriezh Rusia da neuze). E penn ar gelaouenn sokialour Robotnik (al labourer) e oa. Dimeziñ a reas gant e wreg kentañ, Maria Koplewska e 1899. E miz C’hwevrer 1900 e voe harzet Piłsudski ha toullbac’het e Gwikadell Varsovia, rak kavet e oa bet ti-moullañ ar gelaouenn Robotnik gant ar polis. Dont a reas a-benn da dec’hout e miz Mae 1901 diouzh ospital Sant-Petersbourg ma oa bet kaset. Adkregiñ a reas Piłsudski da stourm gant ar PPS, hag e-pad ar Brezel etre Japan ha Rusia (1904–1905) ez eas da Japan da glask ober emglev gant ar vro-se d’en em sevel a-enep an tsar, met en aner. E 1904 e voe savet gant Piłsudski ur strollad armet, an Organizacja Bojowa (OB-PPS), da stourm ouzh nerzhioù Rusia evit dizalc’hiezh Polonia a-bezh. E-pad Dispac'h rusian 1905 e voe c’hoariet ur roll a bouez gant Piłsudski e Rouantelezh Polonia . E deroù 1905 e voe galvet an dud da ziskregiñ diouzh o labour gant ar PPS. War-dro 400 000 den a gemeras perzh en harz-labour-se, a badas daou viz. E miz Mezheven 1905 e voe un emsavadeg enep-rusian e Łódź : padout a reas ur sizhun ha degadoù a dud a voe lazhet gant polis hag arme Rusia. Bec’h a voe eno ivez etre aduidi Piłsudski hag ar PPS ha heulierien Roman Dmowski hag e strollad Narodowa Demokracja a oa klouaroc’h ha na savent ket a-du gant ar stourm armet ouzh nerzhioù Rusia. E 1906 e voe rannet ar PPS e div gostezenn : ar Frakcja Rewolucyjna (“rann dispac’hel”) hag al Lewica (“tu-kleiz”). Fellout a rae an Tu-kleiz kenlabourat gant dispac’herien Rusia, pa lavare ar Rann dispac’hel e ranked sevel a-enep an tsar da c’hounit dizalc’hiezh Polonia. E 1909 ez eas ar maout gant ar Frakcja Rewolucyjna er PPS. Piłsudski, o welout ar Brezel-bed kentañ o tont, a aozas un arme polonat kuzh gant an dud en doa bodet en Organizacja Bojowa : savet e voe evel-se ar Związek Walki Czynnej (ZWC, Unaniezh evit ar stourm oberiant), a rae embregadennoù el lodenn eus douaroù Polonia a oa e dalc’h an « hini wanañ eus aloubererien Polonia », Aostria-Hungaria. E 1914 e oa 7239 ezel gant ZWC. Soudarded Piłsudski a dagas Rusia e miz Eost 1914, o sevel a-du gant an Impalaeriezh alaman ha gant Aostria-Hungaria. Goude bezañ diskouezet nerzh e arme e meur a emgann, ha dreist-holl en Emgann Kostiuchnówka e 1916, e c’houlennas ouzh an div Impalaeriezh-se reiñ he frankiz da Bolonia ; anez e paouezfe Poloniz gant o stourm ouzh ar Rusianed. Asantiñ a reas gouarnamantoù Alamagn hag Aostria-Hungaria. Ur stad nevez a voe krouet anvet Rouantelezh Polonia hag er gouarnamant anezhi e voe lakaet Piłsudski da vinistr ar Brezel. Soñjal a rae e oa ret da Boloniz en em gannañ ouzh Rusia hag e oa tonket d’an Impalaeriezhioù kreiz koll ar brezel. Dre ma tiskoueze bezañ re zistag diouto e voe harzet ha kaset d’an toull-bac’h e Magdeburg. Soudarded Polonia a voe lakaet en Arme Aostria-Hungaria. D’an 8 a viz Du 1918 avat e voe lezet Piłsudski da vont kuit eus an toull-bac’h ha da zistreiñ da Bolonia. D’an 11 a viz Du 1918 e voe embannet dizalc’hiezh Polonia gantañ, nevez adlakaet e penn nerzhioù Polonia, gant renerien ar Rouantelezh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 1918 e voe lakaet Piłsudski e penn ar stad nevez : prezidant Polonia (Naczelnik Państwa) e voe etre 1918 ha 1922. Stourm a reas a-enep ar galloud nevez e Rusia e-pad ar Brezel etre Rusia ha Polonia e 1920, dorn-ha-dorn gant nerzhioù ar broadelour ukrainat Symon Petliura. Emglev peoc'h Riga a lakaas fin d’ar brezel e miz Meurzh 1921. D’ar mare-se ivez e voe savet ur vonreizh nevez evit ar vro, unan a lakae harzoù da c’halloud ar prezidant. Reiñ e zilez a reas Piłsudski. Chom a rae e penn an arme, met e 1923 e roas e zilez eus ar garg-se ivez. E miz Mae 1926 avat e teuas e penn ar vro adarre, dre un taol-stad, degemeret mat gant un toullad strolladoù politikel. Nac’h a reas ar garg a brezidant ar Republik a veze kinniget dezhañ, met bez’ e voe tro-ha-tro kentañ ministr, ministr an difenn ha penn uhelañ an arme. Tamm-ha-tamm e teue Polonia da vezañ un diktatouriezh etre daouarn ar marichal Piłsudski. E 1930 e lakaas herzel un toullad politikourien da zerc’hent ur votadeg. E 1935 e lakaas degemer ur vonreizh nevez. Prederiet-bras e oa gant gwareziñ Polonia diouzh tagadennoù ar broioù amezek (Alamagn, Unaniezh Soviedel). Dirak ar galloudoù hollveliour-se e felle dezhañ difenn dizalc’hiezh Polonia. Klask a reas sachañ evezh renerien stadoù kornôg Europa, da vare Emglevioù Locarno e 1925 ; kinniget en dije d’ar C’hallaoued, e 1933, ober gantañ ur « brezel diarbenn » ouzh Hitler. Met nac’het en dije ar gouarnamant gall, en ur lavaret dezhañ e oa graet an emglev etre Bro-C’hall ha Polonia evit en em zifenn ha n’eo ket evit tagañ « an aotrou Hitler ». Tamm-ha-tamm, avat, e teue Piłsudski da vezañ muioc’h-mui un diktatour en e vro, en e stourm ouzh an dud na oant ket a-du gantañ. Lakaat a reas digeriñ, e 1934, ur c'hamp-bac'h e Bereza Kartuska, a voe lakaet tud ennañ betek 1939, pa ne oa da badout nemet bloaz. Komunourien a voe bac’het ennañ dreist-holl, rak aon en doa gouarnamant Polonia e sikourfent an Unaniezh Soviedel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Mervel a reas Piłsudski d’an 12 a viz Mae 1935. Beziet e voe e gorf en iliz-veur Wawel e Kraków, goude bezañ diskouezet eno e-pad daou vloaz, ha lakaet e voe e galon e bez e vamm e Vilnius. Goude e varv e reas ar gomunourien bolonat ur “faskour” anezhañ. Hogen pennoù an darn vrasañ eus ar strolladoù politikel, ar minorelezhioù broadel (Ukrainiz) pe ar relijionoù (Iliz katolik, Yuzevien) a veulas e labour e penn ar vro.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An tragopan satir a zo ur spesad evned, Tragopan satyra an anv skiantel anezhañ. Anvet e voe Meleagris satyra (kentanv) da gentañ-penn (e 1758) gant an naturour svedat Carl von Linné (1707-1778).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra diwar vleuñv, broñs ha delioù peurvuiañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kavout a reer ar spesad e menezioù Himalaya .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Le Besco zo un anv-tiegezh brezhonek divyezhek (ger-mell gallek \"le\").","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"William Morgan zo un anv brudet ha boutin e Kembre evel er broioù saoznek:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Yiğit zo un anv-paotr turkek a dalv \"kalonek\".","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Trogon Diard (Harpactes diardii) a zo un evn hag a vev e gevred Azia (Thailand, Malaysia, Brunei hag Indonezia).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar ger HADOPI (Haute Autorité pour la diffusion des œuvres et la protection des droits sur Internet) a c'hell ober dave da meur a lezenn pe d'un aozadur :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Apure zo ur stad e Venezuela. San Fernando de Apure eo ar gêr-benn","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Audignies a zo ur gumun eus departamant gall Norzh e Bro-C'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ar c'hastell, XV kantved.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:300 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 PlotData= color:barra width:10 align:left bar:1793 from:0 till: \t142 bar:1800 from:0 till: \t146 bar:1806 from:0 till: \t160 bar:1821 from:0 till: \t186 bar:1831 from:0 till: \t162 bar:1836 from:0 till: \t178 bar:1841 from:0 till: \t169 bar:1846 from:0 till: \t165 bar:1851 from:0 till: \t177 bar:1856 from:0 till: \t150 bar:1861 from:0 till: \t176 bar:1866 from:0 till: \t185 bar:1872 from:0 till: \t188 bar:1876 from:0 till: \t194 bar:1881 from:0 till: \t203 bar:1886 from:0 till: \t207 bar:1891 from:0 till: \t182 bar:1896 from:0 till: \t191 bar:1901 from:0 till: \t200 bar:1906 from:0 till: \t173 bar:1911 from:0 till: \t153 bar:1921 from:0 till: \t154 bar:1926 from:0 till: \t175 bar:1931 from:0 till: \t175 bar:1936 from:0 till: \t190 bar:1946 from:0 till: \t199 bar:1954 from:0 till: \t177 bar:1962 from:0 till: \t179 bar:1968 from:0 till: \t213 bar:1975 from:0 till: \t165 bar:1982 from:0 till: \t205 bar:1990 from:0 till: \t233 bar:1999 from:0 till: \t260 bar:2006 from:0 till: \t281 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar '''c'haketou boc'h velen (liester : kaketoued boc'h velen') a zo ur spesad evned, Calyptorhynchus funereus'' an anv skiantel anezhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad ez eo brosezat an tri isspesad anezhañ — Calyptorhynchus funerea funerea, ''C. f. whiteae ha C. f. xanthanota'' — e reter ha gevred Aostralia ha Tasmania .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Deiziadur broadel India (anvet deiziadur Saka a-wezhioù) eo an deiziadur ofisiel sivil implijet en India. Implijet e vez war un dro gant an Deiziadur gregorian, gant The Gazette of India, abadennoù keleier All India Radio, hag an deiziadurioù hag an embannoù graet gant gouarnamant India. En un doare forc'hellek e c'hall an anv-se bezañ implijet evit komz eus an deiziadur hindouek, hag an oadvezh Saka a zo implijet gant meur a zeiziadur disheñvel ivez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Er bloavezhioù bizeost, Chaitra zo 31 deiz ennañ hag a grog d'an 21 a viz Meurzh kentoc'h. Ar mizioù e hanterenn gentañ ar bloavezh zo enne pep a 31 deiz, da zerc'hel kont eus fiñv goustatoc'h an Heol a-dreuz d'an ekliptik d'ar mare-se. Dont a ra anvioù ar mizioù eus deiziadurioù hindouek koshoc'h. Abalamour da se ez eus kemmoù en doare da zistagañ anezhe, hag ez eus peadra da faziañ pa glasker goût da betore deiziadur e tenn un anv miz. Kontet e vez ar bloavezhioù en oadvezh Saka, a laka e vloavezh 0 da gregiñ er bloavezh 78 eus an Oadvezh kumun. Da c'houzout pegoulz e vez ar bloavezhioù bizeost e lakaer 78 ouzhpenn an niver a vloavezhioù eus ar bloavezh Saka - ma kaver un disoc'h a glot gant ur bloavezh bizeost en deiziadur gregorian, neuze ez eo ar bloavezh saka ur bloavezh bizeost ivez. Heñvel eo e framm ouzh hini deiziadur Persia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kroget e oad da implij an deiziadur-se gant ar Bodad da adreizhañ an deiziadur e 1957, en ul lodenn eus kendeiziadur hag eus almanak merdeerezh India, a gaved ennañ ivez titouroù all diwar-benn ar stered, ha reolennoù ha koulzioù da brientiñ deiziadurioù evit ar relijion hindouek, en ur striv da glask unvaniñ ar gizioù-se. Daoust d'ar striv-se, stummoù lec'hel diazezet war mammennoù evel ar Surya Siddhanta a zo anezhe c'hoazh. Kregiñ a reas implij ofisiel an deiziadur-se d'ar c'hentañ a viz Chaitra, 1879 eus an oadvezh Saka, pe d'an 22 a viz Meurzh, 1957. Koulskoude, war a hañval, ne reont van implijidi ar gouarnamant ouzh deiz-kentañ'r bloaz an deiziadur-sehag a implij kentoc'h an deiziadurioù relijius.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/> *Mapping Time: The Calendar and its History by E.G. Richards (ISBN 0-19-282065-7), 1998, pp. 184–185.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwened Tolpad, a oa anvet Kumuniezh tolpad-kêrioù Bro-Wened a-raok ar bloaz 2010, a oa ur gumuniezh tolpad-kêrioù e departamant ar Mor-Bihan, e Breizh. Krouet e voe e 2000. D'ar 1 a viz Genver 2017 e oa deuet da vezañ Mor Bihan - Gwened Tolpad-kêrioù, goude kendeuziñ gant div etrekumuniezh-all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"24 c'humun a yae d'ober Gwened Tolpad. <div style=\"-moz-column-count:3; column-count:3; -webkit-column-count:3\">","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* D'an 29 a viz Ebrel 2010 e oa bet votet ar garta Ya d'ar brezhoneg gant Kumuniezh tolpad-kêrioù Bro-Wened.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* E distro-skol 2015 e oa enskrivet er skol Diwan hag er c'hlasoù divyezhek 1201 skoliad (6,9 % eus skolidi an tolpad-kêrioù evit a sell ouzh ar c'hentañ derez).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Vannes agglo - Golfe du Morbihan","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Härjedalen zo ur broviñs eus Sveden (landskap e svedeg), e-kreiz ar vro, e tu ar c'hornaoueg, sko ouzh Norvegia. Ur broviñs eus Norrland eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bernard René Pierre Fresson, bet ganet e Reims (Marne, Bro-C'hall) d'ar 27 a viz Mae 1931 hag aet da Anaon en Orsay (Essonne, Bro-C'hall) d'an 20 a viz Here 2002, a oa un aktour (c'hoariva, sinema ha skinwel) gall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"War al lec'hienn Les Archives du Spectacle.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Bernard Fresson war Internet Movie Database","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar Villa medicea di Lappeggi zo ur genkiz etre Antella ha Grassina, frazioni eus Bagno a Ripoli, er via di Lappeggi 42, nepell eus harzoù gevret kumun Firenze .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Saint-Louis zo ur gêr eus Elzas, e kanton Huningen, en Arondisamant Mülhausen, en departamant gall Haut-Rhin.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An Avel (deuet da vezañ 'Avel An Trec'h') a oa ur gelaouenn vrezhonek krouet gant Youenn Olier, Yann ar Gall hag e vreur Yann Olier. Kregiñ a reas an embann e miz Gwengolo 1945 mont a reas da get e miz Kerzu 1948.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Krouet e voe ar gelaouenn An Avel e miz Gwengolo 1945, ar pal a oa kenderc'hel al labour boulc'het gant Skol Gwalarn an Emsav. Enaouerien ar gelaouenn a zo Youenn Olier, e vreur Yann Olier ha Yann ar Gall. E-pad koñje Youenn Olier e oa bet tiwanet ar mennozh kelaouenn, ar paper implijet a oa hini al lu C'hall. Hervez selloù an enaouerien e tlee bezañ embannet gant ur stumm bep pemzektez siwazh dezho buan a-walc'h e voe kudennoù a-bep seurt a lakaas ar gelaouenn da vezañ embannet gant mareadoù diresis. N'eus nemet 12 niverenn hag a voe embannet eus ar gazetenn An Avel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Istitlet e oa d'ar mare-se \"Lettre-circulaire du Mouvement culturel breton\". D'ar mare-se ar gazetenn a zo unan e bed sevenadur Breizh evel m'en diskler ar pennad \"Sevenadurezh da gentañ\" embannet en niverenn 10-11, e miz Ebrel-Gouere 1946. Pal pennañ ar gazetenn Avel a zo difenn ar Brezhoneg mammenn sevenadurezh Breizh, met diskleriet e vez anat ne c'hell ket ar stourm-se bezañ e-maez eus bed ar bolitikerezh: \"Drezi e ouzomp n'eo ket ar sevenadurezh un dra peurzieub diouzh ar retderioù douarel, hogen siouazh stag mat ouzh ar bed-mañ hag e zivizoù bezañ; ent komz fraeshoc'h n'eus ket tu da ziforc'hañ a-grenn ar sevenadurezh diouzh an arboellerezh ar politikerezh ha buhez klok ar Gevredigezh[...]\" Emaomp dres goude mare an Eil Brezel-bed an Emsav a zo bet riset ha kouezhet eo holl obererezhioù al luskad en o foul. Ret eo chom war an dachenn sevenadurel evit tremen dres kontrollerezh ar Stad C'hall hag a zo aketus da dalañ ouzh adsav un emsav bolitikel Breton ha broadelour. Ouzhpenn da-se ar Vretoned a zo bet chalet gant politikerezh an Emsav e-pad mare dalc'hidigezh Breizh gant an Alamanted, bev-buhezek ez eo c'hoazh eñvorioù an targemedoù alaman pe re ar Bezen Perrot.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Yann ar Gall a guitaas ar gelaouenn An Avel er bloavezh 1947. Adal ar mare-se e vez divizet gant Youenn Olier da gemm an anv en Avel an Trec'h. Dieubet eo spered Youenn Olier, an destennoù a vez adkavet er stumm nevez-se a zo diazezet donoc'h e bed ar bolitikerezh. Difennet eo an embann etre miz Here 1947 betek miz Meurzh 1948 gant ar Stad C'hall chalet gant an degasadennoù. Evit ar Stad C'hall e oa Avel An Trec'h un adsevel eus kazetennoù broadelour Breizh e doare Breiz Atao ha l'Heure Bretonne.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E miz C'hwevrer 1947 ez eo taget abadennoù radio Pêr-Jakez Heliaz war RadioQuimerc’h gant ar gelaouenn Avel an Trec'h sinet ar pennad \"« À propos de Radio »\" gant \"an Arvester\" (Avel an Trec’h, C'hwevrer 1947, embannadur nevez – kaier Nnn 4, p. 78). An dagadenn a oa unan evit ma vefe aotreet ur Brezhoneg lennegel a vije embannet war ar radio-se evel ma oa bet e mare Radio Roazhon. Adkavet e vez a-dreñv an destenn-se gerioù Roparz Hemon hag al luskad emsaverien a oa bet war e-lec'h. Ur pennad respont d'ar gelaouenn Avel an Trec'h a oa bet savet er gelaouenn Ar Falz er memes pennad e oa taget a-guzh ar gelaouenn Al Liamm Tir na nòg : Al Liamm a embanno troidigezhioù a-ziwar Edgar Allan Poe evel respont adal ar bloavezh 1948. Ar gelaouenn viziek Kroaz Breiz a gemero perzh evit difenn abadenn Radio Heliaz","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur wech adembannet e oa deuet ar gelaouenn Avel an Trec'h da vezañ hini strollad Emsav Pobl Vreizh. Istitlet eo \"Kazetenn Emsav Breizh\" hag e galleg \"Bulletin intérieur de l'Entente Populaire bretonne\". Ar pal hervez Youenn Olier a oa mont war dachenn an ober, seveniñ ur propaganda war-zu ar Vretoned evit ma vefe sklaer dezho e oa poent kenderc'hel gant ar stourm boulc'het gant an Emsav. E miz Kerzu 1948 e oa aet ar gelaouenn da get.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Maumusson zo un anv-lec'h gallek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dont a rafe an anv Maumusson eus ar gerioù gallek mau, diwar ar ger latin « malus », a zo « fall », hag eus ur ger musson, marteze kar d'ar ger museau, muzell, min, amañ gant ar ster ode, evel, da skouer, en anv Pertuis de Maumusson (\"toull an ode fall\"), an tremen dañjerus etre ragenez Arvert hag Enez Oléron.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Schaffhausen (distaget [] en alamaneg, Schafuuse e rannyezh ar vro, Schaffhouse e galleg) zo ur gêr e hanternoz Suis ha kêr-benn kanton Schaffhausen. E dibenn 2010 e oa 34943 a dud o chom enni. An alamaneg eo ar yezh ofisiel, met un doare alemaneg uhel eo ar yezh pemdeziek evit ar braz eus an dud. El lodenn gozh eus kêr ez eus e-leizh a diez eus ar Grennamzer, kinklet gant murlivadurioù ha kizelladurioù. El lodenn uhelañ eus kêr emañ kreñvlec'h ar Munot, a zedenn kalz a douristed. Nepell diouzh kêr emañ lamm-dour Rheinfall e kumun Neuhausen am Rheinfall, unan eus brasañ lammoù-dour en Europa.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Indicator indicator a zo ur spesad evned eus ar c'herentiad Indicatoridae. Anvet e voe Cuculus indicator (kentanv) da gentañ-penn (e 1777) gant an naturour svedat Anders Sparrman (1748-1820).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra diwar endalc'had ar barroù-gwenan dreist-holl hep ofer fae war amprevaned-nij all.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad zo brosezat en Afrika issahara a-bezh .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lybius chaplini a zo ur spesad evned bihan eus ar c'herentiad Lybiidae. Dougan a ra anv Sir Francis Chaplin (1866-1933), pemp melestrour British South Africa Company e Rodezia ar Su (Zimbabwe a-vremañ).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Brosezat eo ar spesad e savanennoù koadek (miombo) kreisteiz-kreiz Zambia .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kandaules (en gregach Κανδαύλης / Kandaúlês), anavezet ivez evel Sadiates (Σαδυατης / Saduatês) pe Mirsilos (Μυρσίλος / Mursílos) a oa ur roue damvojennel e Lidia, war-dro an VIIIvet kantved kent JK. Lazhet e voe gant Giges a gemeras e lec'h.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Petra bennak ma vez kaoz, en holl zoareoù ar vojenn, eus e varv hag eus Giges lakaet da roue war e lerc'h ez eus meur a zoare d'ar vojenn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Hennezh eo an doare en deus awenet arzourien e-leizh, kontet gant Herodotos diwar ur varzhoneg kollet, diwar zorn Arc'hilokos Paros. Hervez Herodotos eta e oa sot Kandaules gant e bried. E-touez e genlabourerien e oa ur priñs, anvet Gyges. Un deiz...?","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Hervez Ar Republik, oberenn Platon, en devoa Gyges, ur mesaer yaouank, kavet ur walenn war gorf ur ramz marv. Hag eñ da gemer ar walenn hag a oa ur walenn hud (mojenn gwalenn Giges), dezhañ da vout diwelus. Ganti ez eas da gousket gant gwreg ar roue. Goude-se en em glevas gant ar rouanez da lazhañ ar roue ha da gemer ar galloud.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur priñs yaouank e oa Giges ha mignon da roue Lidia (anvet Sadyatte). Kaset e voe Giges da gerc'hat Tudo, danvez-pried ar roue, ma orgedas outi, ha ma klaskas he gounit. Ar roue fuloret a glaskas lazhañ e vignon. Met kemennet e voe Giges gant ur vatezh. Mont a reas da gambr ar roue d'e lazhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ne gaver anv pried Kandaules nemet dindan pluenn Ptolemaios Chennos, a ra Nissia anezhi, anv implijet gant  Théophile Gautier en e gontadenn Le Roi Candaule, adkemeret war e lerc'h . Ouzhpenn Nissia e kaver reoù all avat :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*1901, Le Roi Candaule, pezh-c'hoari gant  André Gide","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"File:Francesco Furini - Giges en la alcoba del rey Candaulo.jpg| Francesco Furini (1604-1646) Neer, Eglon van der - Die Frau des Kandaules entdeckt den versteckten Gyges - 1675–80.jpg|thumb|left|Gwreg Kandaules ha Giges, gant Eglon van der Neer, 1675-1680. Jacob Jordaens-King Candaules of Lydia Showing his Wife to Gyges.jpg| ''Ar roue Kandaules o tiskouez e wreg d'e vignon Giges'', gant Jacob Jordaens. Jean-Léon Gérôme - El rey Candaules.jpg| Ar roue Kandaules gant Jean-Léon Gérôme File:King Candaules Shows Gyges his Wife Queen Nyssia by J.Stella (c. 1645, Ringling Museum of Art).jpg| Gant J. Stella File:King Candaules's death by G.B. Pittoni (1720s, Hermitage).jpg| Kandaules lazhet, gant Pittoni.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gelli-aur (Golden Grove e saozneg) zo ur gêriadenn vihan e Sir Gaerfyrddin, e Kembre. Emañ e gevred ar gontelezh, er gevred da gêr Llandeilo. Emañ ar gêriadenn e traoñienn an Tywi, e parrez Llanfihangel Aberbythych. Brudet eo ar maner en deus roet e anv dezhi, y Gelli Aur (\"ar Gilli aour\").","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"'''Arby's Restaurant Group, Inc., berraet e Arby's''', zo ur chadenn tiez-debriñ stadunanat. An eil vrasañ eo er vro hervez an niver a lec'hioù gant tro-dro 3300 ti-debriñ. An trede chadenn tiez-debriñ eo e-keñver an arc'hant gounezet bep bloaz. E miz Here 2017, Food & Wine a ziskrive Arby's evel \"America's second largest sandwich chain (after Subway)\". Roark Capital Group en devoa adprenet ar strollad e miz Gouhere 2011 hag a zo perc'henn eus 81,5% eus lodennoù an embregerezh. The Wendy's Company a zo perc'henn war 18,5%. Ar boued diazez a vez gwerzhet gant ar chadenn zo un doare bara pok-ha-pok hamburger Roast Beef ha Beef 'n Cheddar gant fritez. Gwerzhet e vez gant ar chadenn ivez sandwichoù fresk, toaz ha kafeoù doare Jamocha Shakes. Pennlec'h Arby's a zo e Sandy Springs, Georgia, ur bannlev eus Atlanta. D'an 31 a viz Kerzu 2015 e oa 3342 ti-debriñ. Bez ez eus pretioù Arby's en estrenvro ivez : Kanada, Turkia, Qatar, hag Arabia Saoudat.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Unan eus 11 yezh ofisiel Suafrika eo sothoeg an norzh (sothoeg: seSotho sa Leboa). Ur yezh vantouek eo, komzet gant 4 208 980 a dud e Gauteng, Limpopo ha Mpumalanga. Ur yezh kar eo d'ar tswaneg (setswana) ha d'ar sothoeg pe sothoeg ar su.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh dravidek eo ar malayalameg (മലയാളം malayalam) komzet gant tro-dro da 30 milion a dud e Kerala e su India. Unan eus yezhoù ofisiel India an hini eo.Skrivet e vez gant un doare skrivañ ispisial, ar skritur malayalamek. Tost-tre eo ar yezh hag ivez ar skritur ar malayalameg da re an tamileg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh kwaek eus skourr ar yezhoù akanek eo ar ahafoeg (ahafo).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur stumm politikel eo ar rouantelezh e-lec'h ma weler ur roue pe ur rouanez o ren war un tiriad bihan pe vras. Un unpenniezh, pe vonarkiezh, eo ar rouantelezh, unan eus ar stummoù koshañ kavet gant an dud evit en em aozañ ha sevel ur gevredigezh etrezo. Liesseurt koulskoude eo an doareoù rouantelezhioù a weler o roudoù en Istor hag er Ragistor ivez pa ziviner ez eus bet beziet rouaned gant traoù kaer ha ker-kenañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar c'havr (Capra aegargus hircus pe Capra hircus) zo ur bronneg, ur geotdebrer hag un daskirier, renket e kerentiad an ejeneged hag en iskerentiad Caprinae. Doñvaet eo bet al loen-se abaoe an VIIIvet milved kt JK d'an nebeutañ evit pourchas e gig, e groc'hen, e blev hag alies-tre evit e laezh. Meur a anv rannyezhel a ya d'envel ar c'havr : bida ha bidiez. Ul loen bihan a-walc'h eo, gwareget e gerniel ha mibin-tre, graet evit lammat. Kavet e vez e kazi an holl rannoù eus ar bed, er menezioù aliezik a-walc'h. Ober a reer bouc'hed eus ar pared ha menned eus ar re vihan. A-wechoù e vez kavet givri gouez, met doñvaet e vezont peurvuiañ. Givri bihan o ment a vez kemeret da loened ti a-wechoù. Meneg anezho zo er Bibl. Da skouer, pa laka Rebekka daou venn-gavr da vezañ fardet evel ur meuz eus ar gwellañ evit ma roje Izaak e vennozh d'o mab Jakob (da laret eo asantiñ desevel anezhañ goude ma'z eo bastard ar bugel) (Gn : 27: 9).Eus anv kêr-benn Turkia, Ankara, e teu hini ar givri angora a vez maget evit o blev hir-kenañ ha ganto e vez produet ar mohair. Gant givri eus Kachmir e vez produet ur seurt gloan d'ober stamm anvet Kachmir.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Anv zo eus givri emeur a ganaouenn-bobl, diwar-benn prosezioù ma veze barnet al loened-se, lakaet alies da vezañ furoc'h eget ar varnerien. * Ma c’havrig a oa fin Reas ur bromm d’ar barner, Sonioù Breizh Izel, levrenn 1, pajenn 40, Fañch an Uhel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Anv eus givri zo e meur a dro-lavar hag e meur a grennlavar:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lozère zo un anv-lec'h gallek, deuet diwar an anv okitanek Losera pe Lousero. Meur a dra zo anvet Lozère:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Proviñs roman Belgica a zeu hec'h anv eus Gallia Belgica. Ul lodenn eus Galia e oa. E deroù prantad an impalaerien e vode tachennoù ar c'heodedoù a oa ezel eus ar c'hevredad belgat a-raok o faezhidigezh gant Julius Caesar, da lâret eo an dachenn zo etre ar Roen hag ar stêr Sequana (Ar Seine hiziv), anvet Belgium gant Caesar. Da gentañ e oa bet staliet kêr-benn ar broviñs e Durocorter (Reims hiziv). Goude se, ne ouzer ket pegoulz met kent diwezh an impalaeriezh izelañ moarvat, e voe kaset ar gêr-benn da Treueorum. Da vare an impalaerAugustus e kaved e Belgica ar c'heodedoù galian-mañ :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Jaume Iañ el conqueridor (\"an alouber\"), pe Jaime I el conquistador e spagnoleg, ganet d'an 2 a viz C'hwevrer 1208 e Montpellier, marvet d'ar 27 a viz Gouere 1276 e València, a oa roue Aragon, kont Barcelona hag aotrou Montpellier adalek 1213, roue Rouantelezh Mallorca adalek 1229 ha Valencia adalek 1232. Kas a reas en-dro ar Reconquista diwar-goust ar vuzulmaned. Mab e oa da Pedro II, roue Aragon ha da Maria de Montpelhièr.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Div wech e timezas:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Arondisamant Felger-Gwitreg a zo anezhañ ur rann velestradurel eus Frañs, e departamant Il-ha-Gwilen hag e rannvro Breizh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Da-heul serridigezh un toullad mat a velestradurioù (Bank Frañs, skouadron archeriezh, renerezh EDF-GDF, renerezh Ar Post, kuzul an aferioù micher, lez-varn ensav...) ha dre ma'z eus re all en arvar (ospital, isprefeti, komiserdi polis) o doa goulennet maer Felger, Louis Feuvrier, ha kannad pastell-vro Felger, Thierry Benoit, soutenet gant kannad-maer Gwitreg, Pierre Méhaignerie, e vefe brasaet arondisamant Felger dre lakaat arondisamant kozh Gwitreg e-barzh hag ivez e vefe kenstrollet an div lez-varn ensav e-lec'h serriñ anezho evit kreñvaat hini Roazhon. Sinet e voe diferad-prefeti krouidigezh arondisamant Felger d'an . Talvezout a ra ar grouidigezh-se abaoe ar .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rannet e oa arondisamant Felger-Gwitreg e 12 kanton (betek 2014) ha 115 kumun :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Adrannet e voe arondisamantoù Il-ha-Gwilen d'ar 1 a viz Genver 2017 . 114 kumun zo en arondisamant Felger-Gwitreg bremañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ilfentig a zo ur gumun eus Breizh e Kanton Moñforzh e departamant Il-ha-Gwilen.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Dekred eus ar 26 a viz Du 1790 war al le ret: embannet e voe bout mennet da nac'h al le ouzh ar Roue, ar vro hag al lezennoù gant ar person, Baslé e anv, daou gure, De Sequinville ha Regnier, ha tri beleg, Titsciaux, Bougrard ha Colombel .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ilfentig war lec'hienn Geobreizh","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Westfalia zo","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Westphalia","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Saint-Inglevert a zo ur gumun eus departamant Pas-de-Calais (Bro-C'hall).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea  = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:700 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100 start:0 ScaleMinor = gridcolor:lightgrey increment:20 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 349 bar:1800 from:0 till: 320 bar:1806 from:0 till: 395 bar:1821 from:0 till: 465 bar:1831 from:0 till: 498 bar:1836 from:0 till: 496 bar:1841 from:0 till: 510 bar:1846 from:0 till: 505 bar:1851 from:0 till: 508 bar:1856 from:0 till: 510 bar:1861 from:0 till: 533 bar:1866 from:0 till: 537 bar:1872 from:0 till: 507 bar:1876 from:0 till: 518 bar:1881 from:0 till: 424 bar:1886 from:0 till: 393 bar:1891 from:0 till: 368 bar:1896 from:0 till: 324 bar:1901 from:0 till: 358 bar:1906 from:0 till: 358 bar:1911 from:0 till: 368 bar:1921 from:0 till: 393 bar:1926 from:0 till: 412 bar:1931 from:0 till: 400 bar:1936 from:0 till: 385 bar:1946 from:0 till: 353 bar:1954 from:0 till: 398 bar:1962 from:0 till: 405 bar:1968 from:0 till: 433 bar:1975 from:0 till: 450 bar:1982 from:0 till: 420 bar:1990 from:0 till: 502 bar:1999 from:0 till: 539 bar:2006 from:0 till: 671 bar:2007 from:0 till: 691 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Er yezhoniezh e vez implijet an termen troad lokativel, lokativ, '''tro-lec'hiad pe tro belec'h' (saoz.: locative case'') pa vez anv eus un droad-lec'hiañ a dalvez da verkañ al lec'h m'en em gav un den pe un dra bennak en un doare resis pe resisoc'h, o klotaat mui-pe-vui gant an araogenn \"e(n)\" e brezhoneg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Implijet e vez an droad lokativel gant meur a familh-yezhoù dre ar bed, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ne veze implijet nemeur an droad lokativel e latin, hogozik atav gant anvioù kêrioù hag un nebeud anvioù-lec'h all, hag en degouezhioù all e veze implijet an droad ablativel en he lec'h peurliesañ, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E gwirionez e klota an droad lokativel gant an droad araogennek er yezhoù slavek peurliesañ, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"En armenieg e vez merket an droad lokativel gant al lostger \"-ում\" (-um), da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Implijet e vez an droad lokativel gant yezhoù turkek 'zo, en o zouez an ouzbekeg hag an turkeg, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Implijet e vez an droad lokativel gant yezhoù finnek-ougrek 'zo, en o zouez ar samieg hag an hungareg, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Implijet e vez an droad lokativel gant ar yezhoù algonkek, da skouer:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Matilda a zo un anv-badez brezhonek ha saoznek, roet ivez e meur a yezh all, portugaleg, daneg, norvegeg, svedeg, finneg, slovakeg, skrivet Matildá e spagnoleg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Savet eo diwar ar gerioù germanek maht, a dalv  « nerzh, galloud » ha hild(is) a dalv  « stourm», a gaver en anvioù Hilde, Hilda (hag anvioù deveret all evel Brunehilde, Bathilde, Klotilda, Hildebrand, hag ur bern re all).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Matilda Ringelheim, pe Santez Matilda (892–968), Impalaerez santel, pried Herri Iañ Germania, roue Franked ar Reter. Lidet e vez d'ar 14 a viz Meurzh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Un anv diouzh ar c'hiz eo bet e lez Bro-Saoz en XIIvet kantved.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Matilda Bro-C'hall (943-992), rouanez c'hall","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Mathilda May, ganet e 1965","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Matilda ur romant gant Roald Dahl, skeudennaouet gant Quentin Blake, embannet e Londrez e 1988 gant Jonathan Cape, deuet da vout ur film e 1996.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Matilda, ur film diwar romant Roald Dahl, e 1996.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Courrières a zo ur gumun eus departamant Pas-de-Calais e Bro-C'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Brezel-bed kentañ: * 1920: roet e voe ar Groaz Brezel 1914-1918 d'ar gumun","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Yuzevien Belmonte zo ur gumuniezh yuzev marraned hag o doa bevet e-kuzh e-pad kantvedoù e Belmonte, e kornad Cova da Beira, e Portugal, dre zimeziñ etrezo ha dre guzhat pep arouez diavaez abaoe an kantved. Diskoachet e voent e 1917 gant Samuel Schwarz, un ijinour polonat. Distreiñ a rejont ouzh ar yuzeviezh en-ofisiel er bloavezhioù 1970, ha digoret e voe ur sinagogenn gante e 1996.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Yuzevien Portugal, Spagn, Gibraltar ha Mallorca","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton Ezpeleta zo unan eus kantonioù Iparralde, al lodenn eus Euskal Herria zo er stad c'hall, e departamant ar Pyrénées-Atlantiques, er rannvro Aquitaine, hag e proviñs kozh Lapurdi.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Myrddin ap Dafydd zo ur barzh kembraek, ganet e Llanrwst e 1956. Skrivagner komz-plaen eo ivez, koulz ha mouller hag embanner. Studioù en deus graet e skol-veur Aberystwyth a-raok sevel an ti-embann Gwasg Carreg Gwalch.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*''Marteze emaoc'h o klask Victoria.'' Victoria zo un anv-badez alamanek, saoznek, ha svedek, deuet eus ar ger latin uictoria, a zo ivez anv an doueeez roman Victoria.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Santez Victoria, pe Santa Victoria de Surp (? - Córdoba, 17 a viz Du 313), merzheriet e Córdoba, e Spagn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Victoria von Preußen","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Victoria, pe Victorina, pe Vitruvia, enebourez d'an impalaer Aurelianus en IIIde kantved;","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Evelyn zo un anv-badez saoznek, roet d'ar baotred koulz evel d'ar merc'hed.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lod a lavar e teu eus an anv-badez gallek Aveline, a dalvezfe evn bihan. Lod all eo un adstumm da Eve pe Eva.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Evylen, Evelyne, Evelynne, Evelina, Evelin, Eveline, Ewelina hag Evelien.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Richard Evelyn Byrd, ofiser morlu stadunanat, a vije bet an hini kentañ o nijal us d'ar Pennahel kreisteiz","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Evelyn, a Modified Dog gant Frank Zappa and The Mothers of Invention en albom One Size Fits All","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Evelyn, ur  film gant Bruce Beresford e 2001","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*John Evelyn (1620–1706), skrivagner saoz ha liorzhour.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Eveline","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gommegnies a zo ur gumun eus departamant Norzh e Bro-C'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Iliz katolik Intron Varia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* War lez ar stêr Aunelle emañ Gommegnies.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:3600 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:400 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 2000 bar:1800 from:0 till: 2563 bar:1806 from:0 till: 2589 bar:1821 from:0 till: 2604 bar:1831 from:0 till: 2950 bar:1836 from:0 till: 2960 bar:1841 from:0 till: 2980 bar:1846 from:0 till: 3048 bar:1851 from:0 till: 3093 bar:1856 from:0 till: 3167 bar:1861 from:0 till: 3308 bar:1866 from:0 till: 3486 bar:1872 from:0 till: 3456 bar:1876 from:0 till: 3487 bar:1881 from:0 till: 3517 bar:1886 from:0 till: 3514 bar:1891 from:0 till: 3510 bar:1896 from:0 till: 3517 bar:1901 from:0 till: 3374 bar:1906 from:0 till: 3266 bar:1911 from:0 till: 3164 bar:1921 from:0 till: 2679 bar:1926 from:0 till: 2531 bar:1931 from:0 till: 2426 bar:1936 from:0 till: 2247 bar:1946 from:0 till: 2043 bar:1954 from:0 till: 2015 bar:1962 from:0 till: 2022 bar:1968 from:0 till: 1929 bar:1975 from:0 till: 1878 bar:1982 from:0 till: 1780 bar:1990 from:0 till: 2004 bar:1999 from:0 till: 2001 bar:2006 from:0 till: 2176 bar:2007 from:0 till: 2199 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar stêr Ühaitza, pe Uhaitzandi (eus Uhaitz Handia, ar mell froud) (Le Saison, pe gave de Mauléon e galleg), zo ur stêr hag a red dre Zuberoa, e reter Euskal Herria, hag e Bearn, en Okitania.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"C'hoarvezout a ra e Ligi-Atherei, e kanton Tardets-Sorholus, eus kengej al Larraineko ühaitza (Gave de Larrau e galleg) hag ar Santa Graziko ühaitza. Diskenn a ra eus ar Pireneoù ha treuziñ kanton Maule-Lextarre ha kêr Maule. Goude ez a etrezek Bearn. Kemberiñ a ra gant ar Gave d'Oloron e-kichen Sauvatèrra.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Ur pennad digejañ Friederike von Sachsen-Gotha-Altenburg zo ivez. Friederike von Sachsen-Gotha-Altenburg (Gotha 1675-1709 Karlsbad), a oa merc'h d'an dug  Friedrich Iañ  von Sachsen-Gotha-Altenburg (1646–1691), ha d'e bried kentañ, Magdalena Sibilla (1648–1681), merc'h da  August von Sachsen-Weissenfels . Dimeziñ a reas e 1702 da Johann August (1677–1742), priñs Anhalt-Zerbst.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Saint-Côme-de-Fresné a zo ur gumun eus Bro-C'hall e departamant Calvados e Normandi.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Eil brezel-bed, 6 a viz Even 1944: Saint-Côme-de-Fresné a zo ul lodenn eus tachenn dilestrañ Gold Beach e-pad an Dilestradeg e Normandi; dieubet e voe ar gumun en endervez goude euriadoù emgann .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* War aod Mor Breizh emañ Saint-Côme-de-Fresné.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references />","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Karl Theodor zo un anv-badez alamanek, savet diwar gevrennañ an daou anv Karl ha Theodor:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Universidade Estadual de Feira de Santana (Skol-veur Feira de Santana) a zo bet krouet d'an 31 a viz Mae 1976 e Feira de Santana, Bahia, Brazil.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  Universidade Estadual de Feira de Santana","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Mynachlog-ddu zo ur gêriadenn eus Kembre, e reter Sir Benfro. Emañ er mervent da gêriadenn Crymych hag er reter da venezioù Preseli. Eus Carn Menyn, er menezioù-se, eo ar mein a voe implijet da sevel kelc'h diabarzh Stonehenge, ur savadur meurvein eus an Neolitik, e kreisteiz Bro-Saoz. Talvezout a ra an anv-lec'h mynachlog-ddu kement ha \"manati du\". Gwechall e oa ar barrez e dalc'h Abati Llandudoch ha hiziv c'hoazh eo gouestlet an iliz-parrez anglikan da sant Dogfael, enoret ivez e Llandudoch. Ar barzh kembraek Waldo Williams a dremenas ul lodenn eus e vugaleaj e Mynachlog-ddu, etre 1911 ha 1915, pa oa e dad o labourat evel mestr-skol er skol kentañ derez. Poblet e oa Mynachlog-ddu gant 494 a dud e 2011.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur gêriadenn eus Sir Gaerfyrddin eo Bynea.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Henri Dyèvre a oa un ofisour uhel eus Morlu Frañs, ijinour hidrografour jeneral a gentañ klas (eilamiral), dastumer lec'hanvioù brezhonek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ganet eo bet d'an 21 a viz Kerzu 1893 e Gwened. Aet eo da Anaon d'an 28 a viz Mae 1982 e 16vet arondisamant Pariz. Beziet eo bet e Poullaouen d'an 2 a viz Mezheven 1982. Mab oa da Jean-Baptiste Dyèvre, genidik eus Landevenneg ha da Henriette Marchais, genidik eus Daoulaz. Studiañ a reas e skolaj Sant-Frañsez-Zavier e Gwened ha goude e Skol ar Mor evit dont da vezañ ofisour er Morlu. Dont a reas e-maez eus ar Skol e 1912, kentañ eus e rummad. Prantadoù en deus bet war listri brezel, prantadoù all o kelenn e Skol ar Mor pe o labourat e servijoù ar Morlu. Bet eo bet war vourzh ar morreder Descartes e miz Genver 1914. Diwezhatoc'h e 1914 edo war ar vag-kanoliañ La Zélée e Tahiti. Betek 1917 e do war ar Montcalm er Mor Ruz hag e Mor an Antilhez. E 1918 e voe kaset da Greizenn-vor Savannah (Stadoù-Unanet). E 1928-1929 e voe kabiten ar bagoù-kanoliañ La Vaillante  ha ''L'Engageante'' evit ren labourioù hidrografiezh war aodoù Norzh Bro-C'hall. E Tunizia edo etre 1940 ha 1942. Anvet eo bet penn-ijinour hidrografour e 1941, ijinour hidrografour jeneral a eil klas d'an 8 a viz Gouere 1942, ijinour hidrografour jeneral a gentañ klas d'an 23 a viz Mezheven 1948. E penn Servij Hidrografiezh ar Morlu eo bet betek fin e amzer labour (adalek 1946 hervez Akademiezh Skiantoù Tramor, adalek 1953 pe war-dro evit EspaceTraditions/École Navale)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gloazet e voe e Tahiti e-kerzh emgann Papeete d'an 22 a viz Gwengolo 1914. Eno e teskas brezhoneg war e wele ospital. E 1921-1924 e roas skoaz da Ber Mokaer dre skrivañ pennadoù gallek evit Buhez Breiz. Ren a reas ur skipailh karget da studiañ anvioù-lec'h a-hed an aod tro-war-dro da Drebeurden e 1950. Reiñ a reas lusk d'al labour dastum an anvioù-lec'h a-hed aodoù Breizh.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Komañdour Lejion a enor Frañs (1949) Ofisour an Deskadurezh Publik. Roet dezhañ medalenn a eil klas servijoù soudardel a-youl-vat e 1936. Dilennet ezel eus rann kentañ Akademiezh ar Skiantoù Tramor d'an 21 a viz Kerzu 1951]).Komañdour an Dellezegeh a vor ([[1953).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Alexander Dubček (Uhrovec 1921 - Praha 1992) a oa ur politiker eus Tchekoslovakia a voe pennsekretour Strollad Komunour Tchekoslovakia e 1968-1969. D’ar mare-se, pa oa e penn Tchekoslovakia, e klaskas lakaat ar renad komunour da gemm, e-pad ur prantad a reer Nevez-amzer Praha anezhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ganet e voe d’ar 27 a viz Du 1921 e kêr Uhrovec, a zo bremañ e Slovakia met a oa neuze e Tchekoslovakia. Pa voe tri bloaz ez eas e dud d’an Unvaniezh Soviedel, dre m’o doa c’hoant da zegas o lod da sevel ar sokialouriezh ha dre ma oa diaes kavout labour e Tchekoslovakia da neuze. E 1938 e tistroas ar familh d’o bro avat. E-pad an Eil Brezel-bed ez eas Alexander Dubček e-barzh ar rezistañs komunour da stourm ouzh an Nazied hag ouzh ar Stad Slovak a-du ganto, renet gant Jozef Tiso. E miz Eost 1944 e kemeras perzh Dubček en emgannoù Emsavadeg Vroadel Slovakia ha gloazet e voe. E 1949 e voe anvet da sekretour ar strollad komunour evit rannvro Trenčín hag e 1951 e oa ezel eus poellgor kreiz Strollad Komunour Tchekoslovakia ha kannad er parlamant. Studioù a reas e skol uhel poellgor kreiz ar strollad komunour ha kaset e voe da Voskov da beurechuiñ e studioù skiantoù politikel, etre 1955 ha 1958 ; eno e reas anaoudegezh gant Mikhail Gorbatchev. E miz Mae 1963 e voe anvet Dubček da bennsekretour Strollad Komunour Slovakia hag e miz Genver 1968 ez eas da bennsekretour Strollad Komunour Tchekoslovakia, e-lec’h Antonín Novotný.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dindan renerezh Dubček e oa emdroet Slovakia un tammig er bloavezhioù 1960 : muioc’hig a frankiz a oa da ezteurel mennozhioù disheñvel, lidet e veze emsav broadel Slovakia, muioc’h-mui e veze lennet Kultúrny život, kazetenn sizhuniek Unaniezh Skrivagnerien Slovakia, enni soñjoù disheñvel diouzh re ar strollad komunour. Evel rener Strollad Komunour Tchekoslovakia (KSČ) e klaskas Dubček, e 1968, demokratekaat ar vro, en un argerzh hag a reer Nevez-amzer Praha anezhañ. Adalek miz Genver, er bloavezh-se, e kinnigas degas muioc’h a zemokratelezh er Stad hag er Strollad, ha digeriñ ar vro war-zu broioù ar C'hornôg. Eus kement-se e veze graet ar sokialouriezh gant ur fas denel. Met lakaet e voe un harz d’an emdroadur-se gant armeoù an Unvaniezh Soviedel ha broioù all Emglev Varsovia, a aloubas Tchekoslovakia e miz Eost 1968. Dubček ha pemp ezel all eus renerezh ar Strollad Komunour a voe harzet gant ar polis soviedel ha kaset da Voskov a-raok bezañ adkaset da Braha ur sizhun goude. E miz Ebrel 1969 e rankas Dubček reiñ e zilez eus e garg pennsekretour e Strollad Komunour Tchekoslovakia ha kemeret e voe e lec’h gant Gustáv Husák. E 1970 e voe skarzhet eus ar Strollad Komunour ha koll a reas e sez e Parlamant Slovakia hag e sez e Parlamant Kevreadel Tchekoslovakia. Kaset e voe da labourat evit melestradurezh ar c’hoadoù e Slovakia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Goude Dispac'h Voulouz 1989 e voe dilennet Dubček da gadoriad Parlamant Kevreadel Tchekoslovakia d’an 28 a viz Kerzu 1989, hag addilennet e voe e 1990 hag e 1992. E 1992 e teuas da vezañ penn Strollad Sokial-Demokrat Slovakia. D’ar mare-se e save kentoc’h a-du gant unaniezh an Tcheked hag ar Slovaked, hag a-enep ur stad distag evit Slovakia. Mervel a reas d’ar 7 a viz Du 1992 e Praha, da-heul ur gwallzarvoud karr-tan. Beziet e voe e Bratislava.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Arabat eo droukveskañ gant ar ganerez kuban La India de Oriente. Linda Bell Viera Caballero (bet ganet d'an 9 a viz Meurzh 1969 e Rio Piedras, Puerto Rico), anavetoc'h evel La India (\"An Indianez\"), zo ur ganerez puertorikan, lesanvet ivez La Princesa de la Salsa. Kanañ a ra salsa, bolero, baladas, pop music, house music, dance music, reggaeton, bachata. Mont a reas gant he zud da chom da Evrog Nevez, SUA, e karter ar Bronx, gant he mamm-gozh. Er skol e oa mignonez da Louie Vega, DJ, hag e 1990 e timezas dezhañ da 19 vloaz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Turdus litsitsirupa (Psophocichla litsitsirupa kent) a zo ur spesad golvaneged eus ar c'herentiad Turdidae. Anvet e voe Merula litsitsirupa (kentanv) da gentañ-penn (e 1836) gant al loenoniour skosat Andrew Smith (1797-1872).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevan a ra diwar amprevaned hag o larvenn dreist-holl .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad a gaver ar pevar isspesad anezhañ :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ober a rae ar genad Psophocichla e-unan kent.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pogoniulus coryphaea a zo ur spesad evned eus ar c'herentiad Lybiidae. Anvet e voe Barbatula coryphaea (kentanv) da gentañ-penn (e 1892) gant al loenoniour alaman Anton Reichenow (1847-1941).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad a gaver an tri isspesad anezhañ en Afrika :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lagonosticta sanguinodorsalis a zo ur spesad golvaneged eus ar c'herentiad Estrildidae.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kavout a reer ar spesad e hanternoz Nigeria (uhelgompezenn Jos) .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An danzón zo un doare sonerezh eus Kuba .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Chen Danqing (sinaeg: 陈丹青; pinyin: Chén Dānqīng), ganet e Shanghai d’an 11 a viz Eost 1953, zo ur livour sinaat. 13 vloaz oa pa voe roet lañs d'an Dispac'h Sevenadurel. Kuitaat a reas ar skol evit labourat douar. Pa echuas an Dispac'h sevenadurel ec'h emezelas Chen zo o chom e Tibet e 1976 e krogas da vont da glasoù liverezh. E 1980 e c'hounezas ur vestroniezh war al eoulliverezh e Skol-uhel an arzoù, e Beijing. Reuz a oa bet e Saloñs Beijing pa oa bet diskouezet an daolenn Tibet-Serie, e 1980. Emañ Chen o chom e Stadoù-Unanet Amerika abaoe 1982. Ul levezon vras o devoe skridoù Chen war buhez arz Sina ; gwelet e vez evel unan eus pouezusañ arzourien Sina en .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Chen Danqing - Artnet.com","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Iliz santez Anna zo un iliz katolik e kêr gozh Jeruzalem, e-kichenn poull Betesda ha Dor Sant-Stefan. Eno e vez graet eñvor eus ginivelezh ar Werc’hez Vari, rak hervez rag-aviel Jakez e veve Anna ha Joakim eno peogwir e oa ganet Mari e-kichenn an Templ. War lec'h poulloù Betesda e savjont ar Groazidi ur manati gwazed ha, war ar vougevioù iliz santez Anna. Houmañ emañ un iliz romaneg hag eo perhennet gand Bro-C'hall. En nev, a-zehou, skalieroù a gas d'ur chapel-dindan-douar : hervez ar Groazidi e oa eno ti Anna ha Joakim .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Llanllwchaearn (skrivet ivez Llanllwchaiarn) zo anv daou lec'h e Kembre :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Fernanda Fernández (Zújar, Granada, 1755 - ?) zo ul leanez etrerevek, kentañ den anavezet evel-se en Spagn. Ganet e oa en 1755 e Zújar, ur gêriadenn dindan abati Baza, en eskopti Guadiz. Savet e voe gant tud onest ha kristen. Troet e oa gant ar relijion ha mont a reas da leanez d'an 10 a viz Ebrel 1774, pa oa 18 vloaz. En ul leandi e kêr Granada e oa.Adal he c'hrennoad e taolas evezh, pa basae pe pa strevie, e tifluke eus he reizh un tamm kig 3 cm hed hag e teue en-dro en e lec'h. E 1787 e kontas kement-se d'he c'hofesour ma voe lakaet e-maez al leandi ha bac'het. Un enklask a voe graet gant an Iliz. Medisined, doueoniourien hag arc'heskob a roas o ali. Anavezet eo abalamour d'ur medisin kuban, Tomás Romay y Chacón, a embannas hec'h istor en 1813.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1948 an deiziadur gregorian eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Spurjoù en URSS (1948-1952) * 1añ Genver : Krouidigezh ar Benelux.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 12 a viz Ebrel : Krouidigezh Force Ouvrière (FO).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 17 - 25 a viz C'hwevrer: Taol Praha, gant ar Strollad komunour eo kemeret ar galloud.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gnomes de Troy zo un heuliad bannoù-treset fentus hag a dremen war ar blanedenn Troy. Gnomes de Troy a gont dimp gant fentigelloù yaouankiz Lanfeust, Cixi, C'ian hag o c’hamaradoù, tudennoù pennañ Lanfeust de Troy.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pep lec’h war dTroy e vez kavet Gnomed en holl gêrioù, en holl vilajennoù. An gnomed eo ar ger a reer gantañ evit komz deus... ar vugale, ar gañfarded vihan a gri, a ra trouz, a’n em gann, a dorr, a ra sotonioù. N’eo ket bet kavet e c’halloud gant Lanfeust c’hoazh, krog eo Cixi ha C'ian d’ober gant o hini, ha mont a reont da skol ar mestr Nicolède... Gnomes de Troy a gont o buhez pemdez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Soleil Productions : Levr 0 (embannadur kentañ al levr 0).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Lanfeust Mag","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Guy Alexis Lobineau, anvet ivez Dom Lobineau, a oa bet ganet e 1666 e Roazhon, ha marvet  e 1727 e Sant-Yagu-an-Enez, a oa un istorour breizhat, manac'h benediktan eus urzh Sant Maour. E 1707 e voe klokaet gantañ enklaskoù Jean-Audren de Kerdrel, manac'h benediktan eus Landunvez, hag e genlabourerien, a veze arc'hantet gant Stadoù Breizh, e skrivas un Histoire de Bretagne.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kawan zo ur gumun eus Bro-Dreger e kanton Bear, e departamant Aodoù-an-Arvor, e norzh Breizh. Ardamez : \"En aour, e deir gaouenn en sabel\". Hervez Froger ha Pressensé : Ardamezioù kanus familh Cavan, XIII vet kvt.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ar stêr Gindi a dreuz Kawan.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Abaoe nevezoadvezh ar maen e tle bezañ tud o vevañ e-lec'h m'emañ ar barrez. Er mare galian-ha-roman e tremene an hent eus Landreger da g-Karaez hag an hini eus ar Roc'h da Louergad e-kichen ar bourk.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ecclesia de Cavan, 1170; Kaguan, 1283; Cavan, c. 1330; fin XIV vet kvd Distaget e vez ['kawèn] anv ar barrouz gant tud ar vro ha n'eo ket [ka'wann] evel ma vez klevet re alies gant nevez-vrezhonegerien 'zo. Dont a rafe an anv-se eus un adanv da sant c'hGaran, Kadvan, moarvat, hag a zo testeniekaet e Kembre. Div skol a zo diwar talvoudegezh anv ar Gumunn : * ar re hag a zo stag gant un anv den : Ne deu ket anv ar gumun-mañ diwar ar ger kaouenn. - B. Tanguy : diouzh henbrezhoneg Catman. (dislaret er bajenn Kaouenneg) * ar re a zo kentoc'h a du gant : kaouenn, an evn - Marteville & Varin (1843); - Jean-Yves Le Moing (2007); pajennoù 24 & 72. gwelout er bajenn kaozeadenn. - Hervez Froger ha Pressensé, teir gaouenn a zo en ardamezioù (kanus) familh Cavan, XIII vet kvt. (lodenn war ar stern)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 1030 e oa bet renablet ar barrez er \"Pouillé de Tours\". D'ar veskontez Royanteline e oa en . Pa varvas ar veskontez e voe roet he douaroù da Zuk Breizh. War-lerc'h e kouezhas Kawan etre daouarn tud Pentevr ha goude re tud Avaogour. E kentañ lodenn an perc'henn aotrouniezh Kawan ha Kaouenneg a oa anvet Aymeri, bev e oa c'hoazh e 1280. Klask a reas e vab, Yann, stourm a-enep duk Breizh, Yann Iañ, da sikour konted Pentevr. Koll a reas hag e tapas duk Breizh aotrouniezh Kawan digantañ, da reiñ da Yann a Kersaliou. Aotrouien Kawan a douge ur skoed \"aour e deir c'haouenn sabel\". Er e voe reuz e Bro-Dreger etre tiegezh Moñforzh a oa skoazellet gant ar Saozon hag hini Bleaz a oa eus kostezenn ar C'hallaoued. Mervel a reas kalz a Saozon e Kawan setu perak ez eus bet anvet ul lec'h \"Bered ar Saozon\". Echuiñ a reas al luz pa oant bet skarzhet e 1347. Er mare-se e oa Kawan ha Kaouenneg dindan dalc'h Gwengamp. Rannet e oa ar barrez hag e trev e meur a dalc'h lezennel bras.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E-kerzh brezelioù ar C'hevre Katolik en emgannas arme Bro-C'hall hag hini duk Mercœur, hag e voe distrujet bro Kawan e fin ar .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Feulster ha krizder a voe kaset gant an Dispac'h Gall e Kawan. D'an 10 a viz Gwengolo 1792 e oa bet tapet meur a zegad a annezidi eus ar barrez en un emgann etre ar Warded Broadel Lannuon ha 4 000 emsavad eus ar parrezioù tro-war-dro, ha rediet da dennañ warne. Ar c'huzul-kêr kentañ da vezañ dilennet a oa e 1790.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 77 gwaz a gollas o buhez abalamour d'ar brezel hervez monumant ar re varv, d.le. 5,27 % ag ar boblañs hervez an niveradeg bet graet e 1911 .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diavez Diabarzh","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* D’ar 27 a viz Mae 2006 eo bet votet ar garta Ya d'ar brezhoneg gant kuzul-kêr ar gumun ha roet d'ar gumun war un dro al label Ya d'ar brezhoneg live 2.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Pêr ar Floc'h a voe dilennet maer e 1801. War-lerc'h e vezas heuliet gant Gwilhom Tremel, Gwilhom Razavet, F. Loeiz Droumaget, Yves-Marie Unwaz, Loeiz ar C'hwerv, Jozef Klec'h, Jozef ar Rolant, Jozef Helkin, Ujen an Hegarad, Fañch-Mari Perrot, Pierre-Yvon Tremael ha Pierre-Yves Nikol.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Deuet eo Kawan da vezañ ur seurt \"kêr-benn\" evit sevenadur ar vro, ha deuet ez eus ur bern sonerien hag arzourien brudet e metoù sonerezh Breizh da vevañ da Gawan. En o zouez emañ: Gweltaz Moal, Hugues Besco, Louis-Jacques Suignard, Ifig Troadeg...","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gevellet eo Kawan gant ur gêr eus Kontelezh An Cabhán (Cavan e saozneg) en Iwerzhon.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"J. RIGAUD : Géographie historique des Côtes du Nord. 1890. Michel de la TORRE : ''Guide de l'art et de la nature. Côtes du Nord''. Berger-Levrault Embanner. 1978 / Nathan. 1985.- Régis de Saint-Jouan : ''Dictionnaire des communes du département des Côtes d'Armor''. 1990.- Bernard Tanguy : ''Dictionnaire des noms de communes, trèves et paroisses des Côtes-d'Armor''. Chasse-Marée - Ar Men. 1992- Embannadurioù Flohic : ''Le patrimoine des communes des Côtes-d'Armor''. 1998.- Edmond Rébillé : Itinéraire littéraire en Côtes d'Armor. Coop Breizh. 1998.- Jean Maguer : ''Kanton ar Roc'h. Petite histoire du canton de La Roche-Derrien''. Impram. Lannion. 1999. Hervé ABALAIN : Les noms de lieux bretons. Universels Gisserot. 2000.- Embannadurioù Delattre : ''Les Côtes d'Armor. Les 372 communes''. 2004.- Jean-Yves Le Moing : Noms de lieux de Bretagne. Christine Bonneton embanner. Paris. 2007- Michel Froger & Michel Pressensé : ''Armorial des communes des Côtes d'Armor & Ille-et-Vilaine''. 2008","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Krouet e oa bet Oblast Emren Karatchay, enbarzhiet en Unaniezh Soviedel, d'ar 26 a viz Ebrel 1926. Ouyezd Kurdistan (anvet ivez en un doare nann-ofisiel Kurdistan Ruz diwar ar c'hurdeg Kurdistana Sor; en azerbaidjaneg Qızıl Kürdistan; e ruseg Красный Курдистан) a oa bet ur rann eus an Unaniezh Soviedel krouet e 1923 hag aet da get c'hwec'h vloaz war-lerc'h e 1929. Latchin (kurdeg: Laçîn) e oa ar sez melestradurel. Krouet e oa bet Ouyezd Kurdistan gant an Unaniezh Soviedel d'ar 7 a viz Mezheven 1923 dindan an anv ofisiel Ouyezd Kurdistan (ruseg: Курдистан уе́зд), o klask bezañ gwelet mat gant ar Gurded/ezed o vevañ en tu-hont d'ar bevennoù, en Iran ha Turkia. Laket e oa bet ar c'hourmandieg da yezh ofisiel an takad-se ha diorren a rae ar sevenadur kurdek a-hed ar maread ma padas an okrug. Dismantret e oa bet Ouyezd Kurdistan d'an 8 a viz Ebrel ha d'an 30 a viz Mae 1930 e oa bet savet Okroug Kurdistan en e lec'h, met dismantret e oa bet ivez d'e dro d'ar 23 a viz Mezheven 1930 gant aon rak an enebiezh etrebroadel a c'hellfe sevel diwarnañ. Da ziwezh ar bloavezhioù 1930 e oa bet kaset holl Gurded URSS, ken diouzh an ez-okroug kurdeg ha diouzh Jorjia e 1944, da Azerbaidjan, Armenia ha Kazac'hstan. E 1992, goude ma oa bet aloubet Latchin gant Armenia da geñver brezel Nagorno-Karabac'h, e oa bet disklêriet Republik Kurdek Latchin en Armenia gant ur strolladig tud gante Waqil Mustafayev en o fenn, met ne gasas da netra dre oa oa aet kuit an holl Gurded, tec'het ac'halese betek lec'hioù all eus Azerbaidjan o klask repu enne.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* \"Un istor trist c'hoazh: Kurdistan Ruz\"","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Silvio Danailov a zo bet ganet d'an 21 a viz Ebrel 1961. Mestrc'hoarier echedoù bulgar. Mestr Meur Etrebroadel eo.2466 edo e renk Elo diwezhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 985 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 985","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 985","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Er yezhoniezh e vez implijet an termen raganv damresisaat (saoz: indefinite pronoun) evit komz eus ur raganv implijet evit ober dave d'un dra, d'un den amresis. Setu ur roll eus ar re bouezusañ e brezhoneg. Merzet e vo ma vez implijet an elfennoù amspisaat \"bennak\" ha \"forzh\" alies e brezhoneg evit sevel seurt termenoù: Unander","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Da impalaer Shu Han e ya Liu Shan goude marv e dad Liu Bei","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rouantelezh Kent ( e saozneg: The kingdom of the Kentish ha goude Kingdom of Kent; e hensaozneg: Cantaware Rīce; e latin: Regnum Cantuariorum), a oa ur rouantelezh angl-ha-saoz er Grennamzer, hag a glote he zachenn dre vras gant kontelezh Kent, e gevred Bro-Saoz, hiriv. Tennañ a ra e anv eus ar bobl vrezhon anvet Cantiaci, tud ar vro Ceint. Krouet e voe war a seblant er gant Juted hag unan eus ar rouantelezhioù angl-ha-saoz pouezusañ e voe betek ar . Goude-se, dre ma oa rouantelezhioù galloudusoc'h en-dro dezhi, ez eas he levezon war zigresk ha goude hanterenn gentañ ar e teuas da vezañ sujet d'e amezeien, Essex ha da c'houde Wessex. En Xvet kantved e teuas da vout un darn eus Bro-Saoz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Hervez Nennius hag ar C'hronik angl-ha-saoz e vefe bet krouet rouantelezh Kent gant Hengist hag e vab Horsa, daou goprsoudard german hag a vefe bet galvet gant Vortigern d'e skoazellañ da zifenn Preden ouzh ar Bikted. Roet en dije Vortigern Enez Thanet dezho hag euredet e vije neuze da Rowena, merc'h Hengist. Goude m'o doa paouezet ar Vrezhoned d'e baeañ e vefe en em savet Hengist ha stourmet ouzh Vortigern hag e vab Vortimer en emgannoù Wippedesfleot, Aegelesthrep ha Crecganford war-dro 450. Divarrek e vefe bet ar Saksoned d'aloubiñ Preden a-bezh met mirout a reas Kent. Hervez Nennius en doa aozet Hengist ur banvez gant uhelidi Preden da sinañ ar peoc'h met o zrubardiñ a reas hag o lazhadegañ. Difizius ez eo Nennius hag ar C'hronik angl-ha-saoz evit ar prantad-se, avat, hag heñvel-tre eo an danevell-se ouzh ar mojennoù germanek. Adkavout a reer, evit skouer, istor ar banvez en Niebelungenslied, gant Attila e perzh an trubard. Gwirheñvel eo mojennel pe damvojenell hag e oa kalz liesekoc'h istor savidigezh ar rouantelezh. Hervez ar C'hronik angl-ha-saoz e vefe bet Oisc Kent roue kentañ ar vro hag anezhañ e tenn an dierniezh e anv - an oiscingas. Gwirheñvel e voe furmet ar rouantelezh a-nebeudoù e fin ar hag e deroù ar  gant goprsoudarded o-defe skrapet ar galloud digant an noblañs vrezhon.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Hogozik netra a anavezer diwar-benn istor Kent e-pad ar met, war a seblant e oa unan eus ar rouantelezhioù pouezusañ ha pinvidikañ e Preden. E binvidigezh e tenne eus e zarempredoù gant ar Franked hag e-pad ar prantad-se e oa ar greizenn genwerzhel pennañ er vro. Kornôk ar vro, a oa e sevenadur sakson kentoc'h eget jut, a voe aloubet ha staget gant rouaned Kent er, d'un ampoent n'anavezer ket. He feurheñvelder hag he sevenadur ispisial a viras ar rannvro hag un isrouantelezh e furmas alies evit hered ar gurun. Abalamour d'e liammoù gant ar franked e voe Kent ar rouantelezh angl-ha-saoz kentañ gounezet d'ar feiz. E 597 ec'h erruas Sant-Aogustin er vro gant 40 manac'h hag ar pezh a yefe da vezañ arc'heskopti Canterbury a aozas.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Æthelbert Kent a voe gounezet d'ar feiz e 616. Unan eus ar rouaned angl-ha-saoz pouezusañ e oa war a seblant ha war un darn vras bro-Saoz en em astenne, ar pezh a lakaas Beda da reiñ an titl Brettwalda dezhañ. Aozañ a reas ul lezennaoueg, an hini gentañ e bro-Saoz. Goude e varv ez eas war zigresk galloud Kent avat. Essex, a oa bet ur gwez dezhañ a adkavas e frankiz ha d'ar baganelezh e tistroas, ar pezh a viras an Iliz da lakaat e sez e Londrez evel ma venne. Kregiñ a reas ar rouantelezhioù arall da genwerzhañ gant ar c'hevandir ha da vihanoc'h ez eas perzh Kent. Goude 650 e oa aet war a seblant da sujet d'e amezeien. E 686 e voe aloubet gant Caedwalla Wessex a lakaas e vreur Mul Kent war an tron. Faezhet ha lazhet e voe gant un emsav e voe hemañ, avat ha daoust ma tistroas Caewalla da wastrañ ar rouantelezh e voe divarrek d'e aloubiñ adarre. Mercia a aotrounie ar vro dre ur roue gwaz Oswine Kent war-dro 689 met ne renas hemañ nemet div vloavezh. Kaset kuit e voe gant Withred Kent a adsavas frankiz ar vro. E 694 e sinas ar peoc'h gant Wessex.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar roue meur diwezhañ e voe Withred. Goudezañ e voe renet Kent gant meur a roue alies, daoust m'o-doe an dra-se en un doare peoc'hek. E 764 ez eas ar vro da sujet da Offa Mercia. O zitl a viras rouaned Kent da gentañ met er bloavezhioù 770 ec'h esaeas Offa da ren ar vro gantañ e unanig. Abeg un emsavadeg e voe an dra-se ha trec'h e voe tud Kent, war a seblant, en un emgann e-kichen Otford e 776 ; Reiñ a reas an trec'h-se tro d'ar vro da chom frank un nebeut bloavezhioù rak, war a seblant, Egbert II Kent hag Ealhmund Kent a oa barrek da ren en un doare dizalc'h. Ne badas ket, avat, hag adsevel a reas e aotrouniezh Offa e 785. Ouzh Mercia e chomas staget Kent eus 785 betek 796. Goude marv Offa, avat e tistroas her ar rouantelezh, Eadbert Praen ha mont a reas da benn d'adsevel ar vro e-pad div vloavezh. Faezhet e voe gant Coenwulf Mercia e 798. E vreur Cuthred Kent e plasas hemañ war dron Kent. Goude e varv e 807 e voe adstaget Kent ouzh Mercia.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kent a voe adsavet war-dro 820 gant Mercia ha roet d'un isroue Baldred Kent. E 825 e voe faezhet Mercia gant Egbert Wessex en Emgann Ellendun ha gant hemañ e voe skrapet Kent. Diarbennet e voe Baldred ha staget e voe tachenn Kent ouzh Wessex. D'un darn eus isrouantelezh Æthelstan Wessex ez eas war-dro 839 met da Wessex e tistroas goude e varv.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Roll rouaned Kent","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Rouantelezh Kent war an History Files","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur geek (ger deuet eus saozneg SUA distaget [gi:k] peurvuiañ, [dʒiːk] a-wechoù) a zo un anv roet d'un den sot gant ul labour bennak, pe un dachenn studi, gant ar stlenneg peurvuiañ. Ar skouer brudetañ eus ar geek eo hini an den yaouank (pe chomet yaouank a spered) plijet gant ar skiantoù, ar teknologiezhioù nevez hag an dreistharozed. Brasaet eo ar skouer muioc'h-muiañ war ar c'hoarioù-video (Dreist-holl an MMORPG, er c'hoarioù perzh hag e bed al levrioù pe ar filmoù fantasy.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Hervez an Oxford American Dictionnary e vefe ret klask orin ar ger en uhelalamaneg-krenn, en anv geck, a dalv kement ha den sot, hag er ger flandrezek gek a dalv kement ha tra iskis, mezhus. E Norzh ha reter bro-c'hall, e vez kavet an anv Gicque a ziskouez un den sot gant meurlarjez. E Alsas, e pad dibunadeg meurlarjez, e vez douget Shellekapp, Gickeleshut pe boned ar Gicque, gant kloc'higoù. E-pad ar bal eus meurlarjez Dunkerque, dañset e vez ur ''kelc'hiad ar Gicques'' Er XVIIIvet kantved, en Aostria-Hungaria, ar sirkoù a kinnige duja ar 'Gecken'', euzhviloù foar, tud gant ur c'horf tort, plac'h gant barv, h.a. Tro-dro fin ar XIXvet kantved, e Amerika an Norzh, er foarioù, kroget e vez da kinnig Geeks e-barzh ar side-shows, an diskouezadegoù staget deus ar sirkoù. Kinniget e veze aliez freaks, da lâret eo euzhviloù foar. E-barzh ar bed-se e veze ar geek un den ampechet spered (Kendoare Down) pe un arzour sirk ne c'halle ket ober e arvest. Peuraliesañ e oa noaz, e-barzh ur gaoued, goloet gant fank, gwisket gant kroc'hen loened ha ruoc'hal a rae evit ober aon d'an arvesterien o doa paeet evit gwelout anezhañ. Diskouezet e veze evel ur \"gwalenn a vanke\", evel an \"den gouez\" kavet e-barzh ar c'hoad. A-wechoù e veze lakaet da dic'hougañ pe dipennañ yer gant e zent hag ar geek a ranke ober van evañ e wad. E-barzh e teir-oberenn The Deptford Trilogy, ar skrivangner Robertson Davies a ziskriv e kejadenn gant un arzour sirk a vez reidet d'ober ar geek. Er Stadoù-Unanet, ar ger a vo implijet evit an dud iskis, ne n'em lakont ket er gevredigezh. Er bloavezhioù 1920, skriverien evel Meyer Levin, Upton Sinclair pe Truman Capote a implije ar ger evit an dud en-o-unan hag un tamm foll a c'heller gwelout mont en-dro en o zi, ar blev kribet fall ha kollet en o soñjoù. E-barzh Tennessee Waltz eus Nic Franton, an haroz a lar, o komz deus A.Einstein : \"''Look at this guy's hair, what a geek !''\" (\"Sell deus blev an den-mañ, pebezh geek !)Laret e vez ivez e vez un orin soudard d'ar ger a dalvezfe General Electric Engineering Knowledge (\"Gouiziegezhioù hollek e ijinouriezh tredan\")","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"N'eo nemet er bloavezhioù 1960, gant diorroadur ar jederezigoù hag an urzhiataeroù, en deus ar ger kroget fa vezañ implijet evit komz deus an dud \"barrek e mat\" hag er skiantoù pe en teknologiezh hag - e-barzh al liseoù ar ar skolioù-meur - ne oent ket dedennet gant ar sport hag ar gouelioù aozet gant o kamaladed. « Er penn-kentañ, ar gêr a zeu eus an amerikan freak, euzhvil foar », a zispleg David Peyron, oc'h ober un dezenn e sosiologiezh war ar geek. « El liseoù, e oa un intelektual. tud \"intello\" er skiantoù ha teknologiezhioù nevez. Evel ma oant lakaet o-unan, aet int davet bedoù faltaziek » . Hiriv an deiz, ar geek a c'hell talvezout un den a zo menet e-barzh un dachenn, hag a vo alies er slenneg pe er skiant-faltazi. Dedennet agalz e vo gant an hollved-se hag en devo ur gouiziegezh war ar sujed-mañ. Ar geeked a pouezh mat war an diforch etrezo hag an tud a vez laret nolife diouto. An nolife a zo an hini a implij holl e amzer en un doare drammus, hag alies o tilezel an tachennoù all evel ar buhez sokial, padal ar geek a zo an hini a zo menet en e sujed met en doare yac'h, en ur chom e darempred gant ar bed tro-dro dezhañ. Ar geek, er c'hontrol eus ar sonjoù poblek, en deus ur vuhez sokial dre m'eo e liamm gant geeked all : stummañ a reont neuze ur kummuniezh tud dedennet, o eskemm dre internet peurvuiañ(foromoù, c'hoarioù war ar rouedad...) pe gellout a reont en em adkavout gant oberennoù gwirion (c'hoarioù roll, wargames, gouelioù...) Ar geeked a c'hell e mod-se bezañ kemeret evel tud o terc'hout eus ar vuhez gwirion evit bedoù ijinet, alies faltaziek (skiant-faltazi, heroic fantasy, hag all...). Ar geek a implij meur a binviji evit mont davet ar bedoù faltaziek-se evel ar romantoù, ar vandenn-treset, ar sinema pe an heuliadoù skinwell, ar c'hoarioù-video, e ijin (c'hoari perzh) pe memes traoù all iskisoc'h (tudennigoù er wargames, an audio evit ar Sagaioù MP3 evel Tourell Naheulbeuk Er vuhez gwirion, dedennet int gant pep tra a c'hell bezañ liammet gant ar bedoù faltaziek-se, evel an teknologiezhioù nevez (stlenneg ha c'hoarioù-video), al lennegezh (mitologiezh, mojennoù...), ar savidigezh gwiskamant (Cosplay, ar skiantoù... E-barzh an diskrivadur-mañ, ar stlenneg a c'hell bezañ kemeret evel ur bed ijinet en e bezhlerc'h ma kemer geeked 'zo un doare da terc'hout ouzh hor bed, an aliesañ e domani ar krouadur dre urzhiataer (programmadur, grafism...) Hiriv an dizh e vez kavet ivez ar ger benel gant geekette pe geekez. N'eus ket pell zo ez eo dioroet ar ger Gok, a dalv tud gotek geeks; (Sellet Luskad Gotek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur geek a zo alies heulier ouzh un hollved pe/ha un dudi resis. Un dudi a c'hell bezañ anvet evel geek ma 'z eo e liamm gant an deknologiezhioù nevez pe/ha ar skiant-faltazi. Setu ul listenn berr :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dohem e galleg, Dallem e flandrezeg a zo ur gumun eus departamant Pas-de-Calais (Bro-C'hall).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.7,0.9,0.7) ImageSize = width:800 height:350 PlotArea = left:50 bottom:30 top:30 right:50 DateFormat = x.y Period =from:0 till:1200 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100 start:0 ScaleMinor = gridcolor:lightgrey increment:50 start:0 BackgroundColors = canvas:sfondo BarData= bar:1791 bar:1792 bar:1793 bar:1794 bar:1795 bar:1796 bar:1797 bar:1798 bar:1799 bar:1800 text:1800 bar:1801 bar:1802 bar:1803 bar:1804 bar:1805 bar:1806 bar:1807 bar:1808 bar:1809 bar:1810 bar:1811 bar:1812 bar:1813 bar:1814 bar:1815 bar:1816 bar:1817 bar:1818 bar:1819 bar:1820 text:1820 bar:1821 bar:1822 bar:1823 bar:1824 bar:1825 bar:1826 bar:1827 bar:1828 bar:1829 bar:1830 bar:1831 bar:1832 bar:1833 bar:1834 bar:1835 bar:1836 bar:1837 bar:1838 bar:1839 bar:1840 text:1840 bar:1841 bar:1842 bar:1843 bar:1844 bar:1845 bar:1846 bar:1847 bar:1848 bar:1849 bar:1850 bar:1851 bar:1852 bar:1853 bar:1854 bar:1855 bar:1856 bar:1857 bar:1858 bar:1859 bar:1860 text:1860 bar:1861 bar:1862 bar:1863 bar:1864 bar:1865 bar:1866 bar:1867 bar:1868 bar:1869 bar:1870 bar:1871 bar:1872 bar:1873 bar:1874 bar:1875 bar:1876 bar:1877 bar:1878 bar:1879 bar:1880 text:1880 bar:1881 bar:1882 bar:1883 bar:1884 bar:1885 bar:1886 bar:1887 bar:1888 bar:1889 bar:1890 bar:1891 bar:1892 bar:1893 bar:1894 bar:1895 bar:1896 bar:1897 bar:1898 bar:1899 bar:1900 text:1900 bar:1901 bar:1902 bar:1903 bar:1904 bar:1905 bar:1906 bar:1907 bar:1908 bar:1909 bar:1910 bar:1911 bar:1912 bar:1913 bar:1914 bar:1915 bar:1916 bar:1917 bar:1918 bar:1919 bar:1920 text:1920 bar:1921 bar:1922 bar:1923 bar:1924 bar:1925 bar:1926 bar:1927 bar:1928 bar:1929 bar:1930 bar:1931 bar:1932 bar:1933 bar:1934 bar:1935 bar:1936 bar:1937 bar:1938 bar:1939 bar:1940 text:1940 bar:1941 bar:1942 bar:1943 bar:1944 bar:1945 bar:1946 bar:1947 bar:1948 bar:1949 bar:1950 bar:1951 bar:1952 bar:1953 bar:1954 bar:1955 bar:1956 bar:1957 bar:1958 bar:1959 bar:1960 text:1960 bar:1961 bar:1962 bar:1963 bar:1964 bar:1965 bar:1966 bar:1967 bar:1968 bar:1969 bar:1970 bar:1971 bar:1972 bar:1973 bar:1974 bar:1975 bar:1976 bar:1977 bar:1978 bar:1979 bar:1980 text:1980 bar:1981 bar:1982 bar:1983 bar:1984 bar:1985 bar:1986 bar:1987 bar:1988 bar:1989 bar:1990 bar:1991 bar:1992 bar:1993 bar:1994 bar:1995 bar:1996 bar:1997 bar:1998 bar:1999 bar:2000 text:2000 bar:2001 bar:2002 bar:2003 bar:2004 bar:2005 bar:2006 bar:2007 bar:2008 bar:2009 bar:2010 bar:2011 text:2011 PlotData= color:barra width:10 align:left bar:1793 from:0 till: 512 bar:1800 from:0 till: 382 bar:1806 from:0 till: 519 bar:1821 from:0 till: 609 bar:1831 from:0 till: 642 bar:1836 from:0 till: 662 bar:1841 from:0 till: 701 bar:1846 from:0 till: 887 bar:1851 from:0 till: 882 bar:1856 from:0 till: 781 bar:1861 from:0 till: 819 bar:1866 from:0 till: 888 bar:1872 from:0 till: 961 bar:1876 from:0 till: 1138 bar:1881 from:0 till: 1035 bar:1886 from:0 till: 1039 bar:1891 from:0 till: 923 bar:1896 from:0 till: 1023 bar:1901 from:0 till: 1011 bar:1906 from:0 till: 1034 bar:1911 from:0 till: 958 bar:1921 from:0 till: 947 bar:1926 from:0 till: 881 bar:1931 from:0 till: 754 bar:1936 from:0 till: 898 bar:1946 from:0 till: 926 bar:1954 from:0 till: 745 bar:1962 from:0 till: 593 bar:1968 from:0 till: 575 bar:1975 from:0 till: 613 bar:1982 from:0 till: 687 bar:1990 from:0 till: 705 bar:1999 from:0 till: 703 bar:2006 from:0 till: 745 bar:2011 from:0 till: 795 TextData= fontsize:S pos:(50,10) text:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ceratophyllum Demersum a zo ur blantenn-dour eus genad Ceratophyllum. Kavout a reer anezhañ e tout ar rannvedoù klouar pe trovanel eus ar bed. Ur blantenn-dour beuziet eo ha kreskiñ a ra e poulloù pe e sterioù gorek tre o red. Gallout a ra tizhout etre 1 ha 3 metr gant kalz adgar a lakaa anezhañ da vezañ heñvel ouzh un doare bodenn. Implijet e vez evel plantenn-akwariom.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ceratophyllum demersum war Aquabase.org","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Loch Shuaineart pe Loch Suaineard (Loch Sunart e saozneg) zo ul loc'h e Loch Abar, e Bro-Skos. War lez al loc'h emañ kêriadenn Suaineart.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Un enezenn zo el loc'h, anvet Orasaigh e gouezeleg, hag \"Oronsay\" e saozneg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Potsdamer Platz a zo ur blasenn hag ur groashent e kreiz-kêr Berlin, en Alamagn. Anvet eo diwar anv Potsdam, ur gêr tost ouzh Berlin. Lod brasañ savadurioù ar blasenn a zo bet savet goude 1990. Unan eus lec'hioù aroueziusañ Berlin eo, ha stank eo an douristed a zeu d'he gwelout. Er bloavezhioù 1920 ha 1930 e oa unan eus lec'hioù buhezekañ Europa. Lod brasañ savadurioù ar blasenn a voe distrujet abalamour da vombezadegoù an Eil Brezel-bed. Pa voe rannet Berlin goude ar brezel, e voe troc'het ar blasenn e div lodenn, ha goude 1963 e veze treuzet gant Moger Berlin, neuze e voe dilezet. Goude diskar Moger Berlin e 1989 e voe aozet ur sonadeg er blasenn gant Roger Waters : The Wall a voe sonet gantañ d'an 21 a viz Gouere 1990, da lidañ unvanidigezh Alamagn. Goude 1990 e voe sachet evezh ar bolitikourien gant ar blasenn, rak tost ouzh kreiz-kêr emañ. Dilennidi ar c'huzul-kêr a zivizas rannañ ar blasenn e peder lodenn, pep hini anezho a voe fiziet en ur postour prevez, da bep hini anezho da aozañ e raktres. Da vare al labourioù-se e voe chanter brasañ Europa. Gant Renzo Piano e voe savet steuñv savadur Daimler-Benz, deuet da vezañ DaimlerChrysler hiziv an deiz. Meur a savour brudet a savas steuñvioù. Potsdamer Platz No. 1 par Gant Hans Kollhoff e voe treset steuñv Potsdamer Platz No. 1, ur savadur ma kaver ennañ burevioù breutaerien. (a-zehou war ar skeudenn, ar savadur brik e-kreiz). Gant Helmut Jahn e voe savet steuñv Sony Center, hag a vez gwelet peurliesañ evel unan eus savadurioù aroueziusañ ar savouriezh a-vremañ e Berlin. Daoust ma ne savas ket a-du an holl gant ar raktres pa voe kinniget, ez eo deuet d avezañ ul lec'h ma teu stank an dud : 70 000 gweladenner an devezh a vez, hag a-hed an amzer e vez tud war al lec'h. Ouzhpenn desachañ touristed ez eo ul lec'h mat teu ar Verliniz d'ober o frenadennoù, hag an dud entanet gant ar sinema a zeu ivez : tri c 'hemplezh sinema, un akademiezh hag ur mirdi diwar-benn ar sinema ha 40 sal-sinema a gaver ivez. Lodennoù zo eus Der Himmel über Berlin, ur film savet gant Wim Wenders e 1987, a zo bet filmet e Potsdamer Platz, a-raok ma vefe diskaret ar Voger.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pint an hanternoz a zo un evn bihan, Fringilla montifringilla e anv skiantel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra al labous en Eurazia .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Alnwick (distaget [ˈænɪk]) zo ur gêr vihan (market town) en hanternoz kontelezh Northumberland, e biz Bro-Saoz. Pennlec'h distrig Alnwick eo, ha 7 100 a dud a oa e 2001.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kêrbenn konted Northumberland e oa.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* E 1994 ha 1995 e voe redet Kampionadoù ar Redek war ar maez ( cross-country)","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Kastell Alnwick","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Idauze-Mendi (Idaux-Mendy e galleg hag ent-ofisiel) zo ur gumun eus proviñs Zuberoa, en Euskal Herria, en hanternoz d'ar Pireneoù, e kanton Maule-Lextarre.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar '''c'hrokodil hobregonet' (Crocodylus cataphractus'') a zo ur stlejvil hag a vev en Afrika.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ahatsa-Altzieta-Bazkazane (Ahaxe-Alciette-Bascassan e galleg hag ent-ofisiel) zo ur gumun eus kanton Donibane Garazi, e proviñs Nafarroa Beherea (pe Benafarroa), en Iparralde, en Euskal Herria, en hanternoz d'ar Pireneoù.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Eus Ahatsa (\"roc'h\"), hag Altzieta (\"gwern\").","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ahatsa-Altzieta-Bazkazane zo unanet abaoe an 11 a viz Mezheven 1842.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Legarda zo ur gumun e Nafarroa en Euskal Herria.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Lleuwen Steffan zo ur ganerez kembraek, bet desket brezhoneg ganti en ur staj 6 miz, hag a c'haller klevet ha gwelet war leurennoù Breizh. Merc'h eo d'ar c'haner kembraek Steve Eaves. Loreet eo bet gant ar Prizioù 2012 F3 Breizh er rummad Pladennoù kanet e brezhoneg. Anvet e oa ivez er rummad Brezhoneger ar bloaz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*http://www.myspace.com/music/player?sid=23221591&ac=now","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Philepittidae a zo ur c'herentiad e rummatadur an evned, bet krouet e 1870 gant al loenoniour saoz Richard Bowdler Sharpe (1847-1909).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"N'eus nemet an daou spesad eus ar genad Philepitta : Diblaset e oa bet Neodrepanis coruscans ha Neodrepanis hypoxantha (genad Neodrepanis), n'eus ket pell amzer, e kerentiad an Eurylaimidae.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Emañ brosezat e Madagaskar.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Clamator a zo ur genad e rummatadur an evned, krouet e 1829 gant an naturour alaman Johann Jakob Kaup (1803-1873), ennañ koukouged.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pevar spesad a ya d'ober ar genad :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar '''gerc'heiz-noz Malaysia''' a zo ur spesad evned hirc'harek, Gorsachius melanolophus an anv skiantel anezhañ. Anvet e voe Ardea melanolopha (kentanv) da gentañ-penn (e 1822) gant an naturour breizhveuriat Thomas Stamford Raffles (1781-1826).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra diwar vuzhug ha raned diouzh boaz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kavout a reer ar spesad e koadegi gleb kreisteiz Azia hag an enezeg lec'hiet etre Aostralia hag Azia ar Gevred .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Erer Ayres (Hieraaetus ayresii) a zo un evn-preizh hag a vev en Afrika issahara.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diouzh an evnoniourien e vez renket an erered en urzhiad Falconiformes pe Accipitriformes.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Nikolaz V (e latin: Nicolaus V), Tommaso Parentucelli e anv-tiegezh, ganet tro 1398 e Sarzana ha marvet d'ar, a oa bet dilennet da bab an Iliz katolik roman d'ar .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"'''Francesco Maria de' Medici''' (Firenze 1660 – Villa di Lappeggi 1711) a oa ur c'hardinal italian, Dug Rovere ha Montefeltro.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Eil mab Ferdinando II de' Medici, dug-meur Toskana, ha Vittoria Della Rovere, e oa. Ganet e oa 18 vloaz war-lerc'h e vreur henañ, Cosimo III de' Medici‎,  a voe  dug-meur war-lerc'h o zad. E 1683 e voe anvet da c'houarnour Siena, hag e 1686 da gardinal. Pa varvas e vamm e 1694 eo e teuas da vout dug Rovere ha  Montefeltro. O chom e veze er Villa di Lappeggi, adsavet gantañ, ha brud fall a dapas abalamour d'ar banvezioù hag orgedoù aozet eno.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 1709, gwall fall e yec'hed gant ar seurt buhez, tev evel ur varrikenn, diaes dezhañ bale, e rankas plegañ da c'hoant e vreur, an dug Cosimo, ha  dimeziñ da Eleonora Luisa Gonzaga (1686–1741), merc'h da Vincenzo Gonzaga, Dug Guastalla, evit  saveteiñ al lignez a oa o vont da get. Evit dimeziñ avat e voe torret eus e garg a gardinal gant ar pab. Koll a reas an nebeud a yec'hed a chome dezhañ e gwele e wreg hogen aner e voe e strivoù. Mervel a reas e Bagno a Ripoli en 1711. Cosimo III de' Medici a varvas e 1723 hag e vab  paotretaer Gian Gastone de' Medici a varvas divugel e  1737. Goude marv ar re-se ne chomas nemet Anna Maria Luisa de' Medici (1667-1743) evel Medici ken war an douar.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ugo Chiti en deus skrivet ur pezh diwar-benn e eured, \"Nero Cardinale\".","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Acton, Harold: The Last Medici, Macmillan, Londrez, 1980, ISBN 0-333-29315-0","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Al Lepidoptered, anvet ivez Skantaskelleged, a zo an urzhiad vras a amprevaned m’emañ ar balafenned ennañ. Evit ar poent ez eus bet renablet 174 250 spesad, renket e 126 kerentiad.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Fleur zo un anv-badez gallek hag a gaver ivez e nederlandeg hag e saozneg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dont a ra eus gallekaat an anv-badez latin Flora.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Fleur Forsyte, e romantoù The Forsyte Saga gant ar romantour saoz John Galsworthy.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ahmed Salman Rushdie (सलमान रश्दी en hindi, سلمان رشدی en ourdou) (ganet d'an 19 a viz Mezheven 1947 e Mumbai) zp ur skrivagner saoznek genidik eus India. Dont a reas brud dezhañ gant e eil romant, ''Midnight's Children'' (1981), ha gantañ e c'hounezas ar Booker Prize. Kavet e voe abeg en e bevare romant, The Satanic Verses (1988), gant muzulmiz eus an tu pellañ. Embannet e voe ur fatwa (kondaonidigezh) gant an Ayatollah Khomeini en Iran, o c'hervel ar \"vuzulmiz vat\" da lazhañ Salman Rushdie abalamour m'en dije kunujennet an islam en e levr, a-hervez. Ret e voe d'ar skrivagner mont kuit diouzh India ha bevañ damguzh en estrenvro. Abaoe un nebeud bloavezhioù en em ziskouez en-dro e lec'hioù foran avat. Emañ o vevañ e Bro-Saoz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Namibe zo ur gêr eus Angola ha kêr-benn proviñs Namibe. War ribl ar Mor Atlantel emañ, war-hed 200 km diouzh an harzoù etre Angola ha Namibia. War-dro 150 000 a annezidi zo. Unan eus kêrioù brasañ Angola eo. Savet e voe ar gêr e 1840 gant an drevadennerien bortugalat, dindan an anv Moçâmedes (skrivet ivez Mossâmedes).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ferdinando Gonzaga zo bet anv meur a zen eus an tiegezh Gonzaga, e Mantova dreist-holl.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar Mariña Central zo ur c'homark eus Galiza, en hanternoz proviñs Lugo, anezhañ  ar c'homark kreiz  eus an tri c'homark a ya d'ober ar Mariña de Lugo. Mondoñedo eo ar pennlec'h anezhañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Édouard Ollivro, ganet d'ar 17 a viz C'hwevrer 1921 e Louaneg, ha marvet d'ar 27 a viz Genver 1982 e Gwengamp, a oa  kelenner istor, skrivagner gallek ha politikour. Maer Gwengamp ha kannad e voe, betek bezañ e penn bodad kannaded ar c'hreiz (CDS, en amzer-se) e Pariz. Brezhoneger mat e oa, met ne savas ket e vugale e brezhoneg, evel kalz a dud.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Picou, fils de son père, romant, Lakaet e brezhoneg gant Jakez Konan.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Piramidenn Carstensz (Nemangkawi e yezh an Amungmeed, ur bobl bapou eus ar vro; Puncak Jaya en indonezeg) eo menez uhelañ Ginea-Nevez, ha menez uhelañ Oseania, gant 4 884 m. Emañ e Papoua ar C'hornaoueg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ivan Vazov (bulgareg: Иван Вазов) a oa ur skrivagner bulgar, bet ganet d'ar 27 a viz Mezheven 1850 e Sopot, e-kichen Karlovo, ha marvet d'an 22 a viz Gwengolo 1921 e Sofia. Tad al Lizhiri bulgarek a vez graet anezhañ. E 1870 e rankas kuitaat Sopot evit mont war studioù kenwerzh e Romania, daoust dezhañ bezañ troet war-du ar varzhoniezh. Eno e paouezas gant e studioù goude bezañ graet anaoudegezh gant an harluidi o stourm evit dieubiñ Bulgaria diouzh beli an Otomaned, Hristo Botev en o zouez. Pa c'hoarvezas dispac'h miz Ebrel 1876 e oa e Sopot e-lec'h ma oa ezel eus ar Poellgor Dispac'h lec'hel. Dre ma voe mouget an emsavadeg e rankas mont d'an harlu e Romania. Ur wezh ma voe dieubet Bulgaria gant an arme rusian, e 1879, e c'hallas annezañ e Bulgaria adarre. Meur a garg a voe fiziet ennañ gant ar velestradurezh nevez, darn anezho e Plovdiv, kêr-benn Roumelia ar Reter. Ingal e kemeras perzh e politikerezh e vro, gant mennozhioù stag ouzh Rusia, pezh a redias anezhañ da vont d'an harlu tri bloavezh (1886-1889). Meur a wezh e voe dilennet kannad (1880-1886; 1894-1899). Dindan gouarnamant Konstantin Stoilov (1897-1899) e voe anvet da vinistr an Deskadurezh. Ivan Vazov a voe awenet meur a rummad skrivagnerien gantañ ha gant an oberennoù a bep seurt savet gantañ (barzhonegoù, romantoù, pezhioù-c'hoari...). Enno e vez meulet kened Bulgaria koulz hag aberzh ar re o stourm evit he frankiz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Henllan Fallteg zo ur gumuniezh e kontelezh Sir Gaerfyrddin, Kembre, 131km eus Kerdiz. E 2011 e oa poblet gant 474 a dud, ha 184 anezho (38,8%) a oa kembraegerien.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Henri Verneuil, bet ganet Achod Malakian (en armenianeg : Աշոտ Մալաքյան) e Rodosto (Impalaeriezh otoman d'ar mare-se) d'ar 15 a viz Here 1920 hag aet da Anaon e Bagnolet (Seine-Saint-Denis, Bro-C'hall) d'an 11 a viz Genver 2002, a oa ur filmaozer, produour ha saver senario gall a orin armeniat.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Henri Verneuil war Internet Movie Database","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Veniliornis dignus a zo ur spesad evned eus ar c'herentiad Picidae. Anvet e voe Chloronerpes dignus (kentanv) da gentañ-penn (e 1877) gant an daou skiantour saoz Philip Lutley Sclater (1829-1913) hag Osbert Salvin (1835-1898).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar spesad a gaver an tri isspesad anezhañ e Suamerika :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur rannyezh eus idjoeg an diabarzh eo an oroumeg (oruma) eus skourr yezhoù idjoek ar c'hornôg komzet e Nigeria. Tost-tre d'ar biseneg ha d'an akiteg an hini eo.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Yezhoù idjoek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Graet e vez a-wechoù, e brezhoneg, gant an droienn saoznek ar sixties abalamour d'ar berz ma oa gant armerzh ha sevenadur SUA ha Breizh-veur e-kerzh an degad-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Ergerzhadeg an egor, den kentañ war al Loar","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur yezh sinek-tibetek eus skourr ar yezhoù sinaek eo ar $ (huī yǔ徽语, pe Huīzhōu huà 徽州話) komzet gant e su Anhui hag e norzh Zhejiang e Sina. Pemp rannyezh ez eus:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Yezhoù sinaek","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1830 an deiziadur gregorian eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 3 a viz C'hwevrer: sinet protokol Londrez etre Frañs, Rusia hag ar Rouantelezh-Unanet a-benn gwarantiñ dizalc'hidigezh Gres.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* deroù trevadennerezh Aljeria gant ar C'hallaoued : 34000 soudard gall a zilestr e Sidi Fredj, er gornaoueg da Aljer d'ar 14 a viz Mezheven.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1830","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1830","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1832 an deiziadur gregorian eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 6 a viz Du: harzet Dugez Berry e Naoned pa oa o klask lakaat an dud d'en em sevel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 5 a viz Kerzu: dilennet eo Andrew Jackson en-dro da brezidant ar Stadoù Unanet.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* 11 Even : Jules Vallès, kazetenner en deus kemeret en deus perzh er Gomun. Gwelet ivez :Rummad:Ganedigezhioù 1832","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1832","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pivoena zo plant bulb. Graet e vez Bleuñv-Sant-Erwan . Eus ar genad Paeonia, a vez gounezet evit o bleunioù bras ha ruz, a-wechoù roz pe wenn. A zo anezhi a-baoe tremen pemp kant vloaz er vro. Eus meur al lec'h en Europa, er Reter-Pellañ hag eus Amerika e teuont.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwar-benn bloavezh 1163 an deiziadur juluan eo ar bajenn-mañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez :Rummad:Ganedigezhioù 1163","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Gwelet ivez:Rummad:Marvioù 1163","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar gaoteriad (diwar ar ger kaoter) zo ur seurt keusteurenn, damheñvel ouzh zarzuela Bro-Spagn, gant pesked ha kranked a bep seurt, legumaj (ognon, karotez, kignon) ha temzoù.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kaoteriad zo anv un dastumad danevelloù brezhonek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rio Grande do Norte (distaget: e portugaleg) a zo unan eus ar stadoù bihan hag a zo en arvor reter Bro-Vrazil, er rannvro anvet Nordeste, war aod ar Meurvor Atlantel. Kêr Natal eo ar gêr-benn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An anv Rio Grande (stêr veur) a ra dave d'ar stêr Potenji, hag an elfenn \"Norte\" (norzh) evit disheñvelout diouzh stad Rio Grande do Sul (hini ar su).","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Brudet eo traezhegi Rio Grande do Norte hag an erinoù. Hervez an NASA eo an eil rannvedad aer c'hlan er bed war-lerc'h Antarktika.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Listenn kumunioù Rio Grande do Norte","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  Lec'hienn ofisiel gouarnamant Rio Grande do Norte","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton Korle a oa anezhañ ur bastell-vro votiñ eus Breizh, e departamant Aodoù-an-Arvor.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Kanton Korle a yae 5 kumun d'ober anezhañ:","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*  INSEE, poblañs lezennel kantonioù Aodoù-an-Arvor","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Beerse a zo ur gumun eus Flandrez Belgia en Arondisamant Turnhout hag e proviñs Antwerpen.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":" Zumaia  (anv ofisiel euskarek; Zumaya e spagnoleg), zo ur gumun eus Gipuzkoa, en Euskal Herria.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Mont da welout ar pennad gouloù (disheñvelout) ivez. Ar gouloù, pe ar gouloù gwelus, a zo skinadur electromagnetek etre harzoù ar gwagennoù a c'hell bezañ klevet gant lagad an Den (war-dro 400–700 nanometr). Diwar ur savboent skiant e c'heller gouloù bezañ anv an holl spektr electromagnetek. Ar gouloù a zo graet gant rannigoù elfennel anvet fotonoù. Studi ar gouloù a zo ar weledoniezh, ur skourr eus ar pouezusañ er fizik. Tri berzh zo gant ar gouloù :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ar stêr Little Bighorn  zo un adstêr d'ar Bighorn e SUA, e Wyoming ha Montana. War he lez eo e c'hoarvezas Emgann Little Bighorn e 1876.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Brezel 1898 (Guerra de Cuba pe Desastre del 98 e Bro-Spagn; Guerra hispano-cubano-norteamericana e Kuba; Guerra hispanoamericana e Puerto Rico,Spanish–American War en saozneg e SUA), a voe ur brezel etre Spagn ha SUA, hag a c'hoarvezas etre Ebrel hag Eost 1898, e-pad brezel-dieubiñ Kuba (1895-1898). Da neuze ne rene ket an infant Alfonso XIII, hag e vamm Maria Kristina Aostria (1858-1929), intañvez Alfonso XII, a oa rejantez, ha Práxedes Mateo Sagasta a oa prezidant ar gouarnamant spagnol, pa oa William McKinley prezidant Stadoù-Unanet Amerika. Klask a rae SUA lakaat o c'hrabanoù war douaroù tramor diwezhañ a chome eus impalaeriezh Spagn, da lavarout eo Kuba, ar Filipinez, Puerto Rico ha Guam, war zigarez stourm evit o frankiz. Trec'h e voe SUA war arme Spagn. D'an 10 a viz Kerzu 1898 e voe sinet feur-emglev Pariz a roe galloud da SUA war an holl zouaroù-se a oa bet kollet gant Spagn. Dizalc'h e voe Kuba betek 1901, pa deuas SUA da lakaat o c'hrabanoù  war drevadennoù spagnol ar Mor Karib. Er Filipinez aloubet gant SUA e krogas brezel 1899-1902, etre an emsaverien ha SUA. Ar peurrest eus an douaroù dalc'het gant Spagn er Reter Pellañ a voe gwerzhet d'an Impalaeriezh alaman, gant Feur-emglev 1899, etre Spagn hag Alamagn, del 30 de febrero de 1899, por el cual España venderá al Imperio alemán sus últimos archipiélagos — Inizi Mariana (war-bouez Guam), ar Palaos ha  las Carolinas— evit kement ha 25 milion a varkoù.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"War an diskar edo galloud Spagn abaoe koll Kreisteizamerika, hag e dibenn an ne chome nemet un toulladig douaroù er Meurvor Habask, Afrika, hag an Indez. Dizalc'h e oa an darn vrasañ eus an impalaeriezh trevadennel ha kalzik eus ar re a chome e dalc'h Spagn a oa o klask ober heñvel. Bagadoù emsavidi a oa oberiant er Filipinez, hag e Cuba e oa bet un emsavadeg armet ivez e-pad ar Brezel Dek vloaz, entre 1868 ha 1878, da glask gounit an dizalc'hiezh pa voe disklavet e sklaved gant ar planter Carlos Manuel de Céspedes ha savet un arme. 37 planter all a reas kemend-all hag a savas Bonreizh Republik Kuba. War-dro 1894 e oa postet arc'hant amerikan er plantadegoù korz-sukr ha labouradegoù-sukr Kuba, kement ha 50 milion a zollaroù amerikan, hag ar c'henwerzh etre an div vro bep bloaz a save betek ur 100 milion a zollaroù US. Sukr dreist-holl a veze kaset da SUA. Ouzhpenn-se, diskibien a oa d'an amiral Alfred Mahan, a wele Kuba evel al lec'h gwellañ da ober perzhier-brezel tost da SUA; Met bec'h a oa e Cuba, hag er baourentez vras e oa ar bobl izel.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An Aveyron (okitaneg: Avairon) zo ur stêr eus kreisteiz Bro-C'hall, penn-da-benn en Okitania, e bro Rouergue, adstêr d'an Tarn. 290 km eo he hed. Goude eieniñ e-kichen Severac del Castèl e tremen dre Rodés ha Vilafranca de Roergue ha kemberiñ gant an Tarn er gwalarn da Vontalban. Kemeret eo bet hec'h anv da envel un departamant, an Aveyron, hervez ar c'hiz c'hall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur vourc'h vihan eo Tal-y-bont, e Ceredigion e Kembre, tost da Aberystwyth. Brudet eo abalamour da Y Lolfa (Ar Saloñs), un ti-embann ha ti-moullañ. Brudet eo evel ti-embann kembraek, met embann a ra ivez levrioù saoznek, diwar-benn Kembre dreist-holl. Brudet eo ivez evel chomlec'h Mihangel Morgan, ur skrivagner kembraek. Etre Aberystwyth ha Machynlleth, war an A487, emañ. Div stêr zo: Afon Leri hag Afon Ceulan hag un dorgenn, Ceulan Maes-mawr (383m). Gwechall e oa 15 stal, daou di-bank ha div chapel hag un iliz er vourc'h. Bremañ n'eus nemet div davarn e Tal-y-bont, ar Llew Gwyn hag ar Llew Du. Ur skol gembraek eo Ysgol Gynradd Gymunedol Tal-y-bont gant 100 skoliad etre 4 hag 11 oad. Kazetenn a-youl-vat ar vourc'h eo ar Papur Pawb, e kembraeg penn-da-benn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"* Lec'hienn tal-y-bont.org","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"An otiz kof du (Eupodotis melanogaster pe Lissotis melanogaster) a zo un evn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Bevañ a ra al labous en Afrika .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Magdalena Rudenschöld, pe Magdalena Charlotta Rudenschöld, anavezet ivez evel Malla Rudenschöld, ganet d'ar 1añ a viz Genver 1766 ha marvet d'ar 5 a viz Meurzh 1823 e Stockholm, a oa ur vaouez eus noblañs Sveden hag un iriennerez svedat, e dibenn an . Kemer a reas perzh en irienn Armfelt, a-enep ar gouarnamant e 1792, tamallet e voe dezhi bout treitourez, staget ouzh post-ar-vezh, ha kondaonet da vezañ bac'het a-hed he buhez. Hervez unan eus ar gondaonidi all eo dre garantez he devoa kollet he fenn.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Merc'h e oa Magdalena d'ar c'hont Carl Rudenschöld, den a stad, ha d'ar gontez Kristina Sofia Bielke. He zad a gollas e sez e Breujoù Sveden e 1766 ha treut e voe ar peuriñ gant an tiegezh ken an deiz ma krogas gouarnamant Bro-C'hall da reiñ arc'hant d'he mamm e kuzh evit he labour evitañ. E 1784 e voe anvet da zimezell a enor gant c'hoar ar roue Gustav III, ar briñsez Sofia Albertina Sveden. Berzh a reas el lez dre ma oa kenedus, speredek, ha tomm he fenn. Daou baotr a oa war he lerc'h : an Dug Charlez, breur d'ar roue, hag an denjentil Gustaf Mauritz Armfelt, gwellañ  mignon ar roue. Fae a reas war an dug, met sot-pitilh e oa gant Armfelt. Armfelt a oa dimezet da Hedvig Ulrika De la Gardie e 1785, ha Rudenschöld a oa e bried-kleiz. Krediñ a reer e c'hanas daou vugel e kuzh: unan ganet en Abati Quedlingburg, en Alamagn, ar briñselezh ma oa Sofia Albertina Sveden o ren, pan eas digant Sofia Albertina in 1787.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 1792 e varvas ar roue Gustav III hag e vab 14 vloaz,  Gustav IV Adolf a voe lakaet da roue. An dug Karl a renas en e lec'h, met e gwirionez eo mignon bras an dug, Gustaf Adolf Reuterholm, a rene hag a oa mest war ar gouarnamant. Armfelt en devoa esperet kaout lec'h er gouarnamant a zilezas Rudenschöld hag a guitaas ar vro e 1793. Klask a reas irienniñ gant ar Rused da ziskar ar gouarnamant ha lakaat ur renad nevez en e sav, hag eñ e penn eveljust. Skrivañ a reas Armfelt da Vagdalena Rudenschöld, a felle dezhi e tistroje he serc'heg daveti, ha goulenn a reas diganti mont eus e berzh da-gaout e heulierien, ar roue yaouank, ha kannad Rusia. War a greder e sevenas unan, da vihanañ, eus an teir c'hefridi-se. Met degouezhout a reas ho lizheroù etre daouarn Reuterholm hag an dug Karl abalamour da dud burev-post Hamburg, en Alamagn, o devoa graet eiladennoù eus al lizheroù ha gwerzhet anezho. Reuterholm a lakaas herzel Magdalena Rudenschöld da noz an 18 a viz Kerzu 1793, evel unan eus ar re gentañ da zastum. Magdalena he devoa devet darn eus he faperoù, met kavet e voe lizheroù karantez a-berzh an dug Charlez, ha roud eus arnod Armfelt da ziskar ar gouarnamant ha kemer ar galloud.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Da gentañ ne oa ket splann ar prouennoù a-enep dezhi, hag en em zifenn a eure gant nerzh ha finesa. Tennet e veze, emezi, \"eus ur vac'h spontus ma ne wele nag an heol nag al loar\". Pa voe furchet domani Armfelt e voe kavet 1,100 eus he lizhiri dezhañ. E meur a hini e tispake fae ha dismeg ouzh an Dug ha Reuterholm, a washaas an traoù dezhi. An Dug en doamiret droug outii peogwir n'he doa ket pleget dezhañ pa oa oc'h ober e lez dezhi, ha Reuterholm a gonnaras pa lennas petra he devoa skrivet diwar e benn. Eizh eus he lizheroù da Armfelt a voe moulet hag embannet gant he daou enebour, hag anvet \"E Ti kozh ar Roue prizoniet un Itron anavezet evel Magdalena Charlotta merc'h da Carl, lizheroù d'an treitour Baron Armfelt, anavezet evel Gustaf Mauritz, mab da Magnus, diwar-benn o avanturioù karantez \". El lizhiri e ra anv eus klask diforc'hañ gant skoazell Armfelt goude bezañ bet brazezet gantañ. Daoust da se, abalamour da gasoni ruz an Dug ha Reuterholm  e troas ar bobl a-du ganti. Pa voe diskouezet dezhi ar prouennoù, e miz Ebrel 1794, ec'h anzavas he zorfed, en ul lavarout n'he devoa kemeret perzh nemet dre m'he devoa fiziañs dall en Armfelt. D'an 22 a viz Gwengolo 1794 e voe kondaonet Magdalena Rudenschöld d'ar marv dre an abeg a dreitouriezh, war un dro gant Armfelt, a oa en estrenvro, ha daou irienner all, Ehrenström hag Aminoff. Kemmet e voe he c'hastiz e stagidigezh ouzh post-ar-vezh, heuliet gant bac'hidigezh a-hed-buhez. Ar c'hanseller Fredrik Sparre a reas anv a \"skourjezañ\" anezhi, hag aprouet e voe gant Reuterholm, met konnar a savas er bobl o klevout anv a gement-se, ma voe lesanvet ar \"c'hanseller skourjezer\" goude-se. Tennet e voe hec'h anv-ziegezh hag he noblañs diganti - evel digant Armfelt hag an holl re all a oa en noblañs - hag e paperioù ar prizon ne oa ken nemet \"Magdalena, merc'h da Carl, bet Itron \".","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"En deiz war-lerc'h e voe kaset Magdalena d'ar chalfod war al leurgêr, a zo bet skrivet e oa \"ur ranngalon he gwelout\". Gwisket e oa gant ur sae louet, ur gorfenn du, diskempenn he blev, he fenn dalc'het uhel, hag evañ a reas div werennad dour. Glac'haret e oa an arvesterien ouzh he gwelout, eme Hedvig Elisabet Charlotta av Holstein-Gottorp, abalamour d'''he yaouankiz, d'he gwallblanedenn, ha marteze abalamour d'ar pezh a chome eus he c'hened kent''. Pa voe ehanet an abadenn krougañ e teuas ur c'harroñs da gerc'hat anezhi d'he c'has d'ar vac'h. Semplañ a reas neuze, hervez ar skrivagnerez Märta Helena Reenstierna, \"gant ardoù evel Elisabeth Olin en \"Acus ha Galathea\" (ar c'hoarigan).Ur mignon da Rudenschöld, ar c'hont A.F. Skjöldenbrand, a skrivas diwar-benn an darvoud : \" Nebeud a dud en engroez a grogas da huchal warni, met Silfverhielm (komandant ar warded) a reas d'an dud tevel\". Ret e vije bet dezhi kaout ur c'holier houarn en he c'herc'henn, met pa dostaas ar burev gantañ e reas  Magdalena ur souz-dreñv hag eñ \"a izelaas e zaouarn, ha hi war-eeun d'ar peul hep an houarn en he c'herc'henn, ma chomas gant liv ar marv war he dremm e-pad un ugent munud ken na voe kemmet he c'hastiz, neuze e semplas ha kaset e voe kuit, evel marv\". Rudenschöld a skrivas diwar-benn he donedigezh er vac'h: :''Lakaet e oan bet en ur c'harr ha gwarded tro-dro din. Semplet e oan chomet a-hed an hent d'ar vac'h, ur pennad bale eus Hornstull, ha n'em boa digoret lagad ebet a-raok an abardaez, da welout e oan bet lakaet em gourvez wa an douar en ur gell deñval ma-unan-penn gant ur volennad dour hag ur werennad win em c'hichen. Tamm ebet n'em boa debret en deiz-se. Pa'm boa stoket ouzh ar werenn em boa klevet ur vouezh o huchal: ''Bev eo c'hoazh!''. Daou vloaz hanter goude, e miz Du 1796, e voe divac'het Rudenschöld war urzh Reuterholm; c'hoant en devoa d'he dieubiñ a-raok ma vefe deuet ar roue yaouank en oad da ren, ha da bardoniñ dezhi. E Gouhere 1798 e c'hanas ur mab, Eric Ekmansdorff Karlsson, a voe ofiser e Finland. E dad e oa he mevel, ur gwaz yaouank, kreñv ha koant, a veve ganti. Koulskoude e troas fall o darempred, he gwallgas a rae ar paotr, a-hervez, hag e 1801, ez eas da Suis da chom ha gwarezet e voe gant Germaine de Stael, erbedet ma oa bet dezhi gant Armfelt, a reas war-dro kas he mab da vezañ skoliet da Sant Petersburg e Rusia hag a roas arc'hant dezhi. Gwelet e veze e Coppet, plijus he doare, sioul en he buhez.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"E 1812 e tistroas da Sveden ma vevas e ti he breur Thure Gabriel, evel gouarnourez gant e vugale. Ne fellas ket dezhi komz ken eus he buhez tremenet. Mervel a eure e Stockholm e 1823.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":" Sorlada  zo ur gumun e Nafarroa,  en Euskal Herria. 60 a dud a oa enni e 2007.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur '''c'hrouzh''' zo ur benveg-seniñ a orin eus ar broioù keltiek.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Dont a ra an anv eus ar galianeg pe eus ar predeneg (crottâ). Graet e vez crwth eus an benveg-mañ en kembraeg, cruit en gouezeleg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ijinet eo bet en Preden pe en Kembre war-dro ar VIIvet kantved marteze hag arveret en Iwerzhon hag en hanternoz Europa a-c'houde. Er penn-kentañ ne oa nemet ur benveg da skrabañ kerdin, diwezhatoc'h eo deuet da vezañ ur benveg da rimiañ kerdin. Ur benveg heñvel zo e Finland, anvet Jouhikko.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Regina Daxenberger (2 a viz Genver 1811 - 16 a viz Du 1872), a oa ur goantenn alaman e Rouantelezh Bavaria en . Ar roue Ludwig Iañ Bavaria a roas urzh da Joseph Karl Stieler, livour al lez, d'he foltrediñ e 1829, ha war ziskouez emañ an oberenn e Poltredaoueg ar gened. En 1832 e timezas da Heinrich Fahrmbacher, sekretour-kabined  (“ Kabinettssekretär”)  e gouarnamant Bavaria. Pemp bugel o doe.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Sir John Arthur Brabham pe Jack Brabham a zo ur c'hampion kirri aostralian en deus gounezet teir gwech titl blenierien ar Formulenn 1 e 1959, 1960, hag e 1966 gant ur c'harr savet gantañ. Krouet en deus ivez ar skipailh Brabham en deus redet betek ar bloavezhioù 1980.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Labé zo ur rannvro eus Ginea. Harzoù he deus gant Senegal ha Mali.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Roll ar sportourien c'hall (dre sport ha hervez red an amzer) bet tapet ur vedalenn aour ganto da geñver ar C'hoarioù olimpek hañv hag ar C'hoarioù olimpek goañv, a hiniennoù pe dre skipailh, adalek 1896 betek 2016.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Pariz-Caen a oa ur genstrivadeg war varc'h-houarn hag a veze redet etre an div gêr-se en ur ober un devezh, er bloavezhioù 1902-1909 ha 1923-1937.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ganet eo Jean-Christophe Cassard e La Rochelle e 1951 ha marvet trumm d'an 10 a viz Genver 2013. Istorour e oa.Skolveuriekaet e oa war an istor, kelennet en deus en eil-derez e Cholet hag e Naoned a-raok bezañ degemeret e Skol-veur Breizh-Izel e Brest e dibenn ar bloavezhioù 1980. Ezel oberiant e oa e Kreizenn an Enklaskoù Breizhat ha Keltiek, arbennig war istor ar Grennamzer e Breizh. Studiet en deus don koulz ar Garolingianed, pe bugale Karl Veur, brezel hêrezh Breizh (1341-1364) hag ivez buhez ar Vretoned er Grennamzer ha dreist-holl penaos ez int liammet gant ar mor. Difenner Breizh e oa, a-du evit ma vefe ur Vreizh 5 departamant enni. Ezel e oa eus Unvaniezh Demokratel Breizh hag Ar Falz. Degemeret en deus Kolier Urzh an Erminig digant Skol-Uhel ar Vro e 2009.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Sir Ian McKellen, bet ganet d'ar 25 a viz Mae 1939 e Burnley, Lancashire, Bro-Saoz, a zo un aktour c'hoariva ha sinema. Brudet eo evit c'hoari Gandalf e-barzh filmoù Peter Jackson : An Hobbit hag Aotrou ar Gwalennoù.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Plas Llanfair zo ur gêriadenn vihan e kumuniezh Llanfair Pwllgwyngyll, e Kembre, e kontelezh Enez Mon, 205.4km eus Kerdiz.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Cwmafan zo ur gumuniezh e kontelezh Castell-nedd Port Talbot, Kembre, 43,3 km eus Kerdiz. E 2011 e oa poblet gant 5 445 a dud, ha 914 anezho (16,8 %) a oa kembraegerien .","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Fabien Alain Barthez, bet ganet d'an 28 a viz Mezheven 1971 e Lavelanet (Ariège, Bro-C'hall), zo bet ur melldroader etrebroadel gall.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Diwaller-pal e bost dezhañ war an dachenn, kemeret en devoa perzh e tri dalc'h :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Ur gêriadenn e Sir Gaerfyrddin eo Blaengweche.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Vincenzo zo un anv-badez italianek roet d'ar baotred, hag a glot gant Visant e brezhoneg.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"*Vincenza, evit ar merc'hed.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"'''Tro C'hall war varc'h-houarn 1934''' a zo bet gounezet gant an Okitan Antonin Magne.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Arondisamant Perpinyà a zo anezhañ ur rann velestradurel eus Frañs, e departamant Pireneoù-ar-Reter hag e rannvro Okitania.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Rannet e oa arondisamant Perpinyà e 20 kanton (betek 2014) hag e 86 kumun :","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"Adrannet e voe arondisamantoù Pireneoù-ar-Reter d'ar 1 a viz Genver 2017 . 39 c'humun zo en arondisamant Perpinyà bremañ.","name":"Breton","natural":"brezhoneg","classification":"br"},{"value":"<references/>","name":"Breton","natural":"brezhoneg","classification":"br"}]}