{"lines":[{"value":"Grizzly I je bila kanadska verzija američkog M4 Sherman tenka s pojedinim izmjenama. Nakon pada Francuske 1940. godine Kanada je započela vlastitu proizvodnju tenkova Ram koje proizvodila kompanija Montreal Locomotive Works. S ciljem veće proizvodnje odlučeno je da se M4 Sherman proizvodi i u Kanadi pod licencom. Grizzly se proizvodio u periodu od 1943. do 1944. kada je shvaćeno da je američka proizvodnja Shermana dovoljna. Kasnije je razvijena i verzija samohodne haubice pod nazivom Sexton. Tenk je ostao u upotrebi sve do 1980. godine u službi portugalske vojske.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"17. viteška krajiška brdska brigada je vojna jedinica koja je za vrijeme rata u Bosni i Hercegovini djelovala u sastavu Armije RBiH. Od svog osnivanja 19. novembra 1992. godine, brigada je bila u sastavu 3. korpusa a formiranjem 7. korpusa Armije RBiH postaje njegov sastavni dio. Sjedište brigade je bilo u Travniku a okupljala je uglavnom borce iz Bosanske krajine po čemu je i dobila naziv. Zbog svog doprinosa u odbrani domovine, brigadi je dodijeljen počasni naziv ‘’viteška’’.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"17. viteška krajiška brdska brigada je formirana 19. novembra 1992. ujedinjenjem 1. i 7. krajiške brigade. Za komandanta brigade postavljen je Fikret Ćuskić koji je na tom položaju ostao do 7. aprila 1994. godine. Sjedište brigade je bilo u Travniku a baza se nalazila u kasarni bivše JNA. Decembra 1992. godine brigada je potčinjena operativnoj grupi “Visoko” koja se tada nalazila u sastavu 1. korpusa. U januaru 1993. godine, 17. brdska krajiška brigada biva direktno potčinjena Komandi 3. korpusa i u tom svojstvu ostaje do perioda kada se osniva OG “Bosanska krajina” kada postaje dio te operativne grupe. U martu 1993. godine 17. krajiška brigada se sastojala od četiri bataljona. Formiranjem Sedmog korpusa Armije RBiH 7. aprila 1994. godine, brigada se zajedno sa svim jedinicama OG Bosanska krajina potčinjava komandi tog korpusa te čini okosnicu najmlađeg armijskog korpusa.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"17 pripadnika ove brigade su dobitnici najvišeg ratnog priznanja Zlatni ljiljan od čega njih 7 posthumno. Također, dvojica pripadnika ove brigade su posthumno odlikovani ordenom zlatnog grba s mačevima a jedan medaljom za hrabrost. Za dostignuća ostvarena u borbi, prema odluci Predsjedništva RBiH od 14. aprila 1993. godine, brigadi je dodijeljen počasni naziv slavna a do kraja rata, 18. januara 1995. godine i najviše kolektivo priznanje viteška.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Amir Kliko – Fikret Ćuskić, 17. Viteška krajiška brdska brigada Armije Republike Bosne i Hercegovine, Udruženje 17. VKBBR - Institut za istoriju, Ključ - Sarajevo 2010.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Nottingham Forest Football Club je profesionalni nogometni klub iz Nottinghama, grofovija Nottinghamshire, Engleska. Poznatiji je pod skraćenim nazivom Forest. Trenutno nastupa u Championshipu, drugom rangu engleskog nogometa. Klub je osnovan 1865. godine. Bio je jedan od osnivača Football Alliance, 1889. godine. A u Football League se pridružio 1892. godine. Osvojio FA kup 1898. i 1959. godine. Najuspješniji period za klub je bio pod vodstvom Briana Clougha, između 1975. i 1993. godine, kada je osvojio ligu, dva puta Ligu prvaka, četiri puta Liga kup i dva puta Full Members kup. Nadimak kluba je Forest. Tradicionalne boje su crvena i bijela. Od 1898. godine domaće utakmice igra na stadionu City Ground.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Notthingham je osnovan 1865. godine od strane Brandy i Shinty igrača, kao Notthingham Forest Football and Brandy Club, nedugo nakon osnivanja gradskog rivala Notts County. 1889. godine se pridružio u Nogometnu Alijansu i istu osvojio 1892. godine. Nakon toga postaje član Football League. 1890. godine prelazi na Town Ground. Forest je prvu veliku titulu osvojio 1898. godine, kada je bio osvajač FA kupa, pobijedivši u finalu Derby County sa 3-1 na stadionu Cristal Palace. Golove za Forest su postigli Arthur Capes i John McPherson. 1949. godine ispada u treću diviziju, međutim nakon dvije godine uspjeva da izbori promociju. Forest se vratio u prvu diviziju 1957. godine, a 1959. osvaja FA kup po drugi put, nakon što je u finalu bili bolji od Luton Towna sa 2-1 na Wambleyu. Notthingham je poveo sa 2-0 golovima Dwighta i Wilsona u 10. i 14. minuti, Luton je do kraja uspio samo da ublaži poraz golom Paceya u 66. minuti. Nakon što je bio drugoplasirani u ligi i polufinalisti kupa 1967. godine, ispada iz prve divizije 1972. godine.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Najuspješniji menadžer u historiji Foresta je bio Brian Clough. On je vodio klub između 1975. i 1993. godine. Clough je sa ekipom Derby County osvojio ligu 1972. godine. U Forest je došao 6. januara 1975. godine nakon što je Forest na domaćem terenu poražen od Notts Countya sa 2-0. Prethodni menadžer je bio Allan Brown. Prvu utakmicu na klupi novog kluba Clough je imao protiv Tottenhama, u okviru FA kupa, kada su pobijedili sa 1-0, golom Neila Martina. Forest je izborio promociju u sezoni 1976-77. nakon što je završio treći u Drugoj Diviziji. Forest je postao jedan od rijetkih klubova koji su osvojili Prvu Diviziju godinu dana nakon promocije iz Druge Divizije (1977-1978). 1979. godine Forest je osvojio Ligu prvaka nakon što je pobijedio Malmö sa 1-0, na Olimpijskom stadionu u Minhenu. Naredne sezone je uspio da odbrane trofej pobjedom u finalu protiv Hamburga sa 1-0, na Santiago Bernabeu u Madridu. Također je osvojio UEFA Superkup i dva puta Liga kup. Pored Shiltona, ključni ugrači tog doba su bili desni bek Viv Anderson (prvi tamnoputi igrač koji je nastupio za nogometnu reprezentaciju Engleske), vezni grač ''Martin O'Neill, napadač Trevor Francis i trio škotskih internacionalaca: John Robertson, Archie Gemmill i Kenny Burns''. Klub je igrao polufinale Kupa UEFA su sezoni 1983-84, ali su ispali od Anderlechta u kontroverznim okolnostima. Kasnije se ispostavilo da je u revanš utakmici belgijski klub podmitio sudiju, u međuvremenu sudija je poginuo u saobraćajnoj nesreći. Sljedeći značajan trofej za Forest je došao 1989. godine kada je pobijedio Luton Town sa 3-1 u Liga kupu. Iste sezone osvajaju deseto mjesto u Drugoj Diviziji sa 67 bodova. Naredne sezone ponovo dolazi do trofeja Liga kupa, nakon što su je finalu bili bolji od Oldham Athletica sa 1-0. Te sezone osvaja prvo mjesto u Drugoj Diviziji i tako osiguravaju plasman u Prvu Diviziju. 1991. godine igra finale FA kupa, međutim biva poražen od Tottanhama sa 2-1. autogolom Walkera u 94. munuti. Pored njega strijelci su još bili Pearce za Forest u 16. minuti, te Stewart za Tottanham u 55. minuti. Forest je bio bolji od Southamptona u finalu Full Members Cupa sa 3-2, 1992. godine. Iste sezone je u finalu Liga kupa poražen od Manchester Uniteda sa 1-0. U oba finala Forest je bio znatno oslabljen zbog povrede nekoliko igrača. Svoju osamnaestogodišnju vladavinu u Forestu Brian Clough je završio u maju 1993. godine nakon što je sa klubom ispao iz Premijer lige.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"1979. godine na klupu Foresta dolazi Frank Clark. On je kao igrač sa klubom osvojio Evropski kup 1979. godine. Za Forest je igrao od 1975. do 1979. godine . Odigrao je 117 utakmica i postigao jedan gol. Prije dolaska na klupu Notthinghama proveo je 9 godina na poziciji menadžera u Leyton Orientu. Pod njegovim vodstvom klub je u sezoni 1994-95. zauzeo 3. mjesto u ligi i tako se plasirao u Kup UEFA, to je bio prvi plasman kluba u Evropu nakon tragedije na Hayselu. U decembru 1997. godine Clark napušta klupu Foresta.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"34. godišnji kapiten Stuart Pearce je postavljen za igrača-menadžera kao privremeno rješenje. U martu 1997. godine za menadžera biva izabran Dave Bassett. Forest nije uspio da izbori opstanak, te je sezonu završio na dnu tabele. Naredne sezone klub osvaja drugu diviziju te tako osigurava promociju u Premijer ligu. U januaru 1999. godine Basset je otpušten a na njegovo mjesto dolazi Ron Atkinson.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Ron Atkinson nije mogao spriječiti novo ispadanje kluba u Football League, nakon niza veoma slabih rezultata. David Platt je naslijedio Atkinsona i na pojačanje je potrošio 12 miliona funti, uključujući italijanske veterane Morena Manninia, Salvatore Matrecana i Gianlucu Petrachia. Platt nije imao velikog uspjeha na klupi Foresta, dva puta su završavali na sredini tabele. Nakon dvije sezone napušta klub i odlazi na klupu mlade Engleske reprezentacije. Paul Hart je postao novi menadžer Foresta samo dva sata nakon odlaska Platta. Prvu sezonu sa klubom je završio na 16. mjestu. U to vrijeme propada ITV Digital, te tako ostavlja mnoge klubove Football League u finansijskim problemima, uključujući i Forest. Uprkos poteškoćama Forest je završio na šestom mjestu u sezoni 2002-03, te se tako kvalifikovao u play-off. U polufinalu su poraženi od Sheffield Uniteda. Loše igre naredne sezone dovele su do otkaza Harta u februaru 2004. godine. Joe Kinnear je imenovan za novog menadžera. Vodio je klub do 14. mjesta u ligi. U sezoni 2004-05. Forest ulazi u zonu ispadanja, što je dovelo do smjene Kinneara. Nakon njega klub preuzima Gary Megson. Međutim nije uspio da spasi klub od ispadanja. Forest sezonu završava na 23.mjestu te ispada u treću diviziju. Prvu utakmicu u trećoj diviziji nakon 54 godine Forest je igrao protiv Oldham Athletica, poražen je sa 3-0. Poraz je doveo do otkaza Megsonu. Frank Barlow i Ian McParland su privremeno preuzeli klub. Forest je sezonu završio na sedmom mjestu. Colin Calderwood je u maju 2006. godine imenovan za dvadesetog menadžera kluba. Njegova era je početak obnove kluba. U svojoj prvoj sezoni je vodio klub do play-offa. Poražen je od Yeovil Towna sa ukupnih 5-4. Naredne sezone Calderwood je sa klubom uspio da osigura promociju.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Nottingham Forest na Soccerbase","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Heart of Midlothian Football Club je profesionalni nogometni klub iz Edinburgha, Škotska. Trenutno nastupa u Premiershipu, prvom rangu škotskog nogometa. Klub je osnovan 1874. od strane grupe prijatelja iz Heart of Midlothian Dancing Club. Među najveće uspjehe kluba se ubrajaju osvajanje prve lige četiri puta, nacionalnog kupa osam puta, te osvajanje Liga kupa četiri puta. Najveći rival kluba je Hibernian. Od 1886. godine domaće utakmice igra na stadionu Tynecastle. Prethodno je igrao na terenima u Meadowsu i Gorgiu.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Tomaševci su naseljeno mjesto u sastavu općine Žumberak, Zagrebačka županija, Republika Hrvatska.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazili su se u sastavu stare općine Jastrebarsko.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Tomaševci su imali 10 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Tomaševci je imalo 43 stanovnika, sljedećeg nacionalnog sastava:","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Palančani su naseljeno mjesto u sastavu grada Čazme, Bjelovarsko-bilogorska županija, Republika Hrvatska.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazili su se u sastavu stare općine Čazma.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Palančani su imali 211 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Palančani je imalo 201 stanovnika, sljedećeg nacionalnog sastava:","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Vedro Polje je naseljeno mjesto u sastavu općine Bosanski Petrovac, Bosna i Hercegovina.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Selo je smješteno na jugoistočnom kraju Petrovačkog polja, ispod Oštrelja i Klekovače, odnosno njihovih obronaka Crvljivice i strme Javorove Kose sa južne strane. Suprotno su Viojla i Bukovačko brdo. Podijeljeno je u dvije grupe kuća, Šekovac i Vedro polje. U podnožju brda Viojla nalaze se izvori, iz kojih se vodom snabdjeva šekovački i dio bukovačkog vodovoda. Kada su jake kiše, Šekovcem teče potok Mračaj, koji izvire u Mračaju. Mračaj je nekada bio vrlo aktivan potok. Sa tog izvorišta do 2 Svjetskog rata Oštrelj se snabdjevao vodom pomoću dizel-pumpi, a isti potok je nekad pokretao mlin. Riječni pijesak koji ulazi u sastav šekovačkog zemljišta, govori u prilog činjenici da je Šekovac nekad bio bogat vodom. Mračaj utiče u Begovaču koja teče do Kolunića.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U doba Rimljana ovuda prolazila je cesta (Klaudijeva cesta) koja se sa Oštrelja spuštala u Šekovac. Put je išao kroz šumu, a i danas se može lako pratiti. Na njivi Jezerina nađen je miljokaz (arheolog Sergijevski), ali je nažalost nestao. Dalje je cesta išala južno od Bukovačkog brda i nastavljala prema Barama.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Zvanična stranica općine Bosanski Petrovac","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Fosfataza je enzim koji odnosi fosfatne grupe sa supstrata na koji djeluje, putem hidrolize monoestera fosforne kiseline u ion fosfata i molekulu sa slobodnom hidroksilnom grupom (vidi: defosforilacija). Ova aktivnost je dirktno suprotna fosforilazama i kinazama, koje vežu fosfatnu grupu za njihov supstrat, upotreom energetskih molekula, kao što je adenozin trifosfat. Uobičajene fosfaraze mnogih organizama su alkalne fosfatze. Ostale velike gupe proteina su nađene kod archaea, bakterija, a eukarioti imaju dezoksiribonukleotidne i ribonukleotidme fosfataze ili pirofosfatazne aktivnosti, kada kataliziraju dekompoziciju dezoksiribonukleotid/ribonukleotidni trifosfat (dNTP/NTP) u dezoksiribonukleotid/ribonukleotid difosfat (dNDP/NDP) i slobodni fosfatni ion ili dezoksinukleotid/nukleotid monofosfat (dNMP/NMP) i slobodni pirofosfatni ion. Ostale grupe fosfataza imaju zajednički naziv protein fosfataze, koje skidaju fosfatnu grupu iz aminokiselinskog ostatka supstratnog proteina.Protein fosforilacija je uobičajena posttranslacijska modifikacijakoja je katalizirana protein kinazama iprotein fosfatazama sa reverznim efektom.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Hrnčići su naseljeno mjesto u općini Bratunac, Bosna i Hercegovina.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Zvanična stranica općine Bratunac","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Bravnice su naseljeno mjesto u općini Jajce, Bosna i Hercegovina.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Zvanična stranica općine Jajce","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Prausta ili blastoporus / blastopor – u  embriologiji – je u otvor embriona u razvoju,  na površini  tijela, za  invaginaciju  archenterona (pracrijeva). Većina višećelijskih životinja, u prvim fazama   embrionskog razvoja nakon stvaranja blastule ili (u sisara kao što su ljudi) od blastocista tokom  značajnog procesa  gastrulacije. Ovo je klicina struktura sa najudaljenijim slojem ćelija – u ektodermu i – invaginirani unutrašnji sloj ćelija – u endodermu. Primitivno tijelo je tako građeno da vanjska  i  unutrašnja površina čine  konkavnost  koja tvori  primitivno crijevo. Trenutak u kojem se pracrijevo otvara prema vani, je blastopor', nazvan tako jer u mnogih životinja se iz ove oblasti razvijaju  usta. Među dvobočno građenim životinjama (Bilateria) postoje Protostomia ili Protostomi,  kod kojih  nastaje drugi otvar primitivnog crijeva, dizajniran za ipražnjenje u daljem razvoju. U protostome se ubrajaju, naprimjer insekti. U deuterostoma ili novoustnih, s druge strane, u koje  spadaju svi kičmenjaci, primarni ulaz primitivnih usta djeluje kasnije kao analni otvor, a sekundarnim razdvajanjem  otvara se  kraj primitivnog crijeva  i nastju (nova) usta. Kod nekih jednostavnijih životinja,  kao što su meduze,  blastoporusi služe najprije  kao prausta, a  kasnije se preusmjeravaju na izlučivanje. Razlikovanje protostoma i novih usta kod dvostranih životinja je važan aspekt klasifikacije višećelijskih životinja u  biološkoj sistematici, zbog sličnosti u ranoj fazi razvoja, koja  u svakom slučaju podsjeća na zajedničkog pretka, a time i  na srodničke međuodnose vrsta. a sac u obliku udubljenja sa otvorom zove blastopore. Prema tome, ako se od  blastopora - što je prvi otvar - u toku embriogeneze formiraju usta koja to ostaju i kasnije, takve životinje se zovu protostome. Takvi su predstavnici koljeno Annelida, Arthropoda (člankonožaca) i Mollusca (mehkušci). Naprotiv, ako se iz tog otvora razvoje anus, životinje se smatraju deuterostomnim; naprimjer, iz koljena Chordata (kičmenjaci) koje uključuje klase sisara, gmizavaca, ptica i drugih.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Todorići su naseljeno mjesto u općini Šipovo, Bosna i Hercegovina.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Zvanična stranica općine Šipovo","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Šaševci su naseljeno mjesto u općini Sokolac, Bosna i Hercegovina.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Naselje Šaševci se do rata u Bosni i Hercegovini (1992-1995) u cjelini nalazilo u sastavu općine Olovo.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Zvanična stranica općine Sokolac","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Stična (njem. Sittich) je naseljeno mjesto u sastavu općine Ivančna Gorica, regija Srednja Slovenija, Slovenija.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazila se u sastavu stare općine Grosuplje.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Stična je imala 799 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Regulacija genetički modificiranih organizama u Evropskoj uniji varira.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U svojim propisima, Evropska unija pod genetički modificiranim organizmima podrazumijeva samo hranu i hranjenje za sve namjere i praktične svrhe, za razliku od definicije genetički modificiranih organizama, koja obuhvata životinje.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"EU koristi princip predostrožnosti zahtijevajući predtržišno odobrenje za bilo koji GMO za ulazak na tržište i praćenje životne sredine u post-tržišnom periodu. Evropska agencija za sigurnost hrane (EFSA) i države članice autoriziraju procjenu rizika. Ova procjena mora pokazati da li su hrana ili hranjenje sigurni za zdravlje ljudi, životinja i okoliša \"pod namjeravanim uvjetima korištenja\". Od 2010. godine, EU tretira sve genetički modificirane usjeve (GMO usjeve), skupa s ozračenom hranom kao \"novu hranu\". Oni su predmet opsežne, od slučaja do slučaja, naučno zasnovane evaluacije hrane kod Evropske agencije za sigurnost hrane (EFSA). Ova agencija izvještava Evropsku komisiju (EK), koja zatim sastavlja prijedloge za davanje ili odbijanje odobrenja. Svaki prijedlog se podnosi \"na GM hranu i stočnu hranu Stalnog odbora za prehrambeni lanac i zdravlje životinja\". Ako se prihvati, usvaja je EK ili prenosi na Vijeće poljoprivrednih ministara. Vijeće ima tri mjeseca da postignu kvalifikovanu većinu za ili protiv prijedloga. Ako se ne postigne većina, prijedlog se vraća nazad u EK, koja onda usvaja prijedlog. Od 2014, autorizirano je 49 GMO usjeva:","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Države članice mogu se pozvati na zaštitne klauzule za privremeno ograničenje ili zabranu upotrebe i/ili prodaje GMO usjeva na svojoj teritoriji ako imaju opravdane razloge i razmotriti da li odobreni GMO usjev može biti rizik za ljudsko zdravlje ili okoliš. EK je dužna da istraži i/ili ukine originalnu registraciju ili predloži da se povuku privremena ograničenja. Do 2012. godine, zaštitne klauzule uložilo je sedam zemalja. EK je istražila i odbacila zahtjeve šest zemalja (\"... naučni dokazi koji su trenutno na raspolaganju nisu poništili originalne procjene rizika za proizvode u pitanju ...\"), a jedan je Velika Britanija povukla.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Generalni direktorat EK za poljoprivredu i ruralni razvoj država koji regulira uvoz i prodaju GMO za ishranu ljudi i životinja uzgojenih van EU daje slobodu izbora poljoprivrednicima i potrošačima. Sva hrana, uključujući prerađenu hranu ili kompzitnu nishranu, koja sadrži više od odobrenih 0,9% sastojaka GMO mora biti označena. Od 2010. godine, EK je pronašla dva puta nedozvoljene komponente GMO i vratila u njihove luke porijekla. U 2006. godini pronađeni su u pošiljke riže iz SAD-a koje sadrže eksperimentalne sorte GMO (LLRice601), koja nije namijenjena za komercijalizaciju, koja je stigla u Rotterdam; po drugi put, u 2009. godini nađeni tragovi GMO kukuruza koji je odobren u SAD-u, a teret sojinog brašna nije imao primjese GMO. U 2012. EU je uvezla oko 30 miliona tona GM usjeva za ishranu životinja.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Od 2014. Španija je veliki i najveći proizvođač GM usjeva u Evropi sa 137.000 ha pod GM kukuruzom, a u 2013. godini posijano je 20% ukupne proizvodnje kukuruza u Španiji. Manje količine su proizvedene u Češkoj, Slovačkoj, Portugalu, Rumuniji i Poljskoj. Francuska i Njemačka su glavni protivnici genetički modificirane hrane u Evropi, iako je Njemačka odobrila Amflora krompir modificiran sa višim nivoima škroba za industrijske svrhe. Pored Francuske i Njemačke, ostale evropske zemlje koje su uvele zabranu kultiviranja i prodaje GMO, uključuju Austriju, Mađarsku, Grčku i Luksemburg. Poljska je također pokušala pokrenuti zabranu, uz reakcije Evropske komisije. Bugarska efikasno zabranjuje uzgoj genetički modificiranih organizama, od 18. marta 2010. U 2010, Austrija, Bugarska, Kipar, Mađarska, Irska, Latvija, Litvanija, Malta, Slovenija i Holandija potpisale su pristupni dokument kojim se traži da pojedine zemlje trebaju imati pravo odluke da li da uzgajaju GM usjeve. Do 2010. godine, jedina hrana od GMO usjeva, koja je odobrena za uzgoj u Evropi bio je MON 810, kukuruz sa Bt rezistencijom na evropskog kukuruznog moljca koji je dobio odobrenje u 1998. godini. Marta 2010, Evropska komisija odobrila je drugi GMO, krompir zvani Amflora, za kultivaciju za industrijsku primjenu u EU, a te godine uzgajan je u Njemačkoj, Švedskoj i Češkoj. Bojeći se da može doći do protoka gena između povezanih usjeva, EK je izdala nove smjernice u 2010. što se tiče zajedničkog gajenja genetički modificiranih i konvencionalnih usjeva i izvedene hrane i hrane za životinje. Kohabitacija je uređena korištenjem tampon zona i izolacijske udaljenosti između GM-a i ne-GM usjeva. Smjernice nisu obavezujuće i svaka država članica može primjenjivati vlastite propise, što je rezultiralo u tampon zonama u rasponu od 15 metara (Švedska) do 800 metara (Luksemburg). Države članice mogu na taj način učinkovito odrediti slobodne zone od GM, što im omogućava da se zabrane uzgoji GM usjeva na svojoj teritoriji, bez pozivanja na zaštitnu klauzulu.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U oktobru 2015. godine, Bugarska je objavila da je zbog porasta površina pod genetički modificiranim usjevima, zabranila uzgoj različitih vrsta GMO kukuruza i soje.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Francuska je usvojila zakone EU o uzgoju GMO u 2007. godini i kažnjava sa 10 miliona € na evropskom sudu pravde za kašnjenje od šest godina u sprovođenju zakona. U februaru 2008. godine, francuska vlada koristi zaštitnu klauzulu o zabrani uzgoja MON 810 nakon što je senator Jean-François Le Grand, predsjednik odbora za procjenu biotehnologije, rekao da je bilo \"ozbiljne sumnje\" u vezi sa sigurnošću proizvoda. Dvanaest naučnika i dvojica ekonomista u odboru optužili su Le Granda da je pogriješio u izvještaju i tvrdili su da nisu imali \"ozbiljne sumnje\" u Iahko pitanje. Što se tiče utjecaja Bt kukuruza na zdravlje i okoliš, EFSA-in komentar za studije francuska vlada je dostavila nazad svoje tvrdnje, i zaključila da nema novih dokaza koji potkopaju svoj prethodnog sigurnost nalaza i smatra se odluka \"naučno neutemeljene\". Pododbor Visokog vijeća za biotehnologiju, koji se bavi ekonomskim, etičkim i socijalnim aspektima preporučio je krajem 2010 preporučio dodatne oznake za proizvode bez GMO (\"GMO-free\") za sve što sadrži manje od 0,1% GMO. Septembra 2015. godine, francuska vlada je najavila da će djelotvorno nastaviti da podržava zabranu GMO usjeva, donošenjem je \"opt-out\" odredbe, prethodno dogovorene u za 28 zemalja članica EU, u martu 2015. godine na traženje Evropske komisije Francuskoj da se proširi zabrana GMO za devet dodatnih sorti kukuruza. Najavljena politika je istovremeno podržalo i Ministarstvo za farme i okoliš.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U aprilu 2009. godine, njemački savezni ministar Ilse Aigner najavio je da će se zaustavi neposredni uzgoj i trgovinu kukuruzom MON 810 pod zaštitnom klauzulom. Zabrana je bazirna na \"stručnom mišljenju\" da postoji osnovana sumnja da MON 810 kukuruz predstavlja opasnost za okolinu. Tri francuska naučnika, koji su razmatrali naučne dokaze koristi od pravdanja zabrana, zaključili su da nema korisnog pristupa od slučaja do slučaja, a zbunjujući za potencijalne opasnosti sa dokazanim rizicima i ignorirao meta-znanja za Bt kukuruz, umjesto fokusiranja na odabrane pojedinačne studije. U augustu 2015. Njemačka objavila zabranu genetički modificiranih usjeva.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U septembru 2015. godine, Sjeverna Irska najavila je zabranu genetički modificiranih usjeva.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U augustu 2015. godine, škotska vlada je najavila da da će \"uskoro podnijeti zahtjev da se Škotska isključen iz bilo koje evropske saglasnosti za uzgoj GM usjeva, uključujući i razne genetički modificirani kukuruz, koji je već odobren za šest drugih GM usjeva, koji su čekali odobrenje.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Gradiške Laze (njem. Weigelstein) su naseljeno mjesto u sastavu općine Šmartno pri Litiji, regija Srednja Slovenija, Slovenija.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazile su se u sastavu stare općine Litija.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Gradiške Laze su imale 153 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Grabrovec (njem. Grabrouz) je naseljeno mjesto u sastavu općine Metlika, regija Jugoistočna Slovenija, Slovenija.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazio se u sastavu stare općine Metlika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Grabrovec je imao 168 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Kozarno (it. Cosarna, njem. Heiligengeist) je naseljeno mjesto u sastavu općine Brda, regija Goriška, Slovenija.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazilo se u sastavu stare općine Nova Gorica.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Na popisu stanovništva 2011. godine, Kozarno je imalo 41 stanovnika.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Maleziju na Svjetskom prvenstvu u atletici 2017. u Londonu od 4. do 13. augusta 2017. predstavljao je jedan atletičar.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":";Tehničke discipline","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"* Malezija na svjetskim prvenstvima u atletici","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Jozo Leutar rođen je 23. oktobra u Livnu. U Tomislavgrad u (bivše Duvno) završio je osmogodišnju osnovnu školu. U Sarajevu pohađao je srednju školu, nakon čega nastavlja školovanje u zagrebu. U Zagrebu završava višu kriminalističku školu te se vraća u Sarajevo. Radio je u policiji Novi Grad uz studiranje na Fakultetu političkih nauka. Krajem 80-tih po preporuci prijatelja Ivana Brigića počinje rad u tada novoformiranom Centru službe bezbjednosti Sarajevo (CSB). Njegov tadašnji šef bio je Slobodan Škripina. Krajem 80-tih preuzima mjesto načelnika CSB-a Novi Grad. U istoj ulici gdje je radio, Olimpijska broj 23, nalazio se i njegov stan. Početkom 90-tih, tokom prvih demokratskih izbora u tadašnjog SFRJ odbija pristupiti HDZ-u što ga dovodi u sukob s tadašnjim kadrovima, Brankom Kvesićem i Brunom Ostojićem, Republičkog MUP-a. Do kraja 1992. ostaje u Sarajevu. Početako rata na čelo CSB-a Sarajevo dolazi Bakir Alispahić koji mu, uprkos Leutarovom profesionalnom iskustvu, ne povjeruje nikakvu važniju poziciju. Leutar prelazi u policijsku stanicu na Stupu koja je bila pod kontrolom HVO-a. Nakon što je VRS zauzela Doglode, Otes i neke druge teritorije Leutar prelazi u Kiseljak, te Travnik gdje postaje šef Vojne policije HVO-a. Određeni krugovi predbacuju mu da je, dok je radio tamo, organizovao iseljenje 15.000 Hrvata iz Travnika. Nakon što je Armija BiH zauzela Travnik, nakon već izbijanja sukoba s HVO-m, Leutar napušta Travnik i ide u Livno. Od 1993. postaje doministar policije Herceg-Bosne, nakon zaključenog Vašingtonskog sporazuma obavlja funkciju zamjenika Federalnog MUP-a. Sljedećih 5 godina ostaje na toj poziciji dok su njegov nadređeni bili ponovo Bakir Alispahić, Avdo Hebib i Mehmed Žilić. U 1994. postaje doministar u novoformiranom Federalnom ministarstvu unutrašnjih poslova. Na toj poziciji ostaje do 16. marta 1999 kada je stradao od eksploziji auto-bombe.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Istraga iz 1999. navodi da je njegov pratilac i vozač Željko Ćosić napustio vozilo oko 70 minuta što je, kako prenosi Slobodna Bosna iz razgovora s istražiteljima, dalo potencijalnom ubici (ili ubicama) vremena da postavi eksploziv. Tada je istraga navela dvije moguće sporne verzije: aktiviranje s daljinskim upravljačem ili upaljačem koji se aktivira nakon što motor vozila dostigne temperaturu odnosno određeni broj obrtaja. I danas (2017.) nije utvrđeno ko je izvršio atentat.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"U 2001 podignuta je optužnica protiv šest osoba. Izjava \"zaštićenog svjedoka 31\", koji je potvrdio navode \"svjedoka 30\", opteretila je optuženu šestorku: Ivana Andabaka, Dominika Ilijaševića, Zorana Bašića, Željka Ćosića, Jedinka Bajkuše i Marija Miličevića. Isti svjedok tvrdio je da se radi o politički motivisanom ubistvu.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"Iz svog braka s Nevenkom imao je sina Ivana.","sentiment":"bs","name":"Bosnian","natural":"bosanski"},{"value":"*FTV, \"Politička ubistva - predmet Jozo Leutar\", 2011","sentiment":"bs","name":"Bosnian","natural":"bosanski"}]}