{"lines":[{"value":"Pešćenica je naseljeno mjesto u sastavu općine Lekenik, Sisačko-moslavačka županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazila se u sastavu stare općine Sisak.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Pešćenica je imala 883 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Pešćenica je imalo 840 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bosna je naseljeno mjesto u sastavu općine Bedenica, Zagrebačka županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazila se u sastavu stare općine Sveti Ivan Zelina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Bosna je imala 97 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Bosna je imalo 117 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Evropsko prvenstvo u nogometu za žene je nogometno takmičenje koje se održava svake četiri godine u kojem učestvuju ženske nacionalne ekipe iz UEFA konfederacije. Prvo kontinentalno prvenstvo je odigrano 1984. godine. Najuspješnija reprezentacija je Njemačka sa osam šampionskih titula od kojih je šest osvojila u nizu te je Njemačka i aktuelni prvak Evrope.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Prvobitno je na prvenstvima učestvovalo četiri ekipe. Nakon šest odigranih turnira sa tim brojem učesnika 1997. godine se desilo i prvo proširenje te je učestvovalo osam ekipa. 2009. godine na prvenstvu igranom u Finskoj broj ekipa učesnika je proširen na 12. Posljednje proširenje ekipa učesnika će se desiti 2017. godine kada će na prvenstvu učestvovati 16 ekipa.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*z.g. - zlatni gol","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Evropsko prvenstvo u nogometu za žene na zvaničnoj stranici UEFA-e","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Stanetinec (mađ. Határörs) je naseljeno mjesto u sastavu općine Štrigova, Međimurska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Čakovec.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Stanetinec je imao 195 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Stanetinec je imalo 210 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Stražanac je naseljeno mjesto u sastavu općine Končanica, Bjelovarsko-bilogorska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Daruvar.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Stražanac je imao 142 stanovnika. Napomena: Iskazuje se kao naselje od 1921.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Stražanac je imalo 185 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Stražanac se kao samostalno naselje iskazuje od 1921. godine, te nema podataka sa popisa stanovništva 1910. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tokom Narodnooslobodilačke borbe naroda Jugoslavije, od 1941. do 1945. godine u okviru Narodnooslobodilačke vojske Juguslavije formirano je ukupno 14. brigada, koje su nosile naziv dalmatinske. Za proleterske su proglašene Prva i Druga dalmatinska brigada. Za udarne Prva, Druga, Treća, Sedma i Jedanaesta dalmatinska brigada, a Ordenom narodnog heroja su odlikovane Prva, Druga i Treća dalmatinska brigada.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Vojna enciklopedija, Beograd 1975. godina","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Takmičenje u bacanju kugle za žene na Svjetskom prvenstvu u atletici 2005. održano je 12. i 13. augusta na Olimpijskom stadionu u Helsinkiju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Aktualni rekordi u bacanju kugle prije početka takmičenja prikazani su u tabeli.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*Sva vremena su po istočnoevropskom vremenu (UTC + 2)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Zlatnu medalju osvojila je Ostapčuk, ali kad su njeni uzorci za doping-test ponovo testirani 2013, pokazali su se pozitivnima. Nakon revizije zlato je dodijeljeno Rjabinkinoj, a srebro Vili. Bronzu je dobila Kleinert – koja je prvobitno bila peta – budući da su svi rezultati četvrtoplasirane Kriveljove postignuti u periodu od 18. augusta 2004. do 17. augusta 2006. poništeni u odvojenom slučaju dopinga.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Puhovac je naseljeno mjesto u općini Zenica, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica grada Zenice","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Pertinaks (Publije Helvije Pertinaks August; 1. august 126. - 28. mart 193.) je bio rimski car prva tri mjeseca 193. godine. Kao nasljednik Komoda, bio je prvi rimski car tokom burne Godine pet careva. Rođen kao sin oslobođenog roba, u početku je bio učitelj a zatim oficir u vojsci. Uspjeh u ratu protiv Partskog carstva ga je doveo do višeg položaja u vojnim i političkim sferama, uključujući i člana Rimskog senata. Njegova kratka vladavina nije bila stabilna. Pokušao je da pokrene nekoliko reformskih mjera. Jedna od tih reformi, obnova discipline Pretorijanske garde, ga je dovela do sukoba koji je kulminirao ubistvom od strane garde. Naslijedio ga je bogati senator Didije Julijan čija je vladavina trajala 66 dana.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Slovenija:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Vrh","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ložane (njem. Lassach) su naseljeno mjesto u sastavu općine Pesnica, regija Podravska, Slovenija.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazile su se u sastavu stare općine Maribor.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Ložane su imale 105 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Krasinec (njem. Krassnitz) je naseljeno mjesto u sastavu općine Metlika, regija Jugoistočna Slovenija, Slovenija.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazio se u sastavu stare općine Metlika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Krasinec je imao 196 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Raetinium je naziv ilirske gradine i naziv jednog od najrazvijenijih rimskih područja (municipij) u Bosni i Hercegovini, nastalog na teritoriji Japoda. Središte municipija bilo je u istoimenom naselju, koje se nalazilo u Golubiću, danas gradsko naselje u Bihaću.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Jedno vrijeme smatralo se da su Japodi izvorno ilirsko pleme, koje je u IV stoljeću podjarmljeno od Kelta, jer se u ilirskim nekropolama našlo i keltskih rukotvorina. Kasnija istraživanja su utvrdila mišljenje (Borivoj Čović) da su Japodi bili dobre komšije Keltima, ponekad i saveznici. Koristili su se oružjem iz keltskih radionica (mačevima i štitovima), ali među Japodima nije bilo keltske etničke primjese. Kao posljedica odnosa je i pojava keltskih imena među Japodima. Japodsko područje Rimu priključio je Oktavijan 35. p.n.e. Infiltracija rimsko-provincijalnih elemenata i njihova integracija s tradicionalnom japodskom kulturom započela je svakako prije definitivnog pokorenja 9. g. n. e. U Batonovom ustanku Japodi su aktivno učestvovali, ali ih je konačno pokorio vojskovođa Germanik. Opis događaja 9. g. n.e., dao je rimski historičar Dio Kasije u ″Rimskoj historiji″: ''Germanik najprije je zauzeo Splonum (Splaunon), i to više slučajem. Odatle je krenuo na Raitinon (Raetinium), ali ga je zauzeo tek teškom mukom i s dosta gubitaka. Neprijatelji su, naime, u kuće oko nasipa podmetnuli vatru ... a nakon toga se povukli u citadelu ('ες την ακραν άνεχόρηααν). Kada su pak Rimljani pojurili za njima, našli su se usred vatre, dok su ih odozgor gađali neprijatelji, pa su mnogi pâli kao žrtve plamena i strijela. Nekolicina je pobjegla bacajući tijela već poginulih u vatru i praveći prolaz za sebe koristeći ljudska tijela kao most. Vatra je zahvatila cijeli akropolj, da su i branioci morali napustiti tvrđavu podzemnim kanalima.'' Po opisima Splonuma i Raetinuma, koji se nalazi u Dionovom tekstu, riječ je o klasičnim gradinskim naseljima sa podgrađem, koje je naseobinski dio, i akropoljem na visinskom platou, kao sjedištem gradine. Osnovna odbranbena fortifikacija bio je dvostruki prsten zidina, jedan oko podgrađa, drugi oko akropolja, što je sve karakteristično za ilirsko područje od eneolita. Nakon toga u ruke Rimljanima pao je i slijedeći grad Seretion koji je dotad Tiberije (budući rimski car) uzalud opsjedao. Nakon ovih borbi, Tiberije je mogao započeti generalni i odlučni napad na Batona.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nakon završetka Batonovog ustanka, japodska peregrinska civitas je pripadala provinciji Gornji Ilirik/Dalmacija, nastaloj disolucijom nekadašnje jedinstvene provincije Ilirik (Illyricum). Po Naturalis historia od Plinija Starijeg, Japodi zajedno sa Liburnima ulazili su u sastav skardonitanskog konventa (današnji Skradin) provincije Dalmacije (...conventum Scardonitanum petunt lapides et Liburnorum civitates ...). Japodi su dijelili sličnu sudbinu sa ostalim domorodačkim narodima provincije Dalmacije. Postupno i njih prvo je zahvatio proces kulturne romanizacija, a kasnije i pravno – političke. Najkasnije do 212. god. n. e. nestala je japodska civitas i prešlo se na municipalni sistem i u tome slučaju japodski dio Pounja bio je pokriven sa municipalnom jedinicom kojoj je sjedište bilo u Raetiniumu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Relativno bogata arheološka građa iz Pounja (naselja i nekropole), prvenstveno na lokalitetu Ripač sa sojeničkim naseljem potvrđuje dobru naseljenost regije još od kasnobronzanog do rimskog doba. Brojna gradinska naselja opisao je Vjenceslav  Radimski (Izačić-glavica, Brekovica, Spahići, Sokolac,Ripač, Lohovo, Doljani itd). Brojna su i rimska naselja, ali su se slabo sačuvala, bez ijednog sačuvanijeg arhitektonskog objekta, tako da ο urbanizmu tih naselja nema podataka. Arheološka nalazišta iz rimskog perioda su: Golubić, Privilica, Jezerine, Čavkići, Doljani, Založje, Pritoka, Ribić, Klokot (Kapitul, Humačke glavica), Brekovica, Čehićke Crkvine. Kako se čini, samo na osnovi bogatstva ovih nalazišta ova zona imala je veliko naseobinsko, religijsko, političlo i ekonomsko značenje ne samo za japodsku zajednicu u Pounju, nego i za cijeli japodski narod i njegovu političku jedinicu. Pronađeno je najmanje 95 natpisa sa epigrafskih spomenika osoba čije se (trajnije ili privremeno) življenje na prostoru  japodskog Pounja može utvrditi za antički period : Najviše je evidentirano osobnosti sa nepoznatim ili teško razumljivim gentilnim imenom (40). Šest osoba su funkcioneri japodske civitas (tri sa drugim gentilnim imenom, jedna sa flavijevskim i jedna sa aurelijevskim gentilnim imenom, dok je jedan japodski funkcioner nepoznatog imena), što je do sada najviše evidentiranih funkcionera jedne od peregrinskih civitas. Indikativan je znatan broj domorodačkih imena(15), kao i nosilaca julijevskog gentilnog imena (9), koji je najveći u odnosu na ostale unutarnje (bosanske) dijelove provincije Dalmacije. Julija je najviše i u odnosu na ostale carska gentilna imena: 3 osobe su sa flavijevskim gentilnim imenom, 2 sa ulpijevskim, 3 sa elijevskim, i 8 osoba je sa aurelijevskim gentilnim imenom. Jedan od natpisa pronađen je u Njemačkoj (CIL.XIII.7023) i na njemu spominje se ''Andes Sex. F.cives Raetinio.'' Iz epigrafskih natpisa vidi se da je Raetinium svoj autonomni (municipalni) status dobio prije 70. g.n.e, od cara Vespazijana, koji je u unutrašnjosti Dalmacije podigao i municipij Malvesiatium (Skelani) i municipij Bistuensium (srednja Bosna).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Château de Chavaniac djelimično oštećena u požaru","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*27. novembar - Anders Celsius, švedski astronom","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* 16. septembar -Jakov II, kralj Škota, Engleske i Irske","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Defter ili tefter je katastarski porezni popis koje je veoma uredno vodilo Osmanlijsko carstvo, skoro od samog početka. Defteri su sadržavali podatke o selima, kućanstvima i broju čeljadi (odrasli muškarci i udovci), kao i etničkim grupama na prostoru carstva. Sve zvanične knjige osmanske administracije i računovodstva, svi zapisnici i protokoli, kao i svi pojedinačni akti koji imaju karakter nekog popisa, spiska ili obračuna nazivaju se defteri. Defter (tefter) dolazi od grčke riječi diphtera – koža, koja se u nedostatku papirusa koristila za pisanje. Ova riječ je ušla u perzijski jezik u obliku defter a u značenju pergament, iako je već u starom vijeku u perzijskom jeziku ta riječ označavala posebnu vrstu zvaničnih spisa, popis, spisak. Iz perzijskog ta je riječ prešla u arapski i turski i u sve mongolske jezike. U savremenom turskom jeziku defter znači svaku svesku, bilježnicu. Zbog šireg značenja riječi defter, raznovrsni defteri kao osmanski popisi su bliže označavani dodavanjem drugih riječi koje su bliže određivale njihovu vrstu i karakter. Osmanske katastarske knjige nazivaju se Tapu defterleri (popisne knjige). One su proizvod rada specijalnih državnih komisija koje su na licu mjesta popisivale izvore državnih prihoda radi oporezivanja posjeda. Komisija (u sastavu emin-povjereni i katib-pisar) je dalje utvrđivala podjelu tih prihoda među osmanskim feudalcima. Tapu defteri se dijele na pojedinačne, detaljne deftere (Defter-i mufassal; Esami defterleri) i zbirne, sumarne deftere (Defter-i müdžmel; Defter-i idžmal). Pojedinačni defteri su oni u kojima je poimenično popisano stanovništvo i pojedinačno nabrojani svi izvori prihoda određene popisivane oblasti. To su sve lične feudalne dažbine potčinjenog stanovništva. (Takav primjer je objavljeni defter za Hercegovački sandžak 1477). Zbirni defter predstavlja rekapitulaciju podataka detaljnog popisa i raspodjelu prihoda na hasove, zijamete i timare (Takav primjer je popis krajišta Isa bega Ishakovića 1455). Većina sačuvanih deftera čuva se u Arhivu Predsjedništva vlade u Istanbulu u Turskoj. Osmanski katastarski popisi vršeni su ozbiljno i podaci u njima se uzimaju sa punim povjerenjem jer su rađeni prvenstveno sa aspekta feudalnih prihoda i obaveza potčinjenog stanovništva i njhove raspodjele u kojoj se morala poštovati tačnost. Defteri predstavljaju jedan od najznačajnijih segmenata izvorne građe za proučavanje historije osmanskog doba u Bosni i Hercegovini. Izuzetno su značajni za izučavanje demografije, društva, ekonomije, topografije i uopće svih sfera osmanskog prisustva u Bosni. Izuzetan je značaj prvih deftera za praćenje stanja koje Osmanlije zatiču, a koje je zapravo posljednja slika koju pruža historija srednjovjekovne Bosne. Među osmanistima koji su najviše doprinijeli publikovanju i proučavanju osmanske arhivske građe su Hazim Šabanović, Nedim Filipović, Hamid Hadžibegić, Adem Handžić, Ešref Kovačević, Muhamed Mujić, Avdo Sućeska, Branislav Đurđev, Dušanka Bojanić, Ahmed Aličić i drugi prije svega djelatnici okupljeni oko Orijentalnog instituta u Sarajevu i saradnici u časopisu Prilozi za orijentalnu filologiju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":".ml je najviši Internet domen za Mali. Registracija se vrši po pod-domenima .org.ml, .com.ml i .net.ml.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Spisak ostalih najviših internetskih domena","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Spisak najviših domena, na iana.org.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Alexander English je američki košarkaš i trener. Igrao je na poziciji krila, a u karijeri je imao, prosječno, 21,5 poena i 5,5 skokova po utakmici. Osam puta je biran u All-Star ekipu, a Denver Nuggetsi su povukli iz upotrebe njegov dres sa brojem 2. Izabran je u Kuću slavnih. Većinu karijere proveo je u Nuggetsima, ali je igrao i za Milwaukee Buckse, Indiana Pacerse i Dallas Maverickse, a posljednju sezonu odigrao je u Evropi za Basket Napoli. Na draftu 1976. izabrali su ga Bucksi. Sa 25.613 poena u karijeri nalazi se na 18. mjestu liste najboljih NBA-strijelaca svih vremena (do marta 2016). Bio je prvi košarkaš koji je u 8 uzastopnih sezona postizao 2.000 i više poena i najbolji je strijelac NBA-lige u 1980-ima.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Škorpije ili škorpioni () spadaju u najkrupnije paukolike životinje. To su najstariji kopneni zglavkari. Žive u suptropskim i tropskim predjelima, a ima ih i u umjerenom pojasu. Danju miruju dok noću idu u potragu za hranom. Veličine su 13 mm do 25 cm. Sve vrste posjeduju neurotoksičan otrov. Kod većine vrsta nije otrovan za čovjeka. Samo otrov pojedinih vrsta može da ugrozi život ljudske jedinke. U Bosni i Hercegovini žive slijedeće vrste škorpija: Euscorpius germanus, Euscorpius italicus, Euscorpius mingrelicus, Euscorpius tergestinus i Euscorpius hadzii.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tijelo škorpija podijeljeno je na dva dijela: Na prozomi se nalaze sljedeći ekstremiteti:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Krvni sistem je otvorenog tipa i sastoji se od srca smještenog u perikardu u preabdomenu, arterija, koje odvode krv iz srca u sve dijelove tijela, sinusa u koje se krv iz arterija izljeva i venoznih kanala, kojima se krv iz sinusa vraća u srce.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Disanje se vrši pomoću 4 para listolikih pluća koja su utopljena u krvi ventralnog sinusa. U njemu se krv oksiduje, a zatim vraća u srce.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nervni sistem se sastoji od mozga i sedam pari ganglija koje grade trbušno nervno stablo. Čulni organi škorpija su:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kada škorpija hvata plijen onda je njen postabdomen podignut i povijen naprijed preko tijela tako da je bodlja upravljena ka žrtvi i spremna za napad. Bodlja, kojom se završava opistozoma se, prema embrionalnom porijeklu, smatra člankom. U njenoj proširenoj osnovi nalazi se parna otrovna žlijezda čiji se otvor nalazi na vrhu bodlje. Žlijezda je obavijena mišićima čije kontrakcije ubrizgavaju otrov u žrtvu. Škorpije se hrane sitnim zglavkarima koje hvataju kliještolikim pedipalpima, a ubijaju ubodom bodlje. Probava ubijenog plijena počinje radom helicera koje maceriraju plijen i izlučivanjem sokova iz prednjeg crijeva na njega. Polusvarenu hranu usisavaju ždrijelom iz koga hrana ide u jednjak pa u srednje crijevo i žlijezde za varenje gdje se vari do kraja, a zatim i apsorbuje. Nesvareni sastojci hrane se prebacuju u zadnje crijevo i preko analnog otvora izbacuju u spoljašnju sredinu. Izlučivanje se obavlja pomoću:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Škorpije su odvojenih polova sa slabo izraženim polnim dimorfizmom koji se uglavnom ogleda u tome što mužjaci na operkulumu imaju kukice i po obliku bodlji i pedipalpi. Gonade kod mužjaka i ženki su vrlo slične građe, sastoje se od grupe cjevčica od koje polaze odvodi koji se izlivaju u genitalni atrijum. Prilikom kopulacije škorpije pokazuju vrlo specifično ponašanje poznato kao igra parenja. Mužjaci polažu spermatozoide na zemlju, a ženke ih unose u tijelo preko polnog otvora. Razviće oplođenih jaja odvija se u tijelu ženke i traje od nekoliko mjeseci do godinu dana, a nekada i duže. Poslije završenog razvića rađa se od 6 do 90 mladih dužine nekoliko milimetara koji na leđima majke borave oko sedmicu dana, odnosno, do prvog presvlačenja.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Uropige i amblipige","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"LimeWire je P2P (peer-to-peer) program za razmjenu podataka, koja omogućava korisnicima da podijele s drugima svoje fajlove ili da pronađu željene fajlove, uključujući pjesme, filmove, slike, igrice, tekstualne fajlove i programe. Od ostalih opcija izdvaja se mogućnost pregledanja fajla tokom njegovog skidanja. LimeWire je program otvorenog koda koji koristi Gnutella mrežu za razmjenu fajlova. U posljednje vrijeme postao je veoma popularan zbog integracije sa programom za upravljanje muzikom, iTunesom. LimeWire bez problema funkcioniše čak i ako se nalazite iza firewalla, a dostupan je u verzijama za Windows, Mac i Linux.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Besim ef. Korkut (25. juni 1904. - 2. novembar 1975.), bosanskohercegovački i bošnjački književnik, teolog i Islamski učenjak. Autor najpopularnijeg prijevoda Kur'ana na bosanski jezik.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Besim-ef. rođen je u Sarajevu 25. juna 1904.godine. Ruždiju je pohađao u Travniku, a Okružnu medresu u Sarajevu. Od 1920. do 1925. godine učio je u Šerijatskoj sudačkoj školi i kada ju je završio 1925. godine odlazi u Kairo te nastavlja studije na el-Azharu. Diplomirao je 1931. godine i po povratku u Sarajevo postavljen je iste godine za nastavnika na Šerijatskoj sudačkoj skoli. Na toj školi predavao je arapski jezik, stilistiku, šerijatsko pravo, akaid i historiju Islama. Kao nastavnik Šerijatske sudačke škole predavao je jedno vrijeme i vjeronauku na I muškoj gimnaziji u Sarajevu. Kada je otvorena Viša islamska šerijatsko-teološka škola u Sarajevu, a Šerijatska sudačka prestala sa radom (juni 1937.) Besim-ef., je premješten na Šerijatsku gimnaziju i odmah dodijeljen na rad u gimnaziju u Mostaru za profesora-vjeroučitelja. U Mostaru ostaje do 1940. godine, kada se ponovo vraća u Sarajevo na Šerijatsku gimnaziju, gdje ostaje do kraja 1944. godine. U isto vrijeme je honorarno predavao historiju Islama na Višoj islamskoj šerijatsko-teološkoj školi. Poslije oslobođenja 1945. godine radi u Ministarstvu prosvjete Narodne vlade Bosne i Hercegovine i Komitetu za visoko školstvo i naučne ustanove (od 1947 do 1950). Uskoro po osnivanju Orijentalnog instituta Besim-ef., prelazi na rad u Institut i tu ostaje do odlaska u penziju (1. mart 1969.). Penzioniran je u svojstvu naučnog saradnika ovog Instituta. Jedno vrijeme predavo je honorarno na Katedri za orijentalistiku Filozofskog fakulteta u Sarajevu. O njegovom načinu predavnja vrijedi reći sljedeće, da je bio dobar predavač i pedagog. Tumačio je predmete, koje je predavao, na lahak i pristupačan način, tako da se uvijek mogao sa zanimanjem slušati i pratiti. Nije mu bilo teško i po nekoliko puta istu stvar tumačiti samo da ne bi bilo dileme i pogrešnog shvatanja. Otuda je i kod učenika kod srednjih škola kao i kod studenata Više islamske šerijatsko-teološke škole i Filozofskog fakulteta, koji su slušali njegova predavanja ostao u ugodnoj i lijepoj uspomeni. Kada je Ulema-medžlis u Sarajevu 1934. godine raspisao konkurs za izradu vjeronaučnih udžbenika u srednjim školama, Besim-ef. je izradio udžbenik za VII razred iz područja historije Islama. Vakufska direkcija u Sarajevu ga je štampala 1935. godine pod naslovom “Istorija Islama”. Iz istog područja je i njegov “Kratak pregled povijesti Islama” (Sarajevo, 1935), što je izašao kao 17 svezak Gajretove biblioteke. Kada je 1937. godine prestala raditi Šerijatska sudačka škola on je u toj školi i njenom značaju u životu bosanskohercegovačkih muslimana napisao članak pod naslovom: “Pedesetogodišnjica i likvidacija Šerijatske sudačke škole u Sarajevu” (Kalendar Gajret za 1938. godinu). Kao student el-Azhara naapisao je članak o ovome poznatom Islamskom univerzitetu (Gajret, 1931, br.14-15). Godine 1952. Izdavačko preduzeće “Svjetlost” štampalo je “Gramatiku arapskog jezika za I i II razred klasičnih gimnazija” (str.223+1), koju je napisao Korkut. Ovaj udžbenik se pokazao vrlo praktičnim i velika je šteta da nije nikada štampan i drugi dio, priredjen za III i IV razred gimnazija. Po dolasku u Orijentalni institut Korkutu se pružila prava prava prilika za naučni i prevodilački rad. Rezultat njegova naučnog rada su tri knjige dokumenata iz Državnog arhiva u Dubrovniku, koje je Besim-ef. preveo i za štampu pripremio, a Orijentalni institut izdao pod naslovom: “Arapski dokumenti u Državnom arhivu u Dubrovniku “ (Knjiga I, 1960 str. 85+ XXVII, knj. II, 1961, str. 88-186+XXVIII-XLI,knjg.III 1969, str. 60).Ovim radom Korkut se istakao kao odličan poznavalac svih finesa arapskog jezika i spretan prevodilac i veoma teških tekstova na arapskom jeziku. U ovu grupu idu i njegovi radovi “Da li se Zadrani spominju u Hiljadu i jednoj noći” i “Zadrani se zaista ne spominju u Hiljadu i jednoj noći” (Prilozi za orijentalnu filologiju, sv. VIII-IX i X-XI), gdje je Korkut odgovarajući prof. Fehimu Bajraktareviću, ponovno pokazao, uz odredjenu dozu polemičnosti, da je odličan poznavalac arapskog jezika. To se vrlo dobro vidi i iz njegovih odgovora Bajraktareviću, koji je prikazao njegovu gramatiku arapskog jezika i dr. Saćiru Sikiriću, koji je opet prikazivao njegove “Arapske dokumente iz Državnog arhiva u Dubrovniku” također u Prilozima za orijentalnu filologiju). Korkut je mnogo prevodio sa arapskog jezika, naročito iz arapske lijepe književnosti, i tu se pokazao kao odličan prevodilac, jer je i svoj maternji jezik poznavao veoma dobro, posebno narodni govor i njegovu frazeologiju. Izdavačko preduzece “ Svjetlost” izdalo je “Arapske šaljive pripovjetke i basne “ (Sarajevo, 1956, str.122 ) i “Indijske basne “ (Sarajevo, 1956. Str. 93+3), što je sve preveo i za štampu priredio rahm. Besim-ef. Izdavačko preduzeće Dečja knjiga u Beogradu, u biblioteci Kolibri izdalo je osam knjiga iz “Hiljadu i jedne noći”, koje je sa arapskog preveo B. Korkut. Osim izdavačkog preduzeća “Svjetlost” još nekoliko njih kao što su “Novo pokoljenje”, “Veselin Masleša” te “Džepna knjiga” su izdavali četiri knjige iz ciklusa “Hiljadu i jedna noć”, a sve u prijevodu Korkuta. Indijske pripovijetke “Kalila i Dimna” izašle su majstorski obrađenom prijevodu Besima-ef. (“Svjetlost”, Sarajevo, 1953, str. 198).Kao kruna naučnog i prvodilačkog rada rahm. Besima-efendije je svakako njegov kompletan prijevod Kur’ana na bosanski jezik na kome je on radio više od jedne decenije.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Prijevod Kur'ana na bosanski jezik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Derviš Korkut","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Preporod, VI/1975, br.24 (127), str. 14","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bilijar je obiman pojam koji označava širok spektar igara za čije je odigravanje potreban stol prekriven posebnim platnom, štap (ke ili tak) i određen broj kugli. Takmičenje može biti pojedinačno (\"1 na 1\") ili u parovima. Igrači(ce) za pomicanje kugli koriste isključivo vrh štapa prema jasno određenim pravilima. Usprkos višestoljetnoj popularnosti bilijara kao omiljene zabave i razbibrige, profesionalno doba nastupilo je tek sredinom 20. stoljeća. Osim u posebnim klubovima namijenjenim igranju raznih verzija bilijara, stolovi posvećeni neformalnoj igri uz mnogo opuštenija pravila nalaze se u povećem broju kafića. Tri su glavne podjele igre, zasnovane na svojstvima stola:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Historičari su složni oko činjenice da se bilijar razvio na prijelazu iz 14. u 15. stoljeće iz igara koje su se odvijale na travi (odatle učestalo korištenje zelene boje na bilijarskim stolovima), odakle se zaključuje da su, slikovito rečeno, sportska \"rodbina\" bilijara golf i kroket, a \"svojta\" kuglanje i boćanje. Bilijar je u zatvoreni prostor prvi premjestio francuski vladar Luj XI davne 1470. godine, a ta igra prelazi Atlantik početkom 19. stoljeća.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Osim kugli, štapa i stola, za neometano odvijanje igre potrebno je još nekoliko predmeta; među njima su najbitniji trokut, \"kiks\" (kreda) i pomoćni štapovi. Određeni broj profesionalaca nosi posebnu rukavicu na slabijoj ruci, odnosno onoj koja ne drži štap, u svrhu njegovog kvalitetnijeg klizanja po ruci koja stabilizira ciljanje.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Štap (ke, fra. queue) neophodan je za normalan tok igre; igračima je dozvoljeno udarati kugle samo njegovom kapicom (vrhom) izrađenom od tvrdo štavljene kože. Da bi se poboljšalo trenje pri udarcu vrha štapa o kuglu, vrh se premazuje kiksom (tvar po izgledu slična kredi, a po sastavu i namjeni poput magnezija koji gimnastičari koriste za ruke, protiv proklizavanja). Izuzevši snuker, gdje igrač tokom čitave karijere zbog efikasnosti nastoji ne mijenjati štap, ostale verzije bilijara karakterizira korištenje većeg broja štapova unutar jednog dvoboja, zavisno od prirode udarca koji se treba izvesti. Štapovi nisu jednodijelni, nego se najčešće dva dijela spajaju na određenom mjestu. Najbolje igraće osobine imaju štapovi izrađeni od drveta (javor, jasen,...), dok se po kafićima mogu često pronaći štapovi od umjetnih materijala (grafit) koji, iako skromnih mogućnosti za igru, imaju osobinu da ih je nemoguće slomiti, što je u ambijentu gdje su piće i muzika primarni sadržaji puno važnije od toga kakvi se potezi njima mogu odigrati.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kapica štapa za snuker uža je od svih ostalih; njen promjer iznosi 8.5-11 mm, što omogućuje dodatnu preciznost prilikom manevriranja bijelom kuglom. Ono što izdvaja štapove za snuker od ostalih jest činjenica da na njihovoj okrugloj dršci postoji ravna ploha koja omogućuje igraču da štap drži okrenut (oko svoje osi) uvijek na isti način, odnosno da ga zakreće tokom igre kako bi ravnomjerno koristio vrh štapa i pravilno ga trošio. Osim toga, mjesto spajanja (najčešće) dvaju dijelova štapa udaljeno je od sredine prema dršci na 66-75% ukupne dužine. Kvalitetni štapovi za snuker izrađuju se od jasena.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Igračima \"osmice\", \"devetke\" i sličnih verzija svojstveno je korištenje većeg broja štapova unutar jednog dvoboja. Štap za početno razbijanje kugli teži je od onog kojim se igra ostatak dvoboja, iako većina igrača ima i deblji te širi štap za \"massé\" (\"felšane\") udarce koje koriste i prilikom preskakanja kugli (\"jump shot\"). Najfiniji i najčešće korišteni štap težak je između 500 i 600 grama (18-21 unca), dok onaj za \"massé\" udarce teži i do 850 grama (30 unca). Promjer kapice (vrha) \"normalnog\" štapa iznosi 12.75-13.25 mm.Štapovi namijenjeni karambolu u pravilu su lakši i kraći od ostalih; dugi su oko 140 cm (10-20 cm manje od drugih) i težine 470-520 g. Kapica je, također, manjeg promjera (11-12 mm), što smanjuje mogućnost pogreške prilikom manevriranja težim kuglama za karambol. Štapovi bivaju izrađeni od kvalitetnog sjevernoameričkog javora.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"mini|desno|250px|Promjer bijelih kugli raznih igara, slijeva nadesno: ruski bilijar &ndash; 68 mm  karambol &ndash; 61.5 mm  \"američki\" komplet kugli za \"osmicu\" &ndash; 57 mm  britanska osmica &ndash; 56 mm  snuker &ndash; 52.5 mm  bilijar namijenjen djeci &ndash; 51 mm Broj, dizajn i veličina kugli razlikuju se ovisno o verziji. Kugle za karambol većeg su promjera i dolaze u kompletu od tri ili četiri, ovisno o vrsti igre. Kugle za \"osmicu\" dolaze u \"američkom\" kompletu od šesnaest; bijela, crna i po sedam \"punih\" te \"praznih\", a isti set kugli koristi se i u \"devetki\" te \"desetki\". Za odigravanje \"britanske osmice\" potrebno je 16 kugli manjeg promjera od onih korištenih u \"osmici\": sedam žutih, sedam crvenih (ili plavih) te po jedna bijela i crna kugla. Kugle za snuker najmanje su od navedenih − 15 crvenih, šest \"obojenih\" i jedna bijela kugla standardiziranog su promjera od 52.5 mm, uz dozvoljeni otklon od 0.05 mm. Za razliku od [[slonovača|slonovače, prijašnjeg materijala korištenog za izradu kugli, danas se proizvođači oslanjaju uglavnom na bakelit, celuloid, plastiku i kristalit.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kakve god dimenzije stola bile, širina je upola manja od dužine. Prostor predviđen za kretanje kugli na stolovima korištenim za takmičenja u \"osmici\" i \"devetki\" dimenzija su 9 x 4.5 stopa, odnosno približno 254 x 127 cm. Stolovi namijenjeni istim igrama, ali unutar ugostiteljskih objekata ili vlastitih domova često su manji za jednu do dvije stope. Karambolski stolovi veći su od onih za \"osmicu\" za 1 stopu - dimenzije su približno 3 x 1.5 m. Stolovi za snuker najvećih su proporcija, 12 x 6 stopa, odnosno 366 x 183 cm. Površina po kojoj se igra snuoker brža je, što znači da kugle po njoj putuju većom brzinom. Platno po kojem se igra odvija najčešće je zelene boje, no uobičajene su i plava te crvena.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trokut je uobičajeno ime za plastični, drveni ili aluminijski okvir koji olakšava slaganje kugli prije početnog udarca, ali on nije u svim igrama trokutast. Iako je u \"devetki\" veoma lahko složiti 9 kugli koristeći trokut, taj okvir u profesionalnim takmičenjima u obliku je romba. Kugle su u većini igara posložene (iz tačke gledišta igrača koji se sprema na izvođenje početnog udarca) u formaciju 1-2-3-4-5. U \"devetki\" je ta formacija nešto izmijenjena (1-2-3-2-1, devetka u sredini), dok se u \"desetki\", relativno novoj igri, koristi 1-2-3-4 (desetka u sredini trećeg reda).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kad igrač nije u mogućnosti kvalitetno ciljati upotrebom isključivo vlastitih ruku, poseže za pomoćnim štapovima. Njihov se dizajn razlikuje; u \"osmici\", \"devetki\" i sličnim igrama pomoćni štap najčešće ima spojen metalni produžetak u obliku slova X na drveno tijelo štapa, iako se u posljednje vrijeme izrađuju višenamjenski produžeci. U snukeru postoje čak tri vrste pomoćnih štapova:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kiks (pogrešno, ali ustaljeno kreda) označava plavkastu tvar na bazi silikata; dakle, nije ni blizu kredi, koja je po hemijskom sastavu kalcij-karbonat (CaCO3). Profesionalci nanose kiks prije svakog udarca zbog povećanja trenja i, shodno tome, značajnog smanjenja mogućnosti za pogrešku prilikom ciljanja. Uobičajeno je prilikom takmičenja očistiti igraće platno nakon nekoliko igara zbog nakupina \"krede\" koje utječu na ponašanje kugli na stolu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* za dio članka o historiji bilijara izvor je Hrvatski biljarski savez.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Caterham CT01 je Formula 1 automobil dizajniran od strane Mark Smith za Caterham da se natječu u Formula 1 - sezona 2012. To će biti vođen Heikki Kovalainen i Vitalij Petrov. Automobil je predstavljen 25. januara 2012. na web stranica.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"(Legenda) (Utrke u boldu označavaju najbolju startnu poziciju, dok utrke u italicu označavaju najbrži krug utrke)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Caterham CT01","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"<noinclude> Mediteranske šume i šikare su biom sa umjerenom klimom kojeg karakteriziraju suha ljeta i kišovite zime. Ljeto je obično vruće, ali može biti prohladno na obalama nekih mora, kao blizu San Franciscoa, jer je more tu hladno. Zime su obično umjerene do prohladne na obalnim mjestima, a mogu biti hladne u mjestima udaljenijim od mora, ili na većim visinama. Eko-regije mediteranskih šuma i šikara postoje na pet mjesta na svijetu: oko Sredozemnog mora, u Kaliforniji, u centralnom Čileu, na jugozapadu Australije i u Western Capeu u Južnoj Africi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ove regije su dom velikom broju vrsta i mogu se sastojati od mnogih staništa. Tipovi vegetacije variraju od šuma, do savana, šikara i travnjaka; česti su \"mozaični\" krajolici, kod kojih se razni tipovi vegetacije izmjenjuju ovisno o zemljištu, topografiji, izloženosti vjetru i suncu, kao i požarima. Veliki dio drvenastih biljaka iz regija sa mediteranskom klimom su sklerofilne, što znači \"tvrdolisno\" na grčkom. Sklerofilne biljke uglavnom imaju maleno, tamno lišće pokriveno voskastim vanjskim slojem kako bi održalo vlažnost tokom sušnih ljetnih mjeseci. Sve ove regije su vrlo raznolike i sveukupno sadrže 10% svih vrsta biljaka na Zemlji. Fitogeografi smatraju finbos (šikare u Južnoj Africi) odvojenim kraljevstvom biljaka jer je 68% od 8600 vaskularnih biljaka zbijenih na tih 90 000 km 2 endemično i vrlo različito na nekoliko taksonomskih nivoa. Što se tiče gustoće naseljenosti raznih vrsta, ovo je ekvivalent oko 40% biljnih vrsta iz SAD-a i Kanade zajedno na području veličine države Maine. Finbos i šikare jugozapadne Australije imaju floru koja je značajno raznolikija nego u drugim ekoregijama, iako je bilo koja mediteranska šikara opet bogatija u vrstama i endemima u odnosu na druge regije u kojima uopće nema šuma.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Glavne biljne zajednice u ovom biomu su:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Vatra, i prirodna i izazvana od strane ljudi, igra veliku ulogu u oblikovanju ekologije mediteranskih eko-regija. Zbog suhih i vrućih ljeta većina ovih regija je sklona požarima, a ponekada se dešavaju požari izazvani udarom munje. Mnoge biljke su firofiti, tj. otporne na ili čak ovisne o vatri za reprodukciju, recikliranje hranjivih tvari i odbacivanje mrtve ili stare vegetacije. Domorodci su i u australskoj i kalifornijskoj mediteranskoj eko-regiji ekstenzivno koristili vatru kako bi uništili drveće i grmlje i tako napravili prostora za travu i sličnu vegetaciju koja je mogla održavati divljač i korisne biljke. Biljne zajednice u ovim područjima su se prilagodile čestim požarima koje su ljudi izazvali i firofitne biljke su postajale češće i otpornije na vatru, dok su manje prilagođene biljke nestale. Nakon kolonizacije ovih regija od strane Europljana, požari su postali rjeđi, što je izazvalo neke neželjene posljedice u ovim eko-regijama; odbačeno gorivo se skupljalo u ekosistemu, pa su požari bili više uništavajući nego inače, a neke vrste ovisne o vatri su sada ugrožene. Europske makije su također oblikovane antropogenskim požarima, koji su povijesno povezani sa uzgojem ovaca i koza.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mediteranske eko-regije su polusuhe i često imaju jalovo zemljište, pa su zato ranjive na degradaciju sječom, ispašom ili uvozom egzotičnih vrsta. Ove regije su također jedne od najugroženijih na planeti i mnoge od njih su pretrpjele strašnu degradaciju već navedenim uzrocima, ali i urbanizacijom i ratarstvom. Eko-regije oko Sredozemlja su posebno degradirane čovjekovim aktivnostima, ekstenzivno su izgubile šume, zemljište je erodiralo, a mnoge biljke i životinje su izumrle ili postale ugrožene.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U okviru sredozemnog bioma na teritoriju Balkanskog poluostrva javljaju se sljedeće ekoregije:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 119 (također poznat kao ESO 150-8 i PGC 1659) je spiralna galaksija koja je udaljena oko 341 miliona sg od Zemlje i nalazi se u sazviježđu Feniks. Najveći prečnik je 1,00 (99 hiljada sg) a najmanji 1,0 uglovnih minuta (99 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 28. oktobra 1834. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 119 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 1336 (također poznat kao ESO 358-2, MCG -6-8-16 i PGC 12848) je eliptična galaksija koja je udaljena oko 65 miliona sg od Zemlje i nalazi se u sazviježđu Hemijska peć. Najveći prečnik je 2,10 (40 hiljada sg) a najmanji 1,5 uglovnih minuta (28 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 22. oktobra 1835. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 1336 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 1646-1 (također poznat kao MCG -1-13-3 i PGC 15914) je eliptična galaksija koja je udaljena oko 221 miliona sg od Zemlje i nalazi se u sazviježđu Eridan. Najveći prečnik je 2,20 (142 hiljade sg) a najmanji 1,3 uglovnih minuta (84 hiljade sg).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 1646-1 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 2115A (također poznat kao ESO 205-6, IRAS 05501-5036 i PGC 18001) je spiralna galaksija koja je udaljena oko 320 miliona sg od Zemlje i nalazi se u sazviježđu Slikarski stalak. Najveći prečnik je 0,80 (74 hiljade sg) a najmanji 0,7 uglovnih minuta (65 hiljada sg).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 2115A na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 7719-1 (također poznat kao ESO 536-12, IRAS 23354-2315 i PGC 71961) je spiralna galaksija koja je udaljena oko 438 miliona sg od Zemlje i nalazi se u sazviježđu Vodolija. Najveći prečnik je 0,90 (115 hiljada sg) a najmanji 0,7 uglovnih minuta (89 hiljada sg).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 7719-1 na Aladin pregledniku","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 294 (također poznat kao IC 1889, IC 295, IC 296, MCG 7-7-33, PGC 11878 i UGC 2574) je prečkasta spiralna galaksija koja je udaljena oko 231 miliona sg od Zemlje i nalazi se u sazviježđu Perzej. Najveći prečnik je 2,10 (141 hiljada sg) a najmanji 1,5 uglovnih minuta (101 hiljada sg). Prvo otkriće je napravio Lewis Swift 11. septembra 1888. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 294 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 1702 (također poznat kao IRAS 01232+1620, MCG 3-4-36, PGC 5321 i UGC 1005) je spiralna galaksija koja je udaljena oko 190 miliona sg od Zemlje i nalazi se u sazviježđu Ribe. Najveći prečnik je 1,20 (66 hiljada sg) a najmanji 1,0 uglovnih minuta (55 hiljada sg). Prvo otkriće je napravio Lewis Swift 12. oktobra 1896. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 1702 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"MGL ( - višecijevni bacač granata) jeste šestocijevni ručni bacač granata kalibra 40 mm porijeklom iz Južnoafričke republike gdje je uveden u vojnu upotrebu 1983. kao Y2. Bio je znatno korišten tokom Rata u BiH i Rata u Hrvatskoj. Proizvodi se pod licencom od strane riječke firme \"Metallic d. o. o.\".","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"MGL je lahki prijenosni bacač granata koji funkcionira po revolver-principu. Namijenjen je isključivo upotrebi u pješadiji. Ovaj sistem funkcionira po principu pozajmice barutnih plinova. 1991. započeta je proizvodnja MGL-a i u Hrvatskoj za vrijeme Domovinskog rata, a dizajner je bio Ratko Janković. On je uveo znatna poboljšanja i promjene u odnosu na originalnu verziju: dijelovi koji se ne mogu očistiti bez rastavljanja bacača u tropskoj klimi korodirali su, pa su se oni hromirali, sve opruge na hrvatskom bacaču su od nehrđajućeg čelika, a cijev je s progresivnim navojem.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Messier 41 (također poznat kao M41, NGC 2287 i ESO 557-SC14) je otvoreno zvjezdano jato i nalazi se u sazviježđu Veliki pas. Prvo otkriće je napravio Giovanni Batista Hodierna prije 1654, ali je čak moguće da je prije njega ovo uradio Aristotel 325. p. n. e.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 2287 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Afera Agrokomerc je slučaj u bivšoj SFRJ koji je znatno uzdrmao tadašnje političko rukovodstvo u SR BiH . Nakon izbijanja požara 25. januara 1987 u tvornici, pokreće se istraga u kojoj služba državne bezbjednosti (SDB) preuzima kontrolu nad svim postrojenjima Agrokomerca. Počelo je ispitivanje finansijskog stanja kombinata i otkriveno je 5 falsifikovanih teleks naloga u visini oko 16 milijardi dinara. Agrokomerc je poslovao s mjenicama bez pokrića. Podignuta je tužba zbog \"kontrarevoluciornog djelovanja\" protiv Fikreta Abdića, tada predsjednika PO SOUR Agrokomerca, kao i njegovih bližih saradnika. S političke scene uklonjen je Hamdija Pozderac, a poslije i njegova braća Hakija i Sakib. Sakib Pozderac je bio general TO BiH u periodu 1986 i 1988.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mjenica je uvedena u bivšoj SFRJ kao legalno sredstvo plaćanja. S posebnim vrstama mjenica moglo se je raditi 90 dana, nakon isteka morale su biti likvidirane, odnosno obrnute.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"1983. formirana je Krajgerova komisija koja je ponudila Dugoročni plan ekonomske stabilzacije (DPES) za SFRJ. Predviđano je smanjivanje investicija . Komisija je taj zaključak donijela neovisno od toga što je u SFRJ vladala netržišna ekonomija. Pod tim okolnostima mnoga preduzeća koriste pojačano mjenice za nabavku sredstava.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"25. januara 1987 izbija požar u tvornici. Pokreće se istraga u kojoj Služba državne bezbjednosti (SDB) preuzima kontrolu nad svim postrojenjima Agrokomerca. Tokom istrage se pronalazi da je napravljen propust kod instalacije protivpožarnog sistema. Počelo je ispitivanje finansijskog stanja kombinata i otkriveno je 5 falsifikovanih teleks naloga u visini oko 16 milijardi dinara. Iako su ti nalozi adresirani iz Prištine, Beograda i Novog Sada SDB nije pažnju na to obraćao. Agrokomercu se predbacuje da je poslovao s mjenicama bez pokrića, u iznosu od 400 miliona dolara. Prva informacija koja je pokrenula talas kritika na račun Agrokomerca objavljena je u lokalnim novinama Borba iz SR Srbije. Dotični novinar je kasnije počinio samoubistvo. Beogradski odnosno mediji iz SR Srbije posebno obraćaju pažnju na tok događaja dok je to u drugim republikama, s izuzetkom SR Slovenije, nije bio slučaj. U medijima je ovaj slučaj poređen sa aferom Watergate te je imao i naziv Agrogate. Duško Zgonjanin ,republički sekretar za unutrašnje poslove,pokrenuo je akciju \"Una\", koja je imala za cilj da se slučaj rasvijetli do kraja.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na području SFRJ je 1987. stopa inflacije iznosila 123% što je već otežalo situaciju, dok je spoljni dug iznosio ukupno 20 milijardi dolara. U julu u Sarajevo dolazi delegacija JTN, koja je pristala na to da se mjenice Agrokomerca pretvore u trogodišnji kredit. Taj kredit bi garantovala Privredna banka Sarajevo (PBS). Kamate su bile toliko visoke da bi to praktično značilo bankrot PBS-a. Kao alternativu je ponuđena tužba Agrokomerca. Nakon što je rukovodstvo SR BiH prihvatilo rješenje JTN-a, javilo se rukovodstvo SR Srbije, koje je obrazložilo da je potez JTN-a brzoplet. Na sjednici Izvršnog vijeća SR Srbije, održane 26. augusta donijeta je odluka da se \"pitanje Agrokomerca\" može riješiti samo sudskim putem. Prema Vukašinu Markoviću, vicepredsjedniku Narodne banke Jugoslavije, po zakonu mjenice nije moguće pretvoriti u kredit. No Pomoravlje - prometu iz Ćuprije je u sličnom slučaju bio kredit odobren, s relativno niskom kamatama. 1987. je niz jugoslavenskih banaka plasiralo sredstva za Agrokomerc i to pretežno od: Ljubljanska banka Novi Sad, Jugobanka Beograd, Jugopetrol banka Beograd, Osnovna banka Priština. Branko Mikulić predsjednik SIV- a, insistirao je na povezanosti banaka u finansijske malverzacije, ali da se u biti nije radilo o Agrokomercu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"8. septembra 1987 Fikretu Abdiću se oduzima poslanički imunitet. Pokrenuta je tužba prema članu 114. Krivičnog zakona SFRJ. Predsjedništvo SK BiH donosi zaključak na sjednici da je Hakija Pozderac imao političku odgovornost za slučaj Agrokomerc. Istog dana Hamdija Pozderac podnosi ostavku. 23. septembra 1987 na sjednici Septembarskog plenuma gube vlast Ivan Stambolić, Dragiša Pavlović i još neki drugi. Stambolić se zauzimao za Agrokomerc jer je Zapadna Bosna igrala posebnu ulogu u koncepciji Opštenarodne odbrane i društvene samozaštite (ONO i DSZ). 29. februara 1988 Više javno tužilaštvo u Bihaću podiže optužnicu \"kontrarevolucionarnog djelovanja\" protiv Fikreta Abdića, Hakije Pozderca, Ibrahima Mujića, Alije Aleševića i drugih, slijede hapšenja. Sudija je bio Rifat Konjić iz Tuzle. Hakija se pušta iz zatvora a mjesec dana nakon podizanja optužnice, pod nerazjašnenim okolnostima, umire Hamdija Pozderac. Sakib Pozderac general TO BiH u periodu 1986 i 1988, nakon što su mu braća izgubila politički utjecaj, uklonjen je također s položaja.Nakon toga 1989 je Slobodan Milošević, tada direktor Jugobanke Beograd, ponudio rješenje za Agrokomerc. Tim potezom i samo JTN oprašta 80% duga Agrokomercu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nastanak afere i zaustavljanje rada Agrokomerca znatno je pogodilo lokalno stanovništvo. Cijeli kraj je znatno privredno oslabio.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Postoji tumačenje da je afera bila namještena u sklopu antibirokratskih revolucija da bi se uklonilo nepodobno rukovodstvo. Nenad Pejić novinar i urednik Radija Slobodna Evropa navodi nekoliko elemenata afere :","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Afera Neum","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bosna i Hercegovina: * Završje (Trbovlje), naselje u općini Trbovlje, regija Zasavska","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Juwon Oshaniwa (rođen 14. septembra 1990. u Ilorinu, Nigerija) je nigerijski nogometaš koji trenutno igra za izraelski Ashdod . Igra na poziciji odbrane. Karijeru je započeo 2007. godine u Kwara Unitedu. Najveći uspjeh u dresu Nigerije ostvario je šampionskom titulom na Afričkom kupu nacija 2013. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Juwon Oshaniwa je za Nigeriju debitovao 11. januara 2012. godine protiv Angole .","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tami Petri Antero Kiuru je nekadašnji finski skijaš-skakač. Na SP-u 2003. osvojio je ekipnu zlatnu medalju na velikoj skakaonici. Imao je uspjeha i u letovima: u Planici 2004. osvojio je pojedinačnu bronzanu i ekipnu srebrnu medalju. Tome je dodao još jedno ekipno srebro u Tauplitzu 2006. Imao je problema da se navikne na novo pravilo za indeks težine koje je uvedeno u sezoni 2003/04. Prvo je dobio na kilaži kako bi dobio dozvolu za korištenje dužih skija, ali je kasnije odlučio smršati kako bi koristio kraće skije. U narednoj sezoni došao je do još jedne ekipne srebrne medalje, ovog puta na SP-u 2005. u Oberstdorfu, nakon čega je osvojio i finsko prvenstvo. Na ZOI 2006. u Torinu s reprezentacijom Finske stigao je do novog srebra na velikoj skakaonici. Karijeru je završio u junu 2009.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nogometna reprezentacija Saarlanda (Njemački: Saarländische Fußballnationalmannschaft) je predstavljala protektorat Saarland na međunarodnim nogometnim takmičenjima 1950-1956. Saarland je bio član FIFA-e te je učestvovao i u kvalifikacijama za Svjetsko prvenstvo 1954. koje se održavalo u Švicarskoj.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Reprezentacija Saarlanda je u svojoj historiji odigrala 19 utakmica od kojih su 9 bile zvanične. Ostalih 10 su odigrali sa B ekipama drugih reprezentacija pa ih FIFA i ne priznaje kao službene.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Evropsko prvenstvo u nogometu je glavno nogometno takmičenje država članica UEFA-e. Održava se svake četiri godine od 1960. Izvorno se zvao Kup evropskih nacija (engleski: European Nations Cup), a takmičenje je od 1968. godine promijenilo naziv u Evropsko prvenstvo u nogometu (engleski: European Football Championship). Ukupno je 37 reprezentacija učestvovalo na završnici Evropskih prvenstava (uključujući i EP 2016).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svako uzastopno Evropsko prvenstvo je u dosadašnjoj historiji imalo najmanje jedan tim koji je debitirao na takmičenju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"La Liga 2003/2004. je bila 73. sezona nogometnog nacionalnog prvenstva Španije. Sezona je počela 30. augusta 2003. a završila 23. maja 2004. U sezoni je učestvovalo 20 ekipa. Nakon završenog prvenstva Valencia je šesti put u svojoj historiji osvojila prvenstvo sa pet poena više od drugoplasirane Barcelone. Real Valladolid, Celta de Vigo i Real Murcia su na kraju sezone ispali iz lige. U cjelokupnoj sezoni je ukupno odigrano 380 utakmica te postignuto 1.015 golova što je iznosilo 2.67 datih golova po utakmici. Najefikasnija ekipa lige je bio Real Madrid. Ronaldo, nogometaš Real Madrida je bio najbolji strijelac lige sa 24 postignuta gola.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mlakve je naseljeno mjesto u sastavu općine Vareš, FBiH, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nogometna reprezentacija Velsa je u svojoj dosadašnjoj historiji nastupila 14 puta u kvalifikacijama za Evropsko prvenstvo u kojim je uspjela ostvariti jedan plasman na Evropsko prvenstvo 2016. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mađarska pobjednik sveukupnim rezultatom 4&ndash;2.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Jugoslavija se kvalificirala na Evropsko prvenstvo sveukupnim rezultatom 3–1.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Rusija pobjednik sveukupnim rezultatom 1–0.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Vels na zvaničnoj stranici UEFA-e","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Veliko Vukovje je naseljeno mjesto u sastavu grada Garešnice, Bjelovarsko-bilogorska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazilo se u sastavu stare općine Garešnica.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Veliko Vukovje je imalo 251 stanovnika. Napomena: ''Ime Veliko Vukovje pojavljuje se od popisa 1869., a podaci za to naselje odvojeno se iskazuju od 1880. U 1857. i 1869. iskazivano je naselje pod imenom Vukovje. Za to bivše naselje sadrži podatke u navedenim godinama.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Veliko Vukovje je imalo 341 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svrake su naseljeno mjesto u općini Vogošća, Bosna i Hercegovina. Naselje Svrake je jedna od osam mjesnih zajednica općine Vogošća. Mjesna zajednica Svrake obuhvataju sljedeća naselja:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Vogošća","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trijebanj je naseljeno mjesto u općini Stolac, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Stolac","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bandol je naseljeno mjesto u općini Travnik, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Travnik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Zaušje je naseljeno mjesto u općini Bileća, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Bileća","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Donje Selo je naseljeno mjesto u općini Konjic, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Konjic","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Osredak je naseljeno mjesto u općini Gornji Vakuf, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Gornji Vakuf","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Organski spojevi su hemijski spojevi zasnovani na ugljiku. Organski spojevi sadrže ugljične veze u kojima je najmanje jedan atom ugljika  kovalentno povezan sa atom drugog tipa (obično vodika, kisika ili dušika). Većina polimera su organski spojevi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Naziv organski potiče iz 19. stoljeća. Vjerovalo se da samo živi sistemi mogu napraviti organske spojeve, a \"mrtvi\" (kao što su minerali  mogu graditi  samo neorganske spojeve. Međutim, Friedrich Wöhler je pokazao da je to pogrešno,  jer se za određene  spojevi u urinu smatralo da su  neorganski, ali urin dolazi iz živog bića.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Jedan od načina prikazivanja molekula je crtanjem strukturne formule. Jer molekuli mogu imati komplicirane strukture, zbog čega su dogovoreni načina pokazivanja  jednostavnim jezikom. Jedan od načina je korištenje linije dijagrama. Svaki atom je pokazan slovom, a linija povezuje  svaki atom sa kojim je postoji kovalentna veza. Jedna linija znači jednostruku vezu, dvije linije dvostruku i tako dalje. Pošto postoji bezbroj mogućih organskih spojeva, potrebno im dati jedinstveno ime za svakog od njih. Međunarodna unija za čistu i primijenjenu hemiju ili IUPAC, napravila je odgovarajući sistem. Iako IUPAC ime čini svaki mogući molekula jedinstven, imena su često duga i komplicirana, tako da u svakodnevnom životu, služe  trivijalna imena – nezvanična, ali široko prihvaćena imena, kao što su trivijalna imena Paracetamol, Tylenol, i Acetaminophen, kojia se koriste za spoj čije IUPAC ime je  N- (4-hidroksifenil) acetamid . Neka  od tih trivijalnih imena su zaštitni znak proizvođača.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Prirodni spojevi su oni koje sintetiziraju biljke ili životinje. Mogu se također spravljati  i u laboratoriji, ali  su mnogi od njih uzeti iz prirode, jer je lakše i jeftinije raditi na taj način. Uobičajeni prirodni spojevi su:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sintetski spojevi su oni koje proizvode ljudi. Ponekad se to se radi tako što se neka prirodna molekula promijeni u malom obimu, kao što je izrada  glicerina od biljnih ulja. Ostali spojevi se sintetiziraju u dugim, kompliciranim reakcijama sa mnogo koraka. Plastike su ponekad uglavnom prirodne, a druge vrste su antropogeni proizvodi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Budući da se spoj često prvi put otkrije u prirodi umjesto u laboratoriji, ljudi mogu znati da spoj postoji, a ponekad ne znati o čemu se radi, kao ni tačne vrste i sastav atoma s i kako su uređeni. Postoji nekoliko načina uzimanja nepoznatog spoja i pronalaženja njegove strukture:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Organic chemistry online","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Konjevići su naseljeno mjesto u općini Bratunac, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Bratunac","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Slovenija: Naseljeno mjesto, administrativnom (općinskom) linijom podijeljeno na dva dijela:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mirsad Sinanović, rođen 1955. godine u Foči, je bosanskohercegovački književnik, novinar i publicist.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Osnovnu i srednju školu završio je u rodnom gradu, a potom je pohađao Filozofski fakultet u Sarajevu. Diplomirao je na Odsjeku za istoriju jugoslavenskih književnosti i savremeni sh/hs. jezik kod prof. dr. Muhsina Rizvića sa temom Historijska podloga rodoljubive lirike i dramskog rada Safvet-bega Bašagića. Od 1978. do 1990. je radio kao profesor sh/hs. jezika u Foči. Godine 1990. sa porodicom se doseljava u Sarajevo. Pisao je u Muslimanskom glasu, časopisu koji je Udruženje novinara BiH proglasilo najboljom novinom za 1992. godinu od njegovog osnivanja. Muslimanski glas preimenovan je u list Ljiljan 1993. godine. Udruženje novinara BiH 1995. godine proglasilo ga je najboljim ratnim reporterom za 1994. godinu. Njegove knjige su prevođene na više jezika. Također, uredio je više knjiga i napisao desetine recenzija. Član je Udruženja književnika BiH, te jedan od osnivača Udruženja \"Bošnjačka asocijacija 33\". Živi i radi u Sarajevu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Slovenija:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Švicarsku je na Svjetskom prvenstvu u atletici 2017. u Londonu od 4. do 13. augusta 2017. predstavljalo 19 sportista u 13 disciplina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":";Trkačke discipline","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Švicarska na svjetskim prvenstvima u atletici","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"FIFA Svjetsko klupsko prvenstvo 2018. (zvanično: FIFA Club World Cup UAE 2018 presented by Alibaba Cloud) bit će 15. izdanje FIFA svjetskog klupskog prvenstva koje će se održati u Ujedinjenim Arapskim Emiratima.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Unitarna država je država kojom upravlja centralna i jedinstvena vlast pri čemu je ta centralna vlast u konačnici i vrhovna, a sve ostale administrativne jedinice (niži nivoi vlasti) koriste samo ovlasti koje im je dodijelila centralna vlast. Većina država na svijetu se može smatrati unitarnim državama. Od 192 države članice UN-a, njih 165 su unitarne države. U unitarnim ili jednostavnim državama postoji jedinstvena organizaciju vlasti, jedan pravni sistem, jedan princip vladanja (npr. Francuska, Švedska, Mađarska, Rumunija, Grčka i druge). Jednostavne države se također zovu i unitarne. U većini unitarnih država ustav je fleksibilan. To znači da ga je lahko promijeniti ili izmijeniti. Do prije nekoliko godina smatralo se da je Velika Britanija unitarna država. Međutim, u posljednjih nekoliko godina (bilo je diskusija i mnogo ranije) došlo je do burnih rasprava oko toga da li je Britanija unitarna država ili ne. Do prije deset godina ne bi bilo dvojbe. Naime, tada Velika britanija je bila visoko centralizirana država (više pod vlada) sa Londonom kao centrom, dok druge države (Vels, Škotska, Sjeverna Irska) nisu imale svoje lokalne organe uprave. Sve se promijenilo dolaskom laburističke stranke na vlast 1997. godine. Toni Bler (premijer), obećao je da će savezne države dobiti svoju lokalnu upravu. Obećanje je ispunio. Vels je dobio u Cardiffu svoju lokalnu skupštinu (Welsh Assembly), Sjeverna Irska je također dobila svoju lokalnu skupštinu dok je u Škotskoj, Edinburgh dobio i svoj parlament. Sada svaka od ovih država, a pogotovo Škotska, je mogla donositi neke svoje zakone. Iako je London zadržao pravo odlučivanja o porezu i vojsci i drugim bitnim stvarima, izgubio je neke ovlasti koje su dobile ove države. Velika Britanija je prestala biti centralizovana država kakva je bila do tada. Više se ne može za nju reći da je unitarna.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Preporod je bošnjačka zajednica kulture, jedan od glavnih nosilaca kulturnih aktivnosti na području kalesijske općine u poslijeratnom periodu. \"Preporod\" je u Kalesiji formiran 1996. godine. Prvi predsjednik bio je prof. Mujo Zulić, a danas predsjednik \"Preporoda\" je prof. Fahrudin Sinanović, novinar i književnik. Od 1996. godine svakog oktobra, u povodu obilježavanja mjeseca knjige, u Kalesiji se održava Kulturna manifestacija \"Ikre\" u okviru koje se kalesijskoj čitalačkoj publici predstavljaju najeminentniji bh. izdavači i književnici sa svojim djelima. Kulturna manifestacija \"Ikre\" već je postala prepoznatljiva i na prostoru cijele Bosne i Hercegovine. Preporod radi i na organizaciji tribina, književnih večeri i drugih kulturnih sadržaja. Jedan od najznačajnijih projekata jeste istraživanje materijalnih kulturno-historijskih spomenika na području kalesijske općine koje vrše prof. Mujo Zulić i prof. Samir Halilović. Razultati njihovih istraživanja objavljeni su u knjizi \"Kalesija - crtice iz kulturno-historijske prošlosti\" . BZK Preporod Kalesija je pokrenuo i kulturno naučnu manifestaciju \"Dani Povelje\", koja se održava krajem augusta u znak sjećanja na prvi pisani dokument u historiji bosanskog jezika - Povelja Kulina bana.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Orville Wright (rođen 19. august 1871. u Dayton, Ohio; umro 30. januara 1948.) je bio američki pionir aviacije, konstrukter i graditelj aviona i zajedno sa svojim bratom Wilbur Wright prvi pilot. Braća Wright su bili prvi ljudi koji su 17. decembra 1903. godine uspjeli da polete sa svojim avionom Flayer i prelete čitavih 37 metara. Let je trajao samo 12 sekundi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Freeware je vrsta softwarea, koja se može zakonito koristiti bez kupovine ili plaćanja licence. Freeware se ne smije zamjeniti sa open source software-om, koji je opet sasvim drugačiji izraz. Mnogi poznati programi (software), pogotovo oni koji imaju veze sa internetom, su freeware kao na primjer Adobe Reader ili Microsoftov internet browser Internet Explorer''. Podkategorija freeware-a je adware, gdje se software može koristiti besplatno, ali koji sadrži reklame u sebi. Postoje i druge, manje ili više ekzotične, varijante, kao npr. postcardware, gdje korisnik mora poslati razglednicu iz svog grada ili područja osobi koja je napravila dotični software. Često se može donirati novac ili oprema osobama koje su napravile freeware, ali je to isključivo na volonterskoj bazi, jer inače ne bi se radilo o freeware-u.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Terragen","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Freeware alternative vlasničkom softveru","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Dalarna je pokrajina na sjeverozapadu Svealanda u središnjoj Švedskoj. Graniči sa pokrajinama Härjedalen, Hälsingland, Gästrikland, Västmanland i Värmland te na zapadu sa Norveškom.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Dalarna je u sastavu kantona Dalarnas län, osim manjih dijelova koji pripadaju Gävleborgs länu, Jämtlands länu i Värmlands länu. Pokrajina ima površinu od 29.086 km 2 i 275.823 stanovnika. Gustoća naseljenosti je 9,5 stanovnika po kvadratnom kilometru. Dalarnom dominiraju jezera i rijeke, među kojima Siljan (280 km 2 ), najveće jezero pokrajine, rijeke Västerdalälven i Österdalälven koje se spajaju kod Djuråsa u općini Gagnef i stvaraju rijeku Dalälven, a pejzaž nadopunjuju nepregledne šume i planine. Sjeverno od Silje se prostire nenaseljeno šumsko područje Orsa finnmark. Najviši vrh u pokrajini je Storvätteshågna (1204 m) sjeverno od Grövelsjöna u općini Älvdalen. Centralna mjesta pokrajine su industrijski gradovi Borlänge i Falun. Falun je poznat po svom rudniku bakra. Na zapadu u planinskim krajevima se nalaze Sälen i Idre, veliki zimski sportski centri.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Simbol pokrajine je crveni, drveni dala-konj (švedski Dalahäst) koji datira iz 17. vijeka. Najveći dala-konj se nalazi kod Aveste. Visok je 13 metara, a postavljen 1989. godine. Dalarna je poznata po folkloru, narodnim običajima i starim zanatima. Jedan od najpoznatijih festivala je ljetni Festival narodne muzike u Falunu, na koji dolaze svirači narodne muzike iz cijelog svjeta. Već dugi niz godina, od 1969, prve sedmice u julu organizuje se nedjelja muzike pod nazivom Musik vid Siljan. Prvobitno se festival održavao u Leksandu i Rättviku, a od 2000. prošireno je na obalu jezera Siljan. Svake godine prve nedjelje u martu održava se skijaški maraton pod nazivom Vasaloppet. Natjecanje je u znak sjećanja na Gustava Vasu, kasnije kralj Švedske Gustav I, koji je 1521. na skijama pobjegao vojnicima danskog kralja Kristiana II preko Dalarna prema Norveškoj. Maraton se odvija između mjesta Sälen i Mora, što je rastojanje od 90 km.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Salijski zakonik (lat. Lex Salica) je jedini mjerodavni zakonski akt primjenjiv za sve one koji su rođeni kao Franci bez obzira na teritoriju na kojoj su prebivali. Razvoj ovog, pod drugim nazivom franačko-salijsko-plemskog prava te njegova primjena je u principu stvarala mnoge poteškoće nadležnim organima koji su morali postupati po određenim, normama propisanim, zakonom. Nastao je krajem 5. vijeka, te ja važno istaći da je u sebi sadržavao minimalan utjecaj rimskog klasičnog prava. Ovaj zakonik je regulisao širok spektar različitih pravno-deliktnih djela, sadržavajući opširnu i sagledivu pravnu materiju, a najviše odredbi ovg zakonika se odnosi na oblast krvičnog prava. Vremenom se ovaj zakon mijenjao i nadopunjavao, no ovi postupci se nisu vršili sistematski i sa usaglašavanjam, tako da danas postoji nekoliko rukopisa istog koji se međusobno razlikuju, po sadržaju i po broju članova (65 u jednom i 70 u drugom, 99 u trećem i sl...). U procesu feudalizacije i snalaženja franacke države doslo je do izvjesni modifikacija u franackom pravu, a samim tim i u Salijskom zakoniku. Franacki kraljevi donose određene edikte, norme i propise koji se usvajaju kao zakoni. Određen broj takvih pravnih akata sačinjen je u svrhu regulisanja različitih pravnih koji nisu našli svoje uporište u dotadašnjim zakonima. Ti, tzv. Kraljevski zakoni, su imali samo temporalnu ulogu do pojave određenih zakonskih propisa u sastavu regularnog (postojećeg) prava koji bi riješili iste na adekvatan način. Kao što je vec navedeno, Salijski zakonik se u najvećem broju svojih članova bavi krivičnim pravom, koje u svom osnovnom konceptu sadržava niz relikata iz rodovsko-plemenskog društva. Krvna osveta, odnosno sistem kompozicije predviđena je u nizu članova Salijskog zakonika. Visina kompozicije odredjena je prema vrsti delikta, društvenoj pripadnosti i statusu prekršitelja zakona pa i samom mjestu počinjenja nedjela. Krivični delikti se prema Salijskom zakoniku dijele na delikte protiv države, sudstva, ličnosti imovine, porodice i polonog morala. Ovaj rad ce se u najvećem stepenu odnositi na propise unutar zakona koji se tiču odredaba o deliktima protiv ličnosti i imovini, sa oderđenim subordinatama istog. Važno je istaći da je krivično pravo unutar Ralijskog zakonika, pod utjecaj Rimskog zakona, razvilo čitav niz novih pojmovnih pravnih izraza, koji jos dovoljno nisu iznijansirani u shvatanju dotadašnjeg pravnog poretka franačke države, a ticali su se stepen odgovornosti za nedjela u shvatanju predumišljaja, nehata, pokušaja i sl.U pogledu sistema kažnjavanja najčesće je primjenjivana novčana kazna za prekršitelje, u nekim slučajevima kazne u naturi, a u nešto gorim slučajevima se pojavljuju i tjelesne, poput sakaćenja, smrtne kazne, stavljanja van zakona te progonstvo.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Salijski zakon predviđao smrtnu kaznu za sljedeće delikte:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Pri određivanju nasljednika (afatomiji) treba zhtijevati da satnik odredi ročište. Na tom ročištu treba da se pojave sa štitom, i sa tri čovjeka posrtave tri pravna zahtijeva. Poslije toga izabraće čovjeka sa kojim nisu u srodstvu, kome će baciti grančicu u krilo;onome u čije je krilo bačena grančica treba reći kolika je imovina, koliko hoće ili kome hoće da ostavi cijelu svoju imovinu. Zatim ono u čije je krilo bačena grančica treba da se nastani u kući onoga koji ju je bacio . poslije će pozvati tri ili više gostiju i rasolagaće sa onoliko imovine koliko mu je povjereno. Kada se nađu pred kraljem ili na njegovom sudu, onj kome je bilo naređeno da imovinu vrati, uzima grančicu i na tom sudu, u roku od 12 mjeseci, baca u krilo onima, koji su određeni za nasljednike i predaje im ni manje ni više od onoga što mu je bilo povjereno.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Patrilinearnost","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Arthur Wellesley, vojvoda od Wellingtona, bio je britanski vojskovođa. Pridružio se armiji s 18 godina kako bi naposljetku bio premješten u Indiju, gdje je nakon dugo godina službovanja postao major-general. Svoju uspješnu vojnu karijeru nastavio je na frontovima u Španiji i Portugalu, a u historiji je naročitio poznat po tome što su upravo on i njegova armija protjerali i vratili Napoleonovu vojsku nazad na teritoriju Francuske, kada je i službeno dobio titulu vojvode od Wellingtona. Kada je Napoleon pobjegao s Elbe, Wellington je u cilju sprečavanja njegovih političkih i vojnih operacija poveo armiju u boj protiv Napoleonovih trupa koja se desila 1815. godine u Waterloo (današnja Belgija). Bitka je završila Napoleonovom predajom. Nakon brojnih vojnih uspjeha Wellesley svoje društveno djelovanje usmjerava ka politici. Radio je mnogo godina u vladi Velike Britanije, da bi 1828. godine postao i premijer. Umro je 1852, u 83. godini.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sjedinjene Američke Države, ili SAD, su država u Sjevernoj Americi, sa populacijom od otprilike 300.000.000 stanovnika. Ovdje se donosi abecedni spisak mjesta u toj državi. Ovaj abecedni spisak je veoma dugačak, pa je raspodijeljen na veći broj stranica. Da pronađete željeno mjesto, kliknite na prvo slovo njegovog imena.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Epes, Alabama (broj stanovnika: 206)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Epsom, New Hampshire (broj stanovnika: 4,021)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Epworth, Iowa (broj stanovnika: 1,428)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Perun je Slavenski bog groma i munje, jedan od najvažnijih općeslavenskih bogova. Kult Peruna bio je iznimno jak i proširen među svim Slavenima. Njegovo ime dolazi od korijena –perk kojeg razne verzije u indoevropskim jezicima označavaju hrast, s druge strane veže se s riječiju –prati u njenom prvobitnom značenju –udarati, -tući (veš se nekada prao udaranjem o kamen). Perun je bog koji udara gromovima. Znameniti istraživač Slavena, Niederle napisao o njemu da je to prastaro, neantropomorfno obožavanje groma i munje. Njegovi simboli su: hrast, kamen i malj. Prema mnogim mitovima njegovo sjedište je suhi vrh svetog stabla života koji čuvaju orlovi (u nekim folklornim pjesmama to su paunovi). Iz njega tiska munje na Velesa – boga Navii (podzemnog svijeta u vlažnim korijenima svetog stabla) koji zatvara vodu u stijenama. Nakon udara groma dolazi kiša i voda ponovo teče. Hrastovo stablo pogođeno gromom smatralo se da posjeduje iznimne moći, a njegove komadiće čuvalo se u kući kao zaštitu od groma. Isto tako vezano uz njega duguljaste belemnite (okamenjeni beskralježnjaci) i fulgurite (otopljeni minerali udarom groma). Koristili su se kao zaštita ili kao amuleti. Zvali su ih –perunovim strelicama. Još do dan danas mnogi ljudi zovu ih –gromom. Perunov kult održavao se u tzv. perinjama – svetim gajevima, gdje se morao nalaziti barem jedan stari hrast. Pored njega ostavljano darove. U gaju gorila je uvijek sveta vatra koja se nije smijela nikad ugasiti. Perun je zaštitnik ratnika. Na njega su prisegali i njime su se kleli vojnici, u borbi, i kod dogovora (za seljake tu funkciju imao je Veles-njihov zaštitnik). Kod svih slavenskih naroda postoji veliki broj uzrečica, doskočica, zdravica...vezanih uz grom – Peruna. Iako ogromne razorne moći, vrlo važnu u prirodi obnoviteljsku funkciju groma vidjeli i shvaćali su gotovo svi drevni narodi, a Slaveni gajili su prema njemu posebnu simpatiju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Polje je naseljeno mjesto u općini Konjic, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Konjic","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"314. slavna brdska brigada je bila vojna jedinica koja je tokom rata u Bosni i Hercegovini bila u sastavu 3. korpusa Armije BiH. Osnovana je 1. decembara 1992. godine kao 314. motorizovana brigada sa komandom u Zenici. Prvi komandant je bio Fuad Smailbegović. Brigada je poslije preimenovana u brdsku a za postignute uspjehe odlikovana je i kolektivnim odlikovanjem slavna.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Osnovana je krajem 1992. godine kao 314. motorizovana brigada 3.korpusa Armije BiH i bila je pod direktnom komandom Štaba 3. korpusa. Prvi komadant je bio Fuad Smailbegović, a pomoćnik komadanta za obavještajne poslove je bio Hamid Suljić. Sastojala se od četiri bataljona. U decembru 1992. godine njoj se priključilo nekoliko jedinica Patriotske lige iz Mehurića, jedna četa iz Zagrađa i vod iz Skomorja. Između 1992. i 1993. godine brigada je imala 1.800 vojnika. 8. oktobra 1993. godine brigada je postala brdska i broj vojnika u njoj je smanjen. 1. bataljon 314. brdske brigade prelazi pod komandu Operativne grupe Visoko, a poslije i u sastav Operativne grupe Bosna.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Zoran Savić (rođen 18. novembra 1966. u Zenici) je bivši jugoslavenski košarkaš. 1990. i 1991. je igrao za splitsku Jugoplastiku i osvojio je prvenstvo Jugoslavije i Kup evropskih šampiona. 1991. je potpisao za Barcelonu i proveo je nekoliko sezona u Španiji. Zatim je postao član solunskog PAOK-a, sa kojim je osvojio Kup Grčke 1993. i Kup Radivoja Koraća 1994. Proveo je jednu sezonu u Real Madridu pre nego što je 1997. prešao u Kinder i osvojio prvenstvo Italije, kao i Evroligu. Proglašen je za najkorisnijeg igrača fajnaj-fora 1998. 1998. je prešao u istanbulski Efes Pilsen i osvojio Superkul Turske. Savić se vratio u Barcelonu 2000, a 2001. je prešao u bolonjski Skiper. Profesionalnu karijeru je okončao 2002. Sa reprezentacijom Jugoslavije je osvojio Svjetsko prvenstvo 1990. u Argentini i 3 Evropska prvenstva 1991, 1995, 1997. Bio je član reprezentacije koja je osvojila srebrnu medalju na Olimpijskim igrama 1996. u Atlanti. Zbog povrede nije igrao u finalu sa Timom snova. Savić je jedan od osnivača Grupe 7. Od 2005. je generalni menadžer Barcelone.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Yu-Gi-Oh! ( 遊☆戯☆王R, Yūgiō Āruje) je manga izdat krajem 2007. godine nastavak jedne od najuspješnijih japanskih franšiza Yu-Gi-Oh!.Prvi puta je prikazan u japanskom magazinu V-Jump.Autor je Akira Itou.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Vrijeme radnje se dešava poslije Yugijeve pobjede nad Marikom.Nakon što je Yugi pobijedio Pegaza on umire ostavljajući svoje krvi na jednoj karti.Pegazov podanik Tenma se vraća da bi se osvetio Yugiju.On preuzima KaibaCorp dok Kaiba boravi u SAD-u.Tenma pokušava ostvariti svoj plan RA (Rebirth of Avatar) prisiljavajući Yugija,Džoija i još nekoliko profesora dvoboja.Tenma prisiljava Yugija da mu pomogne tako što kidnapuje Teu.Poslije se u borbu uključuje i sam Kaiba sa bratom kako bi spasio kompaniju","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Napon je mjera ukupne sile koja djeluje na nekoj jediničnoj površini. To je mjera intenziteta ukupnih unutrašnjih sila koje djeluju na zamišnjenom unutrašnjem presjeku tijela, kao reakcija na silu sa vana ili na vulumske sile. Pojam je uveden u teoriju elastičnosti od strane Cauchya oko 1822. godine. Napon je koncept koji je baziran na konceptu kontinuuma. Generalno, napon je izražavao kao: SI jedinica za napon je paskal (simbol Pa), koja predstavlja kraći aziv za jedan Njutn (Newton, sila) po kvadratnom metru (površina) [N/m^2]. Jedinica za napon je ista kao i ona za pritisak. Inženjerske veličine obično se mjere u megapaskalima (MPa) ili gigapaskalima (GPa). Naponi koji se u inženjerstvu najčešće susreću su: zatezanje, pritisak, savijanje, uvijanje i smicanje, a rjeđe izvijanje, ili u realnim uslovima kombinacija navedenih, dva ili više.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Surdulica (srp. Сурдулица) je gradić i općina u jugoistočnoj Srbiji (42°41'30\"N, 22°10'E). Prema popisu iz 2002., grad je brojio 10.914, a općina 22.190.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Grad je na nadmorskoj visini od 480 metara. Pored grada je vrh Strešer (1875 m). Pored grada je i Vlasinsko jezero, bogato ribom, te mnogi izvori pitke vode. Kroz grad teku dvije rijeke - Vrla i Romanovica.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Distopija je fikciono društvo koje predstavlja antitezu utopije. Karakteriše ga ugnjetavajuća društvena kontrola, kao kod autoritarnih ili totalitarnih režima. U akademskim krugovima se razlikuju anti-utopija i distopija. Kao u romanu George Orwella \"1984\" ili romanu Aldousa Huxleya Vrli novi svijet (Brave New World), distopija nema namjeru biti dobra, dok se anti-utopija predstavlja kao utopija, ili je planirana kao takva, ali je iz nekog razloga utopijski svijet uništen ili iskrivljen.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Cyberpunk","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Gornji Podpeć je naseljeno mjesto u općini Srebrenik, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Naselje Gornji Podpeć je nastalo 1971. godine diobom naselja Podpeć.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Srebrenik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 2830 (također poznat kao Arp 315, MCG 6-21-14, PGC 26371 i UGC 4941) je prečkasta spiralna galaksija koja je udaljena oko 280 miliona sg od Zemlje i nalazi se u sazviježđu Ris. Najveći prečnik je 1,20 (98 hiljada sg) a najmanji 0,3 uglovnih minuta (24 hiljade sg). Prvo otkriće je napravio George Johnstone Stoney 13. marta 1850. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 2830 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 7172 (također poznat kao ESO 466-38, IRAS 21591-3206, MCG -5-52-7 i PGC 67874) je spiralna galaksija koja je udaljena oko 120 miliona sg od Zemlje i nalazi se u sazviježđu Južna riba. Najveći prečnik je 2,40 (84 hiljade sg) a najmanji 1,3 uglovnih minuta (45 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 23. septembra 1834. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 7172 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 1970 (također poznat kao ESO 249-7, IRAS 03348-4407, MCG -7-8-3 i PGC 13322) je spiralna galaksija koja je udaljena oko 57 miliona sg od Zemlje i nalazi se u sazviježđu Sat. Najveći prečnik je 3,10 (51 hiljada sg) a najmanji 0,6 uglovnih minuta (10 hiljada sg). Prvo otkriće je napravio Lewis Swift 17. novembra 1897. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 1970 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 4832 (također poznat kao ESO 184-39, IRAS 19098-5641 i PGC 62938) je spiralna galaksija koja je udaljena oko 159 miliona sg od Zemlje i nalazi se u sazviježđu Teleskop. Najveći prečnik je 2,20 (102 hiljade sg) a najmanji 0,5 uglovnih minuta (23 hiljade sg). Prvo otkriće je napravio DeLisle Stewart 16. septembra 1901. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 4832 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 5541 se može odnositi na jedan od sljedećih NGC/IC objekata:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Vlašići su naseljeno mjesto u sastavu grada Paga, na ostrvu Pagu, Zadarska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazili su se u sastavu stare općine Pag.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Vlašići su imali 272 stanovnika. Napomena: ''U 1991. smanjeno izdvajanjem naselja Smokvica, za koje sadrži podatke u 1931. U 1869. podaci su sadržani u naselju Povljana (općina Povljana).''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Vlašići je imalo 315 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kljaić Brdo je naseljeno mjesto u sastavu grada Karlovca, Karlovačka županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazilo se u sastavu stare općine Karlovac.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Kljaić Brdo je imalo 18 stanovnika. Napomena: Iskazuje se kao naselje od 1948.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Kljaić Brdo je imalo 33 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svaki tim na FIFA Svjetskom klupskom prvenstvu 2011. mogao je prijaviti najviše 23 nogometaša za učešće na turniru (od kojih su tri morala biti golmani). Krajnji rok za prijavu nogometaša je bio 28. novembar 2011. Turnir je igran u Japanu od 8. do 18. decembra 2011. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Jorge Fossati","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Ramon Tribulietx","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Josep Guardiola","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Nabil Maaloul","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Víctor Manuel Vucetich","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Muricy Ramalho","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Trener: Nelsinho Baptista","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* FIFA Svjetsko klupsko prvenstvo 2011. na FIFA.com","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Hrvatska: * Mali Otok (Postojna), naselje u općini Postojna, regija Primorsko-notranjska","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Otok (čvor)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Provincija Van (tur.: Van ili) je provincija koja se nalazi na istoku Turske, između jezera Van i granice sa Iranom. Prostire se na površini od 19.069 km 2 a u njoj živi 1 035 418 stanovnika (podaci iz 2010.). Gustoća stanovništva iznosi 54 stanovnika po km 2 .Graniči sa provincijama: Bitlis na zapadu, Siirt na jugozapadu, provincijama Şırnak i Hakkâri na jugu i provincijom Ağrı na sjeveru. Glavni grad je Van. Većinsko stanovništvo provincije čine Kurdi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Provincija Van je podijeljena na 12 distrikta:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Fotografije glavnog grada provincije","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Teodorovac je naseljeno mjesto u sastavu općine Đurđenovac, Osječko-baranjska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Našice.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Teodorovac je imao 77 stanovnika. Napomena: ''Iskazuje se kao dio naselja od 1900. do 1921., a kao naselje od 1931.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Teodorovac je imalo 98 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Afiks (lat.  affigere = pričvrstiti, prikovati, affixum) – u gramatici – je  dodatak korijenu neke  riječi. U indoevropskim jezicma to je onaj  dio riječi koji mijenja značenja, funkcije i ostale odrednice u odnosu na opći korijen tako izvedene ili složene riječi. To je jezička jedinica koja se u tvorbi riječi dodaje osnovi da promijeni njeno značenje, pri čemu ona sama nije osnova ni samostalna riječ. Sinonimi su: formant, formativ. Ovakvi novi oblici se rijetko javljaju pa je broj afiksa u jeziku ograničen. U širem smislu afiks je i morfološka (oblikujuća) jezična jedinica, koja se dodaje osnovi u tvorbi određenih oblika, kao npr. poslovati/posl-u-jem, djed/djed-ov-i. Prema položaju u novonastaloj riječi, afiks može biti  prefiks (početak), infiks (sredina) i sufiks (kraj). Primjeri:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Takmičenje u  maratonu za žene na Svjetskom prvenstvu u atletici 2005. održano je 14. augusta na ulicama Helsinkija, dok je cilj bio na Olimpijskom stadionu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Aktualni rekordi u ovoj disciplini prije početka takmičenja prikazani su u tabeli.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Rezultati","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Accra je glavni i najveći grad Gane sa 2,27 miliona stanovnika u 2012. godini. Ujedno je i glavni grad regije Velika Accra i metropolitanskog područja Accra. U metropolitanskom području ovoga grada živi oko 4 miliona ljudi, što ga čini drugim metropolitanskim konglomeratom u Gani po broju stanovnika i jedanaestim u Africi. Grad se proteže od obala Atlantskog okeana ka sjeveru i unutrašnjosti Gane. Prvobitno izgrađen oko luke, grad je služio kao glavni grad britanske Zlatne Obale u periodu između 1877. i 1957. Otkada je tokom 19. vijeka postala predgrađe Victoriaborga, Accra se transformisala u modernu metropolu. Arhitektura grada reflektuje historiju grada i to u rasponu od arhitekture 19. vijeka do modernih nebodera i stambenih blokova.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Spisak glavnih gradova","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Hepatitis A (ranije poznat kao infektivni hepatitis) je akutno zarazno oboljenje jetre uzrokovano virusom hepatitisa A (HAV). U mnogim slučajevima javlja se veoma malo simptoma ili ih uopće nema, posebno kod mlađih osoba. Vrijeme koje protekne između infekcije i pojave simptoma, kod onih kod kojih se razviju, je između dvije i šest sedmica. Kada simptomi postoje, oni obično traju osam sedmica i mogu da budu u vidu: mučnine, povraćanja, proliva, žutila kože, groznice i abdominalnog bola. Oko 10–15% ljudi doživi ponovno vraćanje simptoma tokom šest mjeseci nakon prvobitne infekcije. Akutno zatajenje jetre rijetko može da se desi, s tim da je uobičajenije kod starijih osoba.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Obično se prenosi putem hrane i pića, ili vode, koji su kontaminirani zaraženim fekalijama. Školjke koji nisu dovoljno skuhane su relativno čest izvor infekcije. Bolest se također može raširiti bliskim kontaktom sa zaraženom osobom. Iako djeca često nemaju simptome kada su zaražena, još uvijek mogu da zaraze odrasle. Nakon jedne infekcije osoba je imuna do kraja života. Za dijagnozu je potreban test krvi jer su simptomi slični onima koji se javljaju kod mnogih drugih bolesti. To je jedan od ukupno pet poznatih virusa hepatitisa: A, B, C, D, i E.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Vakcina hepatitisa A je efikasna za prevenciju. Neke zemlje je rutinski preporučuju za djecu i osobe izložene većem riziku koje nisu ranije vakcinisane. Izgleda da je efikasna doživotno. Ostale preventivne mjere obuhvataju pranje ruka i pravilno skuhanu hranu. Ne postoji poseban tretman, treba se odmarati i uzimati lijekove za mučninu ili proliv koji se preporučuju zavisno od potrebe. Infekcija obično nestane potpuno i bez tekuće bolesti jetre. Liječenje akutnog zatajenja jetre, ako dođe do njega, moguće je putem transplantacije jetre.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Globalno, oko 1,5 milion simptomatskih slučajeva se pojavi svake godine  od vjerovatnih desetina miliona infekcija ukupno. Češće se javlja u regionima koji imaju loše higijenske uslove i nedostatak vode za piće. U zemljama u razvoju, oko 90% djece se zarazi do uzrasta od 10 godina, tako da su imuni do odraslog doba. Bolest se često javlja u vidu epidemija u umjereno razvijenim zemljama, gdje djeca nisu izložena u mlađem uzrastu i gdje nema masovne vakcinacije. U 2010. godini, akutni hepatitis A je doveo do 102.000 smrtnih ishoda. Svjetski dan hepatitisa se obilježava svake godine, 8. jula, kako bi se podigla svijest o virusnom hepatitisu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Srpski princ (knez) Urošica (ćirilica: Урошица = „maleni Uroš“ ) (umro prije 1316.) bio je pravoslavni redovnik, pripadnik dinastije Nemanjić. Srpska pravoslavna crkva ga slavi kao sveca. Njegov otac je bio kralj Srbije i Srijema Stefan Dragutin, sin kraljice Jelene. Stric mu je bio Stefan Uroš II, kralj Srbije te otac Stefana Uroša III. Majka Urošice je bila princeza-kraljica Katarina Arpadović, unuka Marije Laskaris. Urošica je bio brat kralja Srijema Stefana Vladislava i princeze i banice Jelisavete . Urošica je postao redovnik Stefan (Стефан). Umro je dosta mlad. Pokopan je u crkvi svetog Ahileja (grčki Άγιος Αχίλλειος) u Arilju (Ариље).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Utješinovići su naseljeno mjesto u općini Goražde, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Goražde","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kolun je naselje u općini Foča-Ustikolina, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Foča-Ustikolina","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svjetsko prvenstvo u biatlonu 1988. bilo je peto svjetsko prvenstvo u biatlonu u ženskoj konkurenciji, koje se održalo, nakon SP 1984. od 29. do 6. marta 1988. po drugi put u francuskom gradu Chamonixu. Ukupno su održane tri utrke za koju se dodjeljene medalje: sprint na 5 km, jedna utrka na 10 km i jedna utrka štafeta 3 x 5 km. Zbog održavanja Zimskih olimpijskih igara u Calgaryju, utrke u muškoj konkurenciji nisu održane. Biatlonske utrke na ZOI 88. održane su u sve tri discipline: pojedinačno na 20 km, sprintu na 10 km i štafeta 4x7,5 km. Pobjednici ovih utrka nisu istovremeno postali svjetski prvaci.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Svi rezultati Svjetskih prvenstava u biatlonu","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sančo VII (bas. Antso VII.a Nafarroakoa ; ; ; ) bio je kralj Navare. Ovaj vladar je poznat i kao Sančo Snažni () ili Sančo Umni.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Njegovi roditelji su bili Sančo VI, kralj Navare i njegova supruga, Sanča od Kastilje (navarska kraljica). Njegove najpoznatije sestre su bile Berengarija od Navare (kraljica Engleske, žena Rikarda I) i Blanka od Navare (grofica), čiji sin je bio Teobald I, kralj Navare. Sančo i Rikard od Engleske bili su veoma dobri prijatelji. Berengarija je bila poznata po ljepoti, a udala se za Rikarda na Kipru.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sančo je kao infant najvjerovatnije rođen 17. aprila 1154. u Tudeli. Vrlo vjerovatno je bio najstarije dijete svojih roditelja. 15. augusta 1194. Sančo je okrunjen za kralja () u Pamploni, nakon očeve smrti. Danas je kralj Sančo najpoznatiji po tome šta je sudjelovao u bitci kod Las Navasa de Tolose (bitka kod Al-Uqaba) 16. jula 1212. Kršćani, koje su vodili nadbiskup Rodrigo Jiménez de Rada, Alfonso VIII, kralj Kastilje, Petar II, kralj Aragonije i sam Sančo, sukobili su se sa muslimanima, koje je predvodio almohadski halifa Maroka, Muhammed El-Nasir. Snage kršćana su pobijedile. Sančo je nastavio izgradnju katedrale u Pamploni te je navodno dao sagraditi jedan gotički most. Premda je u mladosti bio vitak, poslije je obolio te se udebljao, zbog čega se povukao u dvorac u Tudeli te je njegova sestra Blanka došla i de facto preuzela vlast u Navari. Jevreji su uživali sva prava kao i kršćani tokom Sančove vladavine. Sančo je imao veliku biblioteku.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sančo je imao barem dvije supruge. Njegova prva supruga bila je Konstanca Tuluška, kćerka jednog grofa. Vjenčali su se 1195, ali su se rastali 1200; nisu imali djece. Konstanca se preudala za jednog plemića. Druga Sančova žena možda je bila Klemencija (kći cara Fridrika I). Navodno je njihov sin bio infant Fernando. On je umro u dobi od 15 godina. Neki izvori spominju da je Sančo oženio i jednu muslimanku, kćerku halife Ebu Jusufa Jakuba Mensura, šta je malo vjerovatno. Prema teorijama, Sančo je bio biseksualac te ga neki historičari pokušavaju seksualno povezati sa njegovim šogorom Rikardom. Sančo je imao barem jednu konkubinu te trojicu sinova rođenih izvan braka; jedan od njih je bio Ramiro, biskup Pamplone.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Đelilovac je naseljeno mjesto u općini Travnik, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Travnik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Šahovska olimpijada 1927, koju je organizirala FIDE i koja se sastojala od otvorenog i ženskog turnira, uz nekoliko pratećih događaja sa svrhom promocije šaha, održana je od 18. do 30. jula u Londonu. Tokom ove olimpijade održano je i Prvo svjetsko prvenstvo za žene.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Turnir se igrao u Westminster Central Hallu. Na olimpijadi je nastupilo 16 ekipa sa ukupno 70 šahista, koji su igrali po Bergerovom sistemu. Odigrano je 480 partija, a timovi su igrali na četiri table. Vremenska kontrola u partijama bila je 1,5 sat za prvih 30 poteza, te 30 minuta za svakih sljedećih 10 poteza.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Prvi pobjednik bila je ekipa Mađarske u sastavu: Géza Maróczy, sa šest pobjeda, Géza Nagy sa 8 pobjeda, tri poraza i tri remija, Árpád Vajda ((+5 −3 =5), Kornél Havasi (+4 −1 =3) i Endre Steiner (+6 −2 =5). Drugo mjesto osvojila je Danska: Orla Hermann Krause (+4 −5 =6), Holger Norman-Hansen (+11 −2 =2), Erik Andersen (+8 −3 =4) i Karl Ruben (+7 −3 =5), a treće Velika Britanija: Henry Ernest Atkins (+3 −1 =8), Frederick Yates (+7 −5 =2), George Alan Thomas (+9 −0 =6), Reginald Price Michell (+4 −5 =4) i Edmund Spencer (+2 −1 =3). Najbolji igrač bio je Holger Norman-Hansen sa osvojenih 12 poena iz 15 partija.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nije se primjenjivao rezultat po tablama i samo je 6 najboljih pojedinaca dobilo nagradu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Turbeta Sijerčića predstavljaju objekte memorijalne arhitekture Bosne i Hercegovine. Dva turbeta, turbe Sinan-beg Sijerčića i turbe oca i sina Sijerčić, u naselju Sijerčić, općina Ustiprača, proglašena su za nacionalni spomenik Bosne i Hercegovine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Selo Sijerčići se nalazi u blizini grada Goražde. Turbeta su smještena na lijevoj strani puta koji se iz naselja Jabuka spušta prema Goraždu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U Gornjem turbetu sahranjen je Sinan-beg Sijerčić, osnivač džamije u Goraždu. Gornje turbe ima šestougaonu osnovu i urađeno je uglavnom od krečnjaka. Dimenzije stranica turbeta iznose približno 2,80 metara, a debljina zidova iznosi oko 60 cm. Ulazna vrata su pravougaona i završavaju se u vidu polukružnog luka. Lijevo od ulaznih vrata nalaze se tri naizmjenično poredana prozorska otvora: dva uska (nalik na puškarnice) i jedan širi, završen polukubetom. Visina prozora je 50 cm, a širina 30 cm. Na prozorima su stajali demiri od kovanog gvožđa. Pokriveno je drvenom krovnom konstrukcijom preko koje je lim. Na turbetu nema nikakvih natpisa.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U Donjem turbetu su sahranjeni, takođe Sijerčići, otac i sin. Turbe ima šestougaonu osnovu i pokriveno je drvenim krovom sa limom kao krovnim pokrivačem. Izvorni pokrivač bila je šindra. Ispod krova se nalazila slijepa kupola zidana sedrom i omalterisana. Dimenzije stranica turbeta iznose približno 2,80 metara. Debljina zidova iznosi prosječno 70 cm. Ulaz u turbe ima dimenzije: 0,80 x 1,40 metara. Ulazna vrata imaju završetak u vidu segmentnog luka. Dovratnici su izvedeni iz jednog komada kamena debljine 25 i visine oko 100 cm. Nadvratnik predstavlja segmentni luk sastavljen od tri elementa. Na turbetu lijevo od ulaznih vrata, nalaze se tri prozorska otvora - dva uska (nalik na puškarnice) i jedan širi, završen polukubetom. Ovo turbe je više od Gornjeg i ima strmiji krov.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U haremu oko turbeta nalazi se tridesetak manjih nišana, većinom urađenih od lokalnog kamena pješčara, tzv. miljevine. Na dva nišana (jedan je ženski sa djevojačkom kapom), isklesano je: Nema boga osim Boga, Muhamed je Božiji Poslanik. Na trećem nišanu, izrađenom od miljevine, koji pripada Ebu-Bekir baši Sijerčiću, isklesan je natpis: ''Umrli Ebu Bekir baša, sin Sinan-baše Sijerčića (Siyerce-zade), neka je na njih milost Božija. Godina 1242. H.\" (1826/27).''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Mehmed Mujezinović, Islamska epigrafika Bosne i Hercegovine, knjiga II – Istočna i centralna Bosna, Sarajevo Publishing, 1998.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Takmičenja na 800 metara za muškarce na Svjetskom prvenstvu u atletici 2017. održana su 5, 6. i 8. augusta na Olimpijskom stadionu u Londonu. Takmičenje je bilo podijeljeno u tri faze: kvalifikacije, polufinale i finale. Pierre-Ambroise Bosse iz Francuske s najbržim vremenom u finalu 1:44.67 sek. osvojio je zlatnu medalju. Adam Kszczot iz Poljske osvojio je srebro, dok je Kipyegon Bett iz Kenije osvojio bronzanu medalju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Učestvovalo je 49 takmičara iz 35 država.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kvalifikacije su održane 5. augusta. Prva tri takmičara u svakoj grupi (Q) i sljedećih šest najbržih (q) plasirali su se u polufinale.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Polufinalna utrka održana je 6. augusta. Prva dva takmičara u svakoj grupi (Q) i sljedećih dva najbrža (q) plasirali su se u finale.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Finalna utrka održana je 8. augusta.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Togo na Svjetskom prvenstvu u atletici 2017. u Londonu od 4. do 13. augusta 2017. predstavljalo je jedan atletičar.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":";Trkačke discipline","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Togo na svjetskim prvenstvima u atletici","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanični sajt Međunarodnog atletskog saveza","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tunis (arapski: تونس‎; francuski: Tunisie), službeno Republika Tunis (arapski: الجمهورية التونسية‎; francuski: République tunisienne) je najsjevernija država u Africi koja se prostire na površini od 164.000 km 2 . Najsjevernija tačka Tunisa, Ras ben Saka, je najsjevernija tačka na Afričkom kontinentu. Graniči se sa Alžirom na zapadu i Libijom na jugoistoku, dok na sjeveru i istoku izlazi na Sredozemno more. Prema popisu stanovništva 2013. godine, u Tunisu živi oko 10,8 miliona stanovnika. Ime je dobio po svom glavnom gradu Tunisu, koji se nalazi na sjeveroistoku zemlje. Geografski, Tunis se nalazi na istočnom dijelu planine Atlas i sjevernom dijelu pustinje Sahare. Oko 40% teritorije zemlje pokriva pustinja Sahara, dok je ostatak zemlje vrlo plodan. Njegova 1.300 kilometara duga obala stvara vezu Afrike sa Mediteranom jer se nalazi u blizini Sicilijanskog moreuza i Sardinije, pa je zbog toga najbliža tačka Afričkog kopna prema Evropi nakon Gibraltara. U antička vremena, Tunis su naseljavali berberi. U 12. stoljeću p.n.e. feničanski imigranti su počeli naseljavati Tunis; ovi imigranti su osnovali Kartagu. Kao ljuti rival koji je gotovo potpuno uništio Rim tokom Drugog punskog rata, Kartaga je na kraju poražena od strane Rimske republike tokom opsade Kartage 149. p.n.e., kada dolazi pod njihovu kontrolu. Tunis osvajaju Arapi u prvom stoljeću Islama, a zatim Osmanlije 1534. godine. Osmanlije su vladale Tunisom tri stotine godina, do 1881. godine kada ga osvajaju Francuzi. Tunis je stekao nezavisnost 1957. godine kada se proglasio republikom sa Habibom Bourguilom na čelu. Tokom revolucije 2011. godine, došlo je do svrgavanja predsjednika Zina El Abidina Ben Alija i parlamentarnih izbora. Tunis je jedina demokratska republika arapskog svijeta. Ima veoma visok indeks ljudskog razvoja i članica je Frankofonije, Mediteranske unije, Arapske Magreb unije, Arapske lige, OIC-a, Vijeća arapskog ekonomskog jedinstva, Zajednice Sahel-saharskih država, Afričke unije, Pokreta nesvrstanih i Grupe 77. Pored toga, Tunis je također član i glavnih svjetskih institucija kao što su Ujedinjene nacije i Međunarodni krivični sud. Bliske odnose sa Evropom - posebno sa Francuskom i Italijom - su ostvarene kroz ekonomsku saradnju, privatizaciju i industrijsku modernizaciju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Od 1957. godine, Tunis je predsjednička republika. Danas je član brojnih svjetskih i regionalnih organizacija uključujući Arapsku Ligu, Afričku uniju te Zajednicu sahelo-saharskih država. Revolucija u Tunisu 2010-2011, je bila intenzivna kampanja civilnog otpora, uključujući seriju uličnih demonstracija, koje su se desile u Tunisu. Ovi događaji su počeli nakon što se Mohamed Bouazizi, 26-godišnji ulični prodavač spalio 17. decembra 2010., u znak protesta što su mu vlasti oduzele stvari koje je prodavao.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tunis je ustavna republika, sa predsjednikom koji služi kao šef države, premijerom na čelu vlade, dvodomnim zakonodavstvom, i sudskim sistemom ustrojenim pod uticajem civilnih zakona Francuske.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tunis je podijeljen na 24 guvernerata:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tunis pokriva 163 610 km 2 što ga čini najmanjom državom u Magrebu. Reljef Tunisa poprilično je drukčiji od reljefa regije. Zemlja ima dosta dugačku obalu (1 298 kilometara). Kroz zemlju se u smjeru jugozapad-sjeveroistok (Cap Bon) proteže planinski lanac, koji je dio istočnog dijela Atlasa. Između planina u toj regiji nalaze se doline te plodne ravnice. Najviši je vrh Djebel Chambi (1544 m), a prosječna je visina 700 m. Sahara, koja se nalazi na jugu zemlje, pokriva oko 40% teritorija Tunisa. Najvažniji je vodotok rijeka Medjerda koja se ulijeva u Tuniški zaljev. Najvažniji su prirodni resursi nafta, fosfati, željezna ruda, olovo, cink, so i obradiva zemljišta.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tunis ima raznovrsnu ekonomiju, u rasponu od poljoprivrede, rudarstva, industrije, i naftne prerade, do turizma. U 2008. je Tunis imao BDP od 41 milijardu američkih dolara (po službenom kursu), ili 82 milijardu američkih dolara PPP.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Koledži i univerziteti Tunisa:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Oružane snage Tunisa su podijeljene na:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Održava se 19,232 kilometara puteva.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"== Definicija == Gen je osnovna materijalna i funkcionalna jedinica genetičkog materijala, odnosno biološkog nasljeđivanja. Čini ga nukleotidna sekvenca koja sadrži genetičku informaciju za sintezu određenog proteina, tj. formiranje određene karakteristike u interakciji sa okolinom. Određeni gen zauzima specifično mjesto na hromosomu - genski lokus. Pojmove fenotip i genotip u nauku je uveo danski botaničar Wilhelm Johannsen (1905.), a iz genotipa je izveden gen. Geni su transkripcijski aktivni dijelovi molekule DNK, veličine od nekoliko stotina do nekoliko hiljada nukleotidnih parova. Prosječna dužina gena obično se kreće između 600 i 1800 parova nukleotida. Procjenjuje se da lanci ljudske DNK u svakoj ćeliji sadrže ukupno oko tri milijarde nukleotidnih parova. Dokazano je da određeni dugi, ponavljajući dijelovi, lanaca DNK svih organizama, pa tako i čovjeka, nisu genetički aktivni (repetitivne sekvence). Pored toga, mnoge cjeline genetičke šifre se ponavljaju u manjem ili većem broju molekula DNK i njihovih dijelova. Sveukupnost organizacije i funkcije ljudskog organizma, uključujući sve ono što je osobeno i za ljudsku vrstu i fantastične razmjere individualne različitosti, određuje oko 30.000 gena, što je oko 2% našeg ukupnog genetičkog potencijala. Paradoks između veličine i složenosti kontrole i organizacije ljudskoga genoma ostvaruje se tzv. alternativnim splajsingom. To je pojava da nekoliko različitih gena (i do 6) zauzima zajednički prostor na DNK molekuli (vidi: Bioinformatika).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na svakom lancu DNK geni su raspoređeni linearno, tj. u jednolinijskom nizu koji isključuje mogućnost preklapanja njihovih dodirnih dijelova (tripleta). Također, stabilno svojstvo svakog gena jeste da on uvijek zauzima isto mjesto, odnosno isti dio molekule DNK. To stalno fizičko mjesto određenog gena označava se kao genski lokus. Dio DNK (gen) koji zauzima taj lokus može biti istovjetan kod svih pripadnika iste vrste organizama ili se može javiti u dvije ili više varijanti, koje se označavaju kao aleli (alelogeni, alelomorfi). Aleli nastaju promjenom (mutacijom) određenog ishodišnog oblika odgovarajućeg gena (“divlji tip” gena), koji je obično i najčešći. Aleli se međusobno mogu razlikovati samo po jednom ili više parova azotnih baza (ili tripleta), od čega zavise obim i priroda njihovih funkcionalnih razlika. Ako posmatrani gen ima samo dvije varijante, riječ je o alelnom paru, dok se tri ili više varijanti istog gena označavaju kao multipli aleli. Bez obzira da li se javlja u jednom, dva ili više alelnih oblika, jedan gen uvijek kontrolira istu osobinu ili skupinu osobina u čijem nasljeđivanju učestvuje. Naprimjer, ljudsku osobinu “viđenje crvene boje” kontrolira alelni par s genskog lokusa koji je (redovno) smješten na istoj (“svojoj”) poziciji DNK spolnog hromosoma X (a stalan je raspored i njemu susjednih lokusa). Jedan od pripadajućih alela određuje normalnu sposobnost viđenja ove boje, dok je drugi “odgovoran” za odsustvo te sposobnosti (“sljepilo za crvenu boju“). Četiri krvne grupe ABO sistema (A, B, AB i O) genetički kontrolira jedan gen, čiji se lokus uvijek nalazi na lancu DNK onog hromosoma 9. Taj gen se javlja u tri glavne alelne varijante, tj. ovo svojstvo kontroliraju multipli aleli.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svaka normalna ljudska jedinka u svojim ćelijama nosi kompletnu genetičku informaciju svoje vrste, dobivenu spajanjem jajne ćelije i spermatozoida. Prema tome, svako od nas za svaku nasljednu osobinu (izuzimajući spolno vezane) nosi po dva alela, od kojih jedan potječe od oca, a drugi od majke. Ako posmatramo jednu osobinu čije ispoljavanje kontrolišu samo dva alelna gena, pa jednog označimo sa A, a drugog sa a, možemo zaključiti da se oni javljaju u tri kombinacije (genotipa): AA, Aa i aa. Budući da AA i aa imaju homogenski sastav, označavaju se kao homozigoti (homo od grč. homois – jednak, isti), dok se heterogenski sastav genotipa Aa imenuje kao heterozigot (grč. heteros – drugi). Općepoznato je da se interakcija alelnih gena manifesuje u fenotipskom ispoljavanju heterozigotnih genotipova. Postoje tri osnovna oblika tog međudejstva: dominantnost–recesivnost, kodominantnost i intermedijarnost. Veoma je mali broj gena koji učestvuju u kontroli samo jednog svojstva, a izgleda da je još manji broj osobina koje su kontrolirane alelima samo jednog gena. Pojava da jedan gen svojom aktivnošću utječe na formiranje više osobina organizma označava se kao polifenija (plejotropija gena). Kao izrazit primjer takvog djelovanja može poslužiti složeni skup posljedica aktivnosti gena koji je odgovoran za anemiju srpastih eritrocita (drepanocitozu). Primarna osobina koju gen uvjetuje je sinteza (nenormalnog) hemoglobina S, čija pojava ima niz lančanih posljedica u mnogim osobinama: srpasti eritrociti, anemija, poremećaj niza vitalnih funkcijasrca, jetre, slezene i koštane srži, mentalnih sposobnosti itd. Složenost genetičke kontrole nasljednog dijela promjenljivosti može biti veoma različita; od svojstva koja su pod kontrolom samo jednog gena, manjeg broja ili mnoštva gena. Na osnovu toga, sve osobine možemo podijeliti na monogenske (grč. monos – sam, jedan, jedini), oligogenske (grč. oligo – nekoliko) i poligenske (grč. poli – mnogo). monogensko i oligogensko nasljeđivanje su posebno karakteristični za kvalitativne osobine, odnosno nasljednu kontrolu alternirajuće promjenljivosti. Poligensko nasljeđivanje (poligenija) se odnosi na najrašireniju pojavu da se razvoj pojedinih fenotipskih osobina ostvaruje uz sadejstvo većeg broja gena. Takve gene nazivamo poligenima, a osobine koje oni kontroliraju označavaju se kao poligenske. Poligensko nasljeđivanje je karakteristično za kvantitativnu (kontinuiranu) promjenljivost. Osnovni oblik interakcija nealelnih gena|interakcije nealelnih gena u poligenskom skupu je sabiranje (adicija) pojedinačnih, obično malih učinaka svih pripadajući alela u zajednički (zbirni) izraz posmatranog svojstva .","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nakon realizacije Projekta „Humani genom“ (Human Genome Project), sekvencioniranje ljudskog i drugih genoma je pokazalo da je broj gena koji kodiraju proteine mnogo manji (~20 000 – čovjek, miš i vinska mušica i ~13 000 – valjkasta glista i 46,000 – riža). Ove protein-kodirajuće sekvence čine do 1–2% ljudskog genoma. Veliki dijelovi genoma se transkribiraju u introne, retrotransposone i naizgled veliki niz nekodirajućih molekula RNK.Ukupni broj proteina (Zemaljski proteom) je procijenjen na oko 5 miliona sekvenci.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"1657. Pruska postaje samostalna kneževina","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Srem (ili Srijem) je područje između rijeka Save i Dunava, na samom istoku Slavonije od Vukovara pa sve do Zemuna, gdje Sava utiče u Dunav. Podijeljen je između Hrvatske (zapadni dio) i Srbije (tj. Vojvodine, istočni dio). Hrvatski dio Srema spada pod Vukovarsko-srijemsku županiju sa sjedištem u Vukovaru.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Od većih gradova u Sremu se nalaze ovi gradovi: U Hrvatskoj:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Srem, pokrajina koju sa sjevera i istoka međi Dunav, sa zapada linija koja ide okomito od Vukovara do Bosuta, pa njegovim tokom do ušća u Savu, a s juga rijeka Sava, područje je na kojemu se već u neolitu razvila visoka kultura; dostatno je prisjetiti se nalaza iz Vučedola kod Vukovara, čuvene kultne posude od inkrustrirane keramike u obliku golubice. I Iliri i Kelti su ostavili u Sremu tragove svoje kulture, a navlastito Rimljani: iz Iloka, rimskog Cucciuma, potiču njihovi natpisi i glava Dioskura, iz Sotina, rimskog Cornacuma, tzv. Liberijeva ara, u Mitrovici, rimskom Sirmiumu, i danas postoje, otkopani, čitavi kompleksi ostataka rimskog graditeljstva, iz Zemuna, rimskog Taurunuma, potiču reljefi Herkula, Libera i Libere, bronzani kipić Merkura, itd. Sav rimski sjaj nestao je u vihoru selidbe naroda, ali nestao je poslije u mongolskoj najezdi i u turskim ratovima, velikim dijelom i sjaj hrvatske srednjovjekovne kulture, koja je i na području Srema naslijedila rimsku. Srem je u sastavu hrvatske države od njenih početaka sve do 1918. (izuzev perioda osmanlijske okupacije i vrijeme neposredno nakon njega), pa Trojedna Kraljevina Dalmacija, Hrvatska i Slavonija ulazi u Kraljevinu SHS sa Sremom u svom sastavu, jednako kao i s Bokom kotorskom.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Srem je poljoprivredni kraj s jakom proizvodnjom žitarica i industrijskog bilja; na pristrancima Fruške gore razvijeno je vinogradarstvo (poznata Iločka vina). Važno je i stočarstvo. Rudno blago sastoji se od uglja (Vrdnik) i cementnog lapora (Beočin). U okolini Vukovara i Vinkovaca nalaze se ležišta nafte i zemnog plina. Još jedan veliki problem su minirana područja iz rata, ali i to se polahko rješava. Južnim dijelom Srema prolazi željeznička pruga dvostrukog kolosijeka i moderna autocesta Zagreb - Beograd (Hrvatska trenutno završava zadnju dionicu od Županje do graničnog prijelaza Lipovac), a istočnim dijelom željeznička pruga i cesta Beograd - Novi Sad. Još jedna od važnih saobraćajnica je i dio Podravske magistrale koja vodi od Osijeka, preko Vukovara uz Dunav pa sve do Iloka i dalje do Novog Sada. Znatan je robni promet Savom i Dunavom. Velika riječna luka nalazi se u Vukovaru (za robni i putnički promet). Također se ponovno počinje razvijati turizam, krstarenje putničkim brodovima na Dunavu, nakon što su uklonjeni ostaci srušenih mostova u Novom Sadu srušenih u NATO-vom bombardiranju 1999. godine. Za međunarodni zračni promet služe aerodromi Osijek i Beograd.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Prizivanje dodira je druga zbirka poezije bosanskohercegovačke pjesnikinje Nermine Omerbegović. Izdavač knjige je \"Synopsis\" Sarajevo-Zagreb, 2006. Knjiga je ilustrovana crtežima akademske grafičke dizajnerice iz Zagreba Jelene Korenčić. Zbirka je podijeljena u pet odvojenih ciklusa sa nazivima \"Bez namjere\", \"Čežnje\", \"Otkrivanja\", \"Varšava\" i \"Želja\".","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Strijelac () je sazviježđe zodijaka na sjevernom nebu. Nalazi se između sazviježđa Zmijonosac i Jarac. Sazviježđe se sastoji od sedam svijetlih zvijezda poredanih u formi čajnika. Najsjajnija zvijezda u sazviježđu je Epsilon Sgr sa prividnom magnitudom od 1.85.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Strijelac (znak)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"<references />","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"[http://astrodata.bplaced.net/sternbilder.htm ASTRODATA. Privatna stranica za astronome amatere, kompletan spisak od 88 sazviježđa ] 28.01.2014 njem.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Rak testisa je rak koji se javlja na testisima kod muških jedinki. Rak testisa čini 1% svih malignih tumora kod muškaraca. Najčešći je malignom muškaraca u dobi od 15. do 40. godine. Proizvodi tih tumora, alfafetoprotein (AFP) i humani koriogonadotropin (HCG) smatraju se danas u onkologiji najboljim serumskim tumorskim markerima. Postoje 4 pato-histološka tipa raka testisa ali najčešći su seminomi i teratomi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nije poznat uzok bolesti. Uočeno je, međutim, da se u 10% oboljelih nalazi i kriptorhizam. Uočeno je da 20-30% bolesnika s tim malignomom ima oligospermiju ili azospermiju i prije provedene onkološke terapije.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kod raka testisa nalazi se difuzno zadebljenje čitavog testisa, bol slabog ili srednjeg inteziteta unutar skrotuma ili donjeg dijela stomaka, pretjerana osjetljivost, gubitak seksualne aktivnosti, krv u spermi, generalna slabost. Testis sa tumorom može biti znatno uvećan (do 3 puta), dok se drugi testis u tom slučaju smanjuje kao posljedica slabijeg dotoka krvi.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Osnovna pretraga je bimanualna palpacija, a dopunjuje se ultrazvučnim pregledom skrotalnog područja. Konačna potvrda dijagnoze je histološka analiza. Ispravan hirurški pristup testisu je ingvinalnim putem, a kontraindiciran je transskrotalni pristup.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Više od 90% bolesnika svih stadija te bolesti moguće je danas izlječiti. Osobito je važno naglasiti da se izlječi oko 85% bolesnika s diseminiranom bolešću.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Stranica o svjesnosti raka testisa","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ivana Kuzmanović je srbijanska književnica rođena 28. aprila 1966. u Beogradu. Član je Udruženja književnika Srbije. Dobitnik priznanja Zlatni Hit Liber za 2011. godinu, koje dodjeljuje RTS. Autor je redovne kolumne u magazinu \"Ona\". Pokretač je i voditelj Susreta pomerisrca – razgovori o ljubavi i Life coach.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Oscar za najbolji originalni scenarij (eng. Academy Award for Writing Original Screenplay) je Oscar za najbolji scenarij koji nije temeljen na prethodno objavljenom materijali. Prije 1940. postojao je Oscar za najbolju priču. Od iste godine te su dvije nagrade razdvojene u dvije kategorije. Počevši s dodjelom Oscara 1957. godine, dvije su kategorije kombinirane kako bi se odala počast samo scenariju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Scenariji nagrađeni Oscarom 1928. - 2005.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Špionica Srednja je naseljeno mjesto u općini Srebrenik, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Srebrenik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Abdullah bin Abdulaziz al-Saud ,(ar.:عبد الله بن عبد العزيز آل سعود, Rijad 1. augusta 1924. - 23. januar 2015.) bio je kralj Saudijske Arabije. Na prijestolju je 1. augusta 2005. naslijedio polubrata Fahda. Prethodno, je, kao Krunski princ, vladao Saudijskom Arabijom kao namjesnik od 1998. do 2005. Bio je Komandant Nacionalne garde Saudijske Arabije, od 1962., do novembra 2010. Bio je apsolutni monarh i jedan od najmoćnijih ljudi svijeta . Njegovo bogatstvo iznosilo je 23 milijarde američkih dolara. Preminuo je 23. januara 2015. godine. Naslijedio ga je Salman bin Abdulaziz Al Saud.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Saudi king details succession law, BBC News, 9. oktobar 2007.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Stjepan Perić (Zagreb, 1. mart 1983.), hrvatski filmski, pozorišni i televizijski glumac.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Po završetku gimnazije neko vrijeme studira na Pravnom fakultetu, no ljubav prema umjetnosti je ipak jača, pa prekida studij prava i 2003. upisuje Pozorišnu akademiju Univerziteta u Zagrebu koju završava 2008. godine. Bosansko-hercegovačkoj publici poznat je po ulogama u mnogim hrvatskim TV serijama i filmovima. Kao ko-autor i glavni glumac 2010. godine sa režiserom Neviom Marasovićem snima seriju Instruktor. 2011. godine magistrira filmsku glumu na renomiranoj Central Shool of Speech and Drama u  London u . U braku je sa Jelenom Jovanovom. Često i rado posječuje Sarajevo jer mu je majka Aleksandra rođena Sarajka.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Metro stanica Michel-Ange - Auteuil  pariskog metroa je podzemna stanica, koja se nalazi u 16. arondismanu ispod ulica Rue d'Auteuil i Rue La Fontaine. Pored linije metroa, stanica je povezana i linijom .","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 3205 (također poznat kao MCG 7-21-42, PGC 30254 i UGC 5585) je pekulijarna galaksija koja je udaljena oko 324 miliona sg od Zemlje i nalazi se u sazviježđu Veliki medvjed. Najveći prečnik je 1,40 (132 hiljade sg) a najmanji 1,1 uglovnih minuta (104 hiljade sg). Prvo otkriće je napravio John Frederick William Herschel 3. februara 1788. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 3205 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 4326 (također poznat kao MCG 1-32-33, PGC 40192 i UGC 7454) je prečkasta spiralna galaksija koja je udaljena oko 327 miliona sg od Zemlje i nalazi se u sazviježđu Djevica. Najveći prečnik je 1,40 (133 hiljade sg) a najmanji 1,1 uglovnih minuta (105 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 13. aprila 1784. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 4326 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 5994 (također poznat kao Arp 72, MCG 3-40-38, PGC 56020 i UGC 10033) je prečkasta spiralna galaksija koja je udaljena oko 151 miliona sg od Zemlje i nalazi se u sazviježđu Zmija. Najveći prečnik je 0,40 (18 hiljada sg) a najmanji 0,2 uglovnih minuta (8 hiljada sg). Prvo otkriće je napravio Bindon Blood Stoney 9. marta 1851. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 5994 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 6188 (također poznat kao ESO 226-EN19) je emisijska i odrazna maglina i nalazi se u sazviježđu Oltar. Prvo otkriće je napravio John Frederick William Herschel 15. aprila 1836. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 6188 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 6440 (također poznat kao ESO 589-SC8) je kuglasto zvjezdano jato i nalazi se u sazviježđu Strijelac. Prvo otkriće je napravio John Frederick William Herschel 28. maja 1786. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 6440 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 2567 (također poznat kao MCG 4-25-10 i PGC 30339) je prečkasta spiralna galaksija koja je udaljena oko 554 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 0,90 (145 hiljada sg) a najmanji 0,7 uglovnih minuta (113 hiljade sg). Prvo otkriće je napravio Stephane Javelle 26. marta 1900. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 2567 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 2627 (također poznat kao ESO 502-21, IRAS 11074-2327, MCG -4-27-2, PGC 33860 i UGCA 227) je prečkasta spiralna galaksija koja je udaljena oko 96 miliona sg od Zemlje i nalazi se u sazviježđu Pehar. Najveći prečnik je 2,60 (73 hiljade sg) a najmanji 2,1 uglovnih minuta (59 hiljada sg). Prvo otkriće je napravio Lewis Swift 10. aprila 1898. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 2627 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 3144 (također poznat kao PGC 89578) je spiralna galaksija i nalazi se u sazviježđu Berenikina kosa. Prvo otkriće je napravio Charles Joseph Etienne Wolf 23. marta 1903. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 3144 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"IC 3366 (također poznat kao PGC 213994) je spiralna galaksija i nalazi se u sazviježđu Djevica. Prvo otkriće je napravio Friedrich Carl Arnold Schwassmann 15. februara 1900. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  IC 3366 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"'''Popis stanovništva u Hrvatskoj 2011. godine''' proveden je od 1. do 28. aprila 2011, prema stanju na dan 31. marta. Popis je proveden na temelju ''Zakona o Popisu stanovništva, kućanstava i stanova u Republici Hrvatskoj 2011. godine'' (Narodne novine, broj 92/10). Općina Orebić je po Popisu stanovništva 2011. godine na površini od - km 2 imala 4.122 stanovnika, što predstavlja 3,36% od ukupnog broja stanovnika Dubrovačko-neretvanske županije, odnosno 0,10% od ukupnog broja stanovnika Hrvatske. Gustoća naseljenosti u Orebiću je - stanovnika/km 2 .","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Državni zavod za statistiku Republike Hrvatske","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Veliki Prolog je naseljeno mjesto u sastavu grada Vrgorca, Splitsko-dalmatinska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Vrgorac.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Veliki Prolog je imao 499 stanovnika. Napomena: ''Do 1910. iskazivano je pod imenom Prolog. U 1857., 1869. i 1921. podaci su sadržani u naselju Dusina, kao i dio podataka u 1931.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Veliki Prolog je imalo 514 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"L3/35 je lahki talijanski tenk koji je korišten u Drugom svjetskom ratu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Lahki tenk L3/35 razvijen je od četiri tenka Mark VI, koji su uvezeni iz Velike Britanije 1929. Prva vozila koja su Italijani proizveli nazvana su CV-29, u čijem nazivu ovo \"CV\" označava \"brzi tenk\" (ita.: Carro Veloce), a broj označava godinu proizvodnje. Napravljen je samo 21 primjerak tenka CV-29. 1933. načinjen je novi dizajn saradnjom kompanija Fiat Company i Ansaldo Company. Ovo vozilo nazvano je Fiat-Ansaldo CV-33. Napravljeno je oko 300 primjeraka tenka CV-33. Daljnji razvoj nastavio se 1935. kad je poboljšan CV-33 i predstavljen CV-35. Glavna razlika bila je zamjena strojnice kalibra 6,5 mm s 8 mm. Stariji CV-33 bili su modernizirani na standard CV-35. 1938. oba su vozila promijenila naziv u L3/33 i L3/35. Daljnjom modernizacijom napravljen je L3/38. Ustvari, L3/35 je bilo lahko oklopno vozilo sa dva čovjeka naoružanih 8-milimetarskim mitraljezima. Komandir sjedi lijevo, a vozač desno. Motor je postavljen poprečno u stražnjem dijelu. Napravljeno je od 2.000 do 3.000 tenkova L3 u različitim verzijama. Proizvodio se od 1933. do 1936.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ukupni broj takmičara koji je mogao nastupiti na Igrama iznosio je 120 (po 60 muškaraca i žena). Državama su kvote dodijeljene na osnovu kombinacije četiriju specijalnih kvalifikacija koje su održane na dva svjetska kupa u novembru 2013. Država čija se štafeta kvalificirala za Igre mogla je prijaviti 5 takmičara, a u protivnom 3. Domaćinu Rusiji garantirana je puna kvota od 10 takmičara. Za 500 i 1000 m bilo je 32 kvalificiranih, za 1500 m 36 i za štafete 8 timova. Kineski Taipei i Litvanija prvi su put imali predstavnike u ovom sportu. Hong Kong je poslao svog prvog muškog predstavnika na ZOI u ovom sportu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"ISU je objavio kvote 22. novembra 2013.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Po popisu stanovništva, domaćinstava i stanova 2011. u Srbiji, koji je proveden od 1. do 15. oktobra 2011, u općini Žagubica živjelo je ukupno 12737 stanovnika, što predstavlja 0,18% od ukupnog broja stanovnika Srbije, odnosno 6,94% od od ukupnog broja stanovnika Braničevskog okruga. Popis stanovništva provoden je na temelju Zakona o popisu stanovništva, domaćinstava i stanova u 2011. Godini (\"Službeni glasnik RS\", br. 104/09 i 24/11).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Od ukupnog broja stanovnika u općini Žagubica bilo je 6.253 (49,09%) muškaraca i 6.484 (50,91%) žena, što predstavlja omjer muškaraca i žena 964:1000. Prosječna starost stanovništva bila je 47,6 godina, muškaraca 46,0 godina, a žena 49,3 godina. Udio osoba starijih od 18 godina je 84,6% (10.777), kod muškaraca 84,0% (5.250), a kod žena 85,2% (5.527).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"<references group=\"N\"/>","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Republički zavod za statistiku Srbije","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Hrib je naseljeno mjesto u sastavu grada Čabra, Primorsko-goranska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Čabar.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Hrib je imao 109 stanovnika. Napomena: ''Do 1900. iskazivano pod imenom Skednari, od 1948. do 1981. pod imenom Hrib-Skednari. Sadrži podatke za bivša naselja koja su do 1948. (Brezovci) te do 1931. (Konjci, Kupari, Markci, Mošun, Podgrič, Putari, Srednji Hrib, Steklice i Šafari) bila iskazivana kao naselja.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Hrib je imalo 165 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Pretkovec je naseljeno mjesto u sastavu grada Krapine, Krapinsko-zagorska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Krapina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Pretkovec je imao 66 stanovnika. Napomena: Iskazuje se kao naselje od 1880.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Pretkovec je imalo 64 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Komarnica je naseljeno mjesto u sastavu općine Staro Petrovo Selo, Brodsko-posavska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazila se u sastavu stare općine Nova Gradiška.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Komarnica je imala 251 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Komarnica je imalo 359 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Plitska je naseljeno mjesto u sastavu općine Kotor-Varoš, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Kotor-Varoš","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Vlaškovo je naseljeno mjesto u općini Ilijaš, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Ilijaš","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kućice su naseljeno mjesto u općini Hadžići, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Hadžići","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Svjetsko prvenstvo u biatlonu 2002. je prvenstvo koje je održano zajedno za muškarce i za žene 24. marta 2002. u norveškom Oslu Nakon SP 1986, SP 1990, SP 1999 i SP 2000 ovo je peto svjetsko prvenstvo održano u Oslu. Zbog održavanja Zimskih olimpijskih igara u Salt Lake Cityju, održane su samo utrke u disciplinama, koje nisu na olimpijskom programu, za koje su dodjeljene medalje i to u masovnom startu na 15 km za muškarce i 12,5 km za žene. Utrke su organizovane u okviru takmičenja Svjetskog kupa u biatlonu 2001/02. Pravo nastupa imali su prvih 30 biatlonaca, na osnovu aktuelnog poredka u svjetskom kupu. U muškoj konkurenciji ovo je bilo 37. po redu, a u ženskoj 19. prvenstvo.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"        }} | rowspan=2| 12.  | rowspan=2| 14.   ; Ukupno }}          }}    | rowspan=3|16.    | rowspan=2| 19.  ","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Svi rezultati Svjetskih prvenstava u biatlonu","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Izoshizomeri su parovi restrikcijskih enzima koji su specifični za istu sekvencu prepoznavanja. Naprimjer, SphI (CGTAC/G) i BbuI (CGTAC/G) su jedan drugom izoshizomeri. Prvootkriveni enzima koji prepoznaje datu sekvencu je poznat kao prototip; svi kasnije utvrđeni enzimi koji prepoznaju tu sekvencu su izoshizomeri. Izoshizomeri su izolirani iz različitih sojeva bakterija i zato im mogu odgovarati različiti uvjeti reakcije. Enzim koji prepoznaje istu sekvencu, ali je siječe drugačije označava se kao neoshizomer. Neoshizomeri su posebna vrsta (podskup) izoshizomera. Primjerice, SmaI (CCC/GGG) i XmaI (C /CCGGG) su međusobni neoshizomeri. Enzim koji prepoznaje malo drugačiji slijed, ali proizvodi isti kraj je izokaudomer. U nekim slučajevima, samo jedan iz para izoshizomera može prepoznati, kako metil, tako i nemetilirani oblik mjesta restrikcije. Nasuprot tome, drugi restrikcijski enzim može prepoznati samo nemetilirani oblik restrikcijskog mjesta. Ova osobenost nekih izoshizomera omogućava identifikaciju stanja metilacije restrikcijskog mjesta do ga izolira iz bakterijskog soja. Npr., restrikcijski enzimi HpaII i MspI su izoshizomeri, jer oba prepoznaju sekvencu 5'-CCGG-3 'kada je nemetilirana. Ali kada je metiliziran drugi ugljik u nizu, samo ga može prepoznati MspI, dok HpaII ne može.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Restrikcijski enzim","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Pučile su naseljeno mjesto u općini Bijeljina, Bosna i Hercegovina.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica općine Bijeljina","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Krojač, osoba koja šije (pravi) i popravlja odjeću ()","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Schneider (čvor)","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Općinski izbori za izbor načelnika i za 15 članova Općinskog vijeća općine Oštra Luka održani su 2. oktobra 2016. godine. Izbori su održani na četiri biračka mjesta, a pravo glasa imalo je 4.579 glasača. Glasati se moglo izlaskom na biračko mjesto, preko mobilnih timova i poštom.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na izborima za načelnika izašlo je ukupno 2.167 glasača (47,32% od ukupnog broja), a od toga je 1.950 (89,99%) glasova bilo važećih, te 187 (10,01%) nevažećih. Sa ukupno 1.051 glasova (53,9%) za načelnika izabran je Dragan Stanar, član Demokratskog narodnog saveza (DNS).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na izborima za Općinsko vijeće izašlo je ukupno 2.167 glasača (47,32% od ukupnog broja), a od toga je 2.083 (96,12%) glasova bilo važećih, te 84 (3,88%) nevažećih. Birano je ukupno 15 članova Vijeća, te su oni izabrani po broju osvojenih glasova po listama, dok je odabir predstavnika iz pojedine partije, vršen po najvećem broju glasova. Najviše glasova dobio je Savez nezavisnih socijaldemokrata 638 (30,63% od ukupnog broja važećih glasova).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Zvanična stranica \"Centralne izborne komisije Bosne i Hercegovine\"","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Pšajnovica (njem. Pischainowitz) je naseljeno mjesto u sastavu općine Kamnik, regija Srednja Slovenija, Slovenija.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazila se u sastavu stare općine Kamnik.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Pšajnovica je imala 72 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Slovenija:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Avarski kaganat je država koju su osnovali Evroazijski Avari nakon svog dolaska u Europu i koja je trajala oko dva i po stoljeća.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Tokom 557. godine Avari su došli na područje sjeverno od Kavkaza, a 558. sklapaju ugovor sa Vizantijom, uz obilnu količinu zlata. Zatim se 559. doseljavaju na sjeverne obale Crnog mora i podjarmljuju Ante, Slavene i Bugare (Kutriguri, Utiguri). Uz novu nadoknadu, Vizantija ih upućeje na zapad, gdje će nekoliko godina ratovati sa Francima. Godine 567. Avari sklapaju savez sa Langobardima i ruše Gepidsko kraljevstvo. Nedugo zatim, Langobardi se nevoljno povlače prema sjevernoj Italiji. Avari od tada drže cijelu Panonsku niziju, a njihova država poznata je kao Avarski kaganat. Avari osvajaju 582. godine Sirmijum, najvažniji branik za prelaz Save. Tim padom stvorena je prva rupa na bedemu Vizantije. Padom cara Mavrikija 602. napuštena je i njegova ofanzivna politika prema Avarima i Slavenima. On je bio poslednji car Istočne Imperije, koji je na dunavskoj liniji odbijao navale sjevernih i istočnih plemena. Sve do 626. govine kaganat se širi po cijelom Balkanskom poluostrvu. Te godine Avari neuspješno opsjedaju Carigrad i time se završava ofanzivna faza u historiji Avara (propast Prvog avarskog kaganata). Bili su prisiljeni da se povuku sjeverno od Save i Dunave.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U franačko-avarskom ratu od 791. do 796. Godine, vojska kralja Karla Velikog osvojila je teritoriju Avarskog kaganata do rijeke Raba, koja se ulijeva u rukavac Dunava kod grada Đera (Győr), u današnjoj Mađarskoj. Ono što je osvojeno proglašeno je kao Awarenmark (Avarska krajina) i priključeno je Franačkom kraljevstvu. Vojni zapovjednik Bugara Krum 802. ili 803. godine zauzeo je svu teritoriju Avarskog kaganata koja je ležala istočnije od Dunava u Panonskoj niziji i pripojio je Bugarskoj. Time prestaje istorija Avarskog kaganata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kaganata imao je više staleža ili društvenih klasa:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Potiskivanjem Avara u Panoniju, Balkansko poluostrvo se nominalno vratilo u sastav Vizantije koja nije imala snage da uspostavi svoju čvrstu vlast. Takvo stanje koriste upravno-teritorijalne zajednice južno od Save, uglavnom se osamostaljuju, jačajući svoju političku individualnost što je neminovno vodilo oblikovanju i zasebnih autohtonih narodnosnih fenomena, posebno nakon novog doseljeničkog vala koji su predvodili Srbi i Hrvati. Izuzev općenitog slavenskog javljaju se identiteti: Guduščana, Smoljana, Strumljana, Timočana, Humljana, Travunjana, Konavljana, Neretljana (Pagana), Srba, Bošnjana, Dukljana,... Najvjerojatnije krajem 820 ih godina Guduščane, vodeće Francima odane skupine u Dalmaciji, zamijenili su Hrvati.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Hamza Hamzabegović: Avarska država i slavenizacija istočne Evrope","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Perniki (njem. Pernike) su naseljeno mjesto u sastavu općine Gorje, regija Gorenjska, Slovenija.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Sloveniji nalazili su se u sastavu stare općine Radovljica.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Perniki su imali 17 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ahmet Ibukić-Ami, rođen u Bihaću 1957. godine, je bosanskohercegovački akademski slikar. Član je ULUBiH-a od 1987. godine. Završio je Školu primijenjenih umjetnosti, te Akademiju likovnih umjetnosti u Sarajevu na odsjeku slikarstva, u klasi profesora Milivoja Unkovića. Živi u Bihaću, gdje je zaposlen kao kustos u Regionalnom muzeju Pounja, te angažovan na Pedagoškom fakultetu u Bihaću kao profesor likovne kulture s metodikom pri Univerzitetu Bihać. Izlagao je na više samostalnih i grupnih izložbi u zemlji i inostranstvu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Ban Stjepan je treći poznati vladar samostalne bosanske države. Bio je sin bana Kulina i, najvjerovatnije, njegove supruge, banice Vojslave. Aktivno je učestvovao u događanjima vezanim za papinu istragu religije Kulina i Vojslave. Stjepan i njegova supruga, banica Ancila, imali su sina, usorskog kneza Sebislava.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* 20. novembar - Thomas Chatterton, engleski pjesnik","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Demokratska Republika Kongo (prijašnja imena Zair i Kongo-Kinshasa) je država u centralnoj Africi. Po površini je druga na kontinentu, odmah iza Alžira. Kratkom obalom (37 km) izlazi na Atlantski okean kod ušća rijeke Kongo, a graniči sa Republikom Kongo na sjeveroistoku, Srednjoafričkom Republikom na sjeveru, Južnim Sudanom na sjeveroistoku, Ugandom, Ruandom, Burundijem i Tanzanijom na istoku, Zambijom na jugoistoku te Angolom i njenom eksklavom Cabindom na jugozapadu odnosno zapadu. Glavni i najveći grad države je Kinshasa.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"U pretkolonijalnom razdoblju na području današnjeg Konga postojalo je nekoliko većih Bantu kraljevstava među kojima se isticala država Kongo u zapadnom dijelu zemlje. Upravo su s njom Evropljani prvo uspostavili kontakt i tim imenom nazvali rijeku, a kasnije i cijelu zemlju. Veće države osnovali su i narodi Luba i Lunda na istoku. Evropljani su od 16. vijeka bili prisutni na obalama Atlantskog okeana gdje se obavljala trgovina robljem i slonovačom, ali tek su u 19. vijeku započeli ozbiljnije pohode u unutrašnjost. Veće evropske kolonijalne sile nisu bile zainteresirane za dolinu Konga jer su je smatrale teško prohodnom i neprofitabilnom pa ju je tokom 1880-ih uspio prisvojiti belgijski kralj Leopold II uz pomoć američkog istraživača Henryja Mortona Stanleya, i to kao svoj privatni posjed u kojem je imao apsolutnu vlast – Slobodnu Državu Kongo. Slobodnom Državom se, pod Leopoldovom vlašću, upravljalo kao profitnom korporacijom, a kolonizatori su morali posezati za nasiljem kako bi prisilili domaće stanovništvo na rad u plantažama kaučukovca. U prvim godinama 20. vijeka sve su glasniji bili pozivi za oduzimanjem Konga Leopoldu te je kolonija 1908. postala posjed Belgije. Položaj domaćeg stanovništva se donekle popravio, ali odnos prema Afrikancima ostao je paternalistički, npr. kroz zabranu konzumacije alkohola i uvođenje policijskog sata u gradovima. Sredinom 1940tih afričko stanovništvo se počelo politički organizirati, uglavnom po etničkim linijama. Na prvim izborima na kojima su učestvovali i Afrikanci 1957. u prvi plan su izbile grupe koje su se zalagale za brzu nezavisnost zemlje, koja je i ostvarena 1960. Unutar mjesec dana od osamostaljenja Kongo je potonuo u haotični sukob etničko-teritorijalnih frakcija koji je s kraćim periodima smirivanja trajao do 1965. Zemlja je postala jedno od ratišta hladnog rata jer su Sovjetski Savez i zemlje Zapada podupirale sukobljene strane. Pojedine pokrajine pokušale su se otcijepiti, a najduže je trajala secesija rudama bogate Katange na jugoistoku. Najpoznatije žrtve ovog rata bili su prvi premijer Konga Patrice Lumumba kojeg su uz učestvovanje belgijskih snaga i prešutni pristanak SAD-a ubili katanganski separatisti nakon što je primio sovjetsku pomoć, te glavni sekretar Ujedinjenih naroda Dag Hammarskjöld koji je poginuo u avionskoj nesreći putujući na mirovne pregovore s vlastima Katange. Period nestabilnosti okončao je 1965. vojnim udarom general Joseph-Désiré Mobutu (kasnije poznat pod imenom Mobutu Sésé Seko). U drugoj polovini 1960tih uklonio je demokratske političke institucije koje su po mišljenju mnogih Kongu donijele više štete nego koristi, i učvrstio svoju ličnu vlast dijeleći privilegije poslušnicima. Ustavom iz 1967. dane su široke ovlasti predsjedniku i zemlja je centralizirana oduzimanjem pokrajinama prava na biranje guvernera. Mobutu je promovirao afrički karakter Konga pa je zemlji 1971. promijenio ime u Zair, a kasnije i uveo tradicionalnu nošnju umjesto zapadnjačkog odijela te naložio napuštanje kršćanskih ličnih imena. Širenje politike zairizacije u područje privrede kroz oduzimanje najvećih kompanija strancima i njihovu predaju u ruke ljudi bliskih Mobutuu urodilo je katastrofom pa su neke eksproprijacije kasnije poništene. Ipak, Mobutova čvrsta odanost politici SAD-a u regiji omogućila mu je ostanak na vlasti do kraja hladnog rata. U 1990tim je Mobutu bio prisiljen na ustupke u pogledu demokratizacije. Nakon dvije i po decenije dopušten je višestranački sistem, ali ubrzo je postalo jasno da predsjednik ne namjerava dijeliti stvarne ovlasti s opozicionim političarima. U drugoj polovini devedesetih sukob Hutua i Tutsija iz susjedne Ruande prelio se u Kongo: vođa pobunjenika s jugoistoka zemlje Laurent Desire Kabila uz jaku podršku Tutsija iz Konga i njihovih ruandskih sunarodnjaka srušio je 1997. Mobutuov režim. Kabila je nakon dolaska na vlast zahladio odnose sa svojim prijašnjim pokroviteljima pa su se sukobi na istoku ponovno razbuktali i prerasli u opći rat s više od 3 milona ubijenih i umrlih od gladi i bolesti. Ubijen je pod nejasnim okolnostima 2001, a vlast je preuzeo njegov sin Joseph koji je u prijelaznu vladu uključio predstavnike svih sukobljenih strana.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Niska (300–700 m) i prostrana zavala rijeke Kongo pokrivena gustom kišnom šumom zauzima središnji i zapadni dio zemlje. Sa sjevera i juga obrubljuju je platoi s nadmorskom visinom iznad 1000 m, a s istoka planinski lanci koji su dio Velikog tektonskog jarka. U njima se nalazi i najviši vrh Pic Marguerite (5.110 m) na planini Ngaliema (Stanley). Velik dio istočne granice čine jezera Albert, Edward, Kivu i Tanganyika koja ispunjavaju dno tektonskog jarka. Najveći gradovi su: glavni grad Kinshasa (ranije Léopoldville, oko 7,5 miliona stanovnika) na zapadu, Lumumbashi (Elisabethville, oko 1,5 milion) na jugu i Kisangani (Stanleyville, oko 500.000) na istoku zemlje.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Predsjednik države i vlade je Joseph Kabila.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kongoanska privreda je, usprkos velikim prirodnim bogatstvima, u padu od sredine 1980-ih. Godine građanskog rata, korupcije, lošeg upravljanja i fluktuacija cijena glavnih izvoznih proizvoda nanijeli su privredi velike štete od kojih se tek počelo oporavljati. Zajedno s još nekoliko afričkih država koje su nedavno bile pogođene ratovima Kongo spada u grupu najsiromašnijih svjetskih zemalja. Najveći dio stanovništva bavi se poljoprivredom za vlastite potrebe. Izvoze se rude (bakar, kobalt), nafta, poljoprivredni proizvodi (kahva). Procjena BDP-a za 2004. bila je 700 USD po stanovniku, mjereno po PPP-u.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Većinu stanovništva čine narodi grupe Bantu, među kojima su najveći Luba, Kongo, Mongo i Lunda. Osim Bantua, na sjeveru žive narodi nilsko-saharske grupe, a u središnjem i istočnom Kongu grupe Pigmeja koje se smatra najstarijim stanovnicima ovog područja. Jezici međusobnog sporazumijevanja različitih naroda su francuski i svahili te tri tzv. nacionalna jezika: lingala kojom se govori u glavnom gradu, kongo i tshiluba. Najbrojnija religija je kršćanstvo kojem pripada više od 90% stanovništva. Katolika je oko 50%, protestanata oko 25%, a snažna je i domaća kršćanska crkva proroka Simona Kimbangua sa 16% pripadnika. Islam je raširen na istoku i po gradovima ima oko 2% vjernika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Kama Sywor Kamanda","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Demokratska Republika Kongo na BBC News","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Mehmed Baždarević (rođen 28. septembra 1960. godine u Višegradu, Bosna i Hercegovina) jeste bosanskohercegovački nogometni trener, te bivši nogometaš.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nogometnu karijeru Mehmed Baždarević počeo je u FK Željezničaru gdje je za devet godina odigrao više od 300 utakmica. Dok je igrao za FK Željezničar dva puta bio je izabran za najboljeg igrača Jugoslavije, te je sa FK Željezničarom 1985. godine igrao u polufinalu Kupa UEFA. U ljeto 1987. godine prelazi u francuski Sochaux, gdje 1989. godine biva izabran za najboljeg stranog igrača Francuske 1. lige. U Sochauxu ostaje do 1996. godine, nakon čega sezonu 1996/97. provodi u Nimesu. Karijeru završava 1998. godine u švicarskom Étoile Carouge.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Igrao je za Jugoslavensku U-18, U-21, olimpijsku U-23, te Jugoslavensku A reprezentaciju. Bio je kapiten U-21 reprezentacije Jugoslavije koja je 1978. godine osvojila Evropsko prvenstvo do 21 godinu. Za A reprezentaciju debitovao je 1983. godine, te ubilježio 54 nastupa uz 4 postignuta gola. Ostaće upamćen po tome što je na kvalifikacionoj utakmici za Svjetsko prvenstvo 1990. godine u Sarajevu protiv reprezentacije Norveške pljunuo turskog sudiju Yusufa Namoglua, zbog čega je dobio direktan crveni karton, te je bio suspendovan sa Svjetskog prvenstva 1990. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bio je prvi kapiten reprezentacije Bosne i Hercegovine za koju je odigrao dvije zvanične utakmice.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nakon završetka igračke karijere bio je pomoćni trener FC Sochauxa, te trener rezervnog tima. Nakon toga, 2003. godine postaje trener francuskog kluba Istres, koji se tada takmičio u 2. ligi. U sezoni 2003/04. sa klubom ulazi u Francusku 1. ligu i tako ostvaruje najveći uspjeh u historiji kluba. Iste godine biva izabran za najboljeg trenera Francuske 2. lige. U julu 2005. godine odlazi u Tunis, te preuzima Étoile du Sahel sa kojim iste godine igra u finalu Afričke Lige prvaka. Otkaz u Étoile du Sahel dobija 12. april 2006. godine nanakon domaćeg poraza od 0-1, što ih je u konačnici koštalo osvajanja Tuniške lige. Iste godine odlazi u Katar gdje preuzima Al-Wakrah. Nakon jedne godine provedene u Kataru, vraća se u Francusku, gdje u decembru 2007. godine preuzima Grenoble Foot 38. Naime japanski vlasnici Grenoblea izabrali su Baždarevića po prepuoruci Ivice Osima koji ih je poznavao za vrijeme svog angažmana u Japanu. U sezoni 2007/08. sa Grenobleom ostvaruje uspjeh te ulazi u Francusku 1. ligu. Nakon nepune tri godine provedene u Grenobleu, u septembru 2010. godine daje ostavku. U junu 2011. godine preuzima Sochaux. 13. decembra 2014. Mehmed Baždarević postao je selektor Bosne i Hercegovine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Silovanje je vid seksualne aktivnosti i način putem kojeg silovatelj zadovoljava svoje bolesne prohtjeve. Sa razvojem nauke i tehnologije nagon je postao neovisniji od nagona rasplođivanja, tako da se i lepeza motiva silovatelja u skladu s time proširila. Žrtve ovog delikta obično se prisiljavaju na oralni seks, analni snošaj, pa čak i penetraciju stranih predmeta u polni organ. Dok drugi silovatelji ljube žrtve ili ih čak maze što je mnogo više prisutno kod poznatih počinioca, kao i to da isti prijete određenim posljedicama ako žrtva prijavi djelo. Prema kriminalističkoj metodici, prof. dr Duška Modly-a postoji pet vrsta silovanja:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sadističko silovanje pojavljuje se kao pokušaj postizanja zadovoljstva ne iz seksualnog čina već iz tjelesnog mučenja i okrutnog povređivanja tijela žrtve. Silovanje u bijesu je seksualni napad obilježen visokim stepenom brutalnosti i javlja se kao sredstvo izražavanja bijesa, mržnje, neadekvatnosti i projekcije sopstvenih frustracija, neuspjeha i strahova u životu. Silovanje dominacije je situacija u kojoj je osnovni motiv napadača dominacija superiornosti i moći nad žrtvom usljed sopstvenog neuspjeha u socijalnim i seksualnim komunikacijama, pokazivanjem ženi gdje je njeno mjesto. Zavođenje koje prerasta u silovanje je napad koji izrasta iz prihvatljive seksualne situacije u kojoj žrtva odlučuje ili je odlučila da će se predhodno zaustaviti prije koitusa (spolnog čina). U ovim slučajevima fizička sila se rijetko primjenjuje jer počinioc ne želi da povrijedi žrtvu, već da zadovolji svoje porive. Etničko silovanje je nagori oblik ljudske izopačenosti. Ova silovanja više nego druga, uništavaju individualnost žene, njenu ljubavnu sposobnost i doživotno traumatiziraju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kada govorimo o načinu pristupa žrtvi silovanja ističemo: Blitz pristup karakterizira se prepadom. Silovatelj se koristi direktnim tjelesnim napadom na žrtvu koja pokorava i tjelesno ozljeđuje. Pri tome počinioc upotrebljava kemikalije, plinove i slična sredstva za omamljivanje žrtve. Suprise pristup karakterizira se da napadač čeka žrtvu ili joj prilazi nakon što je zaspala. Počinioc je unaprijed označiožrtvu preko neopaženog kontakta ili saznanja kada će ona biti sama.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Dr. MODLY Duško, Krivična prijava organa unutarnjih poslova (studija), Zagreb, 1992","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Zastava Paname usvojena je 20. decembra 1903. i privremeno je prihvaćena 1904. od strane ustavne skupštine. Definitivna je od 1925. Plava i crvena predstavljaju konzervativnu i liberalnu stranku; bijela predstavlja mir. Plava zvijezda predstavlja čistoću i čestitost, a crvena vlast i zakon u zemlji.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Dragutin Šurbek (Zagreb, rođen 8. augusta 1946.) je hrvatski stonoteniser i trener. Bio je višestruki svjetski i evropski prvak u parovima, te pojedinačni prvak Evrope. U svojoj karijeri osim spomenutih naslova prvaka osvojio je i veliki broj srebrnih i bronzanih medalja na velikim takmičenjima, gdje je u periodu od 20-tak godina, od sredine 1960-tih pa do sredine 1980-tih godina, posebno s partnerom iz reprezentacije Antunom Stipančićem ali i drugim igračima i igračicama dominirao evropskim i svjetskim stonim tenisom. Uspješan je bio i na klupskom planu gdje je također višestruki evropski prvak. Dragutin Šurbek je danas poznati stonoteniski trener.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Profil na stranici STK Industrogradnja","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"==Utakmice==","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Utakmice makedonske nogometne reprezentacije na službenoj stranici FIFA","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kulm je skijaška letaonica smještena u austrijskom Tauplitzu. Jedna je od samo 5 letaonica na svijetu i dozvoljava letove preko 200 m. Trenutni rekord od 244 m drži Slovenac Peter Prevc (2016), koji je taj skok ostvario u 3. seriji Svjetskog prvenstva u letovima 2016. Tokom 2014. renovirana je i povećana s K-185 na K-200, odnosno s HS 200 na HS 225, a kasnije i na HS 235. Međutim, postizanje svjetskog rekorda (trenutni iznosi 253,5 m iz Vikersunda 2017) bit će prilično teško zato što zona slijetanja na Kulmu počinje ranije nego na Vikersundbakkenu iako te letaonice sada imaju istu veličinu. Prije tog renoviranja bila je najveća prirodna skakaonica na svijetu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*VSL – Sedmica ski-letova; MVSL – Međunarodna sedmica ski-letova; SP – Svjetsko prvenstvo u letovima; D – dan; SK – Svjetski kup; E – ekipno; P – pojedinačno **Četvrta serija otkazana zbog jakog vjetra.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*rekordi s padom","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*Jedini ženski let izveden na ovoj skakaonici i najduži u historiji ženskih skijaških skokova","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Kulm na skisprungschanzen.com","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Onesil ili Onesilos (grčki: Ονήσιλος (u. 497. p. n. e.) bio je brat kralja Gorga (Gorgus) koji je upravljao grčkim gradom-državom Salamina na Kipru. U to je vrijeme Kipar bio pod vlašću Perzijskog Carstva. Kada su se Jonjani digli na ustanak protiv Perzijanaca, Onesil je iskoristio priliku da zbaci brata s vlasti, osvoji Salaminu te potom krene na sve ostale gradove na otoku. Uspio je osvojiti sve gradove na Kipru osim Amatunde, koja je ostala vjerna Perziji. Perzijanci su potom uz pomoć feničanske mornarice izvršili napad na Kipar. Neke od jonskih kolonija su poslale pomoć Onesilu, ali su njihovi brodovi poraženi od Feničana. Onesil se zato morao suprotstaviti perzijskoj vojsci pod generalom Artibijem, u kopnenoj bici. Onesil je poražen, jonski brodovi su se povukli a pet mjeseci kasnije su Perzijanci ponovo osvojili otok. Gorgo je vraćen na prijestolje Salamine, a Onesilova glava je stavljena na motku kraj kapije grada Amatunde. S vremenom se u Onesilovoj praznoj lobanji počele rojiti pčele te su građani Amatunde pitali proročište što im je činiti. Proročište je reklo da moraju pokopati lobanju i otpočeti s ritualima davanja godišnjih žrtava u počast Onesilu.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* [http://books.google.ba/books?id=z-IOAAAAYAAJ&pg=PA61&dq=Ancient+Cyprus&lr=&as_brr=1&ei=WkRSSbjEN5WyyQSBu8iMDg&hl=el&redir_esc=y#v=onepage&q&f=false http://books.google.ba/books?id=z-IOAAAAYAAJ&pg=PA61&dq=Ancient+Cyprus; Herodotou Halikarnesseos Historion logoi th ́[i.e. enniá, Τόμος 2]","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 1299 (također poznat kao IRAS 03176-0626, MCG -1-9-28 i PGC 12466) je spiralna galaksija koja je udaljena oko 107 miliona sg od Zemlje i nalazi se u sazviježđu Eridan. Najveći prečnik je 1,20 (37 hiljada sg) a najmanji 0,6 uglovnih minuta (19 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 27. januara 1785. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 1299 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 2719A (također poznat kao Arp 202, IRAS 08571+3555, MCG 6-20-18 i PGC 25284) je nepravilna galaksija koja je udaljena oko 143 miliona sg od Zemlje i nalazi se u sazviježđu Ris. Najveći prečnik je 0,40 (17 hiljada sg) a najmanji 0,3 uglovnih minuta (12 hiljade sg).","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 2719A na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 2991 (također poznat kao MCG 4-23-33, PGC 28079 i UGC 5233) je spiralna galaksija koja je udaljena oko 342 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 1,40 (140 hiljada sg) a najmanji 1,1 uglovnih minuta (110 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 24. februara 1827. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 2991 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 3227 (također poznat kao Arp 94, IRAS 10207+2007, MCG 3-27-16, PGC 30445 i UGC 5620) je prečkasta spiralna galaksija koja je udaljena oko 53 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 4,10 (63 hiljade sg) a najmanji 3,9 uglovnih minuta (60 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 15. februara 1784. godine.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"*  NGC 3227 na Aladin pregledaču","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"NGC 4236 se može odnositi na jedan od sljedećih NGC/IC objekata:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"SRC \"Ade\"  je nogometni stadion u Bosanskoj Krupi. Na njemu svoje domaće utakmice igra Bratstvo .","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Matase su naseljeno mjesto u sastavu općine Promina, Šibensko-kninska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazile su se u sastavu stare općine Drniš.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Matase su imale 50 stanovnika. Napomena: ''U 1869., 1921. i 1931. sadrži podatke za naselja Bobodol i Ljubotić.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Matase je imalo 172 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Milna je naseljeno mjesto i općina u Hrvatskoj, na ostrvu Braču, u Splitsko-dalmatinskoj županiji.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazila se u sastavu stare općine Brač.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, općina Milna je imala 1.034 stanovnika, od čega u samoj Milni 830.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Napomena: Nastala iz stare općine Brač.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Napomena: ''U 1921. sadrži podatke za naselja Bobovišća i Ložišća.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Milna je imalo 875 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Spisak općina u Hrvatskoj","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"FIBA Okeanija je zona unutar Međunarodne košarkaške federacije (FIBA) koja uključuje 21 nacionalni košarkaški savez u Okeaniji.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Popovići su naseljeno mjesto u sastavu grada Benkovca, Zadarska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazili su se u sastavu stare općine Benkovac.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Popovići su imali 210 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Popovići je imalo 543 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Bosna i Hercegovina: * Tršće (Kakanj), naselje u općini Kakanj Hrvatska: * Tršće (Čabar), naselje grada Čabra, Primorsko-goranska županija","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kirmenjak (ital. Chirmegnacco) je naseljeno mjesto u sastavu grada Poreča, Istarska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Poreč.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Kirmenjak je imao 48 stanovnika. Napomena: ''U 1857., 1869., 1921. i 1931. podaci su sadržani u naselju Žbandaj. U 1880., 1890. i 1910. iskazano kao dio naselja.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Kirmenjak je imalo 49 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Kasuni su naseljeno mjesto u sastavu općine Bosiljevo, Karlovačka županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazili su se u sastavu stare općine Duga Resa.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Kasuni su imali 58 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Kasuni je imalo 49 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Donja Pastuša je naseljeno mjesto u sastavu grada Petrinje, Sisačko-moslavačka županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazila se u sastavu stare općine Petrinja.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Donja Pastuša je imala 11 stanovnika. Napomena: ''Naselja Donja Pastuša i Gornja Pastuša iskazivana su odvojeno u 1857., od 1890. do 1910. i od 1948. nadalje. U 1869., 1880., 1921. i 1931. iskazano je naselje Pastuša. Za to bivše naselje podaci su sadržani u naselju Gornja Pastuša.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Donja Pastuša je imalo 61 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Cirkus Columbia jest bosanskohercegovački igrani film snimljen 2010. u režiji Danisa Tanovića. Scenarij potpisuje Danis Tanović na osnovu istoimenog romana pisca Ivice Đikića. Glavne uloge tumače Miki Manojlović, Boris Ler i Mira Furlan. Radnja filma se dešava u Bosni i Hercegovini nakon pada komunističkog sistema u Bosni i Hercegovini 1991. godine. Divko Buntić vraća se u svoje rodno mjesto nakon 20 godina egzila u Njemačkoj, zajedno sa atraktivnom mladom djevojkom, novim sjajnim Mercedesom, velikom svotom novca, i crnom mačkom koja mu je donijela sreću. Kada mu je mačka nestala stvari počinju da se komplikuju: problemi sa njegovom djevojkom, odnosi sa njegovim otuđenim sinom su zategnuti dok cijeli grad juri da pronađe mačku i osvoji nagradu od 2,000 njemačkih maraka. Dok se rat približava, tenzije dovode Divka do toga da mora odlučiti da li da ostane u svojoj tek obnovljenoj kući ili da ode. Na Sarajevskom filmskom festivalu film je bio nagrađen nagradom publike. Cirkus Columbia je izabran kao bosanskohercegovačkog predstavnika za najbolji film na stranom jeziku na 83. dodjeli \"Oscara\", ali nije uspio ući u užu konkurenciju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Nakon 20 godina rada u Njemačkoj, uoči početka rata u Bosni i Hercegovini, Divko Buntić vraća se u svoj rodni kraj u društvu zaručnice Azre i mačka Bonija. Mačak Boni za Divka ima posebno značenje jer vjeruje da mu je donio sreću. Došavši u selo, bez imalo obzira, uz pomoć policije Divko izbaci iz kuće svoju ženu Luciju i sina Martina koje nije vidio niti čuo 20 godina. Lucija sa sinom seli u skoro razrušeni općinski stan. Martin ipak uspostavlja kontakt s ocem usprkos majčinim molbama i prijetnjama da mu se ne približava. Jedne noći nestane mačak Boni te Divko raspiše nagradu od 2.000 njemačkih maraka pronalazaču mačka. Cijelo je selo uključeno u potragu, a kroz potragu Azra i Martin se zbližavaju.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"\"Cirkus Columbia\" je osvojio Nagradu publike na 16. Sarajevskom filmskom festivalu. Potom je prikazan na festivalu u Veneciji, gdje mu je dodijeljena nagrada Film budućnosti. Dobitnik je nagrade \"Zlatna narandža\" za najbolji film u okviru internacionalne takmičarske selekcije na Filmskom festivalu u Antaliji. Zatim slijede projekcije na festivalima u Torontu, San Sebastianu i Bejrutu, gdje je Tanovićev film naišao na izuzetne reakcije publike, a na Festivalu slovenskog filma u Portorožu nagrađen je priznanjem Vesna za najbolju scenografiju. Na Filmskom festivalu u Aleksandriji, koji je posvećen kinematografijama zemalja Mediterana, nagrađen je kao najbolji film. Na Kosovskom filmskom festivalu dobitnik je nagrada za najbolji film, scenarij i za najbolju ulogu, koja je pripala glumici Miri Furlan.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"\"Cirkus Columbia\" imao je svjetsku premijeru na 16. Sarajevskom filmskom festivalu. Od 1. do 22. decembra 2010. film je prikazan u deset hrvatskih gradova, a, paralelno sa hrvatskom distribucijom, film se prikazivao i u bosanskohercegovačkim kinima.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"* Cirkus Columbia na filmaffinity.com","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Turnišće Klanječko je naseljeno mjesto u sastavu općine Veliko Trgovišće, Krapinsko-zagorska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazilo se u sastavu stare općine Zabok.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Turnišće Klanječko je imalo 50 stanovnika. Napomena: ''Do 1900. iskazivano pod imenom Turnišće.''","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Turnišće Klanječko je imalo 76 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Cvetlin je naseljeno mjesto u sastavu općine Bednja, Varaždinska županija, Republika Hrvatska.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Do teritorijalne reorganizacije u Hrvatskoj nalazio se u sastavu stare općine Ivanec.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 2011. godine, Cvetlin je imao 283 stanovnika.","name":"Bosnian","natural":"bosanski","classification":"bs"},{"value":"Na popisu stanovništva 1991. godine, naseljeno mjesto Cvetlin je imalo 422 stanovnika, sljedećeg nacionalnog sastava:","name":"Bosnian","natural":"bosanski","classification":"bs"}]}