{"lines":[{"value":"La Genealogia deorum gentilium coneguda en català com a Genealogia dels déus pagans és un recull de llegendes de les mitologies grega i romana escrit en llatí pel poeta i autor italià Giovanni Boccaccio a partir de l'any 1360. Segons Boccaccio escriu al prefaci, va emprendre el projecte a petició d'Hug IV de Xipre. La primera versió va ser completada l'any 1360, i l'autor va corregir i revisar l'obra fins a la seva mort al 1374, de manera que existeixen diverses versions de l'obra copiades de manuscrits diferents. Mentre Boccaccio va ser viu i durant els dos segles següents, aquesta fou considerada la seva obra més important. La totalitat de les genealogies dels Déus clàssics són descrites en quinze llibres.","name":"Catalan","natural":"català","classification":"ca"},{"value":"El text es basa en l'estudi de fonts de diferent procedència. Les més importants són els textos clàssics d'Homer, a qui Boccaccio coneixia gràcies a Leonci Pilat, i també altres textos grecs com els comentaris a Licofró. Però és sobre tot en la literatura llatina on Boccaccio es basa, com el De natura deorum de Ciceró i obres de Virgili com l'Eneida i Les Metamorfosis d'Ovidi. Boccaccio inclou també com a fonts, les tragèdies de Séneca, la Historia natural de Plini, les Metamorfosis d'Apuleius, i altres treballs de Justí, Censori i Macrobi. Les fonts cristianes que utilitza són les Divinae Institutiones de Lactanci la Ciutat de Déu de Sant Agustí i les Mitologies de Fulgenci, entre d'altres.","name":"Catalan","natural":"català","classification":"ca"},{"value":"La primera edició impresa es va fer a Venècia l'any 1472, en una edició de la Genealogia amb altres textos de Boccaccio. Poc després apareix una edició al 1473 que fou el primer llibre imprès a Lovaina. Es van publicar quatre incunables més i una traducció al francès realitzada entre els anys 1498 i 1499. El llibre era força popular, i això va motivar diverses reimpressions durant el segle XVI, algunes il·lustrades.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Hussa va ser rei de Bernícia, en un període imprecís que podria anar de l'any 585 al 593, probablement després de Frithuwald. Encara que alguns suposen que va ser fill d'Ida de Bernícia, el seu nom no consta en la llista dels seus fills que apareix en el Chronicon ex chronicis i més aviat podria ser el líder d'una facció rival. Hi ha poca informació sobre la seva vida o el seu regnat. En una data imprecisa, durant el seu regnat, la coalició de forces de Rheged, Strathclyde, el Regne d'Elmet i alguns opositors de Bernícia van presentar setge a Hussa i gairebé aconsegueixen fer-lo fora. Es creu que aquesta aliança va fallar a causa de disputes entre les diferents tribus britanes que van culminar amb l'assassinat de d'Urien de Rheged, vers l'any 590 a mans del seu antic col·lega Morcant Bulc. Això no obstant, a la Crònica anglosaxona es donen indicis que fan pensar que, després de la mort d'Hussa, es va produir una divisió entre els membres de la seva família i els de la d'Etelfred —qui finalment el va succeir—, ja que es diu que Hering fill d'Hussa, va fer anar l'exèrcit d'Áedán mac Gabráin contra Etelfred en la batalla de Degsastan l'any 603. La data del regnat d'Hussa és una conjectura: les fonts documentals mes antigues difereixen molt en l'ordre de successió dels monarques que van governar entre Ida i Etelfred. Segons diu la , Hussa va governar set anys i s'estima que això va ser entre el 585 i el 592 però no es pot assegurar amb absoluta certesa.","name":"Catalan","natural":"català","classification":"ca"},{"value":"El Cos és una masia de l'Esquirol (Osona) inclosa a l'Inventari del Patrimoni Arquitectònic de Catalunya.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Masia de planta rectangular (8x7) coberta a dues vessants amb el carener paral·lel a façana orientada a migdia. Consta de planta i primer pis. Presenta dos cossos antics, adossats a la planta original, de característiques molt semblants a aquesta. Un és un cobert i l'altre són corts i vivenda al primer pis. Les obertures no presenten cap eix composició. A la façana O hi ha un annexa modern de pedra més gran, utilitzat com a residència dels amos. Les restes del cos original i els emmarcaments d'algunes obertures són de pedra picada.","name":"Catalan","natural":"català","classification":"ca"},{"value":"No està documentada, no obstant sembla que fou un masia de certa importància, puix que disposava de tres masoveries. Apareix mencionat en el \"Nomenclator de la Provincia de Barcelona. Partido Judicial de Vich. 1860\" com casa de pagès.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Hanabira (del japonès 花弁, pètal) és una forma d'escarificació originària del Japó. Es tracta d'una cicatriu decorativa del mont de Venus. El terme significa «pètal» en llenguatge japonès i es refereix als patrons florals del tradicional monshō (紋章).","name":"Catalan","natural":"català","classification":"ca"},{"value":"L'escarificació hanabira es va introduir per primera vegada en la cultura de modificació del cos japonesa, però recentment s'ha popularitzat als països occidentals. Tot i que l'emblema pot ser un signe d'identitat i un símbol molt personal al Japó, l'adopció occidental en general es fa per raons purament estètiques.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Els patrons o lletres desitjats es tallen a la pell amb un bisturí. Es fan petites incisions i molt juntes. La cicatrització de la ferida es retarda intencionadament perquè es desenvolupi una cicatriu visible després d'algun temps.","name":"Catalan","natural":"català","classification":"ca"},{"value":"La forma de la cicatriu sovint s'inspira en el tradicional monshō o mondokoro (紋 所), emblemes decoratius o símbols que identifiquen a una persona i que són únics per a aquest individu o la seva família. La majoria dels monshō són monocroms i mostren la representació estilitzada d'una planta, sovint elements florals o un animal en un cercle afilat. El hanabira també pot tenir la forma de kanji estilitzat.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Fallen és una pel·lícula estatunidenca dirigida per Gregory Hoblit, estrenada l'any 1998. Ha estat doblada al català.","name":"Catalan","natural":"català","classification":"ca"},{"value":"John Hobbes, inspector de policia integre, fa una visita a Edgar Reese, un assassí en sèrie que va detenir, just abans l'execució del criminal. Aquest últim li parla en una estranya llengua, i li planteja un enigma. Malgrat la mort de Reese a la cambra a gas, Hobbes i el seu company d'equip Jonesy s'enfronten a nous homicidis, que semblen ser l'obra d'un imitador de Reese, i Hobbes rep trucades telefòniques anònimes nocturns. Els enigmes deixats en les escenes dels crims condueixen la investigació de Hobbes cap a Robert Milano, un antic policia que es va suïcidar fa 30 anys. Hobbes visita la seva filla Gretta però aquesta eludeix les seves preguntes dient-li que l'afer el sobrepassa.","name":"Catalan","natural":"català","classification":"ca"},{"value":"El rodatge s'ha desenvolupat a Los Àngeles, Filadèlfia i el bosc de (a Nova Jersey). La cançó , que es va sentitnt al llarg del film, ha estat composta per Jerry Ragovoy l'any 1963 i popularitzada per la recuperació que en van fer  l'any següent.","name":"Catalan","natural":"català","classification":"ca"},{"value":"; Premis i nominacions El film ha estat nominat l'any 1999 al premi Bram Stoker del millor guió l'any 1999 i al premi a la millor pel·lícula als Internacional Horror Guild Awards. ; Crítica \"Denzel Washington té la tasca gairebé impossible de mantenir a flotació una complicada pel·lícula que només té suspens a estones, i que no enganxa molt ni emocional ni intel·lectualment Ha obtingut crítics mixtes, recollint un 41 % de parers positius, amb una nota mitjana de 5,4/10 i sobre la base de 56 crítiques recollides, en el lloc Rotten Tomatoes. ; Box-office Als Estats Units, el film ha informat 25.232.289 $ per a 5.435.744 entrades, i 31.158.131 $ al box-office mundial. Ha fet 1.281.886 entrades a Europa","name":"Catalan","natural":"català","classification":"ca"},{"value":"L'enganyapastors estelat (Caprimulgus stellatus) és un ocell de la família dels caprimúlgids (Caprimulgidae) que habita zones àrides de Guinea, Sierra Leone, Libèria, Costa d'Ivori, Ghana, Togo, Benin, Nigèria, Camerun, Gabon, República del Congo, República Democràtica del Congo, República Centreafricana, extrem est de Sudan del Sud, centre i sud d'Etiòpia, Ruanda, Burundi, Uganda, Kenya i Tanzània.","name":"Catalan","natural":"català","classification":"ca"},{"value":"David Timor Copoví (Carcaixent, 17 d'octubre de 1989) és un futbolista valencià que juga de migcampista. Actualment juga al Girona FC, de la Primera Divisió espanyola.","name":"Catalan","natural":"català","classification":"ca"},{"value":"Timor va formar-se a les files del València CF. Va jugar amb el València Mestalla a Segona Divisió B. El 2010 va fitxar pel CA Osasuna. La primera temporada la va jugar pràcticament amb el filial, a Segona B. Va debutar a Primera Divisió el 23 d'abril de 2011 en la derrota a casa contra el FC Barcelona per 0-2. El 2013 el CA Osasuna va cedir el jugador al Girona FC, que llavors jugava a Segona Divisió. L'any següent va fitxar pel Real Valladolid, també de Segona Divisió. El 2016 va fitxar pel CD Leganés, de la Primera Divisió, però no hi va jugar cap partit. El 2017 va tornar a fitxar pel Girona FC.","name":"Catalan","natural":"català","classification":"ca"}]}