{"lines":[{"value":"Кроме того, в случае договорённости сторон спора, Суд может разрешать дело на основе принципа ex aequo et bono, то есть по справедливости, не ограничивая себя действующими нормами международного права.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"Суд начал работу в 1946 году, заменив собой Постоянную палату международного правосудия, которая была учреждена в 1920 году под эгидой Лиги Наций. В октябре 1945 года ППМП на своей последней сессии приняла решение о передачe своих архивов и имущества Суду, который также должен был заседать во Дворце мира в Гааге.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"Статут предусматривает, что Суд может, по мере надобности, образовать одну или несколько палат (chambers), в составе трёх или более судей, по усмотрению Суда, для разбора определённых категорий дел, например, трудовых дел и дел, касающихся транзита и связи. Он может в любое время образовать палату для рассмотрения отдельного дела, при этом число судей, образующих такую палату, определяется Судом с одобрения сторон. Решение, принятое одной из палат, считается вынесенным самим Судом. Палаты, с согласия сторон, могут заседать и выполнять свои функции в других местах, помимо Гааги. В целях ускорения разрешения дел Суд ежегодно образует палату в составе пяти судей, которая, по просьбе сторон, может рассматривать и разрешать дела в порядке упрощённого судопроизводства. Для замены судей, которые признают для себя невозможным принять участие в заседаниях, выделяются дополнительно два судьи.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"Регламентом Суда предусмотрено, что государство, которое является стороной по рассматриваемому делу и не имеет в составе судей своего гражданина, может выбрать судью ad hoc для этого конкретного дела. Это является правом стороны, а не его обязанностью. При этом такой судья не обязательно должен являться гражданином этого государства. Более того, практика показывает, что в большинстве случаев судьи ad hoc не являются гражданами государства, которое его назначило. Судья ad hoc, также как и остальные члены суда, приступая к исполнению обязанностей судьи, делает торжественное заявление. Он может принимать участие в принятии решений, основываясь на принципе равенства с остальными судьями. Также он имеет право на вознаграждение за свою работу. Необходимость во введении в судебный процесс судей ad hoc обеспечивает соблюдение одного из главных принципов функционирования Суда — принцип равенства сторон. Часто некоторые судьи ad hoc после завершения рассмотрения дела избирались членами Суда.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"15 октября 2008 года Суд вынес решение, предписав обеим сторонам спора временные меры, которые сводятся к подтверждению их обязательств по указанной Конвенции, восемью голосами (включая итальянского судью, выдвинутого Грузией на должность судьи ad hoc) против семи (включая российского судью). Меньшинство считало, что суд не вправе рассматривать дело, так как не соблюдены правила КЛРД об обязательной досудебной процедуре.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"Кхузахь сахьт Москваца нийса лелаш ду. Сахьтан аса ю UTC+3.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Мазалкан кӀоштан индексаш","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"ГӀалмакхой, ) — монголин мотт буьйцу къам. ГIалмакхойчоьнан бахархой.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"Полетаево II-е () — Челябинскан областан Сосновскан кӀоштан юкъа йогӀу эвла.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Чувашин энциклопеди.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Чувашин энциклопеди.","name":"Chechen","natural":"нохчийн","classification":"ce"},{"value":"* Чувашин энциклопеди.","name":"Chechen","natural":"нохчийн","classification":"ce"}]}