{"lines":[{"value":"Ang Saint-Pierre-du-Palais usa ka komyun sa Pransiya. Kini may 260 ka molupyo ug nahimutang sa departamento sa Charente-Maritime sa rehiyon sa Nouvelle-Aquitaine.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Paroy-en-Othe usa ka komyun sa Pransiya. Kini may 237 ka molupyo ug nahimutang sa departamento sa Yonne sa rehiyon sa Bourgogne-Franche-Comté.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tiladtilad ang Plusioporus gigliotosi . Una ning gihulagway ni Filippo Silvestri ni adtong 1902. Ang Plusioporus gigliotosi sakop sa kahenera nga Plusioporus sa kabanay nga Spirostreptidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga alasiwsiw ang Caloscirtus . Ang Caloscirtus sakop sa kabanay nga Acrididae. Mao ni ang iyang kladogram matod sa Catalogue of Life :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto nga una nga gihulagway ni Miller ni adtong 1992 ang Eriococcus washingtonensis . Ang Eriococcus washingtonensis sakop sa kahenera nga Eriococcus sa kabanay nga Eriococcidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto ang Thalattoscopus acutipennis . Una ning gihulagway ni Knight ug Webb ni adtong 1986. Ang Thalattoscopus acutipennis sakop sa kahenera nga Thalattoscopus sa kabanay nga Cicadellidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa alibangbang ang Callopizoma malgassica . Una ning gihulagway ni Sir George Hamilton Kenrick ni adtong 1914. Ang Callopizoma malgassica sakop sa kahenera nga Callopizoma sa kabanay nga Lasiocampidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang nga una nga gihulagway ni Richter ni adtong 1821 ang Agapanthia dahli . Ang Agapanthia dahli sakop sa kahenera nga Agapanthia sa kabanay nga Cerambycidae. Kini nga matang hayop na sabwag sa :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Astaena kuntzeni . Una ning gihulagway ni Moser ni adtong 1921. Ang Astaena kuntzeni sakop sa kahenera nga Astaena sa kabanay nga Melolonthidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Onthophagus kanarensis . Una ning gihulagway ni Gilbert John Arrow ni adtong 1931. Ang Onthophagus kanarensis sakop sa kahenera nga Onthophagus sa kabanay nga Scarabaeidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa rosa ang Bencomia brachystachya . Una ning gihulagway ni Eric R.Svensson Sventenius. Ang Bencomia brachystachya sakop sa kahenera nga Bencomia sa kabanay nga Rosaceae. Giklaseklase sa IUCN ang espesye sa kritikal nga nagtikapuo. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Eschweilera praealta . Una ning gihulagway ni Noel Yvri Sandwith. Ang Eschweilera praealta sakop sa kahenera nga Eschweilera sa kabanay nga Lecythidaceae. Kini nga matang hayop na sabwag sa Colombia. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Androsace laxa . Una ning gihulagway ni C.M. Hu ug Amp; Yung C. Yang. Ang Androsace laxa sakop sa kahenera nga Androsace sa kabanay nga Primulaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Hugonia gossweileri . Una ning gihulagway ni E. G. Baker ug Amp; Exell. Ang Hugonia gossweileri sakop sa kahenera nga Hugonia sa kabanay nga Linaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Nematanthus corticola . Una ning gihulagway ni Heinrich Adolph Schrader. Ang Nematanthus corticola sakop sa kahenera nga Nematanthus sa kabanay nga Gesneriaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom sakop sa ka-ulo nga Tracheophyta, ug nga gihulagway ni M ang Blechnum squamatum . Kessler &amp; A. R. Sm.. Ang Blechnum squamatum sakop sa kahenera nga Blechnum sa kabanay nga Blechnaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Carl von Linné, ug nga gihatagan sa eksakto nga ngalan ni Stephan Ladislaus Endlicher och August Heinrich Rudolf Grisebach ang Galium hypocarpium . Ang Galium hypocarpium sakop sa kahenera nga Galium sa kabanay nga Rubiaceae.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang espesye gibahinbahin ngadto sa matang nga nahiubos:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Carl Ludwig von Blume, ug nga gihatagan sa eksakto nga ngalan ni Kanesuke Hara ang Persicaria pubescens . Ang Persicaria pubescens sakop sa kahenera nga Persicaria sa kabanay nga Polygonaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Kordžev Krst (Macedonian: Корџев Крст) sa Macedonia. Nahimutang ni sa munisipyo sa Kisela Voda, sa sentro nga bahin sa nasod, 10 km sa habagatan-sidlakan sa Skopje ang ulohan sa nasod. 409 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kordžev Krst, o 65 ka metros sa ibabaw sa naglibot nga tereyn. Mga 1.7 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Kordžev Krst kay lain-lain. Kinahabogang dapit sa palibot ang Kitka, 1559 ka metros ni kahaboga ibabaw sa dagat, 9.5 km sa habagatan sa Kordžev Krst. Dunay mga 28 ka tawo kada kilometro kwadrado sa palibot sa Kordžev Krst medyo gamay nga populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Skopje, 9.9 km sa amihanan-kasadpan sa Kordžev Krst. Sa rehiyon palibot sa Kordžev Krst, nga bato nga pormasyon talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Kordžev Krst. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Agosto, sa 24 °C, ug ang kinabugnawan Enero, sa -2 °C. Ang kasarangang pag-ulan 890 milimetro matag tuig. Ang kinabasaan nga bulan Abril, sa 115 milimetro nga ulan, ug ang kinaugahan Agosto, sa 32 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Batovo. Tubud ang Batovo sa Bosnia ug Herzegovina. Nahimutang ni sa entidad sa Republika Srpska, sa sidlakang bahin sa nasod, 40 km sa amihanan-sidlakan sa Sarajevo ang ulohan sa nasod. 764 metros ibabaw sa dagat kahaboga ang nahimutangan sa Batovo. Ang yuta palibot sa Batovo kay kasagaran medyo bungtoron. Batovo nahimutang sa usa ka walog. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1018 ka metro ug 1.0 km sa habagatan-sidlakan sa Batovo. Ang kinadul-ang mas dakong lungsod mao ang Sokolac, 10.6 km sa habagatan sa Batovo. Sa rehiyon palibot sa Batovo, mga bungtod, ug mga langub talagsaon komon. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Batovo. Dunay mga 67 ka tawo kada kilometro kwadrado sa palibot sa Batovo medyo hilabihan populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Agosto, sa 19 °C, ug ang kinabugnawan Enero, sa -8 °C. Ang kasarangang pag-ulan 1748 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 211 milimetro nga ulan, ug ang kinaugahan Agosto, sa 76 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pulo ang Pulau Pasakulan sa Indonesia. Nahimutang ni sa lalawigan sa Sulawesi Tengah, sa amihanan-sidlakang bahin sa nasod, 1900 km sa sidlakan sa Jakarta ang ulohan sa nasod. Hapit nalukop sa lasang ang palibot sa Pulau Pasakulan. Ang klima habagat. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Oktubre, sa 24 °C, ug ang kinabugnawan Hunyo, sa 20 °C. Ang kasarangang pag-ulan 1668 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 276 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 48 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Cerro el Centinela ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Cerro el Centinela (bungtod sa Arhentina), Provincia de Buenos Aires,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Cerro Pulilehue, bungtod, Los Lagos,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Tubaysee sa Awstriya. Nahimutang ni sa estado pederal sa Steiermark, sa sentro nga bahin sa nasod, 180 km sa habagatan-kasadpan sa Vienna ang ulohan sa nasod. 1816 metros ibabaw sa dagat kahaboga ang nahimutangan sa Tubaysee. Ang kinahabogang dapit sa palibot dunay gihabogon nga 2173 ka metro ug 1.0 km sa amihanan sa Tubaysee. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Tubaysee. Dunay mga 42 ka tawo kada kilometro kwadrado sa palibot sa Tubaysee medyo gamay nga populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hunyo, sa 12 °C, ug ang kinabugnawan Enero, sa -10 °C. Ang kasarangang pag-ulan 1759 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 190 milimetro nga ulan, ug ang kinaugahan Marso, sa 84 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Schrabach. Schrabach maoy suba sa Awstriya. Ang Schrabach nahimutang sa estado pederal sa Salzburg, sa kasadpang bahin sa nasod, 300 km sa kasadpan sa ulohang dakbayan Vienna. Ang Schrabach mao ang bahin sa tubig-saluran sa Danube River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Munisipyo ang '''St. Aegyd am Neuwalde''' sa Awstriya. Nahimutang ni sa distrito sa Politischer Bezirk Lilienfeld ug estado pederal sa Niederösterreich, sa sidlakang bahin sa nasod, 80 km sa habagatan-kasadpan sa Vienna ang ulohan sa nasod. Adunay 2169 ka molupyo. Hapit nalukop sa lasang nga sagolsagol ang palibot sa St. Aegyd am Neuwalde. Dunay mga 48 ka tawo kada kilometro kwadrado sa palibot sa St. Aegyd am Neuwalde medyo gamay nga populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 5 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -7 °C. Ang kasarangang pag-ulan 1409 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 192 milimetro nga ulan, ug ang kinaugahan Marso, sa 58 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungtod ang Chitelup Hill sa Awstralya. Nahimutang ni sa rehiyon sa Plantagenet Shire ug estado sa State of Western Australia, sa habagatan-kasadpang bahin sa nasod, 2900 km sa kasadpan sa Canberra ang ulohan sa nasod. 180 metros ibabaw sa dagat kahaboga ang nahimutangan sa Chitelup Hill, o 6 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.25 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Chitelup Hill kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 307 ka metro ug 6.5 km sa habagatan-sidlakan sa Chitelup Hill. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Chitelup Hill. . Walay lungsod sa palibot. Hapit nalukop sa lasang ang palibot sa Chitelup Hill. Ang klima mediteranyo. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Enero, sa 18 °C, ug ang kinabugnawan Hulyo, sa 8 °C. Ang kasarangang pag-ulan 1113 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 188 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 15 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Kraja ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Arroyo Ricardo. Arroyo Ricardo maoy suba sa Republikang Dominikano. Ang Arroyo Ricardo nahimutang sa lalawigan sa Provincia María Trinidad Sánchez, sa amihanan-sidlakang bahin sa nasod, 120 km sa amihanan sa ulohang dakbayan Santo Domingo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Kef Boubâara sa Arhelya. Nahimutang ni sa lalawigan sa Wilaya de Chlef, sa amihanang bahin sa nasod, 170 km sa kasadpan sa Algiers ang ulohan sa nasod. 312 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kef Boubâara. Ang yuta palibot sa Kef Boubâara kay medyo bungtoron, ug nga tinakpan sa ubos sa kasadpan. Kinahabogang dapit sa palibot ang Djebel es Sedra, 593 ka metros ni kahaboga ibabaw sa dagat, 2.7 km sa habagatan-sidlakan sa Kef Boubâara. Dunay mga 207 ka tawo kada kilometro kwadrado sa palibot sa Kef Boubâara medyo hilabihan populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Chlef, 18.3 km sa habagatan sa Kef Boubâara. Sa rehiyon palibot sa Kef Boubâara, mga tubud talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Kef Boubâara. Ang klima mediteranyo. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Agosto, sa 34 °C, ug ang kinabugnawan Disyembre, sa 10 °C. Ang kasarangang pag-ulan 712 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 128 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Nguéreda maoy suba sa Republikang Sentral Aprikano. Siya nahimutang sa kasadpang bahin sa nasod, 220 km sa kasadpan sa ulohang dakbayan Bangui. Ang Nguéreda mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tumoy sa bukid ang Piz Jut sa Swisa. Nahimutang ni sa distrito sa Surselva District ug kanton sa Kanton Graubünden, sa habagatan-sidlakang bahin sa nasod, 130 km sa sidlakan sa Bern ang ulohan sa nasod. 3129 metros ibabaw sa dagat kahaboga ang nahimutangan sa Piz Jut, o 128 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.93 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Piz Jut kay kasagaran daghan kaayong kabukiran. Kinahabogang dapit sa palibot ang Grauhorn, 3260 ka metros ni kahaboga ibabaw sa dagat, 1.3 km sa habagatan sa Piz Jut. Dunay mga 15 ka tawo kada kilometro kwadrado sa palibot sa Piz Jut may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Biasca, 17.8 km sa habagatan sa Piz Jut. Hapit nalukop sa kasagbotan ang palibot sa Piz Jut. Sa rehiyon palibot sa Piz Jut, kabukiran talagsaon komon. Ang klima boreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Enero, sa -10 °C. Ang kasarangang pag-ulan 1851 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 266 milimetro nga ulan, ug ang kinaugahan Marso, sa 91 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Río Langoa maoy suba sa Ecuador. Ang Río Langoa nahimutang sa lalawigan sa Provincia de Napo, sa sentro nga bahin sa nasod, 90 km sa habagatan sa ulohang dakbayan Quito. Ang Río Langoa mao ang bahin sa tubig-saluran sa Amazon River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Punta ang Waimatha Point sa Fiji. Nahimutang ni sa dibisyon sa Western Division, sa amihanang bahin sa nasod, 180 km sa amihanan-kasadpan sa Suva ang ulohan sa nasod. Ang Waimatha Point nahimutang sa pulo sa Yasawa Island. Ang yuta sa Waimatha Point kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 57 ka metro ug 1.3 km sa kasadpan sa Waimatha Point. Sa rehiyon palibot sa Waimatha Point, kapuloan, mga lawis, kagaangan, ug nga bato nga pormasyon talagsaon komon. Ang klima habagat. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Abril, sa 24 °C, ug ang kinabugnawan Hunyo, sa 20 °C. Ang kasarangang pag-ulan 2370 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 494 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 45 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lungsod ang Largheh (Pinulongang Persiyano: لرغه) sa Iran. Nahimutang ni sa lalawigan sa Ostān-e Īlām, sa kasadpang bahin sa nasod, 500 km sa habagatan-kasadpan sa Tehrān ang ulohan sa nasod. 446 metros ibabaw sa dagat kahaboga ang nahimutangan sa Largheh, ug adunay 181 ka molupyo. Ang yuta palibot sa Largheh kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 639 ka metro ug 1.8 km sa amihanan sa Largheh. Dunay mga 26 ka tawo kada kilometro kwadrado sa palibot sa Largheh medyo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Mūrmūrī, 5.2 km sa habagatan-kasadpan sa Largheh. Hapit nalukop sa kalibonan ang palibot sa Largheh. Ang klima init nga [[kamadan. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Hulyo, sa 38 °C, ug ang kinabugnawan Enero, sa 10 °C. Ang kasarangang pag-ulan 491 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 109 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Frosinone. Kapital sa lalawigan ang Frosinone sa Italya. Nahimutang ni sa lalawigan sa Provincia di Frosinone ug rehiyon sa Lacio, sa sentro nga bahin sa nasod, 70 km sa sidlakan sa Rome ang ulohan sa nasod. 291 metros ibabaw sa dagat kahaboga ang nahimutangan sa Frosinone, ug adunay 44505 ka molupyo. Ang yuta palibot sa Frosinone kay kabungtoran sa amihanan, apan sa habagatan nga kini mao ang patag. Kinahabogang dapit sa palibot ang Monte Salerio, 1468 ka metros ni kahaboga ibabaw sa dagat, 13.9 km sa kasadpan sa Frosinone. Dunay mga 356 ka tawo kada kilometro kwadrado sa palibot sa Frosinone nga hilabihan populasyon. Frosinone ang kinadak-ang lungsod sa maong dapit. Hapit nalukop sa kaumahan ang palibot sa Frosinone. Sa rehiyon palibot sa Frosinone, kabukiran talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hulyo, sa 27 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1372 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 199 milimetro nga ulan, ug ang kinaugahan Agosto, sa 41 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Sungai Patek ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kabukiran ang Sierra Cruz de San Miguel sa Mehiko. Nahimutang ni sa estado sa Estado de Guerrero, sa habagatang bahin sa nasod, 260 km sa habagatan sa Mexico City ang ulohan sa nasod.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Sierra El Mulato. Kabukiran ang Sierra El Mulato sa Mehiko. Nahimutang ni sa estado sa Estado de Chihuahua, sa amihanang bahin sa nasod, 1200 km sa amihanan sa Mexico City ang ulohan sa nasod.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro La Cumbre Alta. Bukid ang Cerro La Cumbre Alta sa Mehiko. Nahimutang ni sa estado sa Estado de Sinaloa, sa amihanan-kasadpang bahin sa nasod, 1300 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 1426 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro La Cumbre Alta, o 100 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.93 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Cerro La Cumbre Alta kay kasagaran medyo kabukiran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1589 ka metro ug 1.0 km sa sidlakan sa Cerro La Cumbre Alta. Dunay mga 7 ka tawo kada kilometro kwadrado sa palibot sa Cerro La Cumbre Alta may kaayo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Nuevo Techobampo, 19.0 km sa habagatan sa Cerro La Cumbre Alta. Hapit nalukop sa durowan ug kabugangan ang palibot sa Cerro La Cumbre Alta. Ang klima nga savanna. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Mayo, sa 32 °C, ug ang kinabugnawan Enero, sa 18 °C. Ang kasarangang pag-ulan 1291 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 367 milimetro nga ulan, ug ang kinaugahan Mayo, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Boazojeaggi ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungtod ang Bjørkneshøgda sa Noruwega. Nahimutang ni sa munisipyo sa Nes ug lalawigan sa Akershus fylke, sa habagatang bahin sa nasod, 60 km sa sidlakan sa Oslo ang ulohan sa nasod. 320 metros ibabaw sa dagat kahaboga ang nahimutangan sa Bjørkneshøgda. Ang yuta palibot sa Bjørkneshøgda kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 372 ka metro ug 1.0 km sa habagatan sa Bjørkneshøgda. Dunay mga 9 ka tawo kada kilometro kwadrado sa palibot sa Bjørkneshøgda may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Kongsvinger, 19.6 km sa amihanan-sidlakan sa Bjørkneshøgda. Hapit nalukop sa lasang nga dagomkahoy ang palibot sa Bjørkneshøgda. Sa rehiyon palibot sa Bjørkneshøgda, mga kalapukan talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 15 °C, ug ang kinabugnawan Enero, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Åslihaugen maoy bungtod sa Noruwega. Ang Åslihaugen nahimutang sa munisipyo sa Grue ug lalawigan sa Hedmark fylke, sa habagatang bahin sa nasod, 90 km sa amihanan-sidlakan sa ulohang dakbayan Oslo. Ang gitas-on sa Åslihaugen mao ang 180 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Åslihaugen kay lain-lain. Ang kinatas-ang punto sa palibot aduna kini 499 ka metros ibabaw, 2.2 km sa amihanan-kasadpan sa Åslihaugen. Ang dapit palibot sa Åslihaugen may kaayo gamay nga populasyon, uban sa 6 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Kirkenær, 5.8 km sa sidlakan sa Åslihaugen. Ang mga tanom sa palibot sa Åslihaugen kay kaumahan ug kinaiyahan. Sa rehiyon palibot sa Åslihaugen, busay, ug mga kalapukan talagsaon komon. Ang klima boreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 15 °C, ug ang kinabugnawan Enero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Timmergjelsmyrane (Norwegian: Timregjelsmyrane) maoy kalapukan sa Noruwega. Ang Timmergjelsmyrane nahimutang sa munisipyo sa Lærdal ug lalawigan sa Sogn og Fjordane Fylke, sa habagatan-kasadpang bahin sa nasod, 220 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang klima klima sa kontinente. Ang kasarangang giiniton -3 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Pebrero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Tlerai. Tlerai maoy tubud sa Pakistan. Ang Tlerai nahimutang sa lalawigan sa Balochistān, sa sentro nga bahin sa nasod, 700 km sa habagatan-kasadpan sa ulohang dakbayan Islamabad. Ang gitas-on sa Tlerai mao ang 1365 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Tlerai kay patag sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang kabungtoran. Tlerai nahimutang sa usa ka walog. Ang kinatas-ang punto sa palibot aduna kini 1483 ka metros ibabaw, 1.1 km sa habagatan-sidlakan sa Tlerai. Ang dapit palibot sa Tlerai nga hilabihan populasyon, uban sa 343 mga tawo kada kilometro kwadrado. Sa palibot sa Tlerai kay hapit tanan walay tanom. Ang klima ugahon. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Hunyo, sa 34 °C, ug ang kinabugnawan Enero, sa 7 °C. Ang kasarangang pag-ulan 362 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 133 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 4 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Niu ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Niu (patag sa Estados Unidos), Hawaii, Kauai County,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Nui Island (pulong kagaangan),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Mazanje. Mazanje maoy tubud sa Habagatang Aprika. Ang Mazanje nahimutang sa lalawigan sa Limpopo, sa amihanan-sidlakang bahin sa nasod, 500 km sa amihanan-sidlakan sa ulohang dakbayan Pretoria. Ang gitas-on sa Mazanje mao ang 402 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Mazanje kay kasagaran patag, apan sa kasadpan nga kini mao ang kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 468 ka metros ibabaw, 2.1 km sa kasadpan sa Mazanje. Ang dapit palibot sa Mazanje kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Walay lungsod sa palibot. Ang mga tanom sa palibot sa Mazanje kay hapit tanan savanna. Sa rehiyon palibot sa Mazanje, mga tubud talagsaon komon. Ang klima init nga ugahon. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Oktubre, sa 30 °C, ug ang kinabugnawan Hunyo, sa 18 °C. Ang kasarangang pag-ulan 552 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 221 milimetro nga ulan, ug ang kinaugahan Mayo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bush Canal maoy luuk sa Estados Unidos. Ang Bush Canal nahimutang sa kondado sa Terrebonne Parish ug estado sa Louisiana, sa habagatan-sidlakang bahin sa nasod, 1600 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Hunyo, sa 26 °C, ug ang kinabugnawan Enero, sa 12 °C. Ang kasarangang pag-ulan 1772 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 196 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 63 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Oknoname 08113 Dam maoy alihan sa tubig sa Estados Unidos. Ang Oknoname 08113 Dam nahimutang sa kondado sa Lincoln County ug estado sa Oklahoma, sa habagatan-sidlakang bahin sa nasod, 1800 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Oknoname 08113 Dam mao ang 319 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Oknoname 08113 Dam kay patag. Ang kinatas-ang punto sa palibot aduna kini 344 ka metros ibabaw, 1.8 km sa sidlakan sa Oknoname 08113 Dam. Ang dapit palibot sa Oknoname 08113 Dam may gamay nga populasyon, uban sa 12 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Perkins, 15.9 km sa amihanan sa Oknoname 08113 Dam. Ang mga tanom sa palibot sa Oknoname 08113 Dam kay hapit tanan kasagbotan. Sa rehiyon palibot sa Oknoname 08113 Dam, mga lanaw, ug mga kapanguhaan talagsaon komon. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Hulyo, sa 28 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1134 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 171 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 33 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Croisan Ridge maoy tagaytay sa Estados Unidos. Ang Croisan Ridge nahimutang sa kondado sa Marion County ug estado sa Oregon, sa kasadpang bahin sa nasod, 3800 km sa kasadpan sa ulohang dakbayan Washington, D.C. Croisan Ridge mao ang bahin sa Salem Hills. Ang klima mediteranyo. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Hulyo, sa 23 °C, ug ang kinabugnawan Disyembre, sa 0 °C. Ang kasarangang pag-ulan 1635 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 235 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 10 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Estados Unidos nga mas taas kay sa 200 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"North Fork Siuslaw River maoy suba sa Estados Unidos. Ang North Fork Siuslaw River nahimutang sa kondado sa Lane County ug estado sa Oregon, sa kasadpang bahin sa nasod, 3900 km sa kasadpan sa ulohang dakbayan Washington, D.C. North Fork Siuslaw River nidagayday paingon ngadto sa Kadagatang Pasipiko.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang La Chartre-sur-le-Loir usa ka komyun sa Pransiya. Kini may 1,669 ka molupyo ug nahimutang sa departamento sa Sarthe sa rehiyon sa Pays-de-la-Loire.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kinhason nga una nga gihulagway ni Eugène Leloup ni adtong 1981 ang Leptochiton juvenis . Ang Leptochiton juvenis sakop sa kahenera nga Leptochiton sa kabanay nga Leptochitonidae. Kini nga matang hayop na sabwag sa Philippines. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa ulod nga singsing ang Lepidonotus furcillatus . Una ning gihulagway ni Ehlers ni adtong 1901. Ang Lepidonotus furcillatus sakop sa kahenera nga Lepidonotus sa kabanay nga Polynoidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa banaog ang Latrunculia citharistae . Una ning gihulagway ni Jean Vacelet ni adtong 1969. Ang Latrunculia citharistae sakop sa kahenera nga Latrunculia sa kabanay nga Latrunculiidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa krustaseo ang Paraconchoecia spinifera . Una ning gihulagway ni Claus ni adtong 1890. Ang Paraconchoecia spinifera sakop sa kahenera nga Paraconchoecia sa kabanay nga Halocyprididae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tungaw ang Magyaria fenestrata . Una ning gihulagway ni Miklós Balogh ug Sandór Mahunka ni adtong 1974. Ang Magyaria fenestrata sakop sa kahenera nga Magyaria sa kabanay nga Haplozetidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa baki nga una nga gihulagway ni Pombal ug Marcelo Gordo ni adtong 1991 ang Scinax littoralis . Ang Scinax littoralis sakop sa kahenera nga Scinax sa kabanay nga Hylidae. Giklaseklase sa IUCN ang espesye sa kinaminosang kalabotan. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto ang Metropis inermis . Una ning gihulagway ni Wagner ni adtong 1939. Ang Metropis inermis sakop sa kahenera nga Metropis sa kabanay nga Cixiidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga buyog ang Exoneura . Ang Exoneura sakop sa kabanay nga Apidae.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw nga una nga gihulagway ni Macquart ni adtong 1850 ang Andrenosoma clauscicella . Ang Andrenosoma clauscicella sakop sa kahenera nga Andrenosoma sa kabanay nga Asilidae. Kini nga matang hayop na sabwag sa Guyana. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Glaresis maroccana . Una ning gihulagway ni Rudolph Petrovitz ni adtong 1968. Ang Glaresis maroccana sakop sa kahenera nga Glaresis sa kabanay nga Glaresidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa uhong sakop sa division nga Ascomycota ang Hymenopsis argentinensis . Una ning gihulagway ni Carlo Luigi Carlos Luis Spegazzini, ug nga gihatagan sa eksakto nga ngalan ni Brian Charles Sutton ni adtong 1980. Ang Hymenopsis argentinensis sakop sa kahenera nga Hymenopsis, division nga Ascomycota, ug kaginharian nga uhong. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa sitaw ang Sakoanala villosa . Una ning gihulagway ni René Viguier. Ang Sakoanala villosa sakop sa kahenera nga Sakoanala sa kabanay nga Fabaceae.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang espesye gibahinbahin ngadto sa matang nga nahiubos:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tubud ang Vrblje sa Bosnia ug Herzegovina. Nahimutang ni sa entidad sa Republika Srpska, sa sentro nga bahin sa nasod, 120 km sa amihanan-kasadpan sa Sarajevo ang ulohan sa nasod. 526 metros ibabaw sa dagat kahaboga ang nahimutangan sa Vrblje. Ang yuta palibot sa Vrblje kay kabungtoran. Kinahabogang dapit sa palibot ang Goli Vis, 1339 ka metros ni kahaboga ibabaw sa dagat, 4.9 km sa amihanan sa Vrblje. Ang kinadul-ang mas dakong lungsod mao ang Mrkonjić Grad, 10.9 km sa habagatan-kasadpan sa Vrblje. Sa rehiyon palibot sa Vrblje, nga bato nga pormasyon, ug mga tubud talagsaon komon. Hapit nalukop sa lasang nga tigkapulak ang palibot sa Vrblje. Dunay mga 78 ka tawo kada kilometro kwadrado sa palibot sa Vrblje medyo hilabihan populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Disyembre, sa -4 °C. Ang kasarangang pag-ulan 1601 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 181 milimetro nga ulan, ug ang kinaugahan Agosto, sa 88 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tumoy sa bukid ang Kocje Brdo sa Bosnia ug Herzegovina. Nahimutang ni sa entidad sa Federation of Bosnia and Herzegovina, sa sentro nga bahin sa nasod, 80 km sa amihanan-kasadpan sa Sarajevo ang ulohan sa nasod. 1427 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kocje Brdo, o 37 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.70 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Kocje Brdo kay kasagaran kabungtoran, apan sa habagatan nga kini mao ang kabukiran. Kinahabogang dapit sa palibot ang Pavo, 1807 ka metros ni kahaboga ibabaw sa dagat, 5.7 km sa habagatan-sidlakan sa Kocje Brdo. Ang kinadul-ang mas dakong lungsod mao ang Travnik, 15.0 km sa habagatan-sidlakan sa Kocje Brdo. Sa rehiyon palibot sa Kocje Brdo, nga bato nga pormasyon, ug mga tubud talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Kocje Brdo. Dunay mga 93 ka tawo kada kilometro kwadrado sa palibot sa Kocje Brdo medyo hilabihan populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Hulyo, sa 19 °C, ug ang kinabugnawan Enero, sa -5 °C. Ang kasarangang pag-ulan 1567 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 191 milimetro nga ulan, ug ang kinaugahan Agosto, sa 90 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Bosnia ug Herzegovina nga mas taas kay sa 1000 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Lasso. Lungsod ang Lasso sa Burkina Faso. Nahimutang ni sa rehiyon sa Boucle du Mouhoun Region, sa sentro nga bahin sa nasod, 170 km sa kasadpan sa Ouagadougou ang ulohan sa nasod. 288 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lasso, ug adunay 1068 ka molupyo. Ang yuta palibot sa Lasso kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 311 ka metro ug 1.2 km sa amihanan sa Lasso. Dunay mga 38 ka tawo kada kilometro kwadrado sa palibot sa Lasso medyo gamay nga populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Siou, 12.8 km sa kasadpan sa Lasso. Hapit nalukop sa kaumahan ang palibot sa Lasso. Ang klima nga savanna. Ang kasarangang giiniton 27 °C. Ang kinainitan nga bulan Marso, sa 32 °C, ug ang kinabugnawan Septiyembre, sa 23 °C. Ang kasarangang pag-ulan 999 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 279 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Sin ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Darah-ye Sīn, suba nga anhianhi, Helmand,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Şin, lungsod, Shaki Rayon,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Sin (suba sa Baybayon sa Marpil), District des Montagnes,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Sin-le-Noble, lungsod, Nord-Pas-de-Calais, Département du Nord,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Gipsy Creek ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Gipsy Creek (suba sa Awstralya), State of Queensland,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Gipsy Creek (suba sa Canada), Alberta,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Gipsy Creek (suba sa New Zealand), West Coast,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Arroyo Yacarey. Arroyo Yacarey maoy suba sa Arhentina. Ang Arroyo Yacarey nahimutang sa lalawigan sa Provincia de Corrientes, sa amihanan-sidlakang bahin sa nasod, 800 km sa amihanan sa ulohang dakbayan Buenos Aires. Ang Arroyo Yacarey mao ang bahin sa tubig-saluran sa Rio Paraná.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Wunder-Berg ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Soyen. Kapital sa munisipyo ang Soyen sa Alemanya. Nahimutang ni sa distrito nga gobyerno sa Upper Bavaria ug estado pederal sa Bavaria, sa habagatang bahin sa nasod, 500 km sa habagatan sa Berlin ang ulohan sa nasod. 482 metros ibabaw sa dagat kahaboga ang nahimutangan sa Soyen, ug adunay 2712 ka molupyo. Soyen nga nahimutang sa lanaw sa Soyen-See. Ang yuta palibot sa Soyen kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 524 ka metro ug 1.2 km sa sidlakan sa Soyen. Dunay mga 172 ka tawo kada kilometro kwadrado sa palibot sa Soyen medyo hilabihan populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Altdorf, 4.3 km sa amihanan sa Soyen. Sa rehiyon palibot sa Soyen, mga lasang talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Soyen. Ang klima hemiboreal. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Agosto, sa 18 °C, ug ang kinabugnawan Enero, sa -6 °C. Ang kasarangang pag-ulan 1282 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 160 milimetro nga ulan, ug ang kinaugahan Marso, sa 46 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Faulbach. Faulbach maoy suba sa Alemanya. Ang Faulbach nahimutang sa estado pederal sa Bavaria, sa sentro nga bahin sa nasod, 400 km sa habagatan-kasadpan sa ulohang dakbayan Berlin. Ang Faulbach mao ang bahin sa tubig-saluran sa Rhine River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Patag ang Pampa Calina sa Tsile. Nahimutang ni sa rehiyon sa Antofagasta, sa amihanang bahin sa nasod, 1300 km sa amihanan sa Santiago ang ulohan sa nasod. Ang klima bugnaw nga kamadan. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Nobiyembre, sa 22 °C, ug ang kinabugnawan Hulyo, sa 8 °C. Ang kasarangang pag-ulan 27 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 5 milimetro nga ulan, ug ang kinaugahan Agosto, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Camporredondo ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Camporredondo (distrito sa Peru), Amazonas, Provincia de Luya,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Punta ang Pointe Dallaire sa Canada. Nahimutang ni sa lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 60 km sa amihanan sa Ottawa ang ulohan sa nasod. Ang yuta sa Pointe Dallaire kay patag sa amihanan, apan sa habagatan nga kini mao ang kabungtoran. Kinahabogang dapit sa palibot ang Mont Sainte-Marie, 1910 ka metros ni kahaboga ibabaw sa dagat, 12.7 km sa habagatan-kasadpan sa Pointe Dallaire. Dunay mga 3 ka tawo kada kilometro kwadrado sa palibot sa Pointe Dallaire may kaayo gamay nga populasyon. Hapit nalukop sa lasang nga tigkapulak ang palibot sa Pointe Dallaire. Sa rehiyon palibot sa Pointe Dallaire, mga luuk, ug mga lanaw talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Agosto, sa 19 °C, ug ang kinabugnawan Enero, sa -16 °C. Ang kasarangang pag-ulan 1045 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 130 milimetro nga ulan, ug ang kinaugahan Marso, sa 51 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Rankin Island. Pulo ang Rankin Island sa Canada. Nahimutang ni sa lalawigan sa Ontario, sa habagatan-sidlakang bahin sa nasod, 300 km sa kasadpan sa Ottawa ang ulohan sa nasod. Ang klima hemiboreal. Ang kasarangang giiniton 1 °C. Ang kinainitan nga bulan Hulyo, sa 19 °C, ug ang kinabugnawan Pebrero, sa -21 °C. Ang kasarangang pag-ulan 1617 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 214 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 73 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Rocher Black. Rocher Black maoy mga piliw sa Canada. Nahimutang ni sa lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 300 km sa amihanan-kasadpan sa Ottawa ang ulohan sa nasod. Ang klima hemiboreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Pebrero, sa -24 °C. Ang kasarangang pag-ulan 1452 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 196 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 37 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Kuusikari. Pulo ang Kuusikari sa Finlandia. Nahimutang ni sa rehiyon ekonomiko sa Vakka-Suomi ug lalawigan sa Varsinais-Suomi, sa habagatan-kasadpang bahin sa nasod, 210 km sa kasadpan sa Helsinki ang ulohan sa nasod. Ang yuta sa Kuusikari kay lain-lain. Hapit nalukop sa lasang nga dagomkahoy ang palibot sa Kuusikari. Ang klima klima sa kontinente. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Kūh-e ‘Alī Pangī sa Iran. Nahimutang ni sa lalawigan sa Ostān-e Khorāsān-e Raẕavī, sa amihanan-sidlakang bahin sa nasod, 500 km sa sidlakan sa Tehrān ang ulohan sa nasod. 1684 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kūh-e ‘Alī Pangī, o 114 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.24 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Kūh-e ‘Alī Pangī kay medyo kabukiran. Kinahabogang dapit sa palibot ang Kūh-e Sefīd Dāgh, 2452 ka metros ni kahaboga ibabaw sa dagat, 7.3 km sa habagatan-kasadpan sa Kūh-e ‘Alī Pangī. Dunay mga 29 ka tawo kada kilometro kwadrado sa palibot sa Kūh-e ‘Alī Pangī medyo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Dastūrān, 8.5 km sa amihanan-kasadpan sa Kūh-e ‘Alī Pangī. Hapit nalukop sa kasagbotan ang palibot sa Kūh-e ‘Alī Pangī. Sa rehiyon palibot sa Kūh-e ‘Alī Pangī, kabukiran, ug mga walog talagsaon komon. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hulyo, sa 30 °C, ug ang kinabugnawan Enero, sa -4 °C. Ang kasarangang pag-ulan 236 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 43 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Caraffa del Bianco. Munisipyo ang Caraffa del Bianco (Initalyano: Comune di Caraffa del Bianco) sa Italya. Nahimutang ni sa lalawigan sa Provincia di Reggio Calabria ug rehiyon sa Regione Calabria, sa habagatan-sidlakang bahin sa nasod, 500 km sa habagatan-sidlakan sa Rome ang ulohan sa nasod. Adunay 532 ka molupyo. Ang klima mediteranyo. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Hulyo, sa 32 °C, ug ang kinabugnawan Pebrero, sa 8 °C. Ang kasarangang pag-ulan 1245 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 263 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 11 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Mezquite Verde ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Ziaïda. Lungsod ang Ziaïda sa Maruwekos. Nahimutang ni sa rehiyon sa Chaouia-Ouardigha, sa sentro nga bahin sa nasod, 60 km sa habagatan sa Rabat ang ulohan sa nasod. 203 metros ibabaw sa dagat kahaboga ang nahimutangan sa Ziaïda, ug adunay 12389 ka molupyo. Ang yuta palibot sa Ziaïda kay patag sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabungtoran. Ziaïda nahimutang sa usa ka walog. Ang kinahabogang dapit sa palibot dunay gihabogon nga 326 ka metro ug 1.9 km sa sidlakan sa Ziaïda. Dunay mga 86 ka tawo kada kilometro kwadrado sa palibot sa Ziaïda medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Ben Slimane, 13.8 km sa amihanan sa Ziaïda. Hapit nalukop sa kaumahan ang palibot sa Ziaïda. Sa rehiyon palibot sa Ziaïda, mga bungtod, ug mga tubud talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Agosto, sa 31 °C, ug ang kinabugnawan Enero, sa 12 °C. Ang kasarangang pag-ulan 452 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 114 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Mesa de Los Venados maoy bukid nga lamesa sa Mehiko. Ang Mesa de Los Venados nahimutang sa estado sa Estado de Durango, sa sentro nga bahin sa nasod, 1000 km sa amihanan-kasadpan sa ulohang dakbayan Mexico City. Ang gitas-on sa Mesa de Los Venados mao ang 2901 metros ibabaw sa dagat nga lebel, o 158 ka metros sa ibabaw sa naglibot nga tereyn. Ang gilapdon sa inila base mao ang 2.2 ka kilometro. Ang yuta palibot sa Mesa de Los Venados kay kasagaran kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 2960 ka metros ibabaw, 2.8 km sa habagatan sa Mesa de Los Venados. Ang dapit palibot sa Mesa de Los Venados kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang El Cebollín, 17.2 km sa kasadpan sa Mesa de Los Venados. Ang mga tanom sa palibot sa Mesa de Los Venados kay hapit tanan savanna. Ang klima tropikal sa ibabwan. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Hunyo, sa 20 °C, ug ang kinabugnawan Pebrero, sa 7 °C. Ang kasarangang pag-ulan 770 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 187 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 11 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tverrkløven maoy gintang sa Noruwega. Ang Tverrkløven nahimutang sa munisipyo sa Leirfjord ug lalawigan sa Nordland Fylke, sa sentro nga bahin sa nasod, 700 km sa amihanan sa ulohang dakbayan Oslo. Ang gitas-on sa Tverrkløven mao ang 72 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Tverrkløven kay kabungtoran sa amihang-sidlakan, apan sa habagatang-kasadpan nga kini mao ang kabukiran. Sa habagatang-kasadpan, dagat ang pinakaduol sa Tverrkløven. Ang kinatas-ang punto sa palibot mao ang Storklubben, aduna kini 664 ka metros ibabaw sa dagat nga lebel, 1.5 km sa amihanan-kasadpan sa Tverrkløven. Ang dapit palibot sa Tverrkløven may kaayo gamay nga populasyon, uban sa 6 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Sandnessjøen, 8.4 km sa kasadpan sa Tverrkløven. Ang mga tanom sa palibot sa Tverrkløven kay hapit tanan kasagbotan. Ang gintang nahimutang sa taliwala sa mga bukid nga Storklubben ug Horva. Sa rehiyon palibot sa Tverrkløven, busay, nga bato nga pormasyon, mga bungtod, ug mga kalapukan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 13 °C, ug ang kinabugnawan Pebrero, sa -9 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Brannberget. Brannberget maoy bungtod sa Noruwega. Ang Brannberget nahimutang sa munisipyo sa Gamvik ug lalawigan sa Finnmark Fylke, sa amihanan-sidlakang bahin sa nasod, 1400 km sa amihanan-sidlakan sa ulohang dakbayan Oslo. Ang gitas-on sa Brannberget mao ang 100 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Brannberget kay kabungtoran. Sa amihang-sidlakan, dagat ang pinakaduol sa Brannberget. Ang dapit palibot sa Brannberget kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Sa rehiyon palibot sa Brannberget, mga lawis, ug mga walog talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton -3 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Enero, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Søndre Sikåbergsmyra maoy kalapukan sa Noruwega. Ang Søndre Sikåbergsmyra nahimutang sa munisipyo sa Kongsvinger ug lalawigan sa Hedmark fylke, sa habagatang bahin sa nasod, 100 km sa sidlakan sa ulohang dakbayan Oslo. Ang klima boreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Enero, sa -11 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Cerro Auquinjaga maoy bukid sa Peru. Ang Cerro Auquinjaga nahimutang sa lalawigan sa Yarowilca ug rehiyon sa Región de Huánuco, sa sentro nga bahin sa nasod, 260 km sa amihanan sa ulohang dakbayan Lima. Ang gitas-on sa Cerro Auquinjaga mao ang 4164 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Cerro Auquinjaga kay kabukiran sa sidlakan, apan sa kasadpan nga kini mao ang kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 4253 ka metros ibabaw, 1.1 km sa kasadpan sa Cerro Auquinjaga. Ang dapit palibot sa Cerro Auquinjaga medyo hilabihan populasyon, uban sa 75 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang La Unión, 15.5 km sa habagatan-kasadpan sa Cerro Auquinjaga. Ang mga tanom sa palibot sa Cerro Auquinjaga kay hapit tanan kasagbotan. Sa rehiyon palibot sa Cerro Auquinjaga, kabukiran talagsaon komon. Ang temperatura promedyo 10 °C. Ang labing mainit nga bulan mao Agosto, sa 12 °C, ug ang labing bugnaw nga bulan mao Marso, sa 6 °C. Ang pag-ulan promedyo 996 milimetro matag tuig. Ang labing ulanon nga bulan mao Marso, sa 161 milimetro sa ulan, ug ang labing uga nga bulan mao Agosto, sa 16 milimetro sa ulan.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Djamadi ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Étang de Piégu maoy lanaw sa Pransiya. Siya nahimutang sa amihanan-sidlakang bahin sa nasod, 240 km sa habagatan sa ulohang dakbayan Paris. Ang gitas-on sa Étang de Piégu mao ang 96 metros ibabaw sa dagat nga lebel. Ang dapit sa Étang de Piégu mao ang 0.64 ka mga kilometro kwadrado. Ang mga tanom sa palibot sa Étang de Piégu kay hapit tanan nga sinaktan lasang. Mihatag 0.9 km gikan sa amihanan ngadto sa habagatan, ug 1.1 km gikan sa sidlakan ngadto sa kasadpan. Sa mosunod nga mga natural nga mga bahin makita sa Étang de Piégu: * Étang Renard (lanaw) Ang klima baybayon. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Enero, sa 1 °C. Ang kasarangang pag-ulan 1054 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 116 milimetro nga ulan, ug ang kinaugahan Marso, sa 48 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Breidøla maoy suba sa Noruwega. Ang Breidøla nahimutang sa munisipyo sa Sunndal ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan sa ulohang dakbayan Oslo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sungai Senggam Kechil maoy suba sa Malasya. Ang Sungai Senggam Kechil nahimutang sa estado sa Sarawak, sa sidlakang bahin sa nasod, 1300 km sa sidlakan sa ulohang dakbayan Kuala Lumpur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sungai Marakai Besar maoy suba sa Malasya. Ang Sungai Marakai Besar nahimutang sa estado sa Sarawak, sa habagatang bahin sa nasod, 1000 km sa sidlakan sa ulohang dakbayan Kuala Lumpur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Volp maoy suba sa Pransiya. Siya nahimutang sa amihanan-sidlakang bahin sa nasod, 600 km sa habagatan sa ulohang dakbayan Paris. Ang Volp mao ang bahin sa tubig-saluran sa Garonne.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"North Holly Gas Field maoy dapit sa lana sa Estados Unidos. Ang North Holly Gas Field nahimutang sa kondado sa De Soto Parish ug estado sa Louisiana, sa habagatan-sidlakang bahin sa nasod, 1700 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa North Holly Gas Field mao ang 56 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa North Holly Gas Field kay patag, ug nga tinakpan sa ubos sa sidlakan. Ang kinatas-ang punto sa palibot aduna kini 76 ka metros ibabaw, 1.6 km sa habagatan sa North Holly Gas Field. Ang dapit palibot sa North Holly Gas Field may kaayo gamay nga populasyon, uban sa 3 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Mansfield, 19.1 km sa habagatan sa North Holly Gas Field. Ang mga tanom sa palibot sa North Holly Gas Field kay hapit tanan savanna. Sa rehiyon palibot sa North Holly Gas Field, mga kapanguhaan talagsaon komon. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hulyo, sa 25 °C, ug ang kinabugnawan Enero, sa 8 °C. Ang kasarangang pag-ulan 1518 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 171 milimetro nga ulan, ug ang kinaugahan Agosto, sa 66 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Roy Shaw Dam maoy alihan sa tubig sa Estados Unidos. Ang Roy Shaw Dam nahimutang sa kondado sa Cullman County ug estado sa Alabama, sa habagatan-sidlakang bahin sa nasod, 1000 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Roy Shaw Dam mao ang 238 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Roy Shaw Dam kay patag. Ang kinatas-ang punto sa palibot mao ang Wornock Mountain, aduna kini 436 ka metros ibabaw sa dagat nga lebel, 16.6 km sa habagatan sa Roy Shaw Dam. Ang dapit palibot sa Roy Shaw Dam medyo gamay nga populasyon, uban sa 28 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Cullman, 17.6 km sa kasadpan sa Roy Shaw Dam. Ang mga tanom sa palibot sa Roy Shaw Dam kay kaumahan ug kinaiyahan. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Agosto, sa 24 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1744 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 218 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 91 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa New Holland. New Holland maoy lungsod sa Estados Unidos. Ang New Holland nahimutang sa kondado sa Logan County ug estado sa Illinois, sa sidlakang bahin sa nasod, 1100 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa New Holland mao ang 169 metros ibabaw sa dagat nga lebel, ug adunay 269 ka molupyo. Ang yuta palibot sa New Holland kay daghan kaayong patag. Ang kinatas-ang punto sa palibot mao ang Buxtom Hill, aduna kini 207 ka metros ibabaw sa dagat nga lebel, 12.1 km sa amihanan sa New Holland. Ang dapit palibot sa New Holland may gamay nga populasyon, uban sa 8 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Lincoln, 18.8 km sa sidlakan sa New Holland. Ang mga tanom sa palibot sa New Holland kay hapit tanan kaumahan. Ang klima klima sa kontinente. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Enero, sa -5 °C. Ang kasarangang pag-ulan 1294 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 160 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 59 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Fort Drummond Historical Marker maoy parke sa Estados Unidos. Ang Fort Drummond Historical Marker nahimutang sa kondado sa Chippewa County ug estado sa Michigan, sa sidlakang bahin sa nasod, 900 km sa amihanan-kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Fort Drummond Historical Marker mao ang 180 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Fort Drummond Historical Marker kay daghan kaayong patag. Ang labing duol nga mas dako nga lungsod mao ang De Tour Village, 2.0 km sa kasadpan sa Fort Drummond Historical Marker. Sa rehiyon palibot sa Fort Drummond Historical Marker, mga luuk, kapuloan, mga lawis, ug kagaangan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Pebrero, sa -12 °C. Ang kasarangang pag-ulan 1034 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 127 milimetro nga ulan, ug ang kinaugahan Marso, sa 48 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Crow Gulch. Crow Gulch maoy walog sa Estados Unidos. Ang Crow Gulch nahimutang sa kondado sa Park County ug estado sa Colorado, sa sentro nga bahin sa nasod, 2400 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima hemiboreal. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Pebrero, sa -8 °C. Ang kasarangang pag-ulan 534 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 96 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 19 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Hells Hole Canyon. Hells Hole Canyon maoy walog sa Estados Unidos. Ang Hells Hole Canyon nahimutang sa kondado sa Graham County ug estado sa Arizona, sa habagatang bahin sa nasod, 3000 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hunyo, sa 27 °C, ug ang kinabugnawan Disyembre, sa 4 °C. Ang kasarangang pag-ulan 377 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 89 milimetro nga ulan, ug ang kinaugahan Abril, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Mill Mountain Park maoy parke sa Estados Unidos. Ang Mill Mountain Park nahimutang sa kondado sa City of Roanoke ug estado sa Virginia, sa sidlakang bahin sa nasod, 300 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Mill Mountain Park mao ang 456 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Mill Mountain Park kay patag sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabungtoran. Mill Mountain Park nahimutang sa usa ka gitas-on. Ang kinatas-ang punto sa palibot aduna kini 640 ka metros ibabaw, 3.5 km sa habagatan sa Mill Mountain Park. Ang dapit palibot sa Mill Mountain Park medyo gamay nga populasyon, uban sa 34 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Roanoke, 2.4 km sa amihanan sa Mill Mountain Park. Ang mga tanom sa palibot sa Mill Mountain Park kay hapit tanan lasang nangadagdag. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hunyo, sa 22 °C, ug ang kinabugnawan Enero, sa 1 °C. Ang kasarangang pag-ulan 1443 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 158 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 74 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Moustiers-Sainte-Marie usa ka komyun sa Pransiya. Kini may 580 ka molupyo ug nahimutang sa departamento sa Alpes-de-Haute-Provence sa rehiyon sa Provence-Alpes-Côte d'Azur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bayingbaying ang Ligaria brevis  . Una ning gihulagway ni Giglio-tos ni adtong 1915. Ang Ligaria brevis sakop sa kahenera nga Ligaria sa kabanay nga Mantidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto ang Tylococcus ambatoloanae . Una ning gihulagway ni Mamet ni adtong 1962. Ang Tylococcus ambatoloanae sakop sa kahenera nga Tylococcus sa kabanay nga Pseudococcidae. Kini nga matang hayop na sabwag sa Madagascar. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa alibangbang ang Epimetula albipuncta . Una ning gihulagway ni M.Gaede ni adtong 1928. Ang Epimetula albipuncta sakop sa kahenera nga Epimetula sa kabanay nga Notodontidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Scaptomyza maculifera . Una ning gihulagway ni Becker ni adtong 1919. Ang Scaptomyza maculifera sakop sa kahenera nga Scaptomyza sa kabanay nga Drosophilidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Elaphinis adspersula . Una ning gihulagway ni Gerstaecker ni adtong 1884. Ang Elaphinis adspersula sakop sa kahenera nga Elaphinis sa kabanay nga Cetoniidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Popillia pui . Una ning gihulagway ni Lin ni adtong 1988. Ang Popillia pui sakop sa kahenera nga Popillia sa kabanay nga Rutelidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa uhong sakop sa division nga Basidiomycota ang Hemimycena epichloë . Una ning gihulagway ni Robert Kühner, ug nga gihatagan sa eksakto nga ngalan ni Rolf Singer ni adtong 1943. Ang Hemimycena epichloë sakop sa kahenera nga Hemimycena sa kabanay nga Mycenaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa balili nga una nga gihulagway ni Rodolfo Amando Philippi, ug nga gihatagan sa eksakto nga ngalan ni Hans Heinrich Pfeiffer ang Schoenus andinus . Ang Schoenus andinus sakop sa kahenera nga Schoenus sa kabanay nga Cyperaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa balili ang Paspalum virgatum . Una ning gihulagway ni Carl von Linné. Ang Paspalum virgatum sakop sa kahenera nga Paspalum sa kabanay nga Poaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Ophiorrhiza rosacea . Una ning gihulagway ni Henry Nicholas Ridley. Ang Ophiorrhiza rosacea sakop sa kahenera nga Ophiorrhiza sa kabanay nga Rubiaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lituegi maoy suba sa Angola. Ang Lituegi nahimutang sa lalawigan sa Malanje Province, sa amihanang bahin sa nasod, 500 km sa sidlakan sa ulohang dakbayan Luanda. Ang Lituegi mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Cambi. Cambi maoy suba nga anhianhi sa Angola. Ang Cambi nahimutang sa lalawigan sa Kwanza Sul, sa sentro nga bahin sa nasod, 400 km sa habagatan-sidlakan sa ulohang dakbayan Luanda. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 19 °C. Ang kinainitan nga bulan Agosto, sa 24 °C, ug ang kinabugnawan Pebrero, sa 14 °C. Ang kasarangang pag-ulan 1702 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 317 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Libaong ang Kužne Doline sa Bosnia ug Herzegovina. Nahimutang ni sa entidad sa Federation of Bosnia and Herzegovina, sa habagatang bahin sa nasod, 120 km sa habagatan sa Sarajevo ang ulohan sa nasod. Hapit nalukop sa kaumahan ang palibot sa Kužne Doline. Dunay mga 230 ka tawo kada kilometro kwadrado sa palibot sa Kužne Doline medyo hilabihan populasyon. Ang klima kasarangan. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hulyo, sa 25 °C, ug ang kinabugnawan Enero, sa 3 °C. Ang kasarangang pag-ulan 2976 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 436 milimetro nga ulan, ug ang kinaugahan Agosto, sa 87 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Mount Amarina sa Awstralya. Nahimutang ni sa rehiyon sa Wollondilly ug estado sa State of New South Wales, sa habagatan-sidlakang bahin sa nasod, 180 km sa amihanan-sidlakan sa Canberra ang ulohan sa nasod. 918 metros ibabaw sa dagat kahaboga ang nahimutangan sa Mount Amarina, o 17 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.20 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Mount Amarina kay kabungtoran sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang kabukiran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1115 ka metro ug 2.2 km sa habagatan sa Mount Amarina. Dunay mga 14 ka tawo kada kilometro kwadrado sa palibot sa Mount Amarina may gamay nga populasyon. . Walay lungsod sa palibot. Sa rehiyon palibot sa Mount Amarina, kabukiran talagsaon komon. Hapit nalukop sa lasang ang palibot sa Mount Amarina. Ang klima baybayon. Ang kasarangang giiniton 14 °C. Ang kinainitan nga bulan Enero, sa 22 °C, ug ang kinabugnawan Hulyo, sa 7 °C. Ang kasarangang pag-ulan 1149 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 214 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 26 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"'''Arroio Curral d'Arroios''' maoy suba sa Brasil. Ang Arroio Curral d'Arroios nahimutang sa estado sa Rio Grande do Sul, sa habagatang bahin sa nasod, 2000 km sa habagatan sa ulohang dakbayan Brasília. Arroio Curral d'Arroios nidagayday paingon ngadto sa Kadagatang Atlantiko.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Katoula maoy suba sa Republika sa Congo. Ang Katoula nahimutang sa departamento sa Cuvette, sa sentro nga bahin sa nasod, 500 km sa amihanan sa ulohang dakbayan Brazzaville. Ang Katoula mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Gintang ang Etfo sa Eritrea. Nahimutang ni sa rehiyon sa Debub Region, sa amihanang bahin sa nasod, 210 km sa amihanan sa Asmara ang ulohan sa nasod. 1055 metros ibabaw sa dagat kahaboga ang nahimutangan sa Etfo. Ang yuta palibot sa Etfo kay kasagaran kabungtoran. Etfo nahimutang sa usa ka gitas-on. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1344 ka metro ug 2.8 km sa sidlakan sa Etfo. Dunay mga 28 ka tawo kada kilometro kwadrado Hapit nalukop sa desiyerto ug kamingawan ang palibot sa Etfo medyo gamay nga populasyon. Sa palibot sa Etfo. Sa rehiyon palibot sa Etfo, kabukiran talagsaon komon. Ang klima init nga kamadan. Ang kasarangang giiniton 30 °C. Ang kinainitan nga bulan Mayo, sa 35 °C, ug ang kinabugnawan Enero, sa 26 °C. Ang kasarangang pag-ulan 232 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 71 milimetro nga ulan, ug ang kinaugahan Enero, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Arroyo del Castillo. Arroyo del Castillo maoy suba sa Espanya. Ang Arroyo del Castillo nahimutang sa lalawigan sa Province of Córdoba ug rehiyon sa Andalucía, sa habagatang bahin sa nasod, 280 km sa habagatan sa ulohang dakbayan Madrid. Ang Arroyo del Castillo mao ang bahin sa tubig-saluran sa Río Guadalquivir.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Billings Hill. Bungtod ang Billings Hill sa Canada. Nahimutang ni sa lalawigan sa Ontario, sa habagatan-sidlakang bahin sa nasod, 170 km sa kasadpan sa Ottawa ang ulohan sa nasod. 407 metros ibabaw sa dagat kahaboga ang nahimutangan sa Billings Hill. Ang yuta palibot sa Billings Hill kay kasagaran patag, apan sa kasadpan nga kini mao ang kabungtoran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 462 ka metro ug 1.0 km sa habagatan sa Billings Hill. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Billings Hill. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Billings Hill. Sa rehiyon palibot sa Billings Hill, mga lanaw, ug mga luuk talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Agosto, sa 16 °C, ug ang kinabugnawan Enero, sa -14 °C. Ang kasarangang pag-ulan 935 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 131 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 47 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Johnson Peninsula. Lawis ang Johnson Peninsula sa Canada. Nahimutang ni sa lalawigan sa Manitoba, sa habagatan-sidlakang bahin sa nasod, 1700 km sa amihanan-kasadpan sa Ottawa ang ulohan sa nasod. Ang klima boreal. Ang kasarangang giiniton -4 °C. Ang kinainitan nga bulan Hulyo, sa 15 °C, ug ang kinabugnawan Pebrero, sa -25 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Lac North and South sa Canada. Nahimutang ni sa kondado sa Abitibi-Témiscamingue ug lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 240 km sa amihanan-kasadpan sa Ottawa ang ulohan sa nasod. 344 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lac North and South. Naglangkob kin og 1.1 ka kilometro kwadrado. Ang kinahabogang dapit sa palibot dunay gihabogon nga 432 ka metro ug 2.1 km sa amihanan-sidlakan sa Lac North and South. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Lac North and South. Naglukop ni og 3.1 km gikan sa amihanan ngadto sa habagatan ug 0.8 km gikan sa sidlakan ngadto sa kasadpan. Sa mosunod nga mga natural nga mga bahin makita sa Lac North and South:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Munisipyo ang Saint-André-du-Lac-Saint-Jean sa Canada. Nahimutang ni sa kondado sa Saguenay/Lac-Saint-Jean ug lalawigan sa Québec, sa sidlakang bahin sa nasod, 400 km sa amihanan-sidlakan sa Ottawa ang ulohan sa nasod. Ang klima hemiboreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hunyo, sa 15 °C, ug ang kinabugnawan Enero, sa -20 °C. Ang kasarangang pag-ulan 1281 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 154 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 52 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kagaangan ang Vuna Reef sa Fiji. Nahimutang ni sa dibisyon sa Northern Division, sa amihanan-sidlakang bahin sa nasod, 200 km sa amihanan-sidlakan sa Suva ang ulohan sa nasod. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1084 ka metro ug 12.8 km sa amihanan-sidlakan sa Vuna Reef. Ang klima tropikal nga kasalupan. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Enero, sa 23 °C, ug ang kinabugnawan Septiyembre, sa 20 °C. Ang kasarangang pag-ulan 2472 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 344 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 85 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Juticalpa. Munisipyo ang Juticalpa sa Honduras. Nahimutang ni sa departamento sa Departamento de Olancho, sa sentro nga bahin sa nasod, 110 km sa amihanan-sidlakan sa Tegucigalpa ang ulohan sa nasod. Adunay 84641 ka molupyo. Ang klima nga savanna. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Abril, sa 27 °C, ug ang kinabugnawan Enero, sa 20 °C. Ang kasarangang pag-ulan 1430 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 208 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 33 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cheshmeh-ye Parak. Tubud ang Cheshmeh-ye Parak (Pinulongang Persiyano: چشمه پرک) sa Iran. Nahimutang ni sa lalawigan sa Sistan and Baluchestan, sa habagatan-sidlakang bahin sa nasod, 1100 km sa habagatan-sidlakan sa Tehrān ang ulohan sa nasod. Ang klima init nga kamadan. Ang kasarangang giiniton 30 °C. Ang kinainitan nga bulan Hulyo, sa 40 °C, ug ang kinabugnawan Enero, sa 16 °C. Ang kasarangang pag-ulan 92 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 19 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kapuloan ang Southern Gilbert Islands sa Kiribati. Nahimutang ni sa kapuloan sa Gilbert Islands, sa habagatan-sidlakang bahin sa nasod, 300 km sa habagatan-sidlakan sa Tarawa ang ulohan sa nasod.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Walog ang Valle Las Flores sa Mehiko. Nahimutang ni sa estado sa Estado de Baja California, sa kasadpang bahin sa nasod, 1800 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. Ang klima init nga kamadan. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Hunyo, sa 36 °C, ug ang kinabugnawan Disyembre, sa 16 °C. Ang kasarangang pag-ulan 187 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 79 milimetro nga ulan, ug ang kinaugahan Mayo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro San Simón. Bukid ang Cerro San Simón sa Mehiko. Nahimutang ni sa munisipyo sa Cananea ug estado sa Estado de Sonora, sa amihanan-kasadpang bahin sa nasod, 1700 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 1759 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro San Simón, o 212 ka metros sa ibabaw sa naglibot nga tereyn. Mga 3.9 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Cerro San Simón kay kasagaran kabungtoran, apan sa amihang-kasadpan nga kini mao ang patag. Cerro San Simón nahimutang sa usa ka gitas-on nga mihatag og sa amihanan-habagatan nga direksyon. Kinahabogang dapit sa palibot ang Cerro Colorado, 1913 ka metros ni kahaboga ibabaw sa dagat, 4.2 km sa habagatan sa Cerro San Simón. Dunay mga 15 ka tawo kada kilometro kwadrado sa palibot sa Cerro San Simón may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Cananea, 15.2 km sa amihanan sa Cerro San Simón. Hapit nalukop sa kalibonan ang palibot sa Cerro San Simón. Ang klima [[mediteranyo. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Hunyo, sa 32 °C, ug ang kinabugnawan Enero, sa 10 °C. Ang kasarangang pag-ulan 544 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 179 milimetro nga ulan, ug ang kinaugahan Mayo, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lungsod ang El Camalotito sa Mehiko. Nahimutang ni sa munisipyo sa Petatlán ug estado sa Estado de Guerrero, sa habagatang bahin sa nasod, 300 km sa habagatan-kasadpan sa Mexico City ang ulohan sa nasod. 195 metros ibabaw sa dagat kahaboga ang nahimutangan sa El Camalotito, ug adunay 117 ka molupyo. Ang yuta palibot sa El Camalotito kay lain-lain. El Camalotito nahimutang sa usa ka walog. Ang kinahabogang dapit sa palibot dunay gihabogon nga 760 ka metro ug 1.8 km sa habagatan-sidlakan sa El Camalotito. Dunay mga 19 ka tawo kada kilometro kwadrado sa palibot sa El Camalotito may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Petatlán, 15.6 km sa habagatan sa El Camalotito. Hapit nalukop sa lasang nga tigkapulak ang palibot sa El Camalotito. Sa rehiyon palibot sa El Camalotito, kabukiran, ug mga walog talagsaon komon. Ang klima nga savanna. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Abril, sa 27 °C, ug ang kinabugnawan Septiyembre, sa 22 °C. Ang kasarangang pag-ulan 1631 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 347 milimetro nga ulan, ug ang kinaugahan Abril, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Lågelia ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Vardane. Vardane maoy bukid sa Noruwega. Ang Vardane nahimutang sa munisipyo sa Volda ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Vardane mao ang 500 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Vardane kay kabungtoran sa amihanan, apan sa habagatan nga kini mao ang kabukiran. Sa amihanan, dagat ang pinakaduol sa Vardane. Ang kinatas-ang punto sa palibot mao ang Faire-støl-fjellet, aduna kini 816 ka metros ibabaw sa dagat nga lebel, 1.6 km sa kasadpan sa Vardane. Ang dapit palibot sa Vardane may gamay nga populasyon, uban sa 14 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Volda, 6.6 km sa amihanan sa Vardane. Sa rehiyon palibot sa Vardane, busay, ug mga bungtod talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Disyembre, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Rinda. Rinda maoy bungtod sa Noruwega. Ang Rinda nahimutang sa munisipyo sa Bjerkreim ug lalawigan sa Rogaland Fylke, sa habagatang bahin sa nasod, 300 km sa habagatan-kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Rinda mao ang 188 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Rinda kay kabungtoran sa amihang-sidlakan, apan sa habagatang-kasadpan nga kini mao ang patag. Ang kinatas-ang punto sa palibot mao ang Rabnafjellet, aduna kini 354 ka metros ibabaw sa dagat nga lebel, 1.2 km sa amihanan-sidlakan sa Rinda. Ang dapit palibot sa Rinda medyo gamay nga populasyon, uban sa 26 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Egersund, 12.6 km sa habagatan sa Rinda. Ang mga tanom sa palibot sa Rinda kay hapit tanan kalibonan. Sa rehiyon palibot sa Rinda, mga kalapukan talagsaon komon. Ang klima baybayon. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Hunyo, sa 14 °C, ug ang kinabugnawan Disyembre, sa -4 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Gukkesčårro. Bungtod ang Gukkesčårro (Northern Sami: Guhkesčorru) sa Noruwega. Nahimutang ni sa munisipyo sa Kautokeino ug lalawigan sa Finnmark Fylke, sa amihanan-sidlakang bahin sa nasod, 1200 km sa amihanan-sidlakan sa Oslo ang ulohan sa nasod. 469 metros ibabaw sa dagat kahaboga ang nahimutangan sa Gukkesčårro. Ang yuta palibot sa Gukkesčårro kay lain-lain. Ang kinahabogang dapit sa palibot dunay gihabogon nga 661 ka metro ug 3.2 km sa amihanan-kasadpan sa Gukkesčårro. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Gukkesčårro. Ang kinadul-ang mas dakong lungsod mao ang Kautokeino, 19.5 km sa habagatan sa Gukkesčårro. Hapit nalukop sa [[kalibonan ang palibot sa Gukkesčårro. Sa rehiyon palibot sa Gukkesčårro, mga lawis, ug mga kalapukan talagsaon komon.Ang klima boreal. Ang kasarangang giiniton -5 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Enero, sa -18 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Hyseberget. Hyseberget maoy bungtod sa Noruwega. Ang Hyseberget nahimutang sa munisipyo sa Askvoll ug lalawigan sa Sogn og Fjordane Fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Hyseberget mao ang 1 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Hyseberget kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 1219 ka metros ibabaw, 3.5 km sa habagatan sa Hyseberget. Ang dapit palibot sa Hyseberget may gamay nga populasyon, uban sa 14 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Naustdal, 14.8 km sa sidlakan sa Hyseberget. Ang mga tanom sa palibot sa Hyseberget kay hapit tanan nga sinaktan lasang. Sa rehiyon palibot sa Hyseberget, mga bungtod, ug busay talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 1 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Pebrero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Raueidet maoy punta sa Noruwega. Ang Raueidet nahimutang sa munisipyo sa Bjugn ug lalawigan sa Sør-Trøndelag Fylke, sa habagatan-kasadpang bahin sa nasod, 400 km sa amihanan sa ulohang dakbayan Oslo. Ang yuta sa Raueidet kay kabungtoran sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang patag. Sa amihang-kasadpan, dagat ang pinakaduol sa Raueidet. Ang kinatas-ang punto sa palibot aduna kini 479 ka metros ibabaw, 2.3 km sa habagatan-sidlakan sa Raueidet. Ang dapit palibot sa Raueidet medyo gamay nga populasyon, uban sa 47 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Brekstad, 15.6 km sa habagatan sa Raueidet. Ang mga tanom sa palibot sa Raueidet kay hapit tanan nga sinaktan lasang. Sa rehiyon palibot sa Raueidet, kapuloan, mga bungtod, nga bato nga pormasyon, ug mga kalapukan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Pebrero, sa -6 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Cerro la Coca maoy bukid sa Panama. Ang Cerro la Coca nahimutang sa lalawigan sa Provincia de Veraguas, sa kasadpang bahin sa nasod, 240 km sa kasadpan sa ulohang dakbayan Panamá. Ang gitas-on sa Cerro la Coca mao ang 415 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Cerro la Coca kay kasagaran medyo bungtoron. Ang dapit palibot sa Cerro la Coca medyo gamay nga populasyon, uban sa 22 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang San Francisco, 15.1 km sa sidlakan sa Cerro la Coca. Ang mga tanom sa palibot sa Cerro la Coca kay kaumahan ug kinaiyahan. Ang klima nga savanna. Ang temperatura promedyo 24 °C. Ang labing mainit nga bulan mao Abril, sa 27 °C, ug ang labing bugnaw nga bulan mao Hulyo, sa 22 °C. Ang pag-ulan promedyo 3330 milimetro matag tuig. Ang labing ulanon nga bulan mao Septiyembre, sa 511 milimetro sa ulan, ug ang labing uga nga bulan mao Enero, sa 12 milimetro sa ulan.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Jaww Ghār ash Shuyūkh maoy libaong sa Arabyang Saudita. Ang Jaww Ghār ash Shuyūkh nahimutang sa lalawigan sa Al Minţaqah ash Sharqīyah, sa sidlakang bahin sa nasod, 260 km sa sidlakan sa ulohang dakbayan Riyadh. Ang klima init nga kamadan. Ang kasarangang giiniton 27 °C. Ang kinainitan nga bulan Hunyo, sa 36 °C, ug ang kinabugnawan Enero, sa 13 °C. Ang kasarangang pag-ulan 122 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 41 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Cañada de los Apretados ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kolsrand maoy bukid sa Habagatang Aprika. Ang Kolsrand nahimutang sa distrito sa Cacadu District Municipality ug lalawigan sa Eastern Cape, sa habagatang bahin sa nasod, 900 km sa habagatan sa ulohang dakbayan Pretoria. Ang gitas-on sa Kolsrand mao ang 377 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Kolsrand kay kasagaran medyo bungtoron. Ang kinatas-ang punto sa palibot aduna kini 415 ka metros ibabaw, 1.1 km sa amihanan sa Kolsrand. Ang dapit palibot sa Kolsrand may kaayo gamay nga populasyon, uban sa 3 mga tawo kada kilometro kwadrado. Ang mga tanom sa palibot sa Kolsrand kay hapit tanan kasagbotan. Sa rehiyon palibot sa Kolsrand, mga bungtod talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Pebrero, sa 24 °C, ug ang kinabugnawan Hunyo, sa 12 °C. Ang kasarangang pag-ulan 782 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 128 milimetro nga ulan, ug ang kinaugahan Mayo, sa 28 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Habagatang Aprika nga mas taas kay sa 200 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Chabet Jaouch maoy wadi sa Maruwekos. Ang Chabet Jaouch nahimutang sa rehiyon sa Gharb-Chrarda-Beni Hssen, sa amihanang bahin sa nasod, 50 km sa amihanan-sidlakan sa ulohang dakbayan Rabat. Ang Chabet Jaouch mao ang bahin sa tubig-saluran sa Oued Sebou. Ang klima mediteranyo. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Agosto, sa 30 °C, ug ang kinabugnawan Enero, sa 11 °C. Ang kasarangang pag-ulan 619 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 164 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Santa Rita. Santa Rita maoy suba nga anhianhi sa Mehiko. Ang Santa Rita nahimutang sa estado sa Estado de Guanajuato, sa sentro nga bahin sa nasod, 270 km sa amihanan-kasadpan sa ulohang dakbayan Mexico City. Ang Santa Rita mao ang bahin sa tubig-saluran sa Río Grande de Santiago. Ang klima tropikal sa ibabwan. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Mayo, sa 28 °C, ug ang kinabugnawan Enero, sa 17 °C. Ang kasarangang pag-ulan 805 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 211 milimetro nga ulan, ug ang kinaugahan Abril, sa 7 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"'''Verkhniy Yel'nik (Rinuso: Верхний Ельник''') maoy suba sa Rusya. Ang Verkhniy Yel'nik nahimutang sa lalawigan sa Primorskiy Kray, sa habagatan-sidlakang bahin sa nasod, 6400 km sa sidlakan sa ulohang dakbayan Moscow.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Ida. Ida maoy suba sa Eslobakya. Ang Ida nahimutang sa rehiyon sa Košický kraj, sa sidlakang bahin sa nasod, 290 km sa sidlakan sa ulohang dakbayan Bratislava. Ang Ida mao ang bahin sa tubig-saluran sa Danube River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Concord Universalists Historical Marker maoy parke sa Estados Unidos. Ang Concord Universalists Historical Marker nahimutang sa kondado sa Jackson County ug estado sa Michigan, sa sidlakang bahin sa nasod, 700 km sa amihanan-kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Concord Universalists Historical Marker mao ang 312 metros ibabaw sa dagat nga lebel. Concord Universalists Historical Marker nga nahimutang sa lanaw sa [[Mill Pond (lanaw sa Estados Unidos, Michigan, Jackson County, lat 42,18, long -84,63)|Mill Pond]]. Ang yuta palibot sa Concord Universalists Historical Marker kay patag. Ang kinatas-ang punto sa palibot aduna kini 338 ka metros ibabaw, 2.6 km sa habagatan-sidlakan sa Concord Universalists Historical Marker. Ang dapit palibot sa Concord Universalists Historical Marker medyo gamay nga populasyon, uban sa 30 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Albion, 11.6 km sa amihanan-kasadpan sa Concord Universalists Historical Marker. Ang mga tanom sa palibot sa Concord Universalists Historical Marker kay kaumahan ug kinaiyahan. Sa rehiyon palibot sa Concord Universalists Historical Marker, mga kanal, ug mga lanaw talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Hulyo, sa 21 °C, ug ang kinabugnawan Enero, sa -9 °C. Ang kasarangang pag-ulan 1092 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 141 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 55 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa North Hampton. North Hampton maoy lungsod sa Estados Unidos. Ang North Hampton nahimutang sa kondado sa Rockingham County ug estado sa New Hampshire, sa sidlakang bahin sa nasod, 700 km sa amihanan-sidlakan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa North Hampton mao ang 25 metros ibabaw sa dagat nga lebel, ug adunay 4721 ka molupyo. Ang yuta palibot sa North Hampton kay patag. Sa habagatang-sidlakan, dagat ang pinakaduol sa North Hampton. Ang kinatas-ang punto sa palibot mao ang Stratham Hill, aduna kini 88 ka metros ibabaw sa dagat nga lebel, 8.9 km sa amihanan-kasadpan sa North Hampton. Ang labing duol nga mas dako nga lungsod mao ang Portsmouth, 12.3 km sa amihanan sa North Hampton. Ang mga tanom sa palibot sa North Hampton kay hapit tanan nga sinaktan lasang. Sa rehiyon palibot sa North Hampton, kapuloan, mga luuk, kagaangan, ug mga lapyahan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Agosto, sa 22 °C, ug ang kinabugnawan Pebrero, sa -12 °C. Ang kasarangang pag-ulan 1457 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 224 milimetro nga ulan, ug ang kinaugahan Marso, sa 88 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Boulder Mine. Boulder Mine maoy minahan sa Estados Unidos. Ang Boulder Mine nahimutang sa kondado sa El Dorado County ug estado sa California, sa kasadpang bahin sa nasod, 3800 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Boulder Mine mao ang 358 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Boulder Mine kay medyo bungtoron. Ang kinatas-ang punto sa palibot mao ang Pilot Hill, aduna kini 566 ka metros ibabaw sa dagat nga lebel, 2.3 km sa habagatan-kasadpan sa Boulder Mine. Ang dapit palibot sa Boulder Mine medyo hilabihan populasyon, uban sa 75 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Rocklin, 19.6 km sa kasadpan sa Boulder Mine. Ang mga tanom sa palibot sa Boulder Mine kay hapit tanan savanna. Sa rehiyon palibot sa Boulder Mine, mga kapanguhaan, mga kanal, mga walog, ug kagaangan talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hulyo, sa 29 °C, ug ang kinabugnawan Disyembre, sa 6 °C. Ang kasarangang pag-ulan 1150 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 224 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 7 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Murphy Creek. Murphy Creek maoy suba sa Estados Unidos. Ang Murphy Creek nahimutang sa kondado sa Plumas County ug estado sa California, sa kasadpang bahin sa nasod, 3800 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang Murphy Creek mao ang bahin sa tubig-saluran sa Sacramento River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Sacramento River (suba sa Estados Unidos, California, Contra Costa County) tubig-saluran]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Ruth. Ruth maoy minahan sa Estados Unidos. Ang Ruth nahimutang sa kondado sa Hidalgo County ug estado sa New Mexico, sa habagatang bahin sa nasod, 2900 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Ruth mao ang 1406 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Ruth kay patag sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabungtoran. Ang kinatas-ang punto sa palibot mao ang Pyramid Peak, aduna kini 1827 ka metros ibabaw sa dagat nga lebel, 4.7 km sa habagatan-sidlakan sa Ruth. Ang dapit palibot sa Ruth kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Lordsburg, 9.0 km sa amihanan sa Ruth. Ang mga tanom sa palibot sa Ruth kay hapit tanan kalibonan. Sa rehiyon palibot sa Ruth, mga kapanguhaan, ug mga walog talagsaon komon. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Hulyo, sa 33 °C, ug ang kinabugnawan Disyembre, sa 6 °C. Ang kasarangang pag-ulan 323 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 78 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Crystal Creek. Crystal Creek maoy suba sa Estados Unidos. Ang Crystal Creek nahimutang sa kondado sa Snohomish County ug estado sa Washington, sa kasadpang bahin sa nasod, 3700 km sa kasadpan sa ulohang dakbayan Washington, D.C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Tmarus caretta . Una ning gihulagway ni Mello-leitao ni adtong 1929. Ang Tmarus caretta sakop sa kahenera nga Tmarus sa kabanay nga Thomisidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Kwonkan moriartii . Una ning gihulagway ni Main, 1983. Ang Kwonkan moriartii sakop sa kahenera nga Kwonkan sa kabanay nga Nemesiidae. Kini nga matang hayop na sabwag sa Western Australia. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Cheiracanthium nervosum . Una ning gihulagway ni Simon, 1909. Ang Cheiracanthium nervosum sakop sa kahenera nga Cheiracanthium sa kabanay nga Miturgidae. Kini nga matang hayop na sabwag sa Western Australia. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto ang Twiningia reticulata . Una ning gihulagway ni Beamer ni adtong 1942. Ang Twiningia reticulata sakop sa kahenera nga Twiningia sa kabanay nga Cicadellidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Cis insulicola . Una ning gihulagway ni Dalla Torre ni adtong 1911. Ang Cis insulicola sakop sa kahenera nga Cis sa kabanay nga Ciidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Hippolyte François Jaubert ug Édouard Spach, ug nga gihatagan sa eksakto nga ngalan ni Pierre Edmond Boissier ang Acantholimon leucacanthum . Ang Acantholimon leucacanthum sakop sa kahenera nga Acantholimon sa kabanay nga Plumbaginaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga tanom nga bulak ang Scyphellandra . Ang Scyphellandra sakop sa kabanay nga Violaceae. Mao ni ang iyang kladogram matod sa Catalogue of Life :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Ignatz Urban, ug nga gihatagan sa eksakto nga ngalan ni Johannes Bisse ang Mosiera araneosa . Ang Mosiera araneosa sakop sa kahenera nga Mosiera sa kabanay nga Myrtaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga paminta ang Piper rugosibaccum . Una ning gihulagway ni William Trelease. Ang Piper rugosibaccum sakop sa kahenera nga Piper sa kabanay nga Piperaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Snapper Point ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Snapper Point (punta sa Antigua ug Barbuda), Parish of Saint Paul,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Snapper Point (punta), Florida, Monroe County,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Punta de Pargo, punta, Provincia de Bocas del Toro,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Elar ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Abovyan (lungsod sa Armenya, Kotayk'i Marz),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Kecamatan Elar, distrito, Provinsi Nusa Tenggara Timur,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Antrogne maoy suba sa Belhika. Ang Antrogne nahimutang sa lalawigan sa Province du Luxembourg ug rehiyon sa Wallonia, sa habagatang bahin sa nasod, 140 km sa habagatan-sidlakan sa ulohang dakbayan Brussels. Ang Antrogne mao ang bahin sa tubig-saluran sa Rhine River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kali Kosambi maoy suba nga anhianhi sa Indonesia. Ang Kali Kosambi nahimutang sa lalawigan sa Jawa Barat, sa kasadpang bahin sa nasod, 140 km sa sidlakan sa ulohang dakbayan Jakarta. Ang klima habagat. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Oktubre, sa 31 °C, ug ang kinabugnawan Marso, sa 24 °C. Ang kasarangang pag-ulan 2896 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 544 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kali Brontok maoy suba nga anhianhi sa Indonesia. Ang Kali Brontok nahimutang sa lalawigan sa Provinsi Jawa Tengah, sa habagatan-kasadpang bahin sa nasod, 300 km sa sidlakan sa ulohang dakbayan Jakarta. Kali Brontok nidagayday paingon ngadto sa Dagat sa Java. Ang klima habagat. Ang kasarangang giiniton 25 °C. Ang kinainitan nga bulan Oktubre, sa 28 °C, ug ang kinabugnawan Pebrero, sa 22 °C. Ang kasarangang pag-ulan 2758 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 492 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 23 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Shēlah-ye Gīshan maoy suba nga anhianhi sa Apganistan. Ang Shēlah-ye Gīshan nahimutang sa lalawigan sa Wilāyat-e Ghōr, sa sentro nga bahin sa nasod, 500 km sa kasadpan sa ulohang dakbayan Kabul. Ang kasarangang giiniton 14 °C. Ang kinainitan nga bulan Hulyo, sa 29 °C, ug ang kinabugnawan Enero, sa -8 °C. Ang kasarangang pag-ulan 304 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 75 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Große Schmalenau maoy suba sa Alemanya. Ang Große Schmalenau nahimutang sa estado pederal sa Nordrhein-Westfalen, sa sentro nga bahin sa nasod, 400 km sa kasadpan sa ulohang dakbayan Berlin. Ang Große Schmalenau mao ang bahin sa tubig-saluran sa Rhine River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Elb-Graben maoy suba sa Alemanya. Ang Elb-Graben nahimutang sa estado pederal sa Saxony-Anhalt, sa amihanang bahin sa nasod, 120 km sa kasadpan sa ulohang dakbayan Berlin. Ang Elb-Graben mao ang bahin sa tubig-saluran sa Elbe River, ug usa ka sanga sa Elbe River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Munroe Point ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Adventpynten, punta,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ngousi maoy suba sa Republikang Sentral Aprikano. Siya nahimutang sa habagatan-sidlakang bahin sa nasod, 400 km sa sidlakan sa ulohang dakbayan Bangui. Ang Ngousi mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Han ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Han-gang (suba sa Amihanang Korea),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Han (pulo), Varsinais-Suomi, Åboland-Turunmaa,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Han-gang (suba sa Habagatang Korea, lat 37,75, long 126,18),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Sau (gamay nga pulo), State of Chuuk, Polowat Municipality,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Han Shui, suba,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Han (lungsod), Şanlıurfa,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Sengududen ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Dry Rocks. Dry Rocks maoy mga piliw sa Canada. Nahimutang ni sa lalawigan sa Nova Scotia, sa sidlakang bahin sa nasod, 1000 km sa sidlakan sa Ottawa ang ulohan sa nasod. Ang klima klima sa kontinente. Ang kasarangang giiniton 5 °C. Ang kinainitan nga bulan Agosto, sa 16 °C, ug ang kinabugnawan Pebrero, sa -10 °C. Ang kasarangang pag-ulan 1619 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 227 milimetro nga ulan, ug ang kinaugahan Mayo, sa 81 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Lac Opikwi sa Canada. Nahimutang ni sa kondado sa Lanaudière ug lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 220 km sa amihanan-sidlakan sa Ottawa ang ulohan sa nasod. 526 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lac Opikwi. Ang kinahabogang dapit sa palibot dunay gihabogon nga 601 ka metro ug 2.4 km sa habagatan-sidlakan sa Lac Opikwi. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Lac Opikwi. Ang klima hemiboreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -18 °C. Ang kasarangang pag-ulan 1144 milimetro matag tuig. Ang kinabasaan nga bulan Abril, sa 122 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 63 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Muddylake Creek maoy suba sa Canada. Ang Muddylake Creek nahimutang sa lalawigan sa Alberta, sa habagatan-kasadpang bahin sa nasod, 2800 km sa kasadpan sa ulohang dakbayan Ottawa. Muddylake Creek nga nahimutang sa lanaw sa Mud Lake. Ang Muddylake Creek mao ang bahin sa tubig-saluran sa Nelson River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Todd Lake. Lanaw ang Todd Lake sa Canada. Nahimutang ni sa lalawigan sa Alberta, sa sentro nga bahin sa nasod, 2900 km sa kasadpan sa Ottawa ang ulohan sa nasod. 1199 metros ibabaw sa dagat kahaboga ang nahimutangan sa Todd Lake. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1408 ka metro ug 5.1 km sa kasadpan sa Todd Lake. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Todd Lake. Ang klima boreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Disyembre, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungtod ang Bulbarrow Hill sa Hiniusang Gingharian. Nahimutang ni sa kondado sa Dorset ug apil sa nasod sa Inglatera, sa habagatang bahin sa nasod, 170 km sa kasadpan sa London ang ulohan sa nasod. 272 metros ibabaw sa dagat kahaboga ang nahimutangan sa Bulbarrow Hill. Ang yuta palibot sa Bulbarrow Hill kay patag sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang kabungtoran. Bulbarrow Hill mao ang labing taas nga punto sa maong dapit. Dunay mga 108 ka tawo kada kilometro kwadrado sa palibot sa Bulbarrow Hill medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Blandford Forum, 10.9 km sa sidlakan sa Bulbarrow Hill. Hapit nalukop sa kaumahan ang palibot sa Bulbarrow Hill. Ang klima baybayon. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Hunyo, sa 16 °C, ug ang kinabugnawan Disyembre, sa 1 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":" [[Kategoriya:Kabukiran sa Hiniusang Gingharian nga mas taas kay sa 200 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Hāl Nār. Hāl Nār maoy suba sa Indya. Ang Hāl Nār nahimutang sa estado sa State of Jammu and Kashmīr, sa amihanang bahin sa nasod, 700 km sa amihanan sa ulohang dakbayan New Delhi. Ang Hāl Nār mao ang bahin sa tubig-saluran sa Indus River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lungsod ang Ţūleh Kolā (Pinulongang Persiyano: طوله كلا) sa Iran. Nahimutang ni sa lalawigan sa Ostān-e Māzandarān, sa amihanang bahin sa nasod, 120 km sa amihanan-sidlakan sa Tehrān ang ulohan sa nasod. 65 metros ibabaw sa dagat kahaboga ang nahimutangan sa Ţūleh Kolā, ug adunay 961 ka molupyo. Ang yuta palibot sa Ţūleh Kolā kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 903 ka metro ug 20.0 km sa habagatan-kasadpan sa Ţūleh Kolā. Dunay mga 149 ka tawo kada kilometro kwadrado sa palibot sa Ţūleh Kolā medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Āmol, 5.1 km sa kasadpan sa Ţūleh Kolā. Hapit nalukop sa kaumahan ang palibot sa Ţūleh Kolā. Sa rehiyon palibot sa Ţūleh Kolā, mga lasang talagsaon komon. Ang klima kasarangan. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hunyo, sa 24 °C, ug ang kinabugnawan Enero, sa 6 °C. Ang kasarangang pag-ulan 702 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 109 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 22 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Dongbu-dong. Baranggay ang Dongbu-dong (Korean: 동부동) sa Habagatang Korea. Nahimutang ni sa munisipyo sa Gyeongsan-si ug lalawigan sa Gyeongsangbuk-do, sa habagatan-sidlakang bahin sa nasod, 250 km sa habagatan-sidlakan sa Seoul ang ulohan sa nasod. Ang klima klima sa kontinente. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Enero, sa -2 °C. Ang kasarangang pag-ulan 1648 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 376 milimetro nga ulan, ug ang kinaugahan Enero, sa 31 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro Cordoba. Bungtod ang Cerro Cordoba sa Mehiko. Nahimutang ni sa munisipyo sa Tepeyahualco ug estado sa Estado de Puebla, sa habagatan-sidlakang bahin sa nasod, 170 km sa sidlakan sa Mexico City ang ulohan sa nasod. 2420 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro Cordoba. Ang yuta palibot sa Cerro Cordoba kay patag sa amihanan, apan sa habagatan nga kini mao ang kabungtoran. Ang yuta palibot sa Cerro Cordoba nga tinakpan sa ubos sa habagatan. Kinahabogang dapit sa palibot ang Cerro Pizarro, 3071 ka metros ni kahaboga ibabaw sa dagat, 5.5 km sa sidlakan sa Cerro Cordoba. Dunay mga 36 ka tawo kada kilometro kwadrado sa palibot sa Cerro Cordoba medyo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang San Antonio Virreyes, 19.0 km sa habagatan-kasadpan sa Cerro Cordoba. Hapit nalukop sa kasagbotan ang palibot sa Cerro Cordoba. Sa rehiyon palibot sa Cerro Cordoba, mga bungtod talagsaon komon. Ang klima baybayon. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Abril, sa 24 °C, ug ang kinabugnawan Disyembre, sa 16 °C. Ang kasarangang pag-ulan 1877 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 367 milimetro nga ulan, ug ang kinaugahan Enero, sa 33 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Gardvikodden. Punta ang Gardvikodden (Norwegian: Neset) sa Noruwega. Nahimutang ni sa munisipyo sa Vestre Slidre ug lalawigan sa Oppland fylke, sa habagatang bahin sa nasod, 170 km sa amihanan-kasadpan sa Oslo ang ulohan sa nasod. Gardvikodden nga nahimutang sa lanaw sa Slidrefjorden. Ang yuta sa Gardvikodden kay kasagaran kabungtoran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 825 ka metro ug 2.0 km sa amihanan sa Gardvikodden. Dunay mga 4 ka tawo kada kilometro kwadrado sa palibot sa Gardvikodden may kaayo gamay nga populasyon. Hapit nalukop sa lasang nga dagomkahoy ang palibot sa Gardvikodden. Sa rehiyon palibot sa Gardvikodden, mga bungtod, mga kalapukan, ug busay talagsaon komon. Ang klima tundra. Ang kasarangang giiniton -2 °C. Ang kinainitan nga bulan Hulyo, sa 11 °C, ug ang kinabugnawan Disyembre, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungtod ang Baksteberget sa Noruwega. Nahimutang ni sa munisipyo sa Porsgrunn ug lalawigan sa Telemark fylke, sa habagatang bahin sa nasod, 110 km sa habagatan-kasadpan sa Oslo ang ulohan sa nasod. 8 metros ibabaw sa dagat kahaboga ang nahimutangan sa Baksteberget. Ang yuta palibot sa Baksteberget kay patag sa habagatan, apan sa amihanan nga kini mao ang kabungtoran. Sa habagatang-sidlakan, dagat ang pinakaduol sa Baksteberget. Kinahabogang dapit sa palibot ang Plasseråsen, 168 ka metros ni kahaboga ibabaw sa dagat, 1.3 km sa sidlakan sa Baksteberget. Dunay mga 207 ka tawo kada kilometro kwadrado sa palibot sa Baksteberget medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Skien, 17.5 km sa amihanan sa Baksteberget. Hapit nalukop sa lasang nga dagomkahoy ang palibot sa Baksteberget. Sa rehiyon palibot sa Baksteberget, mga estretso, mga bungtod, ug mga kalapukan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 5 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -5 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Hjellneset. Hjellneset maoy punta sa Noruwega. Ang Hjellneset nahimutang sa munisipyo sa Stranda ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang yuta sa Hjellneset kay kabukiran. Ang kinatas-ang punto sa palibot aduna kini 960 ka metros ibabaw, 1.1 km sa amihanan sa Hjellneset. Ang dapit palibot sa Hjellneset may kaayo gamay nga populasyon, uban sa 5 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Hellesylt, 6.6 km sa kasadpan sa Hjellneset. Ang mga tanom sa palibot sa Hjellneset kay hapit tanan kasagbotan. Sa rehiyon palibot sa Hjellneset, busay, mga bungtod, mga kalapukan, ug yelo talagsaon komon. Ang klima tundra. Ang kasarangang giiniton -3 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Pebrero, sa -13 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kharpadān maoy bungtod sa Pakistan. Ang Kharpadān nahimutang sa lalawigan sa Balochistān, sa habagatang bahin sa nasod, 1100 km sa habagatan-kasadpan sa ulohang dakbayan Islamabad. Ang gitas-on sa Kharpadān mao ang 273 metros ibabaw sa dagat nga lebel, o 114 ka metros sa ibabaw sa naglibot nga tereyn. Ang gilapdon sa inila base mao ang 7.2 ka kilometro. Ang yuta palibot sa Kharpadān kay patag sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 542 ka metros ibabaw, 6.0 km sa sidlakan sa Kharpadān. Ang dapit palibot sa Kharpadān medyo gamay nga populasyon, uban sa 24 mga tawo kada kilometro kwadrado. Ang mga tanom sa palibot sa Kharpadān kay hapit tanan kalibonan. Ang klima init nga kamadan. Ang kasarangang giiniton 27 °C. Ang kinainitan nga bulan Mayo, sa 33 °C, ug ang kinabugnawan Enero, sa 20 °C. Ang kasarangang pag-ulan 117 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 35 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ostrov Angliyskiy-Ary maoy pulo sa Rusya. Ang Ostrov Angliyskiy-Ary nahimutang sa lalawigan sa Respublika Sakha, sa amihanan-sidlakang bahin sa nasod, 4200 km sa sidlakan sa ulohang dakbayan Moscow. Ang klima tundra. Ang kasarangang giiniton -12 °C. Ang kinainitan nga bulan Hulyo, sa 9 °C, ug ang kinabugnawan Enero, sa -25 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Hyangho (Korean: 향호저수지, Hyangho-jŏsuji, 향호) maoy lanaw sa Habagatang Korea. Ang Hyangho nahimutang sa lalawigan sa Gangwon-do, sa amihanan-sidlakang bahin sa nasod, 160 km sa sidlakan sa ulohang dakbayan Seoul. Ang gitas-on sa Hyangho mao ang 5 metros ibabaw sa dagat nga lebel. Ang dapit sa Hyangho mao ang 0.54 ka mga kilometro kwadrado. Ang kinatas-ang punto sa palibot mao ang Samhyeongjebong, aduna kini 618 ka metros ibabaw sa dagat nga lebel, 7.9 km sa kasadpan sa Hyangho. Ang mga tanom sa palibot sa Hyangho kay hapit tanan kaumahan. Mihatag 0.9 km gikan sa amihanan ngadto sa habagatan, ug 1.2 km gikan sa sidlakan ngadto sa kasadpan. Sa mosunod nga mga natural nga mga bahin makita sa Hyangho:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Strongs Pond ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Berry Gulch ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Portola Expedition Historical Marker ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Wādī ‘Aqrabā. Wādī ‘Aqrabā maoy wadi sa Hordanya. Ang Wādī ‘Aqrabā nahimutang sa lalawigan sa Irbid, sa amihanan-kasadpang bahin sa nasod, 90 km sa amihanan sa ulohang dakbayan Amman. Ang Wādī ‘Aqrabā mao ang bahin sa tubig-saluran sa Dead Sea. Ang klima ugahon. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Hulyo, sa 33 °C, ug ang kinabugnawan Enero, sa 10 °C. Ang kasarangang pag-ulan 419 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 120 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Subôk Chaung maoy suba sa Birmanya. Ang Subôk Chaung nahimutang sa rehiyon sa Shan State, sa sentro nga bahin sa nasod, 400 km sa amihanan sa ulohang dakbayan Nay Pyi Taw. Ang Subôk Chaung mao ang bahin sa tubig-saluran sa Irrawaddy River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sungai Dulit maoy suba sa Malasya. Ang Sungai Dulit nahimutang sa estado sa Sarawak, sa sidlakang bahin sa nasod, 1400 km sa sidlakan sa ulohang dakbayan Kuala Lumpur. Ang Sungai Dulit mao ang bahin sa tubig-saluran sa Batang Rajang.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Canvasback Point. Canvasback Point maoy punta sa Estados Unidos. Ang Canvasback Point nahimutang sa kondado sa Currituck County ug estado sa North Carolina, sa sidlakang bahin sa nasod, 300 km sa habagatan sa ulohang dakbayan Washington, D.C. Canvasback Point nga nahimutang sa lanaw sa Dotty Pond. Ang yuta sa Canvasback Point kay daghan kaayong patag. Sa sidlakan, dagat ang pinakaduol sa Canvasback Point. Ang kinatas-ang punto sa palibot aduna kini 13 ka metros ibabaw, 4.1 km sa amihanan sa Canvasback Point. Ang labing duol nga mas dako nga lungsod mao ang Southern Shores, 16.7 km sa habagatan-sidlakan sa Canvasback Point. Sa rehiyon palibot sa Canvasback Point, kapuloan, ug mga luuk talagsaon komon. Ang klima kasarangan. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hunyo, sa 24 °C, ug ang kinabugnawan Pebrero, sa 2 °C. Ang kasarangang pag-ulan 1632 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 218 milimetro nga ulan, ug ang kinaugahan Enero, sa 80 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Confederate Park. Confederate Park maoy parke sa Estados Unidos. Ang Confederate Park nahimutang sa kondado sa Shelby County ug estado sa Tennessee, sa habagatan-sidlakang bahin sa nasod, 1200 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Confederate Park mao ang 77 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Confederate Park kay patag. Ang kinatas-ang punto sa palibot aduna kini 95 ka metros ibabaw, 1.1 km sa amihanan-kasadpan sa Confederate Park. Ang dapit palibot sa Confederate Park nga hilabihan populasyon, uban sa 735 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Memphis, 0.53 km sa amihanan-sidlakan sa Confederate Park. Ang mga tanom sa palibot sa Confederate Park kay hapit tanan dakbayanon. Sa rehiyon palibot sa Confederate Park, mga kanal talagsaon komon. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hunyo, sa 26 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1408 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 161 milimetro nga ulan, ug ang kinaugahan Agosto, sa 70 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Eckhart Park maoy parke sa Estados Unidos. Ang Eckhart Park nahimutang sa kondado sa Cook County ug estado sa Illinois, sa sidlakang bahin sa nasod, 900 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Eckhart Park mao ang 180 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Eckhart Park kay daghan kaayong patag. Ang kinatas-ang punto sa palibot aduna kini 187 ka metros ibabaw, 2.6 km sa kasadpan sa Eckhart Park. Ang dapit palibot sa Eckhart Park may kaayo hilabihan populasyon, uban sa 5021 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Chicago, 5.3 km sa habagatan sa Eckhart Park. Ang mga tanom sa palibot sa Eckhart Park kay hapit tanan dakbayanon. Sa rehiyon palibot sa Eckhart Park, mga lapyahan, mga luuk, mga lasang, ug kagaangan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 10 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Enero, sa -6 °C. Ang kasarangang pag-ulan 1021 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 132 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 47 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Touhy Park. Touhy Park maoy parke sa Estados Unidos. Ang Touhy Park nahimutang sa kondado sa Cook County ug estado sa Illinois, sa sidlakang bahin sa nasod, 900 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Touhy Park mao ang 183 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Touhy Park kay daghan kaayong patag, ug nga tinakpan sa ubos sa sidlakan. Ang kinatas-ang punto sa palibot mao ang Rogers Ridge, aduna kini 188 ka metros ibabaw sa dagat nga lebel, 1.1 km sa habagatan-kasadpan sa Touhy Park. Ang dapit palibot sa Touhy Park may kaayo hilabihan populasyon, uban sa 8969 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Chicago, 18.4 km sa habagatan sa Touhy Park. Ang mga tanom sa palibot sa Touhy Park kay hapit tanan dakbayanon. Sa rehiyon palibot sa Touhy Park, mga lapyahan, mga luuk, ug mga lasang talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Agosto, sa 21 °C, ug ang kinabugnawan Pebrero, sa -8 °C. Ang kasarangang pag-ulan 1021 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 132 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 47 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa NE NE Section 3 Mine. NE NE Section 3 Mine maoy minahan sa Estados Unidos. Ang NE NE Section 3 Mine nahimutang sa kondado sa Jefferson County ug estado sa Montana, sa sentro nga bahin sa nasod, 2900 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa NE NE Section 3 Mine mao ang 2425 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa NE NE Section 3 Mine kay kasagaran kabungtoran. NE NE Section 3 Mine nahimutang sa usa ka gitas-on. Ang kinatas-ang punto sa palibot aduna kini 2656 ka metros ibabaw, 1.5 km sa amihanan-kasadpan sa NE NE Section 3 Mine. Ang dapit palibot sa NE NE Section 3 Mine kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Jefferson City, 17.6 km sa amihanan-kasadpan sa NE NE Section 3 Mine. Ang mga tanom sa palibot sa NE NE Section 3 Mine kay hapit tanan kasagbotan. Sa rehiyon palibot sa NE NE Section 3 Mine, mga walog, mga kapanguhaan, ug mga patag talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 5 °C. Ang kinainitan nga bulan Hulyo, sa 23 °C, ug ang kinabugnawan Enero, sa -10 °C. Ang kasarangang pag-ulan 476 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 62 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 25 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"South Fork Mud Creek Spring maoy tubud sa Estados Unidos. Ang South Fork Mud Creek Spring nahimutang sa kondado sa Chelan County ug estado sa Washington, sa kasadpang bahin sa nasod, 3600 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa South Fork Mud Creek Spring mao ang 938 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa South Fork Mud Creek Spring kay kasagaran kabungtoran, apan sa amihanan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 1089 ka metros ibabaw, 1.0 km sa habagatan sa South Fork Mud Creek Spring. Ang dapit palibot sa South Fork Mud Creek Spring kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Chelan, 19.4 km sa sidlakan sa South Fork Mud Creek Spring. Ang mga tanom sa palibot sa South Fork Mud Creek Spring kay hapit tanan kasagbotan. Sa rehiyon palibot sa South Fork Mud Creek Spring, mga tubud, ug mga walog talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 10 °C. Ang kinainitan nga bulan Hulyo, sa 26 °C, ug ang kinabugnawan Disyembre, sa -7 °C. Ang kasarangang pag-ulan 580 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 88 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 14 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Balliard Creek maoy suba sa Estados Unidos. Ang Balliard Creek nahimutang sa kondado sa Pike County ug estado sa Pennsylvania, sa sidlakang bahin sa nasod, 300 km sa amihanan-sidlakan sa ulohang dakbayan Washington, D.C. Ang Balliard Creek mao ang bahin sa tubig-saluran sa Delaware River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Rock Spring. Rock Spring maoy tubud sa Estados Unidos. Ang Rock Spring nahimutang sa kondado sa Centre County ug estado sa Pennsylvania, sa sidlakang bahin sa nasod, 220 km sa amihanan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Rock Spring mao ang 353 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Rock Spring kay kabungtoran sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang patag. Ang kinatas-ang punto sa palibot aduna kini 566 ka metros ibabaw, 1.4 km sa habagatan-sidlakan sa Rock Spring. Ang dapit palibot sa Rock Spring may kaayo gamay nga populasyon, uban sa 7 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang State College, 13.3 km sa amihanan-sidlakan sa Rock Spring. Ang mga tanom sa palibot sa Rock Spring kay hapit tanan lasang nangadagdag. Sa rehiyon palibot sa Rock Spring, mga walog talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Agosto, sa 20 °C, ug ang kinabugnawan Enero, sa -5 °C. Ang kasarangang pag-ulan 1336 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 161 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 72 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa ulod nga singsing ang Maeandropolydora filosa . Una ning gihulagway ni Chiplonkar ug Ghare ni adtong 1977. Ang Maeandropolydora filosa sakop sa kahenera nga Maeandropolydora, klase nga Polychaeta, ka-ulo nga ulod nga singsing, ug kaginharian nga mananap. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langgam nga una nga gihulagway ni Linnaeus ni adtong 1758 ang Phoenicurus phoenicurus . Ang Phoenicurus phoenicurus sakop sa kahenera nga Phoenicurus sa kabanay nga Muscicapidae. Giklaseklase sa IUCN ang espesye sa kinaminosang kalabotan. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa reptil ang Enyalius iheringii . Una ning gihulagway ni Boulenger 1885. Ang Enyalius iheringii sakop sa kahenera nga Enyalius sa kabanay nga Polychrotidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa isda nga una nga gihulagway ni Jordan ug John Otterbein Snyder ni adtong 1902 ang Chirolophis tarsodes . Ang Chirolophis tarsodes sakop sa kahenera nga Chirolophis sa kabanay nga Stichaeidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa alasiwsiw ang Callicrania denticulata . Una ning gihulagway ni Barat ni adtong 2007. Ang Callicrania denticulata sakop sa kahenera nga Callicrania sa kabanay nga Tettigoniidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa pulgas nga una nga gihulagway ni Rothschild ni adtong 1900 ang Dinopsyllus ingens . Ang Dinopsyllus ingens sakop sa kahenera nga Dinopsyllus sa kabanay nga Hystrichopsyllidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto nga una nga gihulagway ni Marie Clément Gaston Gautier ug Cleu ni adtong 1927 ang Protapanteles priapus . Ang Protapanteles priapus sakop sa kahenera nga Protapanteles sa kabanay nga Braconidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto nga una nga gihulagway ni Léon Abel Provancher ni adtong 1879 ang Parmortha circumcincta . Ang Parmortha circumcincta sakop sa kahenera nga Parmortha sa kabanay nga Ichneumonidae. Usa ka matang nga nahiubos niini atong makita ''P. c. flavipes''.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Anopheles lounibosi . Una ning gihulagway ni Gillies ug Maureen Coetzee ni adtong 1987. Ang Anopheles lounibosi sakop sa kahenera nga Anopheles sa kabanay nga Culicidae. Kini nga matang hayop na sabwag sa Kenya. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Diphuia zatwarnickii . Una ning gihulagway ni Wayne N. Mathis ni adtong 1990. Ang Diphuia zatwarnickii sakop sa kahenera nga Diphuia sa kabanay nga Ephydridae. Kini nga matang hayop na sabwag sa Jamaica. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Notocoelis satur . Una ning gihulagway ni Lewis ni adtong 1900. Ang Notocoelis satur sakop sa kahenera nga Notocoelis sa kabanay nga Histeridae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa uhong sakop sa division nga Basidiomycota ang Gloeoporus thelephoroides . Una ning gihulagway ni William Jackson Hooker, ug nga gihatagan sa eksakto nga ngalan ni Gordon Herriot Cunningham ni adtong 1965. Ang Gloeoporus thelephoroides sakop sa kahenera nga Gloeoporus sa kabanay nga Meruliaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Fisch. ug Spreng., ug nga gihatagan sa eksakto nga ngalan ni Pierre Edmond Boissier. Ang Goniolimon elatum sakop sa kahenera nga Goniolimon sa kabanay nga Plumbaginaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Peak Rock ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"*1 Peak Rock (bato sa Bahamas), Ragged Island District,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"*2 Peak Rock (bato sa Hiniusang Gingharian), Inglatera, Cornwall,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"*3 Peak Rock (bato sa Honduras), Departamento de Islas de la Bahía,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"*4 Peak Rock (bato sa Hong Kong),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"*5 Pulau Peak, pulo, Johor,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Singar Bīl ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sinubli River (Ininggles: Batasan Matlao Sinubli River) maoy suba sa Pilipinas. Ang Sinubli River nahimutang sa lalawigan sa Province of Pampanga ug rehiyon sa Tunga-tungang Luzon, sa amihanan-kasadpang bahin sa nasod, 40 km sa amihanan-kasadpan sa ulohang dakbayan Dakbayan sa Manila.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kali Goco maoy suba sa Indonesia. Ang Kali Goco nahimutang sa lalawigan sa Provinsi Jawa Tengah, sa habagatan-kasadpang bahin sa nasod, 500 km sa sidlakan sa ulohang dakbayan Jakarta. Ang Kali Goco mao ang bahin sa tubig-saluran sa Bengawan Solo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Gunung Semilir. Bukid ang Gunung Semilir sa Indonesia. Nahimutang ni sa lalawigan sa Provinsi Jawa Tengah, sa kasadpang bahin sa nasod, 500 km sa sidlakan sa Jakarta ang ulohan sa nasod. 2023 metros ibabaw sa dagat kahaboga ang nahimutangan sa Gunung Semilir, o 190 ka metros sa ibabaw sa naglibot nga tereyn. Mga 1.2 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Gunung Semilir kay kabungtoran sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang kabukiran. Kinahabogang dapit sa palibot ang Gunung Lawu, 3265 ka metros ni kahaboga ibabaw sa dagat, 10.1 km sa amihanan sa Gunung Semilir. Ang kinadul-ang mas dakong lungsod mao ang Jatiroto, 19.6 km sa habagatan sa Gunung Semilir. Hapit nalukop sa lasang ang palibot sa Gunung Semilir. Dunay mga 476 ka tawo kada kilometro kwadrado sa palibot sa Gunung Semilir nga hilabihan populasyon. Ang klima nga savanna. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Oktubre, sa 24 °C, ug ang kinabugnawan Enero, sa 20 °C. Ang kasarangang pag-ulan 2915 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 512 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 24 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tumoy sa bukid ang Maja e Cukalit sa Albanya. Nahimutang ni sa prepektura sa Qarku i Shkodrës, sa amihanang bahin sa nasod, 90 km sa amihanan sa Tirana ang ulohan sa nasod. 1721 metros ibabaw sa dagat kahaboga ang nahimutangan sa Maja e Cukalit, o 731 ka metros sa ibabaw sa naglibot nga tereyn. Mga 10.7 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Maja e Cukalit kay kabukiran sa amihanan, apan sa habagatan nga kini mao ang kabungtoran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 2102 ka metro ug 19.5 km sa amihanan-sidlakan sa Maja e Cukalit. Dunay mga 32 ka tawo kada kilometro kwadrado sa palibot sa Maja e Cukalit medyo gamay nga populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Pukë, 16.8 km sa habagatan-sidlakan sa Maja e Cukalit. Sa rehiyon palibot sa Maja e Cukalit, kabukiran talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Maja e Cukalit. Ang klima mediteranyo. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hulyo, sa 26 °C, ug ang kinabugnawan Enero, sa 2 °C. Ang kasarangang pag-ulan 2006 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 252 milimetro nga ulan, ug ang kinaugahan Agosto, sa 46 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Ribeirão Grande. Ribeirão Grande maoy suba sa Brasil. Ang Ribeirão Grande nahimutang sa estado sa Paraná, sa habagatang bahin sa nasod, 1100 km sa habagatan sa ulohang dakbayan Brasília.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Aokas sa Arhelya. Nahimutang ni sa lalawigan sa Wilaya de Bejaïa, sa amihanang bahin sa nasod, 200 km sa sidlakan sa Algiers ang ulohan sa nasod. 446 metros ibabaw sa dagat kahaboga ang nahimutangan sa Aokas, o 132 ka metros sa ibabaw sa naglibot nga tereyn. Mga 1.1 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Aokas kay lain-lain. Sa amihang-sidlakan, dagat ang pinakaduol sa Aokas. Kinahabogang dapit sa palibot ang Tala N'Chrouft, 1590 ka metros ni kahaboga ibabaw sa dagat, 8.0 km sa habagatan sa Aokas. Dunay mga 286 ka tawo kada kilometro kwadrado sa palibot sa Aokas nga hilabihan populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Bejaïa, 18.3 km sa amihanan-kasadpan sa Aokas. Sa rehiyon palibot sa Aokas, kabukiran talagsaon komon. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Aokas. Ang klima kasarangan. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Agosto, sa 26 °C, ug ang kinabugnawan Enero, sa 6 °C. Ang kasarangang pag-ulan 1019 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 182 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 6 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Koulanga ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Koulanga (tagaytay), Gao Region,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Koulanga (suba),","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Fala (pagklaro). Fala maoy suba nga anhianhi sa Baybayon sa Marpil. Siya nahimutang sa amihanang bahin sa nasod, 300 km sa amihanan sa ulohang dakbayan Yamoussoukro. Ang Fala mao ang bahin sa tubig-saluran sa Bandaman. Ang klima nga savanna. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Marso, sa 28 °C, ug ang kinabugnawan Agosto, sa 21 °C. Ang kasarangang pag-ulan 1313 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 298 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Caño Bartoleto maoy suba sa Colombia. Ang Caño Bartoleto nahimutang sa departamento sa Departamento de Arauca, sa amihanan-sidlakang bahin sa nasod, 500 km sa amihanan-sidlakan sa ulohang dakbayan Bogotá. Ang Caño Bartoleto mao ang bahin sa tubig-saluran sa Río Orinoco.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Mount St. Bride sa Canada. Nahimutang ni sa lalawigan sa Alberta, sa sentro nga bahin sa nasod, 3000 km sa kasadpan sa Ottawa ang ulohan sa nasod. 2875 metros ibabaw sa dagat kahaboga ang nahimutangan sa Mount St. Bride. Ang yuta palibot sa Mount St. Bride kay kabungtoran sa kasadpan, apan sa sidlakan nga kini mao ang kabukiran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 3178 ka metro ug 1.0 km sa amihanan sa Mount St. Bride. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Mount St. Bride. Ang kinadul-ang mas dakong lungsod mao ang Lake Louise, 17.8 km sa habagatan-kasadpan sa Mount St. Bride. Hapit nalukop sa kasagbotan ang palibot sa Mount St. Bride. Sa rehiyon palibot sa Mount St. Bride, mga lanaw talagsaon komon. Ang klima boreal. Ang kasarangang giiniton -6 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Disyembre, sa -17 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Richards Creek. Richards Creek maoy suba sa Canada. Ang Richards Creek nahimutang sa lalawigan sa Saskatchewan, sa sentro nga bahin sa nasod, 2600 km sa amihanan-kasadpan sa ulohang dakbayan Ottawa. Ang Richards Creek mao ang bahin sa tubig-saluran sa Mackenzie River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Tatalingo Creek ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pulo ang Naurissaaret sa Finlandia. Nahimutang ni sa rehiyon ekonomiko sa Äänekoski ug lalawigan sa Keski-Suomi, sa sentro nga bahin sa nasod, 290 km sa amihanan sa Helsinki ang ulohan sa nasod. Ang klima boreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -14 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Walog ang '''Ch'ŏngbong-gol''' sa Habagatang Korea. Nahimutang ni sa lalawigan sa Gangwon-do, sa amihanang bahin sa nasod, 140 km sa sidlakan sa Seoul ang ulohan sa nasod. Ang klima klima sa kontinente. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Agosto, sa 20 °C, ug ang kinabugnawan Enero, sa -7 °C. Ang kasarangang pag-ulan 1552 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 357 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 50 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lungsod ang Colomos sa Mehiko. Nahimutang ni sa munisipyo sa Calvillo ug estado sa Estado de Aguascalientes, sa sentro nga bahin sa nasod, 500 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 1765 metros ibabaw sa dagat kahaboga ang nahimutangan sa Colomos, ug adunay 482 ka molupyo. Ang yuta palibot sa Colomos kay kabungtoran sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang patag. Dunay mga 67 ka tawo kada kilometro kwadrado sa palibot sa Colomos medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Calvillo, 7.4 km sa habagatan-kasadpan sa Colomos. Hapit nalukop sa kaumahan ang palibot sa Colomos. Ang klima tropikal sa ibabwan. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Mayo, sa 29 °C, ug ang kinabugnawan Disyembre, sa 16 °C. Ang kasarangang pag-ulan 848 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 234 milimetro nga ulan, ug ang kinaugahan Abril, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Uforberget ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Jølstraskardet maoy gintang sa Noruwega. Ang Jølstraskardet nahimutang sa munisipyo sa Førde ug lalawigan sa Sogn og Fjordane Fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Jølstraskardet mao ang 560 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Jølstraskardet kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 820 ka metros ibabaw, 1.0 km sa amihanan-sidlakan sa Jølstraskardet. Ang dapit palibot sa Jølstraskardet may gamay nga populasyon, uban sa 16 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Førde, 6.7 km sa kasadpan sa Jølstraskardet. Ang mga tanom sa palibot sa Jølstraskardet kay hapit tanan savanna. Sa rehiyon palibot sa Jølstraskardet, mga bungtod, ug busay talagsaon komon. Ang temperatura promedyo 0 °C. Ang labing mainit nga bulan mao Hulyo, sa 14 °C, ug ang labing bugnaw nga bulan mao Pebrero, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Vassfjellet. Vassfjellet maoy bungtod sa Noruwega. Ang Vassfjellet nahimutang sa munisipyo sa Fjaler ug lalawigan sa Sogn og Fjordane Fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Vassfjellet mao ang 60 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Vassfjellet kay kasagaran kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 440 ka metros ibabaw, 1.0 km sa habagatan-kasadpan sa Vassfjellet. Ang dapit palibot sa Vassfjellet may kaayo gamay nga populasyon, uban sa 5 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Dale, 11.4 km sa amihanan sa Vassfjellet. Ang mga tanom sa palibot sa Vassfjellet kay hapit tanan lasang sa mga tanom nga pino. Sa rehiyon palibot sa Vassfjellet, mga bungtod, ug busay talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Pebrero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Storhågbergmyra maoy kalapukan sa Noruwega. Ang Storhågbergmyra nahimutang sa munisipyo sa Salangen ug lalawigan sa Troms Fylke, sa amihanan-sidlakang bahin sa nasod, 1100 km sa amihanan sa ulohang dakbayan Oslo. Ang klima boreal. Ang kasarangang giiniton -4 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Marso, sa -13 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Kamionka. Kamionka maoy munisipyo sa Polonya. Ang Kamionka nahimutang sa powiat sa Powiat lubartowski ug gingsakopan sa Województwo Lubelskie, sa sidlakang bahin sa nasod, 130 km sa habagatan-sidlakan sa ulohang dakbayan Warsaw. Ang klima hemiboreal. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Enero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Niqrat Mazwá al ‘Arār maoy sabkha sa Arabyang Saudita. Siya nahimutang sa amihanan-kasadpang bahin sa nasod, 800 km sa amihanan-kasadpan sa ulohang dakbayan Riyadh. Ang klima init nga kamadan. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Agosto, sa 36 °C, ug ang kinabugnawan Enero, sa 10 °C. Ang kasarangang pag-ulan 97 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 21 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Doi Sang ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Haya-saki ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kitajima Chō (Hinapones: 北島町, きたじまちょう) maoy subdistrito sa Hapon. Ang Kitajima Chō nahimutang sa distrito sa Itano-gun ug prepektura sa Tokushima-ken, sa habagatan-kasadpang bahin sa nasod, 500 km sa kasadpan sa ulohang dakbayan Tokyo. Adunay 22529 ka molupyo. Ang dapit sa Kitajima Chō mao ang 8.7 ka mga kilometro kwadrado. Ang Kitajima Chō nahimutang sa pulo sa Shikoku. Ang yuta sa Kitajima Chō kay daghan kaayong patag. Ang klima kasarangan. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Agosto, sa 26 °C, ug ang kinabugnawan Enero, sa 6 °C. Ang kasarangang pag-ulan 2271 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 363 milimetro nga ulan, ug ang kinaugahan Enero, sa 58 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Miðdalsá maoy suba sa Islandya. Ang Miðdalsá nahimutang sa rehiyon sa Vestfirðir, sa amihanan-kasadpang bahin sa nasod, 200 km sa amihanan sa ulohang dakbayan Reykjavík.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa El Batamote. El Batamote maoy suba nga anhianhi sa Mehiko. Ang El Batamote nahimutang sa estado sa Estado de Sonora, sa amihanan-kasadpang bahin sa nasod, 1700 km sa amihanan-kasadpan sa ulohang dakbayan Mexico City. Ang El Batamote mao ang bahin sa tubig-saluran sa Río de la Concepción. Ang klima init nga ugahon. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Hunyo, sa 36 °C, ug ang kinabugnawan Disyembre, sa 13 °C. Ang kasarangang pag-ulan 474 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 138 milimetro nga ulan, ug ang kinaugahan Abril, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Txuinde maoy suba sa Mozambique. Ang Txuinde nahimutang sa lalawigan sa Niassa Province, sa amihanang bahin sa nasod, 1600 km sa amihanan sa ulohang dakbayan Maputo. Ang Txuinde mao ang bahin sa tubig-saluran sa Zambezi River, ug nidagayday paingon ngadto sa Lake Nyasa.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Quebrada Mishua maoy suba nga anhianhi sa Peru. Ang Quebrada Mishua nahimutang sa rehiyon sa Ancash, sa kasadpang bahin sa nasod, 400 km sa amihanan sa ulohang dakbayan Lima. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Agosto, sa 20 °C, ug ang kinabugnawan Marso, sa 12 °C. Ang kasarangang pag-ulan 262 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 81 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Nyakavogo maoy suba sa Rwanda. Ang Nyakavogo nahimutang sa lalawigan sa Eastern Province, sa habagatan-sidlakang bahin sa nasod, 70 km sa habagatan-sidlakan sa ulohang dakbayan Kigali. Ang Nyakavogo mao ang bahin sa tubig-saluran sa Nile River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Koutabou maoy suba sa Chad. Ang Koutabou nahimutang sa rehiyon sa Logone Oriental Region, sa habagatang bahin sa nasod, 500 km sa habagatan sa ulohang dakbayan N'Djamena. Ang Koutabou mao ang bahin sa tubig-saluran sa Lake Chad.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lam Rang Nok (Thai: ลำรางนอก) maoy suba sa Tailandya. Ang Lam Rang Nok nahimutang sa lalawigan sa Changwat Rayong, sa habagatang bahin sa nasod, 150 km sa habagatan-sidlakan sa ulohang dakbayan Bangkok. Lam Rang Nok nidagayday paingon ngadto sa West Philippine Sea.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Huổi Un maoy suba sa Biyetnam. Ang Huổi Un nahimutang sa lalawigan sa Tỉnh Ðiện Biên, sa amihanan-kasadpang bahin sa nasod, 300 km sa kasadpan sa ulohang dakbayan Hanoi. Ang Huổi Un mao ang bahin sa tubig-saluran sa Red River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Cleaver Mine maoy minahan sa Estados Unidos. Ang Cleaver Mine nahimutang sa kondado sa Siskiyou County ug estado sa California, sa kasadpang bahin sa nasod, 3900 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Cleaver Mine mao ang 1404 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Cleaver Mine kay kabungtoran sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 1894 ka metros ibabaw, 1.0 km sa habagatan sa Cleaver Mine. Ang dapit palibot sa Cleaver Mine kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang mga tanom sa palibot sa Cleaver Mine kay hapit tanan lasang sa mga tanom nga pino. Sa rehiyon palibot sa Cleaver Mine, mga walog, mga kapanguhaan, ug mga patag talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Pebrero, sa -2 °C. Ang kasarangang pag-ulan 1424 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 258 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 6 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Caledonia Lode Mine maoy minahan sa Estados Unidos. Ang Caledonia Lode Mine nahimutang sa kondado sa Gilpin County ug estado sa Colorado, sa sentro nga bahin sa nasod, 2400 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Caledonia Lode Mine mao ang 3066 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Caledonia Lode Mine kay kasagaran kabungtoran. Caledonia Lode Mine nahimutang sa usa ka gitas-on. Ang dapit palibot sa Caledonia Lode Mine may gamay nga populasyon, uban sa 13 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang [[Coal Creek (lungsod sa Estados Unidos, Colorado, Boulder County, lat 39,91, long -105,38)|Coal Creek]], 13.8 km sa sidlakan sa Caledonia Lode Mine. Ang mga tanom sa palibot sa Caledonia Lode Mine kay hapit tanan lasang sa mga tanom nga pino. Sa rehiyon palibot sa Caledonia Lode Mine, mga kapanguhaan talagsaon komon. Ang klima boreal. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Pebrero, sa -8 °C. Ang kasarangang pag-ulan 575 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 107 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 22 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Water Fork. Water Fork maoy walog sa Estados Unidos. Ang Water Fork nahimutang sa kondado sa Salt Lake County ug estado sa Utah, sa sentro nga bahin sa nasod, 3000 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang temperatura promedyo 10 °C. Ang labing mainit nga bulan mao Hulyo, sa 28 °C, ug ang labing bugnaw nga bulan mao Disyembre, sa -8 °C. Ang pag-ulan promedyo 257 milimetro matag tuig. Ang labing ulanon nga bulan mao Septiyembre, sa 34 milimetro sa ulan, ug ang labing uga nga bulan mao Hunyo, sa 6 milimetro sa ulan.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Belisana dodabetta . Una ning gihulagway ni Huber ni adtong 2005. Ang Belisana dodabetta sakop sa kahenera nga Belisana sa kabanay nga Pholcidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Leptothele bencha . Una ning gihulagway ni John Earle Raven ug Schwendinger, 1995. Ang Leptothele bencha sakop sa kahenera nga Leptothele sa kabanay nga Dipluridae. Kini nga matang hayop na sabwag sa Thailand. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga isda ang Parachaenichthys . Ang Parachaenichthys sakop sa kabanay nga Bathydraconidae. Mao ni ang iyang kladogram matod sa Catalogue of Life :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto ang Aphanicercopsis outeniquae . Una ning gihulagway ni Barnard ni adtong 1934. Ang Aphanicercopsis outeniquae sakop sa kahenera nga Aphanicercopsis sa kabanay nga Notonemouridae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto nga una nga gihulagway ni Ishii ni adtong 1938 ang Encarsia thoracaphis . Ang Encarsia thoracaphis sakop sa kahenera nga Encarsia sa kabanay nga Aphelinidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa holmigas nga una nga gihulagway ni Olivier ni adtong 1792 ang Camponotus picipes . Ang Camponotus picipes sakop sa kahenera nga Camponotus sa kabanay nga holmigas.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang espesye gibahinbahin ngadto sa matang nga nahiubos:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa insekto nga una nga gihulagway ni Heinrich ni adtong 1938 ang Pseudevirchoma albonigra . Ang Pseudevirchoma albonigra sakop sa kahenera nga Pseudevirchoma sa kabanay nga Ichneumonidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Anatrichobius scorzai . Una ning gihulagway ni Wenzel ni adtong 1966. Ang Anatrichobius scorzai sakop sa kahenera nga Anatrichobius sa kabanay nga Hippoboscidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa orkidya ang Calanthe actinomorpha . Una ning gihulagway ni Noriaki Fukuyama. Ang Calanthe actinomorpha sakop sa kahenera nga Calanthe sa kabanay nga Orchidaceae. Kini nga matang hayop na sabwag sa Taiwan. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa sitaw nga una nga gihulagway ni Wilhelm Sulpiz Kurz, ug nga gihatagan sa eksakto nga ngalan ni David Prain ang Derris monticola   . Ang Derris monticola sakop sa kahenera nga Derris sa kabanay nga Fabaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Salo Opo maoy suba sa Indonesia. Ang Salo Opo nahimutang sa lalawigan sa Provinsi Sulawesi Selatan, sa sentro nga bahin sa nasod, 1500 km sa sidlakan sa ulohang dakbayan Jakarta.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Silber-Berg. Bungtod ang Silber-Berg sa Alemanya. Nahimutang ni sa estado pederal sa Brandenburg, sa amihanan-sidlakang bahin sa nasod, 60 km sa amihanan-sidlakan sa Berlin ang ulohan sa nasod. 69 metros ibabaw sa dagat kahaboga ang nahimutangan sa Silber-Berg. Ang yuta palibot sa Silber-Berg kay patag, ug nga tinakpan sa ubos sa sidlakan. Ang kinahabogang dapit sa palibot dunay gihabogon nga 131 ka metro ug 2.2 km sa kasadpan sa Silber-Berg. Ang kinadul-ang mas dakong lungsod mao ang Angermünde, 4.8 km sa amihanan-sidlakan sa Silber-Berg. Sa rehiyon palibot sa Silber-Berg, mga lanaw, mga bungtod, ug mga lasang talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Silber-Berg. Dunay mga 111 ka tawo kada kilometro kwadrado sa palibot sa Silber-Berg medyo hilabihan populasyon. Ang klima hemiboreal. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Enero, sa -6 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Ikula. Ikula maoy suba sa Republikang Demokratiko sa Congo. Ang Ikula nahimutang sa lalawigan sa Bandundu Province, sa habagatan-kasadpang bahin sa nasod, 500 km sa sidlakan sa ulohang dakbayan Kinshasa. Ang Ikula mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Luambalia maoy suba sa Republikang Demokratiko sa Congo. Ang Luambalia nahimutang sa lalawigan sa South Kivu Province, sa sentro nga bahin sa nasod, 1400 km sa sidlakan sa ulohang dakbayan Kinshasa. Ang Luambalia mao ang bahin sa tubig-saluran sa Congo River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Ciénaga Tulia sa Colombia. Nahimutang ni sa departamento sa Departamento de Antioquia, sa amihanang bahin sa nasod, 400 km sa amihanan sa Bogotá ang ulohan sa nasod. 42 metros ibabaw sa dagat kahaboga ang nahimutangan sa Ciénaga Tulia. Kinahabogang dapit sa palibot ang Loma del Peguecito, 602 ka metros ni kahaboga ibabaw sa dagat, 19.1 km sa sidlakan sa Ciénaga Tulia. Hapit nalukop sa kaumahan ang palibot sa Ciénaga Tulia. Ang klima habagat. Ang kasarangang giiniton 23 °C. Ang kinainitan nga bulan Agosto, sa 26 °C, ug ang kinabugnawan Hulyo, sa 22 °C. Ang kasarangang pag-ulan 3607 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 437 milimetro nga ulan, ug ang kinaugahan Enero, sa 45 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Wādī as Subū‘ maoy wadi sa Ehipto. Ang Wādī as Subū‘ nahimutang sa lalawigan sa Red Sea Governorate, sa habagatan-sidlakang bahin sa nasod, 800 km sa habagatan sa ulohang dakbayan Caire. Ang Wādī as Subū‘ mao ang bahin sa tubig-saluran sa Nile River, ug usa ka sanga sa Nile River. Ang klima init nga kamadan. Ang kasarangang giiniton 31 °C. Ang kinainitan nga bulan Agosto, sa 38 °C, ug ang kinabugnawan Enero, sa 20 °C. Ang kasarangang pag-ulan 14 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 2 milimetro nga ulan, ug ang kinaugahan Enero, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Hudush Shet' maoy suba nga anhianhi sa Etiopia. Ang Hudush Shet' nahimutang sa rehiyon sa Benishangul-Gumuz Region, sa kasadpang bahin sa nasod, 500 km sa kasadpan sa ulohang dakbayan Addis Ababa. Ang Hudush Shet' mao ang bahin sa tubig-saluran sa Nile River. Ang klima nga savanna. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Abril, sa 32 °C, ug ang kinabugnawan Agosto, sa 20 °C. Ang kasarangang pag-ulan 1476 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 283 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Lac du Ballon. Lanaw ang Lac du Ballon sa Canada. Nahimutang ni sa kondado sa Abitibi-Témiscamingue ug lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 270 km sa amihanan sa Ottawa ang ulohan sa nasod. 441 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lac du Ballon. Lac du Ballon nga nahimutang sa lanaw sa Lac Gérald. Ang kinahabogang dapit sa palibot dunay gihabogon nga 551 ka metro ug 1.8 km sa habagatan-kasadpan sa Lac du Ballon. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Lac du Ballon. Sa mosunod nga mga natural nga mga bahin makita sa Lac du Ballon: * Lac Gérald (lanaw) Ang klima boreal. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 15 °C, ug ang kinabugnawan Enero, sa -18 °C. Ang kasarangang pag-ulan 1159 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 143 milimetro nga ulan, ug ang kinaugahan Marso, sa 60 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Mesa El Muerto. Bukid nga lamesa ang Mesa El Muerto sa Mehiko. Nahimutang ni sa estado sa Estado de Sonora, sa amihanan-kasadpang bahin sa nasod, 1500 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 526 metros ibabaw sa dagat kahaboga ang nahimutangan sa Mesa El Muerto. Ang yuta palibot sa Mesa El Muerto kay kabungtoran. Kinahabogang dapit sa palibot ang Cordón El Ciego, 653 ka metros ni kahaboga ibabaw sa dagat, 1.3 km sa habagatan sa Mesa El Muerto. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Mesa El Muerto. Ang kinadul-ang mas dakong lungsod mao ang Sahuaripa, 10.1 km sa habagatan sa Mesa El Muerto. Hapit nalukop sa durowan ug kabugangan ang palibot sa Mesa El Muerto. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Hunyo, sa 37 °C, ug ang kinabugnawan Enero, sa 14 °C. Ang kasarangang pag-ulan 807 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 278 milimetro nga ulan, ug ang kinaugahan Abril, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Bukit Kecil. Bungtod ang Bukit Kecil sa Malasya. Nahimutang ni sa estado sa Pulau Pinang, sa kasadpang bahin sa nasod, 290 km sa amihanan-kasadpan sa Kuala Lumpur ang ulohan sa nasod. 3 metros ibabaw sa dagat kahaboga ang nahimutangan sa Bukit Kecil. Ang Bukit Kecil nahimutang sa pulo sa Pulau Pinang. Ang yuta palibot sa Bukit Kecil kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang patag. Sa habagatang-sidlakan, dagat ang pinakaduol sa Bukit Kecil. Kinahabogang dapit sa palibot ang Bukit Kukus, 411 ka metros ni kahaboga ibabaw sa dagat, 2.9 km sa amihanan-kasadpan sa Bukit Kecil. Ang kinadul-ang mas dakong lungsod mao ang Kampung Sungai Ara, 2.4 km sa kasadpan sa Bukit Kecil. Sa rehiyon palibot sa Bukit Kecil, mga luuk, ug mga lapyahan talagsaon komon. Ang klima tropikal nga kasalupan. Ang kasarangang giiniton 23 °C. Ang kasarangang pag-ulan 2948 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 409 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 125 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Obung. Obung maoy tumoy sa bukid sa Nigeria. Ang Obung nahimutang sa distrito sa Akamkpa ug estado sa Cross River State, sa habagatang bahin sa nasod, 400 km sa habagatan sa ulohang dakbayan Abuja. Ang gitas-on sa Obung mao ang 230 metros ibabaw sa dagat nga lebel, o 76 ka metros sa ibabaw sa naglibot nga tereyn. Ang gilapdon sa inila base mao ang 0.95 ka kilometro. Ang yuta palibot sa Obung kay kasagaran patag. Ang kinatas-ang punto sa palibot aduna kini 284 ka metros ibabaw, 1.9 km sa amihanan-sidlakan sa Obung. Ang dapit palibot sa Obung medyo gamay nga populasyon, uban sa 34 mga tawo kada kilometro kwadrado. Ang mga tanom sa palibot sa Obung kay hapit tanan lasang. Ang klima habagat. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Pebrero, sa 22 °C, ug ang kinabugnawan Septiyembre, sa 19 °C. Ang kasarangang pag-ulan 3296 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 498 milimetro nga ulan, ug ang kinaugahan Enero, sa 20 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Nuovasnjarga (Northern Sami: Nuovasnjárga) maoy bukid sa Noruwega. Ang Nuovasnjarga nahimutang sa munisipyo sa Kvænangen ug lalawigan sa Troms Fylke, sa amihanan-sidlakang bahin sa nasod, 1200 km sa amihanan-sidlakan sa ulohang dakbayan Oslo. Ang gitas-on sa Nuovasnjarga mao ang 545 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Nuovasnjarga kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabukiran. Sa amihang-kasadpan, dagat ang pinakaduol sa Nuovasnjarga. Ang kinatas-ang punto sa palibot aduna kini 999 ka metros ibabaw, 2.9 km sa habagatan sa Nuovasnjarga. Ang dapit palibot sa Nuovasnjarga kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Skjervøy, 13.9 km sa kasadpan sa Nuovasnjarga. Ang mga tanom sa palibot sa Nuovasnjarga kay hapit tanan kasagbotan. Sa rehiyon palibot sa Nuovasnjarga, salog sa dagat, ug mga lawis talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton -4 °C. Ang kinainitan nga bulan Hulyo, sa 10 °C, ug ang kinabugnawan Enero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Tørrmyra. Tørrmyra maoy kalapukan sa Noruwega. Ang Tørrmyra nahimutang sa munisipyo sa Åmot ug lalawigan sa Hedmark fylke, sa habagatang bahin sa nasod, 160 km sa amihanan sa ulohang dakbayan Oslo. Tørrmyra nga nahimutang sa lanaw sa Osensjøen. Ang klima boreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Enero, sa -14 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Blånnestamyre maoy kalapukan sa Noruwega. Ang Blånnestamyre nahimutang sa munisipyo sa Audnedal ug lalawigan sa Vest-Agder Fylke, sa habagatang bahin sa nasod, 250 km sa habagatan-kasadpan sa ulohang dakbayan Oslo. Ang klima hemiboreal. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Enero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Grasdalen. Grasdalen maoy walog sa Noruwega. Ang Grasdalen nahimutang sa munisipyo sa Tokke ug lalawigan sa Telemark fylke, sa habagatang bahin sa nasod, 170 km sa kasadpan sa ulohang dakbayan Oslo. Ang klima tundra. Ang kasarangang giiniton 0 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Enero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Mount Fletcher. Mount Fletcher maoy bukid sa New Zealand. Ang Mount Fletcher nahimutang sa distrito sa Mackenzie District ug rehiyon sa Canterbury, sa habagatang bahin sa nasod, 400 km sa habagatan-kasadpan sa ulohang dakbayan Wellington. Ang gitas-on sa Mount Fletcher mao ang 1488 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Mount Fletcher kay kabukiran. Ang dapit palibot sa Mount Fletcher kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Whataroa, 19.7 km sa amihanan sa Mount Fletcher. Sa palibot sa Mount Fletcher kay hapit tanan yelo. Sa rehiyon palibot sa Mount Fletcher, yelo talagsaon komon. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Enero, sa 7 °C, ug ang kinabugnawan Hulyo, sa -8 °C. Ang kasarangang pag-ulan 2505 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 309 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 127 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa New Zealand nga mas taas kay sa 1000 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pukeruru Point maoy punta sa New Zealand. Ang Pukeruru Point nahimutang sa rehiyon sa Gisborne, sa amihanan-sidlakang bahin sa nasod, 400 km sa amihanan-sidlakan sa ulohang dakbayan Wellington. Ang Pukeruru Point nahimutang sa pulo sa Motuotu Island. Ang yuta sa Pukeruru Point kay patag sa amihang-sidlakan, apan sa habagatang-kasadpan nga kini mao ang kabungtoran. Sa amihanan, dagat ang pinakaduol sa Pukeruru Point. Ang kinatas-ang punto sa palibot aduna kini 142 ka metros ibabaw, 2.5 km sa habagatan sa Pukeruru Point. Ang dapit palibot sa Pukeruru Point may kaayo gamay nga populasyon, uban sa 5 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Whakatane, 13.8 km sa kasadpan sa Pukeruru Point. Ang mga tanom sa palibot sa Pukeruru Point kay hapit tanan lasang. Ang klima kasarangan. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Enero, sa 18 °C, ug ang kinabugnawan Hulyo, sa 6 °C. Ang kasarangang pag-ulan 1725 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 200 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 86 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Waihirere Waterfall maoy busay sa New Zealand. Ang Waihirere Waterfall nahimutang sa rehiyon sa Gisborne, sa amihanan-sidlakang bahin sa nasod, 500 km sa amihanan-sidlakan sa ulohang dakbayan Wellington. Ang gitas-on sa Waihirere Waterfall mao ang 26 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Waihirere Waterfall kay kasagaran kabungtoran, apan sa amihang-sidlakan nga kini mao ang patag. Sa amihang-sidlakan, dagat ang pinakaduol sa Waihirere Waterfall. Ang kinatas-ang punto sa palibot mao ang Kaioro Stream, aduna kini 264 ka metros ibabaw sa dagat nga lebel, 1.1 km sa habagatan sa Waihirere Waterfall. Ang dapit palibot sa Waihirere Waterfall kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang mga tanom sa palibot sa Waihirere Waterfall kay hapit tanan lasang. Ang klima kasarangan. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Pebrero, sa 16 °C, ug ang kinabugnawan Agosto, sa 8 °C. Ang kasarangang pag-ulan 1085 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 129 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 44 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Facho. Facho maoy tumoy sa bukid sa Portugal. Ang Facho nahimutang sa munisipyo sa Santa Cruz da Graciosa ug distrito sa Azores, sa kasadpang bahin sa nasod, 1600 km sa kasadpan sa ulohang dakbayan Lisbon. Ang gitas-on sa Facho mao ang 294 metros ibabaw sa dagat nga lebel. Ang Facho nahimutang sa pulo sa Ilha Graciosa. Ang yuta palibot sa Facho kay kabungtoran sa habagatan, apan sa amihang-kasadpan nga kini mao ang patag. Sa sidlakan, dagat ang pinakaduol sa Facho. Ang kinatas-ang punto sa palibot mao ang Pico Timão, aduna kini 381 ka metros ibabaw sa dagat nga lebel, 2.8 km sa habagatan sa Facho. Ang labing duol nga mas dako nga lungsod mao ang Lagoa, 2.0 km sa habagatan-sidlakan sa Facho. Sa rehiyon palibot sa Facho, mga lawis talagsaon komon. Ang klima kasarangan. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Hulyo, sa 23 °C, ug ang kinabugnawan Disyembre, sa 12 °C. Ang kasarangang pag-ulan 860 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 117 milimetro nga ulan, ug ang kinaugahan Enero, sa 31 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Goldmine Branch ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kudako-jima maoy pulo sa Hapon. Siya nahimutang sa habagatan-kasadpang bahin sa nasod, 700 km sa kasadpan sa ulohang dakbayan Tokyo. Ang yuta sa Kudako-jima kay lain-lain. Ang mga tanom sa palibot sa Kudako-jima kay hapit tanan nga sinaktan lasang. Ang klima kasarangan. Ang kasarangang giiniton 14 °C. Ang kinainitan nga bulan Agosto, sa 22 °C, ug ang kinabugnawan Enero, sa 7 °C. Ang kasarangang pag-ulan 2241 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 383 milimetro nga ulan, ug ang kinaugahan Enero, sa 56 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Arroyo el Salto. Arroyo el Salto maoy suba nga anhianhi sa Mehiko. Ang Arroyo el Salto nahimutang sa estado sa Estado de Zacatecas, sa sentro nga bahin sa nasod, 600 km sa amihanan sa ulohang dakbayan Mexico City. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Mayo, sa 24 °C, ug ang kinabugnawan Enero, sa 12 °C. Ang kasarangang pag-ulan 601 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 146 milimetro nga ulan, ug ang kinaugahan Marso, sa 13 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Run. Run maoy suba sa Olanda. Ang Run nahimutang sa lalawigan sa Provincie Noord-Brabant, sa sentro nga bahin sa nasod, 110 km sa habagatan sa ulohang dakbayan Amsterdam. Ang Run mao ang bahin sa tubig-saluran sa Rhine River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Graham River South Branch maoy suba sa New Zealand. Ang Graham River South Branch nahimutang sa rehiyon sa Nelson, sa sentro nga bahin sa nasod, 170 km sa kasadpan sa ulohang dakbayan Wellington.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Sungai Bujang. Sungai Bujang maoy suba sa Malasya. Ang Sungai Bujang nahimutang sa estado sa Johor, sa kasadpang bahin sa nasod, 130 km sa sidlakan sa ulohang dakbayan Kuala Lumpur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Namanhololo maoy suba sa Mozambique. Siya nahimutang sa amihanang bahin sa nasod, 1500 km sa amihanan sa ulohang dakbayan Maputo. Ang Namanhololo mao ang bahin sa tubig-saluran sa Zambezi River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ed ‘Al Gharaz maoy wadi sa Sudan. Ang Ed ‘Al Gharaz nahimutang sa estado sa North Kordofan, sa sentro nga bahin sa nasod, 90 km sa kasadpan sa ulohang dakbayan Khartoum. Ang Ed ‘Al Gharaz mao ang bahin sa tubig-saluran sa Nile River. Ang klima init nga kamadan. Ang kasarangang giiniton 30 °C. Ang kinainitan nga bulan Septiyembre, sa 34 °C, ug ang kinabugnawan Enero, sa 22 °C. Ang kasarangang pag-ulan 308 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 124 milimetro nga ulan, ug ang kinaugahan Enero, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Khmelenka. Khmelenka (Rinuso: Хмеленка) maoy suba sa Rusya. Ang Khmelenka nahimutang sa lalawigan sa Leningradskaya Oblast', sa kasadpang bahin sa nasod, 600 km sa amihanan-kasadpan sa ulohang dakbayan Moscow.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Nyabyyakha (Rinuso: Нябыяха) maoy suba sa Rusya. Ang Nyabyyakha nahimutang sa lalawigan sa Yamalo-Nenetskiy Avtonomnyy Okrug, sa amihanan-kasadpang bahin sa nasod, 2100 km sa amihanan-sidlakan sa ulohang dakbayan Moscow. Nyabyyakha nidagayday paingon ngadto sa Kara Sea.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Uglevaya (Rinuso: Углевая) maoy suba sa Rusya. Ang Uglevaya nahimutang sa lalawigan sa Khabarovskiy Kray, sa habagatan-sidlakang bahin sa nasod, 6200 km sa sidlakan sa ulohang dakbayan Moscow. Ang Uglevaya mao ang bahin sa tubig-saluran sa Amur River, ug usa ka sanga sa Ussuri River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kholotyy (Rinuso: Холотый) maoy suba sa Rusya. Ang Kholotyy nahimutang sa lalawigan sa Zabaykal'skiy Kray, sa habagatan-sidlakang bahin sa nasod, 4500 km sa sidlakan sa ulohang dakbayan Moscow. Ang Kholotyy mao ang bahin sa tubig-saluran sa Yenisei River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Richfield. Richfield maoy lungsod sa Estados Unidos. Ang Richfield nahimutang sa kondado sa Stanly County ug estado sa North Carolina, sa sidlakang bahin sa nasod, 500 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Richfield mao ang 197 metros ibabaw sa dagat nga lebel, ug adunay 613 ka molupyo. Ang yuta palibot sa Richfield kay patag. Ang kinatas-ang punto sa palibot mao ang High Rock Mountain, aduna kini 354 ka metros ibabaw sa dagat nga lebel, 16.4 km sa amihanan sa Richfield. Ang dapit palibot sa Richfield medyo gamay nga populasyon, uban sa 38 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Albemarle, 14.3 km sa habagatan sa Richfield. Ang mga tanom sa palibot sa Richfield kay kaumahan ug kinaiyahan. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1340 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 189 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 47 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kratzinger Hollow maoy walog sa Estados Unidos. Ang Kratzinger Hollow nahimutang sa kondado sa Union County ug estado sa Illinois, sa sidlakang bahin sa nasod, 1100 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hunyo, sa 24 °C, ug ang kinabugnawan Enero, sa -2 °C. Ang kasarangang pag-ulan 1369 milimetro matag tuig. Ang kinabasaan nga bulan Abril, sa 158 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 83 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Smelt Brook. Smelt Brook maoy suba sa Estados Unidos. Ang Smelt Brook nahimutang sa kondado sa Hancock County ug estado sa Maine, sa sidlakang bahin sa nasod, 900 km sa amihanan-sidlakan sa ulohang dakbayan Washington, D.C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Dry Canyon Spring. Dry Canyon Spring maoy tubud sa Estados Unidos. Ang Dry Canyon Spring nahimutang sa kondado sa Cochise County ug estado sa Arizona, sa habagatang bahin sa nasod, 3100 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Dry Canyon Spring mao ang 1422 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Dry Canyon Spring kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang patag. Ang kinatas-ang punto sa palibot aduna kini 1927 ka metros ibabaw, 2.8 km sa amihanan-kasadpan sa Dry Canyon Spring. Ang dapit palibot sa Dry Canyon Spring may gamay nga populasyon, uban sa 13 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang [[Whetstone (lungsod sa Estados Unidos, Arizona, Cochise County, lat 31,96, long -110,34)|Whetstone]], 20.0 km sa amihanan sa Dry Canyon Spring. Ang mga tanom sa palibot sa Dry Canyon Spring kay hapit tanan kalibonan. Sa rehiyon palibot sa Dry Canyon Spring, mga tubud, ug mga walog talagsaon komon. Ang klima init nga ugahon. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Hunyo, sa 33 °C, ug ang kinabugnawan Pebrero, sa 11 °C. Ang kasarangang pag-ulan 455 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 134 milimetro nga ulan, ug ang kinaugahan Mayo, sa 4 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Iron Cliff Mine maoy minahan sa Estados Unidos. Ang Iron Cliff Mine nahimutang sa kondado sa Silver Bow County ug estado sa Montana, sa sentro nga bahin sa nasod, 3000 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Iron Cliff Mine mao ang 1866 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Iron Cliff Mine kay kabungtoran, ug nga tinakpan sa ubos sa sidlakan. Ang kinatas-ang punto sa palibot aduna kini 2057 ka metros ibabaw, 1.1 km sa amihanan-kasadpan sa Iron Cliff Mine. Ang dapit palibot sa Iron Cliff Mine may kaayo gamay nga populasyon, uban sa 2 mga tawo kada kilometro kwadrado. Ang mga tanom sa palibot sa Iron Cliff Mine kay hapit tanan lasang sa mga tanom nga pino. Sa rehiyon palibot sa Iron Cliff Mine, mga kapanguhaan, ug mga walog talagsaon komon. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Pebrero, sa -10 °C. Ang kasarangang pag-ulan 495 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 68 milimetro nga ulan, ug ang kinaugahan Oktubre, sa 31 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Dangerous Cape. Dangerous Cape maoy punta sa Estados Unidos. Ang Dangerous Cape nahimutang sa kondado sa Kodiak Island Borough ug estado sa Alaska, sa kasadpang bahin sa nasod, 5600 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang yuta sa Dangerous Cape kay kabungtoran. Sa habagatang-sidlakan, dagat ang pinakaduol sa Dangerous Cape. Ang kinatas-ang punto sa palibot aduna kini 643 ka metros ibabaw, 5.4 km sa amihanan-kasadpan sa Dangerous Cape. Walay lungsod sa palibot. Sa rehiyon palibot sa Dangerous Cape, mga lawis, ug mga luuk talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Agosto, sa 12 °C, ug ang kinabugnawan Enero, sa -3 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Dry Fork. Dry Fork maoy suba sa Estados Unidos. Ang Dry Fork nahimutang sa kondado sa Crittenden County ug estado sa Kentucky, sa sidlakang bahin sa nasod, 1000 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang Dry Fork mao ang bahin sa tubig-saluran sa Mississippi River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Rowdy Branch maoy suba sa Estados Unidos. Ang Rowdy Branch nahimutang sa kondado sa Perry County ug estado sa Kentucky, sa sidlakang bahin sa nasod, 600 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang Rowdy Branch mao ang bahin sa tubig-saluran sa Mississippi River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Scotts Branch. Scotts Branch maoy suba sa Estados Unidos. Ang Scotts Branch nahimutang sa kondado sa Laurel County ug estado sa Kentucky, sa sidlakang bahin sa nasod, 700 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang Scotts Branch mao ang bahin sa tubig-saluran sa Mississippi River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa banaog ang Thymosia guernei . Una ning gihulagway ni Topsent ni adtong 1895. Ang Thymosia guernei sakop sa kahenera nga Thymosia sa kabanay nga Chondrillidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa aluhipan ang Pectiniunguis amphibius . Una ning gihulagway ni Chamberlin ni adtong 1923. Ang Pectiniunguis amphibius sakop sa kahenera nga Pectiniunguis sa kabanay nga Schendylidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa mananap nga kaka ang Dasycleobis crinitus . Una ning gihulagway ni Mello-leitão, 1940. Ang Dasycleobis crinitus sakop sa kahenera nga Dasycleobis sa kabanay nga Ammotrechidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa pulgas ang Rhadinopsylla biloba . Una ning gihulagway ni Jameson et Sakaguti ni adtong 1959. Ang Rhadinopsylla biloba sakop sa kahenera nga Rhadinopsylla sa kabanay nga Hystrichopsyllidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga alibangbang ang Argina . Ang Argina sakop sa kabanay nga Arctiidae. Mao ni ang iyang kladogram matod sa Catalogue of Life :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Atrichopogon fulvipes . Una ning gihulagway ni Remm ni adtong 1972. Ang Atrichopogon fulvipes sakop sa kahenera nga Atrichopogon sa kabanay nga Ceratopogonidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Ardisia dewildei . Una ning gihulagway ni C.M.Hu. Ang Ardisia dewildei sakop sa kahenera nga Ardisia sa kabanay nga Primulaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Sedum craigii . Una ning gihulagway ni Robert Theodore Clausen. Ang Sedum craigii sakop sa kahenera nga Sedum sa kabanay nga Crassulaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Gintang ang Ljak i Rakitave (Macedonian: Љак и Ракитаве) sa Macedonia. Nahimutang ni sa munisipyo sa Opština Lipkovo, sa amihanang bahin sa nasod, 28 km sa amihanan sa Skopje ang ulohan sa nasod. 1202 metros ibabaw sa dagat kahaboga ang nahimutangan sa Ljak i Rakitave. Ang yuta palibot sa Ljak i Rakitave kay kabungtoran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1420 ka metro ug 1.1 km sa kasadpan sa Ljak i Rakitave. Ang kinadul-ang mas dakong lungsod mao ang Lipkovo, 13.0 km sa habagatan-sidlakan sa Ljak i Rakitave. Sa rehiyon palibot sa Ljak i Rakitave, nga bato nga pormasyon talagsaon komon. Hapit nalukop sa lasang nga tigkapulak ang palibot sa Ljak i Rakitave. Dunay mga 111 ka tawo kada kilometro kwadrado sa palibot sa Ljak i Rakitave medyo hilabihan populasyon. Ang klima kasarangan. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Disyembre, sa -2 °C. Ang kasarangang pag-ulan 887 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 114 milimetro nga ulan, ug ang kinaugahan Agosto, sa 23 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Cambungui maoy suba nga anhianhi sa Angola. Ang Cambungui nahimutang sa lalawigan sa Lunda Norte Province, sa sentro nga bahin sa nasod, 500 km sa sidlakan sa ulohang dakbayan Luanda. Ang Cambungui mao ang bahin sa tubig-saluran sa Congo River. Ang klima nga savanna. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Septiyembre, sa 28 °C, ug ang kinabugnawan Pebrero, sa 21 °C. Ang kasarangang pag-ulan 1286 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 202 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Estretso ang Selat Dompak sa Indonesia. Nahimutang ni sa lalawigan sa Provinsi Kepulauan Riau, sa kasadpang bahin sa nasod, 800 km sa amihanan sa Jakarta ang ulohan sa nasod. Dunay mga 48 ka tawo kada kilometro kwadrado sa palibot sa Selat Dompak medyo gamay nga populasyon. Ang klima tropikal nga kasalupan. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Hunyo, sa 26 °C, ug ang kinabugnawan Enero, sa 22 °C. Ang kasarangang pag-ulan 2832 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 424 milimetro nga ulan, ug ang kinaugahan Enero, sa 131 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Kārēz-e Chāh-e Palāsī ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro Colorado. Bukid ang Cerro Colorado sa Arhentina. Nahimutang ni sa lalawigan sa Provincia del Chubut, sa habagatang bahin sa nasod, 1500 km sa habagatan-kasadpan sa Buenos Aires ang ulohan sa nasod. 738 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro Colorado, o 12 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.16 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Cerro Colorado kay kabungtoran sa amihang-sidlakan, apan sa habagatang-kasadpan nga kini mao ang patag. Kinahabogang dapit sa palibot ang Cerro Las Calaveras, 1069 ka metros ni kahaboga ibabaw sa dagat, 8.4 km sa amihanan-sidlakan sa Cerro Colorado. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Cerro Colorado. . Ang kinadul-ang mas dakong lungsod mao ang Facundo, 19.1 km sa amihanan-kasadpan sa Cerro Colorado. Hapit nalukop sa kalibonan ang palibot sa Cerro Colorado. Ang klima [[baybayon. Ang kasarangang giiniton 9 °C.  Ang kinainitan nga bulan Enero, sa 19 °C, ug ang kinabugnawan Hulyo, sa -2 °C. Ang kasarangang pag-ulan 414 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 77 milimetro nga ulan, ug ang kinaugahan Enero, sa 10 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Mount Delight. Bungtod ang Mount Delight sa Awstralya. Nahimutang ni sa rehiyon sa East Arnhem ug estado sa Northern Territory, sa amihanang bahin sa nasod, 2900 km sa amihanan-kasadpan sa Canberra ang ulohan sa nasod. 12 metros ibabaw sa dagat kahaboga ang nahimutangan sa Mount Delight, o 4 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.65 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Mount Delight kay patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 49 ka metro ug 2.5 km sa amihanan-kasadpan sa Mount Delight. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Mount Delight. .Hapit nalukop sa kalapokan ug kapitaan ang palibot sa Mount Delight. Ang klima nga savanna. Ang kasarangang giiniton 24 °C. Ang kinainitan nga bulan Oktubre, sa 26 °C, ug ang kinabugnawan Hulyo, sa 21 °C. Ang kasarangang pag-ulan 1438 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 368 milimetro nga ulan, ug ang kinaugahan Agosto, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Alihan sa tubig ang Oldfields Dam sa Awstralya. Nahimutang ni sa rehiyon sa MacDonnell ug estado sa Northern Territory, sa sentro nga bahin sa nasod, 1900 km sa amihanan-kasadpan sa Canberra ang ulohan sa nasod. 476 metros ibabaw sa dagat kahaboga ang nahimutangan sa Oldfields Dam. Ang yuta palibot sa Oldfields Dam kay patag, ug nga tinakpan sa ubos sa habagatan. Ang kinahabogang dapit sa palibot dunay gihabogon nga 525 ka metro ug 1.1 km sa sidlakan sa Oldfields Dam. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Oldfields Dam. . Walay lungsod sa palibot. Hapit nalukop sa kalibonan ang palibot sa Oldfields Dam. Ang klima init nga [[kamadan. Ang kasarangang giiniton 26 °C.  Ang kinainitan nga bulan Enero, sa 36 °C, ug ang kinabugnawan Hunyo, sa 14 °C. Ang kasarangang pag-ulan 217 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 49 milimetro nga ulan, ug ang kinaugahan Agosto, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Ribeira da Prata ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Ribeira da Prata (suba sa Cabo Verde), Concelho do Tarrafal de São Nicolau,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Ribeira da Prata (suba sa Portugal), Distrito de Évora,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Panagía Chryseleoúsa. Arkiyolohiyang dapit ang Panagía Chryseleoúsa sa Tsipre. Nahimutang ni sa distrito sa Eparchía Páfou, sa kasadpang bahin sa nasod, 100 km sa kasadpan sa Nicosia ang ulohan sa nasod. 104 metros ibabaw sa dagat kahaboga ang nahimutangan sa Panagía Chryseleoúsa. Ang Panagía Chryseleoúsa nahimutang sa pulo sa Cyprus. Ang yuta palibot sa Panagía Chryseleoúsa kay patag sa habagatan, apan sa amihang-sidlakan nga kini mao ang kabungtoran. Sa habagatang-kasadpan, dagat ang pinakaduol sa Panagía Chryseleoúsa. Kinahabogang dapit sa palibot ang Tsiárta, 601 ka metros ni kahaboga ibabaw sa dagat, 6.3 km sa amihanan-sidlakan sa Panagía Chryseleoúsa. Ang kinadul-ang mas dakong lungsod mao ang Paphos, 2.8 km sa habagatan-sidlakan sa Panagía Chryseleoúsa. Hapit nalukop sa kabalayan ang palibot sa Panagía Chryseleoúsa. Ang klima kasarangan. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Hulyo, sa 31 °C, ug ang kinabugnawan Enero, sa 10 °C. Ang kasarangang pag-ulan 631 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 141 milimetro nga ulan, ug ang kinaugahan Agosto, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Bare Island. Pulo ang Bare Island sa Canada. Nahimutang ni sa lalawigan sa Ontario, sa habagatan-sidlakang bahin sa nasod, 1100 km sa amihanan-kasadpan sa Ottawa ang ulohan sa nasod. Ang klima hemiboreal. Ang kasarangang giiniton -2 °C. Ang kinainitan nga bulan Agosto, sa 15 °C, ug ang kinabugnawan Pebrero, sa -23 °C. Ang kasarangang pag-ulan 1099 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 151 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 42 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Elbow Lake. Lanaw ang Elbow Lake sa Canada. Nahimutang ni sa lalawigan sa British Columbia, sa sentro nga bahin sa nasod, 3300 km sa kasadpan sa Ottawa ang ulohan sa nasod. 905 metros ibabaw sa dagat kahaboga ang nahimutangan sa Elbow Lake. Naglangkob kin og 3.4 ka kilometro kwadrado. Hapit nalukop sa lasang nga dagomkahoy ang palibot sa Elbow Lake. Naglukop ni og 2.9 km gikan sa amihanan ngadto sa habagatan ug 2.9 km gikan sa sidlakan ngadto sa kasadpan. Sa mosunod nga mga natural nga mga bahin makita sa Elbow Lake:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pulo ang Grebe Islets sa Canada. Nahimutang ni sa kondado sa Greater Vancouver Regional District ug lalawigan sa British Columbia, sa habagatan-kasadpang bahin sa nasod, 3500 km sa kasadpan sa Ottawa ang ulohan sa nasod. Ang klima kasarangan. Ang kasarangang giiniton 10 °C. Ang kinainitan nga bulan Hunyo, sa 21 °C, ug ang kinabugnawan Enero, sa 0 °C. Ang kasarangang pag-ulan 2197 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 297 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 42 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lapyahan ang '''Queen's Bush Beach''' sa Canada. Nahimutang ni sa lalawigan sa Ontario, sa habagatan-sidlakang bahin sa nasod, 500 km sa kasadpan sa Ottawa ang ulohan sa nasod. Ang klima hemiboreal. Ang kasarangang giiniton 6 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Pebrero, sa -12 °C. Ang kasarangang pag-ulan 1220 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 160 milimetro nga ulan, ug ang kinaugahan Marso, sa 61 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Jänissaari. Pulo ang Jänissaari sa Finlandia. Nahimutang ni sa rehiyon ekonomiko sa Pielisen Karjala ug lalawigan sa Pohjois-Karjala, sa sentro nga bahin sa nasod, 400 km sa amihanan-sidlakan sa Helsinki ang ulohan sa nasod. Ang klima boreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Agosto, sa 14 °C, ug ang kinabugnawan Marso, sa -7 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Kūh-e Āghel Anār (Pinulongang Persiyano: کوه آغل انار) sa Iran. Nahimutang ni sa lalawigan sa Kerman, sa habagatan-sidlakang bahin sa nasod, 900 km sa habagatan-sidlakan sa Tehrān ang ulohan sa nasod. 2819 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kūh-e Āghel Anār, o 256 ka metros sa ibabaw sa naglibot nga tereyn. Mga 2.7 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Kūh-e Āghel Anār kay kasagaran kabungtoran. Kinahabogang dapit sa palibot ang Kūh-e Shāh, 4332 ka metros ni kahaboga ibabaw sa dagat, 20.0 km sa amihanan sa Kūh-e Āghel Anār. Dunay mga 12 ka tawo kada kilometro kwadrado sa palibot sa Kūh-e Āghel Anār may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Rābor, 7.9 km sa amihanan-sidlakan sa Kūh-e Āghel Anār. Hapit nalukop sa [[kalibonan ang palibot sa Kūh-e Āghel Anār. Sa rehiyon palibot sa Kūh-e Āghel Anār, kabukiran talagsaon komon.Ang klima init nga ugahon. Ang kasarangang giiniton 23 °C. Ang kinainitan nga bulan Hulyo, sa 34 °C, ug ang kinabugnawan Enero, sa 8 °C. Ang kasarangang pag-ulan 235 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 54 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Rūdkhāneh-ye Kharseh (Pinulongang Persiyano: رودخانه خرسه) maoy suba nga anhianhi sa Iran. Ang Rūdkhāneh-ye Kharseh nahimutang sa lalawigan sa Ostān-e Āz̄arbāyjān-e Gharbī, sa amihanan-kasadpang bahin sa nasod, 600 km sa amihanan-kasadpan sa ulohang dakbayan Tehrān. Ang Rūdkhāneh-ye Kharseh mao ang bahin sa tubig-saluran sa Kura Nehri. Ang klima klima sa kontinente. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Agosto, sa 36 °C, ug ang kinabugnawan Disyembre, sa -2 °C. Ang kasarangang pag-ulan 674 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 139 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 20 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Walog ang Darreh-ye Bareh Sūr (Pinulongang Persiyano: دره بره سور) sa Iran. Nahimutang ni sa lalawigan sa Ostān-e Lorestān, sa kasadpang bahin sa nasod, 400 km sa habagatan-kasadpan sa Tehrān ang ulohan sa nasod. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Hulyo, sa 34 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 472 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 113 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Canale di San Marco. Agianan nga nabigasyon ang Canale di San Marco sa Italya. Nahimutang ni sa rehiyon sa Regione Veneto, sa amihanang bahin sa nasod, 400 km sa amihanan sa Rome ang ulohan sa nasod.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Dei store myrane ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Høydalsfjellet. Høydalsfjellet maoy bungtod sa Noruwega. Ang Høydalsfjellet nahimutang sa munisipyo sa Fredrikstad ug lalawigan sa Østfold fylke, sa habagatang bahin sa nasod, 70 km sa habagatan sa ulohang dakbayan Oslo. Ang gitas-on sa Høydalsfjellet mao ang 88 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Høydalsfjellet kay kasagaran patag. Ang kinatas-ang punto sa palibot aduna kini 117 ka metros ibabaw, 1.2 km sa habagatan-kasadpan sa Høydalsfjellet. Ang dapit palibot sa Høydalsfjellet medyo hilabihan populasyon, uban sa 239 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Sarpsborg, 7.0 km sa sidlakan sa Høydalsfjellet. Ang mga tanom sa palibot sa Høydalsfjellet kay hapit tanan dakbayanon. Sa rehiyon palibot sa Høydalsfjellet, kapuloan, mga lawis, nga bato nga pormasyon, ug mga kalapukan talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Agosto, sa 18 °C, ug ang kinabugnawan Pebrero, sa -4 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Indre Sandfjelltua maoy bungtod sa Noruwega. Ang Indre Sandfjelltua nahimutang sa munisipyo sa Vanylven ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 400 km sa amihanan-kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Indre Sandfjelltua mao ang 620 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Indre Sandfjelltua kay kabungtoran sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 899 ka metros ibabaw, 1.5 km sa sidlakan sa Indre Sandfjelltua. Ang dapit palibot sa Indre Sandfjelltua may gamay nga populasyon, uban sa 11 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Volda, 13.7 km sa sidlakan sa Indre Sandfjelltua. Ang mga tanom sa palibot sa Indre Sandfjelltua kay hapit tanan kasagbotan. Sa rehiyon palibot sa Indre Sandfjelltua, busay, ug mga bungtod talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Pebrero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Culebras. Culebras maoy distrito sa Peru. Ang Culebras nahimutang sa lalawigan sa Provincia de Huarmey ug rehiyon sa Ancash, sa kasadpang bahin sa nasod, 270 km sa amihanan sa ulohang dakbayan Lima. Ang klima uga. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Pebrero, sa 29 °C, ug ang kinabugnawan Hulyo, sa 22 °C. Ang kasarangang pag-ulan 186 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 56 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Vila de Cucujães maoy parokya sa Portugal. Ang Vila de Cucujães nahimutang sa munisipyo sa Oliveira de Azeméis ug distrito sa Distrito de Aveiro, sa amihanang bahin sa nasod, 250 km sa amihanan sa ulohang dakbayan Lisbon. Ang klima kasarangan. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Enero, sa 7 °C. Ang kasarangang pag-ulan 1284 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 181 milimetro nga ulan, ug ang kinaugahan Agosto, sa 12 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Praia de Vale Pombas maoy lapyahan sa Portugal. Ang Praia de Vale Pombas nahimutang sa munisipyo sa Peniche ug distrito sa Distrito de Leiria, sa sentro nga bahin sa nasod, 70 km sa amihanan sa ulohang dakbayan Lisbon. Ang klima kasarangan. Ang kasarangang giiniton 15 °C. Ang kinainitan nga bulan Agosto, sa 23 °C, ug ang kinabugnawan Enero, sa 8 °C. Ang kasarangang pag-ulan 742 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 122 milimetro nga ulan, ug ang kinaugahan Agosto, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Știnăpari maoy lungsod sa Rumanya. Ang Știnăpari nahimutang sa munisipyo sa Comuna Cărbunari ug lalawigan sa Județul Caraș-Severin, sa kasadpang bahin sa nasod, 300 km sa kasadpan sa ulohang dakbayan Bucharest. Ang gitas-on sa Știnăpari mao ang 601 metros ibabaw sa dagat nga lebel, ug adunay 519 ka molupyo. Ang yuta palibot sa Știnăpari kay kasagaran medyo bungtoron. Știnăpari nahimutang sa usa ka gitas-on. Ang kinatas-ang punto sa palibot aduna kini 1132 ka metros ibabaw, 12.9 km sa amihanan-sidlakan sa Știnăpari. Ang dapit palibot sa Știnăpari medyo gamay nga populasyon, uban sa 40 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Moldova Nouă, 13.2 km sa habagatan sa Știnăpari. Ang mga tanom sa palibot sa Știnăpari kay hapit tanan lasang nangadagdag. Ang klima klima sa kontinente. Ang kasarangang giiniton 10 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Disyembre, sa -4 °C. Ang kasarangang pag-ulan 1097 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 158 milimetro nga ulan, ug ang kinaugahan Agosto, sa 50 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Outer Mnweni Needle maoy bukid sa Habagatang Aprika. Ang Outer Mnweni Needle nahimutang sa distrito sa UThukela District Municipality ug lalawigan sa Province of KwaZulu-Natal, sa sidlakang bahin sa nasod, 400 km sa habagatan sa ulohang dakbayan Pretoria. Ang gitas-on sa Outer Mnweni Needle mao ang 2708 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Outer Mnweni Needle kay kabungtoran sa amihanan, apan sa habagatan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 3055 ka metros ibabaw, 2.3 km sa habagatan sa Outer Mnweni Needle. Ang dapit palibot sa Outer Mnweni Needle may gamay nga populasyon, uban sa 17 mga tawo kada kilometro kwadrado. Ang mga tanom sa palibot sa Outer Mnweni Needle kay hapit tanan kasagbotan. Sa rehiyon palibot sa Outer Mnweni Needle, kabukiran talagsaon komon. Ang klima kasarangan. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Enero, sa 16 °C, ug ang kinabugnawan Hunyo, sa 4 °C. Ang kasarangang pag-ulan 918 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 176 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Habagatang Aprika nga mas taas kay sa 2000 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Brakdam. Brakdam maoy bukid sa Habagatang Aprika. Ang Brakdam nahimutang sa distrito sa Pixley ka Seme District Municipality ug lalawigan sa Province of Northern Cape, sa sentro nga bahin sa nasod, 700 km sa habagatan-kasadpan sa ulohang dakbayan Pretoria. Ang gitas-on sa Brakdam mao ang 1631 metros ibabaw sa dagat nga lebel, o 161 ka metros sa ibabaw sa naglibot nga tereyn. Ang gilapdon sa inila base mao ang 4.5 ka kilometro. Ang yuta palibot sa Brakdam kay kabungtoran sa amihang-sidlakan, apan sa habagatang-kasadpan nga kini mao ang patag. Ang kinatas-ang punto sa palibot aduna kini 1644 ka metros ibabaw, 6.9 km sa amihanan-sidlakan sa Brakdam. Ang dapit palibot sa Brakdam kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang De Aar, 19.6 km sa habagatan sa Brakdam. Ang mga tanom sa palibot sa Brakdam kay hapit tanan kalibonan. Sa rehiyon palibot sa Brakdam, mga bungtod talagsaon komon. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 21 °C. Ang kinainitan nga bulan Enero, sa 30 °C, ug ang kinabugnawan Hulyo, sa 9 °C. Ang kasarangang pag-ulan 452 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 84 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 6 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Habagatang Aprika nga mas taas kay sa 1000 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kroksjøåa maoy suba sa Noruwega. Ang Kroksjøåa nahimutang sa munisipyo sa Sør-Odal ug lalawigan sa Hedmark fylke, sa habagatang bahin sa nasod, 60 km sa sidlakan sa ulohang dakbayan Oslo. Ang Kroksjøåa mao ang bahin sa tubig-saluran sa Göta Älv.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sungai Sinai maoy suba sa Malasya. Ang Sungai Sinai nahimutang sa estado sa Sarawak, sa habagatang bahin sa nasod, 1000 km sa sidlakan sa ulohang dakbayan Kuala Lumpur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Sungai Gemala maoy suba sa Malasya. Ang Sungai Gemala nahimutang sa estado sa Kelantan, sa kasadpang bahin sa nasod, 220 km sa amihanan sa ulohang dakbayan Kuala Lumpur. Ang Sungai Gemala mao ang bahin sa tubig-saluran sa Sungai Kelantan.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Río Borburata maoy suba sa Venezuela. Ang Río Borburata nahimutang sa estado sa Estado Carabobo, sa amihanan-kasadpang bahin sa nasod, 120 km sa kasadpan sa ulohang dakbayan Caracas. Río Borburata nidagayday paingon ngadto sa Dagat Caribbean.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Khe Đất maoy suba sa Biyetnam. Ang Khe Đất nahimutang sa lalawigan sa Tỉnh Hà Tĩnh, sa sentro nga bahin sa nasod, 300 km sa habagatan sa ulohang dakbayan Hanoi. Ang Khe Đất mao ang bahin sa tubig-saluran sa Sông Lam.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Qumanco. Qumanco maoy suba sa Habagatang Aprika. Ang Qumanco nahimutang sa lalawigan sa Eastern Cape, sa habagatan-sidlakang bahin sa nasod, 700 km sa habagatan sa ulohang dakbayan Pretoria.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Nokasippi River Historical Monument maoy parke sa Estados Unidos. Ang Nokasippi River Historical Monument nahimutang sa kondado sa Crow Wing County ug estado sa Minnesota, sa sidlakang bahin sa nasod, 1600 km sa amihanan-kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Nokasippi River Historical Monument mao ang 354 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Nokasippi River Historical Monument kay patag. Ang kinatas-ang punto sa palibot aduna kini 387 ka metros ibabaw, 1.5 km sa habagatan-sidlakan sa Nokasippi River Historical Monument. Ang dapit palibot sa Nokasippi River Historical Monument may gamay nga populasyon, uban sa 11 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Baxter, 19.0 km sa amihanan sa Nokasippi River Historical Monument. Ang mga tanom sa palibot sa Nokasippi River Historical Monument kay kaumahan ug kinaiyahan. Sa rehiyon palibot sa Nokasippi River Historical Monument, mga lanaw, mga luuk, ug kapuloan talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 5 °C. Ang kinainitan nga bulan Hulyo, sa 21 °C, ug ang kinabugnawan Enero, sa -14 °C. Ang kasarangang pag-ulan 970 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 187 milimetro nga ulan, ug ang kinaugahan Enero, sa 31 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Black Mountain. Black Mountain maoy bukid sa Estados Unidos. Ang Black Mountain nahimutang sa kondado sa San Mateo County ug estado sa California, sa habagatan-kasadpang bahin sa nasod, 3900 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Black Mountain mao ang 199 metros ibabaw sa dagat nga lebel. Black Mountain nga nahimutang sa lanaw sa Lower Crystal Springs Reservoir. Ang yuta palibot sa Black Mountain kay kabungtoran sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang patag. Ang kinatas-ang punto sa palibot mao ang Scarpet Peak, aduna kini 586 ka metros ibabaw sa dagat nga lebel, 6.8 km sa kasadpan sa Black Mountain. Ang dapit palibot sa Black Mountain medyo hilabihan populasyon, uban sa 72 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang San Mateo, 3.1 km sa amihanan-sidlakan sa Black Mountain. Ang mga tanom sa palibot sa Black Mountain kay hapit tanan savanna. Sa rehiyon palibot sa Black Mountain, mga walog, ug mga lapyahan talagsaon komon. Ang klima kasarangan. Ang kasarangang giiniton 14 °C. Ang kinainitan nga bulan Hulyo, sa 19 °C, ug ang kinabugnawan Disyembre, sa 8 °C. Ang kasarangang pag-ulan 481 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 138 milimetro nga ulan, ug ang kinaugahan Mayo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Rose Valley. Rose Valley maoy walog sa Estados Unidos. Ang Rose Valley nahimutang sa kondado sa Inyo County ug estado sa California, sa habagatan-kasadpang bahin sa nasod, 3600 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima init nga kamadan. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Hulyo, sa 34 °C, ug ang kinabugnawan Enero, sa 5 °C. Ang kasarangang pag-ulan 76 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 19 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Morgan Lake. Morgan Lake maoy lanaw sa Estados Unidos. Ang Morgan Lake nahimutang sa kondado sa Union County ug estado sa Oregon, sa sentro nga bahin sa nasod, 3400 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Morgan Lake mao ang 1267 metros ibabaw sa dagat nga lebel. Ang dapit sa Morgan Lake mao ang 0.22 ka mga kilometro kwadrado. Ang kinatas-ang punto sa palibot aduna kini 1340 ka metros ibabaw, 1.2 km sa habagatan-sidlakan sa Morgan Lake. Ang mga tanom sa palibot sa Morgan Lake kay hapit tanan lasang sa mga tanom nga pino. Mihatag 0.7 km gikan sa amihanan ngadto sa habagatan, ug 0.5 km gikan sa sidlakan ngadto sa kasadpan. Sa mosunod nga mga natural nga mga bahin makita sa Morgan Lake: * Twin Lake (lanaw) Ang klima hemiboreal. Ang kasarangang giiniton 8 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Disyembre, sa -6 °C. Ang kasarangang pag-ulan 606 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 83 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 14 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Schwabs Mine maoy minahan sa Estados Unidos. Ang Schwabs Mine nahimutang sa kondado sa Park County ug estado sa Wyoming, sa sentro nga bahin sa nasod, 2700 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Schwabs Mine mao ang 1558 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Schwabs Mine kay patag sa habagatang-sidlakan, apan sa amihang-kasadpan nga kini mao ang kabungtoran. Ang kinatas-ang punto sa palibot aduna kini 1978 ka metros ibabaw, 12.0 km sa amihanan sa Schwabs Mine. Ang dapit palibot sa Schwabs Mine kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang mga tanom sa palibot sa Schwabs Mine kay hapit tanan kasagbotan. Sa rehiyon palibot sa Schwabs Mine, mga kapanguhaan, mga kanal, ug mga walog talagsaon komon. Ang klima bugnaw nga kamadan. Ang kasarangang giiniton 10 °C. Ang kinainitan nga bulan Hulyo, sa 28 °C, ug ang kinabugnawan Disyembre, sa -8 °C. Ang kasarangang pag-ulan 264 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 40 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 13 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Ingraham Bay. Ingraham Bay maoy luuk sa Estados Unidos. Ang Ingraham Bay nahimutang sa kondado sa Annette Island Reserve ug estado sa Alaska, sa amihanan-kasadpang bahin sa nasod, 4400 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima klima sa kontinente. Ang kasarangang giiniton 6 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Disyembre, sa -4 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Moose Creek. Moose Creek maoy suba sa Estados Unidos. Ang Moose Creek nahimutang sa kondado sa Yukon-Koyukuk Census Area ug estado sa Alaska, sa amihanan-kasadpang bahin sa nasod, 5800 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang Moose Creek mao ang bahin sa tubig-saluran sa Yukon River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Vasilief Islands maoy pulo sa Estados Unidos. Ang Vasilief Islands nahimutang sa kondado sa Aleutians West Census Area ug estado sa Alaska, sa kasadpang bahin sa nasod, 7100 km sa kasadpan sa ulohang dakbayan Washington, D.C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Arbuckle Creek. Arbuckle Creek maoy suba sa Estados Unidos. Ang Arbuckle Creek nahimutang sa kondado sa Accomack County ug estado sa Virginia, sa sidlakang bahin sa nasod, 180 km sa habagatan-sidlakan sa ulohang dakbayan Washington, D.C. Ang Arbuckle Creek nahimutang sa pulo sa Prickley Pear Island.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa ulod nga singsing ang Euphrosine ceylonica  . Una ning gihulagway ni Wilhelm Michaelsen ni adtong 1892. Ang Euphrosine ceylonica sakop sa kahenera nga Euphrosine sa kabanay nga Euphrosinidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa mananap nga kaka ang Brevipalpus galliprodiens . Una ning gihulagway ni Ochoa ug Salas ni adtong 1987. Ang Brevipalpus galliprodiens sakop sa kahenera nga Brevipalpus sa kabanay nga Tenuipalpidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa alibangbang ang Euptoieta bogotana . Una ning gihulagway ni Otto Staudinger ni adtong 1885. Ang Euptoieta bogotana sakop sa kahenera nga Euptoieta sa kabanay nga Nymphalidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Lycoriella bifasciculata . Una ning gihulagway ni Hans-Georg Rudzinski ni adtong 1997. Ang Lycoriella bifasciculata sakop sa kahenera nga Lycoriella sa kabanay nga Sciaridae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Philosepedon provincialis . Una ning gihulagway ni Vaillant ni adtong 1974. Ang Philosepedon provincialis sakop sa kahenera nga Philosepedon sa kabanay nga Psychodidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Swertia calycina . Una ning gihulagway ni Adrien René Franchet. Ang Swertia calycina sakop sa kahenera nga Swertia sa kabanay nga Gentianaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Al ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Al (tubud), Vayots' Dzori Marz,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Aalbaach (suba sa Luksemburgo), District de Grevenmacher,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Al (suba), Khabarovskiy Kray,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"# Ål (parokya), Dalarna, Leksands kommun,","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Souamou maoy suba sa Benin. Ang Souamou nahimutang sa departamento sa Alibori, sa amihanan-sidlakang bahin sa nasod, 500 km sa amihanan sa ulohang dakbayan Porto-Novo. Ang Souamou mao ang bahin sa tubig-saluran sa Niger.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Administratibo nga balangay ang Desa Nganjat sa Indonesia. Nahimutang ni sa administratibo nga balangay sa Desa Nganjat, lalawigan sa Provinsi Jawa Tengah, sa kasadpang bahin sa nasod, 400 km sa sidlakan sa Jakarta ang ulohan sa nasod. Hapit nalukop sa kaumahan ang palibot sa Desa Nganjat. Dunay mga 2028 ka tawo kada kilometro kwadrado sa palibot sa Desa Nganjat may kaayo hilabihan populasyon. Ang klima habagat. Ang kasarangang giiniton 25 °C. Ang kinainitan nga bulan Oktubre, sa 28 °C, ug ang kinabugnawan Enero, sa 23 °C. Ang kasarangang pag-ulan 2755 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 506 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 10 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Lago do Sarará sa Brasil. Nahimutang ni sa estado sa Amazonas, sa amihanan-kasadpang bahin sa nasod, 2100 km sa amihanan-kasadpan sa Brasília ang ulohan sa nasod. 16 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lago do Sarará. Naglangkob kin og 8.4 ka kilometro kwadrado. Naglukop ni og 3.6 km gikan sa amihanan ngadto sa habagatan ug 4.7 km gikan sa sidlakan ngadto sa kasadpan. Hapit nalukop sa lasang ang palibot sa Lago do Sarará. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Lago do Sarará. Ang klima tropikal nga kasalupan. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Enero, sa 20 °C. Ang kasarangang pag-ulan 2914 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 389 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 102 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Parke ang Naturpark Münden sa Alemanya. Nahimutang ni sa estado pederal sa Lower Saxony, sa sentro nga bahin sa nasod, 280 km sa kasadpan sa Berlin ang ulohan sa nasod. 352 metros ibabaw sa dagat kahaboga ang nahimutangan sa Naturpark Münden. Ang yuta palibot sa Naturpark Münden kay kabungtoran sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang patag. Ang kinahabogang dapit sa palibot dunay gihabogon nga 393 ka metro ug 1.0 km sa kasadpan sa Naturpark Münden. Dunay mga 230 ka tawo kada kilometro kwadrado sa palibot sa Naturpark Münden medyo hilabihan populasyon. . Ang kinadul-ang mas dakong lungsod mao ang Göttingen, 18.7 km sa sidlakan sa Naturpark Münden. Sa rehiyon palibot sa Naturpark Münden, mga lasang, ug mga bungtod talagsaon komon. Hapit nalukop sa kaumahan ang palibot sa Naturpark Münden. Ang klima hemiboreal. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Disyembre, sa -5 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Marzhausen. Munisipyo ang Marzhausen sa Alemanya. Nahimutang ni sa estado pederal sa Rheinland-Pfalz, sa kasadpang bahin sa nasod, 400 km sa habagatan-kasadpan sa Berlin ang ulohan sa nasod. Adunay 247 ka molupyo. Naglangkob kin og 3.0 ka kilometro kwadrado. Ang yuta sa Marzhausen kay patag. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Marzhausen. Dunay mga 207 ka tawo kada kilometro kwadrado sa palibot sa Marzhausen medyo hilabihan populasyon. Ang klima baybayon. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Enero, sa -4 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Libaong ang Foum Tamennhit sa Arhelya. Nahimutang ni sa lalawigan sa Illizi, sa sidlakang bahin sa nasod, 1200 km sa habagatan sa Algiers ang ulohan sa nasod. Hapit nalukop sa desiyerto ug kamingawan ang palibot sa Foum Tamennhit. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Foum Tamennhit. Ang klima init nga kamadan. Ang kasarangang giiniton 28 °C. Ang kinainitan nga bulan Hunyo, sa 36 °C, ug ang kinabugnawan Enero, sa 15 °C. Ang kasarangang pag-ulan 43 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 13 milimetro nga ulan, ug ang kinaugahan Enero, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Hanen ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Río Antadó. Río Antadó maoy suba sa Colombia. Ang Río Antadó nahimutang sa departamento sa Departamento de Antioquia, sa amihanan-kasadpang bahin sa nasod, 400 km sa amihanan-kasadpan sa ulohang dakbayan Bogotá. Ang Río Antadó mao ang bahin sa tubig-saluran sa Río Atrato.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Arroyo Aguilera maoy suba nga anhianhi sa Cuba. Ang Arroyo Aguilera nahimutang sa lalawigan sa Provincia de Santiago de Cuba, sa habagatan-sidlakang bahin sa nasod, 700 km sa habagatan-sidlakan sa ulohang dakbayan Havana. Ang klima nga savanna. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Agosto, sa 28 °C, ug ang kinabugnawan Mayo, sa 24 °C. Ang kasarangang pag-ulan 1014 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 144 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 20 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Jake Creek. Jake Creek maoy suba sa Canada. Ang Jake Creek nahimutang sa lalawigan sa British Columbia, sa habagatan-kasadpang bahin sa nasod, 3200 km sa kasadpan sa ulohang dakbayan Ottawa. Ang Jake Creek mao ang bahin sa tubig-saluran sa Fraser River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lanaw ang Lac Musquaro sa Canada. Nahimutang ni sa kondado sa Côte-Nord ug lalawigan sa Québec, sa sidlakang bahin sa nasod, 1200 km sa amihanan-sidlakan sa Ottawa ang ulohan sa nasod. 82 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lac Musquaro. Naglangkob kin og 207 ka kilometro kwadrado. Hapit nalukop sa durowan ug kabugangan ang palibot sa Lac Musquaro. Naglukop ni og 21.3 km gikan sa amihanan ngadto sa habagatan ug 4.5 km gikan sa sidlakan ngadto sa kasadpan. Ang klima boreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Agosto, sa 14 °C, ug ang kinabugnawan Enero, sa -18 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ruisseau Guénette maoy suba sa Canada. Ang Ruisseau Guénette nahimutang sa lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 150 km sa amihanan sa ulohang dakbayan Ottawa. Ang Ruisseau Guénette mao ang bahin sa tubig-saluran sa St. Lawrence River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pulo ang Pieni-Mökärä sa Finlandia. Nahimutang ni sa rehiyon ekonomiko sa Mikkeli ug lalawigan sa Southern Savonia, sa habagatang bahin sa nasod, 210 km sa amihanan sa Helsinki ang ulohan sa nasod. Ang klima boreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Agosto, sa 14 °C, ug ang kinabugnawan Enero, sa -14 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Policoro ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kapuloan ang Qelīch Yāqlī Qareh (Pinulongang Persiyano: قلیچ یاقلی قره, قِليچياقليقَرِه, Qelīch Yāqlīqareh) sa Iran. Nahimutang ni sa lalawigan sa East Azerbaijan, sa amihanan-kasadpang bahin sa nasod, 600 km sa kasadpan sa Tehrān ang ulohan sa nasod. Qelīch Yāqlī Qareh nga nahimutang sa lanaw sa Lake Urmia. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Hulyo, sa 35 °C, ug ang kinabugnawan Enero, sa 0 °C. Ang kasarangang pag-ulan 355 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 64 milimetro nga ulan, ug ang kinaugahan Agosto, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Agianan nga patubig sa ilalum sa yuta ang Qanāt-e Qarah Gol (Pinulongang Persiyano: قنات قره گل) sa Iran. Nahimutang ni sa lalawigan sa Isfahan, sa sentro nga bahin sa nasod, 300 km sa habagatan sa Tehrān ang ulohan sa nasod. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hulyo, sa 28 °C, ug ang kinabugnawan Enero, sa -7 °C. Ang kasarangang pag-ulan 648 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 121 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Luuk ang Lóndjúp sa Islandya. Nahimutang ni sa rehiyon sa Vestfirðir, sa amihanan-kasadpang bahin sa nasod, 220 km sa amihanan sa Reykjavík ang ulohan sa nasod. Ang klima tundra. Ang kasarangang giiniton -3 °C. Ang kinainitan nga bulan Hunyo, sa 7 °C, ug ang kinabugnawan Enero, sa -10 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cafasse. Kapital sa munisipyo ang Cafasse sa Italya. Nahimutang ni sa lalawigan sa Provincia di Torino ug rehiyon sa Piemonte, sa amihanan-kasadpang bahin sa nasod, 500 km sa amihanan-kasadpan sa Rome ang ulohan sa nasod. 395 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cafasse, ug adunay 2328 ka molupyo. Ang yuta palibot sa Cafasse kay lain-lain. Ang kinahabogang dapit sa palibot dunay gihabogon nga 1212 ka metro ug 3.0 km sa kasadpan sa Cafasse. Dunay mga 343 ka tawo kada kilometro kwadrado sa palibot sa Cafasse nga hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Ciriè, 6.6 km sa sidlakan sa Cafasse. Hapit nalukop sa kaumahan ang palibot sa Cafasse. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Disyembre, sa -1 °C. Ang kasarangang pag-ulan 1289 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 214 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 59 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kamadan nga balas ang El Ouid sa Mali. Nahimutang ni sa rehiyon sa Tombouctou Region, sa sentro nga bahin sa nasod, 900 km sa amihanan-sidlakan sa Bamako ang ulohan sa nasod. Ang klima init nga kamadan. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Hunyo, sa 32 °C, ug ang kinabugnawan Enero, sa 14 °C. Ang kasarangang pag-ulan 201 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 92 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro La Mina. Bukid ang Cerro La Mina sa Mehiko. Nahimutang ni sa munisipyo sa Ignacio Zaragoza ug estado sa Estado de Chihuahua, sa amihanan-kasadpang bahin sa nasod, 1400 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 2443 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro La Mina. Ang yuta palibot sa Cerro La Mina kay medyo kabukiran. Kinahabogang dapit sa palibot ang [[Cerro La Aguja (bukid sa Mehiko, Estado de Chihuahua, Ignacio Zaragoza, lat 29,56, long -107,57)|Cerro La Aguja]], 2866 ka metros ni kahaboga ibabaw sa dagat, 3.4 km sa kasadpan sa Cerro La Mina. Dunay mga 2 ka tawo kada kilometro kwadrado sa palibot sa Cerro La Mina may kaayo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang José María Morelos, 19.9 km sa kasadpan sa Cerro La Mina. Hapit nalukop sa kasagbotan ang palibot sa Cerro La Mina. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 19 °C. Ang kinainitan nga bulan Hunyo, sa 31 °C, ug ang kinabugnawan Disyembre, sa 9 °C. Ang kasarangang pag-ulan 473 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 128 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Cerro Portales. Bukid ang Cerro Portales (Kinatsila: La Bandera) sa Mehiko. Nahimutang ni sa munisipyo sa Temósachi ug estado sa Estado de Chihuahua, sa amihanan-kasadpang bahin sa nasod, 1400 km sa amihanan-kasadpan sa Mexico City ang ulohan sa nasod. 2599 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro Portales. Ang yuta palibot sa Cerro Portales kay kasagaran kabungtoran. Dunay mga 2 ka tawo kada kilometro kwadrado sa palibot sa Cerro Portales may kaayo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Baquiriachi, 18.1 km sa habagatan sa Cerro Portales. Hapit nalukop sa durowan ug kabugangan ang palibot sa Cerro Portales. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Hunyo, sa 22 °C, ug ang kinabugnawan Enero, sa 6 °C. Ang kasarangang pag-ulan 859 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 266 milimetro nga ulan, ug ang kinaugahan Mayo, sa 4 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Koltjønnåsen. Koltjønnåsen maoy bungtod sa Noruwega. Ang Koltjønnåsen nahimutang sa munisipyo sa Snåsa ug lalawigan sa Nord-Trøndelag Fylke, sa habagatang bahin sa nasod, 500 km sa amihanan sa ulohang dakbayan Oslo. Ang gitas-on sa Koltjønnåsen mao ang 420 metros ibabaw sa dagat nga lebel. Koltjønnåsen nga nahimutang sa lanaw sa Kovatnet. Ang yuta palibot sa Koltjønnåsen kay kasagaran kabungtoran, apan sa habagatang-kasadpan nga kini mao ang patag. Ang kinatas-ang punto sa palibot aduna kini 841 ka metros ibabaw, 4.6 km sa amihanan sa Koltjønnåsen. Ang dapit palibot sa Koltjønnåsen kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Snåase, 16.3 km sa kasadpan sa Koltjønnåsen. Ang mga tanom sa palibot sa Koltjønnåsen kay hapit tanan kalibonan. Sa rehiyon palibot sa Koltjønnåsen, busay, mga patag, ug mga kalapukan talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 13 °C, ug ang kinabugnawan Enero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Skredalen. Skredalen maoy walog sa Noruwega. Ang Skredalen nahimutang sa munisipyo sa Agdenes ug lalawigan sa Sør-Trøndelag Fylke, sa habagatan-kasadpang bahin sa nasod, 400 km sa amihanan sa ulohang dakbayan Oslo. Ang klima klima sa kontinente. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 13 °C, ug ang kinabugnawan Pebrero, sa -7 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kabakon Reef maoy kagaangan sa Papua New Guinea. Ang Kabakon Reef nahimutang sa lalawigan sa East New Britain Province, sa sidlakang bahin sa nasod, 800 km sa amihanan-sidlakan sa ulohang dakbayan Port Moresby. Ang gitas-on sa Kabakon Reef mao ang 19 metros ibabaw sa dagat nga lebel. Ang Kabakon Reef nahimutang sa pulo sa Ulu Island. Ang kinatas-ang punto sa palibot aduna kini 461 ka metros ibabaw, 19.6 km sa kasadpan sa Kabakon Reef. Sa rehiyon palibot sa Kabakon Reef, mga lawis, ug kapuloan talagsaon komon. Ang klima tropikal nga kasalupan. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Oktubre, sa 26 °C, ug ang kinabugnawan Mayo, sa 21 °C. Ang kasarangang pag-ulan 2882 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 406 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 139 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Gora Biler (Rinuso: Гора Билер) maoy bukid sa Rusya. Ang Gora Biler nahimutang sa lalawigan sa Respublika Altay, sa sentro nga bahin sa nasod, 3300 km sa sidlakan sa ulohang dakbayan Moscow. Ang gitas-on sa Gora Biler mao ang 2300 metros ibabaw sa dagat nga lebel, o 517 ka metros sa ibabaw sa naglibot nga tereyn. Ang gilapdon sa inila base mao ang 13.1 ka kilometro. Ang yuta palibot sa Gora Biler kay kabungtoran sa kasadpan, apan sa sidlakan nga kini mao ang kabukiran. Ang kinatas-ang punto sa palibot aduna kini 2333 ka metros ibabaw, 8.5 km sa habagatan-kasadpan sa Gora Biler. Ang dapit palibot sa Gora Biler kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Balykcha, 8.1 km sa amihanan-sidlakan sa Gora Biler. Ang mga tanom sa palibot sa Gora Biler kay hapit tanan lasang sa mga tanom nga pino. Ang klima hemiboreal. Ang kasarangang giiniton -2 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Enero, sa -18 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Prynnsberg ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Okino-shūri maoy pulo sa Hapon. Siya nahimutang sa habagatang bahin sa nasod, 400 km sa habagatan-kasadpan sa ulohang dakbayan Tokyo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Nam Pak. Nam Pak maoy suba sa Birmanya. Ang Nam Pak nahimutang sa rehiyon sa Shan State, sa sidlakang bahin sa nasod, 400 km sa sidlakan sa ulohang dakbayan Nay Pyi Taw. Ang Nam Pak mao ang bahin sa tubig-saluran sa Mekong River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Eikeelva. Eikeelva maoy suba sa Noruwega. Ang Eikeelva nahimutang sa munisipyo sa Haram ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 400 km sa amihanan-kasadpan sa ulohang dakbayan Oslo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Storsea. Storsea maoy suba sa Noruwega. Ang Storsea nahimutang sa munisipyo sa Sunndal ug lalawigan sa Møre og Romsdal fylke, sa habagatan-kasadpang bahin sa nasod, 300 km sa amihanan sa ulohang dakbayan Oslo.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Sungai Sekuau. Sungai Sekuau maoy suba sa Malasya. Ang Sungai Sekuau nahimutang sa estado sa Sarawak, sa habagatan-sidlakang bahin sa nasod, 1200 km sa sidlakan sa ulohang dakbayan Kuala Lumpur.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Kangba. Kangba maoy suba sa Sierra Leone. Ang Kangba nahimutang sa lalawigan sa Eastern Province, sa habagatan-sidlakang bahin sa nasod, 280 km sa sidlakan sa ulohang dakbayan Freetown.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Oknoname 137050 Dam maoy alihan sa tubig sa Estados Unidos. Ang Oknoname 137050 Dam nahimutang sa kondado sa Stephens County ug estado sa Oklahoma, sa habagatan-sidlakang bahin sa nasod, 1900 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Oknoname 137050 Dam mao ang 345 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Oknoname 137050 Dam kay patag. Ang kinatas-ang punto sa palibot aduna kini 385 ka metros ibabaw, 1.3 km sa sidlakan sa Oknoname 137050 Dam. Ang dapit palibot sa Oknoname 137050 Dam may gamay nga populasyon, uban sa 13 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Bray, 10.6 km sa kasadpan sa Oknoname 137050 Dam. Ang mga tanom sa palibot sa Oknoname 137050 Dam kay hapit tanan kasagbotan. Sa rehiyon palibot sa Oknoname 137050 Dam, mga lanaw talagsaon komon. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hulyo, sa 28 °C, ug ang kinabugnawan Disyembre, sa 6 °C. Ang kasarangang pag-ulan 945 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 143 milimetro nga ulan, ug ang kinaugahan Enero, sa 34 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Poor Valley. Poor Valley maoy walog sa Estados Unidos. Ang Poor Valley nahimutang sa kondado sa Claiborne County ug estado sa Tennessee, sa sidlakang bahin sa nasod, 700 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Agosto, sa 22 °C, ug ang kinabugnawan Enero, sa 1 °C. Ang kasarangang pag-ulan 1797 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 212 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 88 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Big Flat. Big Flat maoy patag sa Estados Unidos. Ang Big Flat nahimutang sa kondado sa Hemphill County ug estado sa Texas, sa sentro nga bahin sa nasod, 2100 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Hulyo, sa 30 °C, ug ang kinabugnawan Enero, sa 2 °C. Ang kasarangang pag-ulan 667 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 120 milimetro nga ulan, ug ang kinaugahan Enero, sa 13 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Devils Canyon Dike Number 1 17-002 Dam maoy alihan sa tubig sa Estados Unidos. Ang Devils Canyon Dike Number 1 17-002 Dam nahimutang sa kondado sa San Bernardino County ug estado sa California, sa habagatan-kasadpang bahin sa nasod, 3600 km sa kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Devils Canyon Dike Number 1 17-002 Dam mao ang 478 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Devils Canyon Dike Number 1 17-002 Dam kay lain-lain. Ang kinatas-ang punto sa palibot mao ang Marshall Peak, aduna kini 1221 ka metros ibabaw sa dagat nga lebel, 4.0 km sa amihanan-sidlakan sa Devils Canyon Dike Number 1 17-002 Dam. Ang dapit palibot sa Devils Canyon Dike Number 1 17-002 Dam may kaayo hilabihan populasyon, uban sa 1517 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang San Bernardino, 9.4 km sa habagatan sa Devils Canyon Dike Number 1 17-002 Dam. Ang mga tanom sa palibot sa Devils Canyon Dike Number 1 17-002 Dam kay hapit tanan dakbayanon. Sa rehiyon palibot sa Devils Canyon Dike Number 1 17-002 Dam, mga walog, mga patag, ug mga luuk talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Hulyo, sa 32 °C, ug ang kinabugnawan Enero, sa 11 °C. Ang kasarangang pag-ulan 233 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 51 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Hazard Canyon Reef maoy piliw sa Estados Unidos. Ang Hazard Canyon Reef nahimutang sa kondado sa San Luis Obispo County ug estado sa California, sa habagatan-kasadpang bahin sa nasod, 3900 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Hazard Canyon Reef mao ang 2 metros ibabaw sa dagat nga lebel. Ang kinatas-ang punto sa palibot mao ang Hazard Peak, aduna kini 331 ka metros ibabaw sa dagat nga lebel, 2.3 km sa sidlakan sa Hazard Canyon Reef. Ang dapit palibot sa Hazard Canyon Reef medyo gamay nga populasyon, uban sa 21 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Los Osos, 5.2 km sa amihanan-sidlakan sa Hazard Canyon Reef. Ang mga tanom sa palibot sa Hazard Canyon Reef kay hapit tanan savanna. Sa rehiyon palibot sa Hazard Canyon Reef, mga walog, kagaangan, ug mga luuk talagsaon komon. Ang klima ugahon. Ang kasarangang giiniton 17 °C. Ang kinainitan nga bulan Septiyembre, sa 23 °C, ug ang kinabugnawan Disyembre, sa 10 °C. Ang kasarangang pag-ulan 350 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 92 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"South Fork Matanzas Creek maoy suba sa Estados Unidos. Ang South Fork Matanzas Creek nahimutang sa kondado sa Sonoma County ug estado sa California, sa kasadpang bahin sa nasod, 3900 km sa kasadpan sa ulohang dakbayan Washington, D.C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Black Glass Canyon maoy walog sa Estados Unidos. Ang Black Glass Canyon nahimutang sa kondado sa Nye County ug estado sa Nevada, sa habagatan-kasadpang bahin sa nasod, 3400 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima init nga kamadan. Ang kasarangang giiniton 20 °C. Ang kinainitan nga bulan Hulyo, sa 34 °C, ug ang kinabugnawan Disyembre, sa 5 °C. Ang kasarangang pag-ulan 89 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 18 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Upper Loon Creek-US Forest Service Airport maoy tugpahanan sa Estados Unidos. Ang Upper Loon Creek-US Forest Service Airport nahimutang sa kondado sa Custer County ug estado sa Idaho, sa sentro nga bahin sa nasod, 3200 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Upper Loon Creek-US Forest Service Airport mao ang 1764 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Upper Loon Creek-US Forest Service Airport kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang kabukiran. Upper Loon Creek-US Forest Service Airport nahimutang sa usa ka walog. Ang kinatas-ang punto sa palibot aduna kini 2154 ka metros ibabaw, 1.0 km sa sidlakan sa Upper Loon Creek-US Forest Service Airport. Ang dapit palibot sa Upper Loon Creek-US Forest Service Airport kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang mga tanom sa palibot sa Upper Loon Creek-US Forest Service Airport kay hapit tanan kasagbotan. Ang klima hemiboreal. Ang kasarangang giiniton 2 °C. Ang kinainitan nga bulan Hulyo, sa 20 °C, ug ang kinabugnawan Disyembre, sa -12 °C. Ang kasarangang pag-ulan 380 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 62 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 13 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Dry Well Creek maoy suba sa Estados Unidos. Ang Dry Well Creek nahimutang sa kondado sa Harney County ug estado sa Oregon, sa sentro nga bahin sa nasod, 3500 km sa kasadpan sa ulohang dakbayan Washington, D.C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Twin Craters. Twin Craters maoy baba sa bolkan sa Estados Unidos. Ang Twin Craters nahimutang sa kondado sa Lane County ug estado sa Oregon, sa kasadpang bahin sa nasod, 3700 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Twin Craters mao ang 1567 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Twin Craters kay medyo kabukiran, ug nga tinakpan sa ubos sa kasadpan. Ang kinatas-ang punto sa palibot mao ang North Sister, aduna kini 3039 ka metros ibabaw sa dagat nga lebel, 13.2 km sa habagatan-sidlakan sa Twin Craters. Ang dapit palibot sa Twin Craters may kaayo gamay nga populasyon, uban sa 2 mga tawo kada kilometro kwadrado. Walay lungsod sa palibot. Ang mga tanom sa palibot sa Twin Craters kay hapit tanan lasang sa mga tanom nga pino. Sa rehiyon palibot sa Twin Craters, mga patag, mga bolkan, ug yelo talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 4 °C. Ang kinainitan nga bulan Hulyo, sa 19 °C, ug ang kinabugnawan Disyembre, sa -7 °C. Ang kasarangang pag-ulan 1389 milimetro matag tuig. Ang kinabasaan nga bulan Abril, sa 235 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 12 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Kabukiran sa Estados Unidos nga mas taas kay sa 1000 metros ibabaw sa dagat nga lebel]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Mattapoisett Neck maoy punta sa Estados Unidos. Ang Mattapoisett Neck nahimutang sa kondado sa Plymouth County ug estado sa Massachusetts, sa sidlakang bahin sa nasod, 600 km sa amihanan-sidlakan sa ulohang dakbayan Washington, D.C. Mattapoisett Neck nga nahimutang sa lanaw sa Eel Pond. Ang yuta sa Mattapoisett Neck kay daghan kaayong patag. Sa habagatang-sidlakan, dagat ang pinakaduol sa Mattapoisett Neck. Ang kinatas-ang punto sa palibot aduna kini 28 ka metros ibabaw, 3.5 km sa amihanan sa Mattapoisett Neck. Ang labing duol nga mas dako nga lungsod mao ang New Bedford, 10.5 km sa kasadpan sa Mattapoisett Neck. Sa rehiyon palibot sa Mattapoisett Neck, mga kalapukan, kapuloan, mga lawis, mga luuk, kagaangan, mga lapyahan, ug mga estretso talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 11 °C. Ang kinainitan nga bulan Agosto, sa 22 °C, ug ang kinabugnawan Pebrero, sa -8 °C. Ang kasarangang pag-ulan 1433 milimetro matag tuig. Ang kinabasaan nga bulan Disyembre, sa 197 milimetro nga ulan, ug ang kinaugahan Septiyembre, sa 77 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa krustaseo ang Platycerceis hyalina . Una ning gihulagway ni Baker ni adtong 1926A. Ang Platycerceis hyalina sakop sa kahenera nga Platycerceis sa kabanay nga Sphaeromatidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa kaka ang Pseudopoda kalinchoka . Una ning gihulagway ni Jäger ni adtong 2001. Ang Pseudopoda kalinchoka sakop sa kahenera nga Pseudopoda sa kabanay nga Sparassidae. Kini nga matang hayop na sabwag sa Nepal. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Henero sa mga insekto ang Columbisoga . Ang Columbisoga sakop sa kabanay nga Delphacidae. Mao ni ang iyang kladogram matod sa Catalogue of Life :","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Stempellinella lamellata . Una ning gihulagway ni Ekrem ni adtong 2007. Ang Stempellinella lamellata sakop sa kahenera nga Stempellinella sa kabanay nga Chironomidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Gnophomyia delectabilis . Una ning gihulagway ni Alexander ni adtong 1965. Ang Gnophomyia delectabilis sakop sa kahenera nga Gnophomyia sa kabanay nga Limoniidae. Kini nga matang hayop na sabwag sa Peru. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Anopheles guarao . Una ning gihulagway ni Anduze ug Capedevielle ni adtong 1949. Ang Anopheles guarao sakop sa kahenera nga Anopheles sa kabanay nga Culicidae. Kini nga matang hayop na sabwag sa Venezuela. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa langaw ang Chrysopilus obscuralatus . Una ning gihulagway ni Yang ni adtong 1989. Ang Chrysopilus obscuralatus sakop sa kahenera nga Chrysopilus sa kabanay nga Rhagionidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Apriona yayeyamai . Una ning gihulagway ni Stefan von Breuning ni adtong 1976. Ang Apriona yayeyamai sakop sa kahenera nga Apriona sa kabanay nga Cerambycidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa bakukang ang Hemipharis insularis . Una ning gihulagway ni Hippolyte Louis Gory ug Achille Rémy Percheron ni adtong 1833. Ang Hemipharis insularis sakop sa kahenera nga Hemipharis sa kabanay nga Cetoniidae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa lumot nga una nga gihulagway ni Mason Ellsworth Hale, ug nga gihatagan sa eksakto nga ngalan ni Mason Ellsworth Hale ang Hypotrachyna boquetensis . Ang Hypotrachyna boquetensis sakop sa kahenera nga Hypotrachyna sa kabanay nga Parmeliaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga ripolyo ang Conringia grandiflora . Una ning gihulagway ni Pierre Edmond Boissier ug Theodor Heinrich von Heldreich. Ang Conringia grandiflora sakop sa kahenera nga Conringia sa kabanay nga Brassicaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga rosa ang Elatostema menglunense . Una ning gihulagway ni Wen Tsai Wang ug Amp; G.D. Tao. Ang Elatostema menglunense sakop sa kahenera nga Elatostema sa kabanay nga Urticaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa lumot nga una nga gihulagway ni Mont., ug nga gihatagan sa eksakto nga ngalan ni Rudolf Mathias Schuster. Ang Clandarium clandestinum sakop sa kahenera nga Clandarium sa kabanay nga Blepharidophyllaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak ang Sedum wilczekianum . Una ning gihulagway ni Font Quer. Ang Sedum wilczekianum sakop sa kahenera nga Sedum sa kabanay nga Crassulaceae. Pagka karon wala pay siak nga nalista ubos niini niya.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Espesye sa tanom nga bulak nga una nga gihulagway ni Engler ug Amp; Irmscher, ug nga gihatagan sa eksakto nga ngalan ni David Allardyce Webb ang Saxifraga continentalis . Ang Saxifraga continentalis sakop sa kahenera nga Saxifraga sa kabanay nga Saxifragaceae. Usa ka matang nga nahiubos niini atong makita ''S. c. cantabrica''.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Khor Nabaka ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tagaytay ang Endurance Ridge sa Antarctica. Siya nahimutang sa sidlakang bahin sa kontinente. Arhentina ug Hiniusang Gingharian nag-angkon sa maong dapit.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Huberkar. Walog nga sirko ang Huberkar sa Awstriya. Nahimutang ni sa estado pederal sa Salzburg, sa sentro nga bahin sa nasod, 300 km sa kasadpan sa Vienna ang ulohan sa nasod. 1948 metros ibabaw sa dagat kahaboga ang nahimutangan sa Huberkar. Ang yuta palibot sa Huberkar kay kabukiran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 2624 ka metro ug 1.0 km sa habagatan-kasadpan sa Huberkar. Ang kinadul-ang mas dakong lungsod mao ang Mittersill, 14.4 km sa amihanan sa Huberkar. Sa rehiyon palibot sa Huberkar, nga bato nga pormasyon, kabukiran, ug yelo talagsaon komon. Hapit nalukop sa kasagbotan ang palibot sa Huberkar. Dunay mga 34 ka tawo kada kilometro kwadrado sa palibot sa Huberkar medyo gamay nga populasyon. Ang klima tundra. Ang kasarangang giiniton -4 °C. Ang kinainitan nga bulan Hulyo, sa 8 °C, ug ang kinabugnawan Enero, sa -14 °C. Ang kasarangang pag-ulan 2073 milimetro matag tuig. Ang kinabasaan nga bulan Agosto, sa 231 milimetro nga ulan, ug ang kinaugahan Marso, sa 104 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Shakespeare Creek maoy suba sa Awstralya. Ang Shakespeare Creek nahimutang sa estado sa Northern Territory, sa sentro nga bahin sa nasod, 2000 km sa amihanan-kasadpan sa ulohang dakbayan Canberra. Ang Shakespeare Creek mao ang bahin sa tubig-saluran sa [[Lake Eyre (lanaw sa Awstralya, State of South Australia, lat -28,67, long 137,17)|Lake Eyre]], ug usa ka sanga sa Georgina River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"[[Kategoriya:Lake Eyre (lanaw sa Awstralya, State of South Australia, lat -28,67, long 137,17) tubig-saluran]]","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bahin nga lungsod ang Artarmon sa Awstralya. Nahimutang ni sa rehiyon sa Willoughby ug estado sa State of New South Wales, sa habagatan-sidlakang bahin sa nasod, 250 km sa amihanan-sidlakan sa Canberra ang ulohan sa nasod. 99 metros ibabaw sa dagat kahaboga ang nahimutangan sa Artarmon, ug adunay 8642 ka molupyo. Ang yuta palibot sa Artarmon kay kasagaran patag. Artarmon nahimutang sa usa ka gitas-on. Ang kinahabogang dapit sa palibot dunay gihabogon nga 153 ka metro ug 2.5 km sa amihanan sa Artarmon. Dutdot ang lumulupyo ining dapita. Ang kinadul-ang mas dakong lungsod mao ang Sydney, 6.1 km sa habagatan sa Artarmon. Sa rehiyon palibot sa Artarmon, mga luuk, mga lawis, ug mga lapyahan talagsaon komon. Hapit nalukop sa kabalayan ang palibot sa Artarmon. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 18 °C. Ang kinainitan nga bulan Enero, sa 24 °C, ug ang kinabugnawan Hunyo, sa 10 °C. Ang kasarangang pag-ulan 1380 milimetro matag tuig. Ang kinabasaan nga bulan Pebrero, sa 200 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 36 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Minahan ang Kirkpatrick Mine sa Awstralya. Nahimutang ni sa rehiyon sa Port Hedland ug estado sa State of Western Australia, sa kasadpang bahin sa nasod, 3300 km sa amihanan-kasadpan sa Canberra ang ulohan sa nasod. 338 metros ibabaw sa dagat kahaboga ang nahimutangan sa Kirkpatrick Mine. Ang yuta palibot sa Kirkpatrick Mine kay patag, ug nga tinakpan sa ubos sa sidlakan. Ang kinahabogang dapit sa palibot dunay gihabogon nga 398 ka metro ug 1.7 km sa sidlakan sa Kirkpatrick Mine. Kunhod pa sa 2 ka tawo kada kilometro kwadrado sa palibot sa Kirkpatrick Mine. .Hapit nalukop sa kalibonan ang palibot sa Kirkpatrick Mine. Ang klima init nga [[kamadan. Ang kasarangang giiniton 29 °C.  Ang kinainitan nga bulan Enero, sa 36 °C, ug ang kinabugnawan Hunyo, sa 20 °C. Ang kasarangang pag-ulan 567 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 230 milimetro nga ulan, ug ang kinaugahan Agosto, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Höllbach. Höllbach maoy suba sa Alemanya. Ang Höllbach nahimutang sa estado pederal sa Saxony, sa sentro nga bahin sa nasod, 230 km sa habagatan sa ulohang dakbayan Berlin. Ang Höllbach mao ang bahin sa tubig-saluran sa Elbe River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Lac West ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Río Agua Caliente. Río Agua Caliente maoy suba sa Costa Rica. Ang Río Agua Caliente nahimutang sa lalawigan sa Provincia de Cartago, sa sentro nga bahin sa nasod, 27 km sa habagatan-sidlakan sa ulohang dakbayan San José.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Wādī Gharandal. Wādī Gharandal maoy wadi sa Ehipto. Ang Wādī Gharandal nahimutang sa lalawigan sa South Sinai Governorate, sa amihanan-sidlakang bahin sa nasod, 180 km sa habagatan-sidlakan sa ulohang dakbayan Caire. Ang klima uga. Ang kasarangang giiniton 26 °C. Ang kinainitan nga bulan Hulyo, sa 35 °C, ug ang kinabugnawan Enero, sa 16 °C. Ang kasarangang pag-ulan 107 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 21 milimetro nga ulan, ug ang kinaugahan Abril, sa 2 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bukid ang Jabal Abū Zuqāţah sa Ehipto. Nahimutang ni sa lalawigan sa Red Sea Governorate, sa sidlakang bahin sa nasod, 400 km sa habagatan-sidlakan sa Caire ang ulohan sa nasod. 1261 metros ibabaw sa dagat kahaboga ang nahimutangan sa Jabal Abū Zuqāţah, o 119 ka metros sa ibabaw sa naglibot nga tereyn. Mga 0.53 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Jabal Abū Zuqāţah kay kasagaran kabungtoran, apan sa habagatang-kasadpan nga kini mao ang kabukiran. Ang kinahabogang dapit sa palibot dunay gihabogon nga 2130 ka metro ug 8.3 km sa habagatan-kasadpan sa Jabal Abū Zuqāţah. Kunhod pa sa 2 ka tawo kada kilometro kwadrado Hapit nalukop sa desiyerto ug kamingawan ang palibot sa Jabal Abū Zuqāţah. Walay lungsod sa palibot. Sa palibot sa Jabal Abū Zuqāţah. Sa rehiyon palibot sa Jabal Abū Zuqāţah, kabukiran talagsaon komon. Ang klima init nga kamadan. Ang kasarangang giiniton 27 °C. Ang kinainitan nga bulan Hulyo, sa 36 °C, ug ang kinabugnawan Enero, sa 15 °C. Ang kasarangang pag-ulan 30 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 13 milimetro nga ulan, ug ang kinaugahan Abril, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Sierra del Romeral. Tagaytay ang Sierra del Romeral sa Espanya. Nahimutang ni sa lalawigan sa Province of Toledo ug rehiyon sa Castilla-La Mancha, sa sentro nga bahin sa nasod, 90 km sa habagatan sa Madrid ang ulohan sa nasod. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 16 °C. Ang kinainitan nga bulan Hulyo, sa 30 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 518 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 79 milimetro nga ulan, ug ang kinaugahan Agosto, sa 7 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Lac au Rat. Lanaw ang Lac au Rat sa Canada. Nahimutang ni sa kondado sa Nord-du-Québec ug lalawigan sa Québec, sa habagatan-sidlakang bahin sa nasod, 500 km sa amihanan sa Ottawa ang ulohan sa nasod. 262 metros ibabaw sa dagat kahaboga ang nahimutangan sa Lac au Rat. Naglangkob kin og 1.5 ka kilometro kwadrado. Hapit nalukop sa lasang nga sagolsagol ang palibot sa Lac au Rat. Naglukop ni og 1.9 km gikan sa amihanan ngadto sa habagatan ug 3.2 km gikan sa sidlakan ngadto sa kasadpan. Ang klima hemiboreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 16 °C, ug ang kinabugnawan Enero, sa -23 °C. Ang kasarangang pag-ulan 1091 milimetro matag tuig. Ang kinabasaan nga bulan Oktubre, sa 166 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 22 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Pulo ang Vantreight Island sa Canada. Nahimutang ni sa lalawigan sa British Columbia, sa habagatang bahin sa nasod, 3600 km sa kasadpan sa Ottawa ang ulohan sa nasod.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Kastilyo ang Great Kimble sa Hiniusang Gingharian. Nahimutang ni sa kondado sa Buckinghamshire ug apil sa nasod sa Inglatera, sa habagatang bahin sa nasod, 50 km sa amihanan-kasadpan sa London ang ulohan sa nasod. 126 metros ibabaw sa dagat kahaboga ang nahimutangan sa Great Kimble. Ang yuta palibot sa Great Kimble kay medyo bungtoron. Ang kinahabogang dapit sa palibot dunay gihabogon nga 255 ka metro ug 1.1 km sa habagatan-sidlakan sa Great Kimble. Dunay mga 511 ka tawo kada kilometro kwadrado sa palibot sa Great Kimble nga hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang High Wycombe, 13.6 km sa habagatan sa Great Kimble. Hapit nalukop sa kaumahan ang palibot sa Great Kimble. Ang klima baybayon. Ang kasarangang giiniton 9 °C. Ang kinainitan nga bulan Hulyo, sa 18 °C, ug ang kinabugnawan Disyembre, sa 0 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungtod ang Cerro del Suyate Cargado sa Honduras. Nahimutang ni sa departamento sa Departamento de Francisco Morazán, sa habagatan-kasadpang bahin sa nasod, 40 km sa kasadpan sa Tegucigalpa ang ulohan sa nasod. 1215 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cerro del Suyate Cargado. Ang yuta palibot sa Cerro del Suyate Cargado kay kabungtoran. Kinahabogang dapit sa palibot ang Cerro de Ulasala, 1338 ka metros ni kahaboga ibabaw sa dagat, 1.3 km sa habagatan-kasadpan sa Cerro del Suyate Cargado. Dunay mga 18 ka tawo kada kilometro kwadrado sa palibot sa Cerro del Suyate Cargado may gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Aguanqueterique, 15.7 km sa kasadpan sa Cerro del Suyate Cargado. Hapit nalukop sa durowan ug kabugangan ang palibot sa Cerro del Suyate Cargado. Ang klima nga savanna. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Abril, sa 26 °C, ug ang kinabugnawan Hunyo, sa 21 °C. Ang kasarangang pag-ulan 1541 milimetro matag tuig. Ang kinabasaan nga bulan Septiyembre, sa 363 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 8 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Ang Kūh-e Haft Khvān ngalan niining mga mosunod:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Bungdo ang Tel Risim (Inebreo: תל ריסים) sa Israel. Ang Tel Risim nahimutang sa distrito sa Northern District, sa amihanang bahin sa nasod. 106 metros ibabaw sa dagat kahaboga ang nahimutangan sa Tel Risim. Ang yuta palibot sa Tel Risim kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang patag. Ang yuta palibot sa Tel Risim nga tinakpan sa ubos sa habagatan. Ang kinahabogang dapit sa palibot dunay gihabogon nga 486 ka metro ug 7.4 km sa kasadpan sa Tel Risim. Dunay mga 80 ka tawo kada kilometro kwadrado sa palibot sa Tel Risim medyo hilabihan populasyon. Ang kinadul-ang mas dakong lungsod mao ang Nazareth, 13.2 km sa sidlakan sa Tel Risim. Hapit nalukop sa kaumahan ang palibot sa Tel Risim. Sa rehiyon palibot sa Tel Risim, mga tubud, ug mga langub talagsaon komon. Ang klima mediteranyo. Ang kasarangang giiniton 23 °C. Ang kinainitan nga bulan Hulyo, sa 32 °C, ug ang kinabugnawan Enero, sa 11 °C. Ang kasarangang pag-ulan 553 milimetro matag tuig. Ang kinabasaan nga bulan Enero, sa 165 milimetro nga ulan, ug ang kinaugahan Hulyo, sa 1 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":''Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa ang Monforte d'Alba.'' Munisipyo ang '''Monforte d'Alba (Initalyano: Comune di Monforte d'Alba''') sa Italya. Nahimutang ni sa lalawigan sa Provincia di Cuneo ug rehiyon sa Piemonte, sa kasadpang bahin sa nasod, 500 km sa amihanan-kasadpan sa Rome ang ulohan sa nasod. Adunay 2042 ka molupyo. Naglangkob kin og 25.0 ka kilometro kwadrado. Monforte d'Alba mopakigbahin sa usa ka utlanan sa Barolo, Castiglione Falletto, Dogliani, Monchiero, Novello, Roddino, ug Serralunga d'Alba. Ang yuta sa Monforte d'Alba kay kabungtoran sa amihang-kasadpan, apan sa habagatang-sidlakan nga kini mao ang patag. Ang klima umogon ug subtropikal. Ang kasarangang giiniton 12 °C. Ang kinainitan nga bulan Hulyo, sa 22 °C, ug ang kinabugnawan Disyembre, sa 0 °C. Ang kasarangang pag-ulan 1287 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 257 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 36 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Tumoy sa bukid ang Cima di Giaf sa Italya. Nahimutang ni sa lalawigan sa Provincia di Belluno ug rehiyon sa Regione Veneto, sa amihanang bahin sa nasod, 500 km sa amihanan sa Rome ang ulohan sa nasod. 2523 metros ibabaw sa dagat kahaboga ang nahimutangan sa Cima di Giaf, o 476 ka metros sa ibabaw sa naglibot nga tereyn. Mga 6.5 ka kilometro ang gilapdon sa tiilan niini. Ang yuta palibot sa Cima di Giaf kay kasagaran kabukiran. Kinahabogang dapit sa palibot ang Monte Cridola, 2580 ka metros ni kahaboga ibabaw sa dagat, 1.2 km sa amihanan-kasadpan sa Cima di Giaf. Dunay mga 7 ka tawo kada kilometro kwadrado sa palibot sa Cima di Giaf may kaayo gamay nga populasyon. Ang kinadul-ang mas dakong lungsod mao ang Pieve di Cadore, 10.0 km sa kasadpan sa Cima di Giaf. Hapit nalukop sa kasagbotan ang palibot sa Cima di Giaf. Sa rehiyon palibot sa Cima di Giaf, kabukiran talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton 3 °C. Ang kinainitan nga bulan Hulyo, sa 13 °C, ug ang kinabugnawan Enero, sa -6 °C. Ang kasarangang pag-ulan 2030 milimetro matag tuig. Ang kinabasaan nga bulan Nobiyembre, sa 303 milimetro nga ulan, ug ang kinaugahan Hunyo, sa 113 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Tuvneset. Tuvneset maoy punta sa Noruwega. Ang Tuvneset nahimutang sa munisipyo sa Snåsa ug lalawigan sa Nord-Trøndelag Fylke, sa habagatang bahin sa nasod, 500 km sa amihanan sa ulohang dakbayan Oslo. Ang yuta sa Tuvneset kay kasagaran kabungtoran, apan sa amihang-sidlakan nga kini mao ang patag. Ang kinatas-ang punto sa palibot aduna kini 710 ka metros ibabaw, 2.8 km sa habagatan sa Tuvneset. Ang dapit palibot sa Tuvneset kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Snåase, 13.1 km sa amihanan-kasadpan sa Tuvneset. Ang mga tanom sa palibot sa Tuvneset kay hapit tanan kalibonan. Sa rehiyon palibot sa Tuvneset, mga kalapukan, busay, ug mga patag talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Enero, sa -12 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Løyntindan maoy tumoy sa bukid sa Noruwega. Ang Løyntindan nahimutang sa munisipyo sa Andøy ug lalawigan sa Nordland Fylke, sa amihanang bahin sa nasod, 1000 km sa amihanan sa ulohang dakbayan Oslo. Ang gitas-on sa Løyntindan mao ang 606 metros ibabaw sa dagat nga lebel. Ang Løyntindan nahimutang sa pulo sa Hinnøya. Ang yuta palibot sa Løyntindan kay kabungtoran. Sa sidlakan, dagat ang pinakaduol sa Løyntindan. Ang kinatas-ang punto sa palibot aduna kini 874 ka metros ibabaw, 1.6 km sa habagatan-sidlakan sa Løyntindan. Ang dapit palibot sa Løyntindan may gamay nga populasyon, uban sa 13 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Borkenes, 16.2 km sa sidlakan sa Løyntindan. Ang mga tanom sa palibot sa Løyntindan kay hapit tanan kasagbotan. Sa rehiyon palibot sa Løyntindan, mga bungtod, mga lawis, ug mga kalapukan talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton -1 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Marso, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Langtjørnskardet (Norwegian: Langtjønnskardet) maoy gintang sa Noruwega. Ang Langtjørnskardet nahimutang sa munisipyo sa Namsskogan ug lalawigan sa Nord-Trøndelag Fylke, sa habagatang bahin sa nasod, 600 km sa amihanan sa ulohang dakbayan Oslo. Ang gitas-on sa Langtjørnskardet mao ang 600 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Langtjørnskardet kay kabungtoran. Ang kinatas-ang punto sa palibot mao ang Blåfjellet, aduna kini 921 ka metros ibabaw sa dagat nga lebel, 4.3 km sa amihanan-kasadpan sa Langtjørnskardet. Ang dapit palibot sa Langtjørnskardet kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Trones, 18.9 km sa habagatan sa Langtjørnskardet. Ang mga tanom sa palibot sa Langtjørnskardet kay hapit tanan kalibonan. Sa rehiyon palibot sa Langtjørnskardet, busay, mga patag, ug mga kalapukan talagsaon komon. Ang klima hemiboreal. Ang kasarangang giiniton -2 °C. Ang kinainitan nga bulan Hulyo, sa 14 °C, ug ang kinabugnawan Pebrero, sa -13 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Stølsskardet. Stølsskardet (Norwegian: Stølsskaret) maoy gintang sa Noruwega. Ang Stølsskardet nahimutang sa munisipyo sa Forsand ug lalawigan sa Rogaland Fylke, sa habagatang bahin sa nasod, 270 km sa kasadpan sa ulohang dakbayan Oslo. Ang gitas-on sa Stølsskardet mao ang 664 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Stølsskardet kay kabungtoran. Ang kinatas-ang punto sa palibot mao ang Krolifjellet, aduna kini 904 ka metros ibabaw sa dagat nga lebel, 2.2 km sa sidlakan sa Stølsskardet. Ang dapit palibot sa Stølsskardet kay hapit walay nagpuyo, uban sa ubos sa 2 molupyo kada kilometro kwadrado. Ang mga tanom sa palibot sa Stølsskardet kay hapit tanan kasagbotan. Sa rehiyon palibot sa Stølsskardet, mga bungtod, ug busay talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 1 °C. Ang kinainitan nga bulan Hulyo, sa 12 °C, ug ang kinabugnawan Enero, sa -8 °C.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Laem Ngam Khong (Thai: แหลมง่ามโข่ง) maoy punta sa Tailandya. Ang Laem Ngam Khong nahimutang sa lalawigan sa Changwat Trat, sa habagatang bahin sa nasod, 300 km sa habagatan-sidlakan sa ulohang dakbayan Bangkok. Ang yuta sa Laem Ngam Khong kay patag sa habagatang-kasadpan, apan sa amihang-sidlakan nga kini mao ang kabungtoran. Sa habagatang-kasadpan, dagat ang pinakaduol sa Laem Ngam Khong. Ang kinatas-ang punto sa palibot aduna kini 296 ka metros ibabaw, 2.8 km sa sidlakan sa Laem Ngam Khong. Ang labing duol nga mas dako nga lungsod mao ang Ban Ao Salad, 10.4 km sa amihanan sa Laem Ngam Khong. Sa rehiyon palibot sa Laem Ngam Khong, mga luuk, mga lawis, ug mga lapyahan talagsaon komon. Ang klima habagat. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Disyembre, sa 24 °C, ug ang kinabugnawan Septiyembre, sa 22 °C. Ang kasarangang pag-ulan 4867 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 1112 milimetro nga ulan, ug ang kinaugahan Disyembre, sa 53 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Usu-zan maoy kabukiran sa Hapon. Siya nahimutang sa amihanang bahin sa nasod, 800 km sa amihanan sa ulohang dakbayan Tokyo. Usu-zan mihatag alang sa 120 km sa usa ka habagatan-sidlakan nga direksyon. Ang labing taas nga punto mao ang 32768 metros ibabaw sa dagat nga lebel. Ang mosunod nga mga bukid sa mga bahin sa Usu-zan:","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Xã Châu Điền maoy munisipyo sa Biyetnam. Ang Xã Châu Điền nahimutang sa lalawigan sa Tỉnh Trà Vinh, sa habagatang bahin sa nasod, 1200 km sa habagatan sa ulohang dakbayan Hanoi. Ang klima nga savanna. Ang temperatura promedyo 24 °C. Ang labing mainit nga bulan mao Abril, sa 26 °C, ug ang labing bugnaw nga bulan mao Enero, sa 24 °C. Ang pag-ulan promedyo 1615 milimetro matag tuig. Ang labing ulanon nga bulan mao Septiyembre, sa 350 milimetro sa ulan, ug ang labing uga nga bulan mao Pebrero, sa 14 milimetro sa ulan.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Divisadero. Divisadero maoy suba nga anhianhi sa Mehiko. Ang Divisadero nahimutang sa estado sa Estado de Sonora, sa amihanan-kasadpang bahin sa nasod, 1600 km sa amihanan-kasadpan sa ulohang dakbayan Mexico City. Ang klima init nga ugahon. Ang kasarangang giiniton 22 °C. Ang kinainitan nga bulan Hunyo, sa 34 °C, ug ang kinabugnawan Enero, sa 12 °C. Ang kasarangang pag-ulan 524 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 187 milimetro nga ulan, ug ang kinaugahan Mayo, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Waipatiki Stream. Waipatiki Stream maoy suba sa New Zealand. Ang Waipatiki Stream nahimutang sa rehiyon sa Hawke's Bay, sa sidlakang bahin sa nasod, 160 km sa amihanan-sidlakan sa ulohang dakbayan Wellington.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Wilson Lower Dam maoy alihan sa tubig sa Estados Unidos. Ang Wilson Lower Dam nahimutang sa kondado sa Macon County ug estado sa North Carolina, sa sidlakang bahin sa nasod, 700 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C.. Ang gitas-on sa Wilson Lower Dam mao ang 761 metros ibabaw sa dagat nga lebel. Ang yuta palibot sa Wilson Lower Dam kay kabungtoran. Ang kinatas-ang punto sa palibot mao ang Brushy Face, aduna kini 1301 ka metros ibabaw sa dagat nga lebel, 2.9 km sa amihanan sa Wilson Lower Dam. Ang dapit palibot sa Wilson Lower Dam may gamay nga populasyon, uban sa 13 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Mountain City, 18.3 km sa habagatan-kasadpan sa Wilson Lower Dam. Ang mga tanom sa palibot sa Wilson Lower Dam kay hapit tanan nga sinaktan lasang. Ang klima baybayon. Ang kasarangang giiniton 13 °C. Ang kinainitan nga bulan Agosto, sa 21 °C, ug ang kinabugnawan Enero, sa 4 °C. Ang kasarangang pag-ulan 1917 milimetro matag tuig. Ang kinabasaan nga bulan Hulyo, sa 236 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 100 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Randolph Branch. Randolph Branch maoy suba sa Estados Unidos. Ang Randolph Branch nahimutang sa kondado sa Lawrence County ug estado sa Alabama, sa habagatan-sidlakang bahin sa nasod, 1000 km sa habagatan-kasadpan sa ulohang dakbayan Washington, D.C. Ang Randolph Branch mao ang bahin sa tubig-saluran sa Mississippi River.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Cranford. Cranford maoy lungsod sa Estados Unidos. Ang Cranford nahimutang sa kondado sa Union County ug estado sa New Jersey, sa sidlakang bahin sa nasod, 300 km sa amihanan-sidlakan sa ulohang dakbayan Washington, D.C. Ang gitas-on sa Cranford mao ang 19 metros ibabaw sa dagat nga lebel, ug adunay 22627 ka molupyo. Ang yuta palibot sa Cranford kay patag. Ang kinatas-ang punto sa palibot aduna kini 161 ka metros ibabaw, 6.0 km sa amihanan-kasadpan sa Cranford. Ang dapit palibot sa Cranford may kaayo hilabihan populasyon, uban sa 3494 mga tawo kada kilometro kwadrado. Ang labing duol nga mas dako nga lungsod mao ang Staten Island, 17.2 km sa habagatan-sidlakan sa Cranford. Ang mga tanom sa palibot sa Cranford kay hapit tanan dakbayanon. Sa rehiyon palibot sa Cranford, mga estretso talagsaon komon. Ang klima klima sa kontinente. Ang kasarangang giiniton 14 °C. Ang kinainitan nga bulan Agosto, sa 26 °C, ug ang kinabugnawan Enero, sa -2 °C. Ang kasarangang pag-ulan 1376 milimetro matag tuig. Ang kinabasaan nga bulan Hunyo, sa 163 milimetro nga ulan, ug ang kinaugahan Marso, sa 74 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa Halfway Park. Halfway Park maoy patag sa Estados Unidos. Ang Halfway Park nahimutang sa kondado sa Jefferson County ug estado sa Montana, sa sentro nga bahin sa nasod, 3000 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima bugnaw nga ugahon. Ang kasarangang giiniton 6 °C. Ang kinainitan nga bulan Hulyo, sa 24 °C, ug ang kinabugnawan Enero, sa -8 °C. Ang kasarangang pag-ulan 534 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 85 milimetro nga ulan, ug ang kinaugahan Pebrero, sa 16 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":":Alang sa ubang mga dapit sa mao gihapon nga ngalan, tan-awa McClure Gulch. McClure Gulch maoy walog sa Estados Unidos. Ang McClure Gulch nahimutang sa kondado sa Fergus County ug estado sa Montana, sa sentro nga bahin sa nasod, 2800 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang klima hemiboreal. Ang kasarangang giiniton 7 °C. Ang kinainitan nga bulan Agosto, sa 24 °C, ug ang kinabugnawan Disyembre, sa -8 °C. Ang kasarangang pag-ulan 554 milimetro matag tuig. Ang kinabasaan nga bulan Mayo, sa 95 milimetro nga ulan, ug ang kinaugahan Nobiyembre, sa 20 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"},{"value":"Lae ‘O Kaule maoy punta sa Estados Unidos. Ang Lae ‘O Kaule nahimutang sa kondado sa Maui County ug estado sa Hawaii, sa habagatan-kasadpang bahin sa nasod, 7700 km sa kasadpan sa ulohang dakbayan Washington, D.C. Ang yuta sa Lae ‘O Kaule kay kasagaran kabungtoran, apan sa amihang-sidlakan nga kini mao ang patag. Sa sidlakan, dagat ang pinakaduol sa Lae ‘O Kaule. Ang kinatas-ang punto sa palibot aduna kini 280 ka metros ibabaw, 1.3 km sa kasadpan sa Lae ‘O Kaule. Ang labing duol nga mas dako nga lungsod mao ang Wailea-Makena, 15.5 km sa amihanan-sidlakan sa Lae ‘O Kaule. Sa rehiyon palibot sa Lae ‘O Kaule, mga lawis, mga lapyahan, mga luuk, ug mga bolkan talagsaon komon. Ang klima uga. Ang kasarangang giiniton 25 °C. Ang kinainitan nga bulan Abril, sa 26 °C, ug ang kinabugnawan Enero, sa 24 °C. Ang kasarangang pag-ulan 217 milimetro matag tuig. Ang kinabasaan nga bulan Marso, sa 40 milimetro nga ulan, ug ang kinaugahan Agosto, sa 3 milimetro.","sentiment":"ceb","name":"Cebuano","natural":"Cebuano"}]}