{"lines":[{"value":"ترشی دووانی (ئینگلیزی: Binary acid) ترشێکە، تەنیا دوو توخمی جیاوازی تێدایە، کە یەکێکیان ھایدرۆجینە و ئەوەی تریان توخمێکی کارۆسالبێتی زۆرترە و، ئۆکسجینی تێدانییە.","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"وێنۆک|جەی کەی ڕۆولینگ جەی کەی ڕۆولینگ لەدایکبووی ٣١ی تەمموزی ١٩٦٥. ڕۆماننوسی بەریتانییە کەبەرهەمەکانی لەجۆری تراژیدیکۆمێدیا و تاوانی و فەنتازیایە، ناوبراو کەنووسەری زنجیرە کتێبی هاری پۆتەرە، زنجیرە کتێبی هاری پۆتەر یەکێکە لەباشترین کارەکانی ئەو و نزیکەی ٤٠٠ ملیۆن دانەی لێفرۆشراوە. وە هەروەها چیڕۆکی ھاری پۆتەر کەلەنووسینی ئەوە کراوەتە زنجیرە فیلم و لەڕیزی پڕداهاتترین فیلمەکانی جیهانە وەیەکەمین زنجیرەی ئەو فیلمەی لەڕۆژی ٢٦ی حوزەیرانی ١٩٩٧ بڵاوکردەوە لەژێرناوی (Harry Potter and the Philosopher's Stone). جەی کەی ڕۆولینگ هەڵگری بڕواننامەی بەکالۆریۆسە لەهونەر لەزانکۆی (University of Exeter).","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"tcpdump تیسیپی-دەمپ، شیکەرەوەیەکی پاکەتە کە لەسەر کۆماند لاین ئیش ئەکات. یارمەتی بەکارهێنەر تا پاکەتەکانی TCP/IP نیشانی بەکارهێنەر بدات کە ئەگوازرێنەوە یان وەر ئەگیرێن لەسەر ئەو تۆڕەی کۆمپیوتەرێک پێوەی بەستراوە. لەژێر مۆڵەتی BSD license، تیسیپی-دەمپ پرۆگرامێکی بەلاشە. سادەتر تیسیپی دەمپ کاری فڕەدان (دەمپ)ی پاکەتەکانە بۆ سەر شاشەکەت.","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"* ویکیپیدیای ئینگلیزی","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"300px|وێنۆک|ئۆتۆمۆبیلی ئاودی ئەی٥","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"* ویکیپیدیای ئینگلیزی.","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"وێنۆک|وێنەی ئۆتۆمبێلێکی دڕندە ئۆتۆمبێلی دڕندە (بە ئینگلیزی: Monster Trucks) گەورەترین و بەھێزترین ئۆتۆمبێلی وەرزشییە لە ڕووی شێوە و تواناوە وە ھەروەھا توانای ئەوەی ھەیە کە ئۆتۆمبێلە وەرزشییەکانی تر ناتوانێت ئەنجامی بدات وەک بازی بەرز و تێپەڕاندنی توندترین زەوییە ناڕێکەکان وەک جۆگە ئاوییەکان و قوڕینەکان و گردە لمییە بەرزەکان.","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"* https://ar.wikipedia.org/wiki/سیارات_وحشیة","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"ئاکی شیمازاکی (بە فەڕەنسی: Aki Shimazaki) نووسەرێکی کێبێکییە، ساڵی ١٩٥٤ لە ژاپۆن لەدایک بووە. ساڵی ١٩٨١ کۆچبەری کەنەدا بووە و لە ساڵی ١٩٩١ەوە لە مۆنترێال دەژی. کتێبەکانی بە گەلەک زمانی بیانی وەرگێڕدراون.","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"},{"value":"کتێبخانەی نیشتیمانیی فەڕەنسا","name":"Kurdish (Sorani)","natural":"کوردی","classification":"ckb"}]}