{"lines":[{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" سەرناوی بی‌بی‌سی (BBC) کورتکراوەی British Broadcasting Corporation یان ناوەندی ڕاگەیاندنی بەریتانیایە وە بە ناوەندی ھەواڵ و زانیاری بەریتانیا دەگوترێت کە پێگەکەی لە شاری لەندەنە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* بی بی سی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"230px|وێنۆک|چەپ|ئاڵای مالی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"230px|وێنۆک|چەپ|کچێکی ھۆزی بۆزۆ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"شیعر، ھۆنراوە،هۆزان یان ھەڵبەست (بە ئینگلیزی: Poetry) وتەیەکی ھۆنراوی سیحراوییە، کە کار دەکاتە سەر ھەست و ھزری مرۆڤ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* خواجە نەسیرەدینی تووسی بە کارتێکەری ئیبنی سینا لە کتێبی شیفاوە و بە شۆنەڕایی ئەرەستوو، شیعر بە «قسەیەکی دڵڕفێن کە لە وتەگەلی ھۆنراو و بەرابەر پێک ھاتبێ» دەزانێ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پەڕینی خۆیی (بە ئینگلیزی: Self-pollination) جۆرێکە لە پەڕین، کە تیایدا دەنکەھەڵاڵە لە پۆرگی گوڵێکەوە بۆ کۆسپی ھەمان گوڵ یان بۆ کۆسپی گوڵێکی دیکەی سەر ھەمان ڕووەک دەگوازرێتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|دووهێندەبوونی دی ئێن ئەی دەستپێک (بە ئینگلیزی: Primer) پارچەیەکی بچووکی ئاڕ ئێن ئەی یان دی ئێن ئەی تاک زنجیرەیە، کە پێویستە ھەبێت بۆ دووھێندبوونی دی ئێن ئەی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|تەپڵێک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئێلێکترۆنی ھاوھێزی (ئینگلیزی: Valence electron) ئەو ئێلێکترۆنەیە کە دەکەوێتە دوورترین چینی دەرەوەی ناوکی گەردیلە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ُشوێنی بەرزاییەکانی جۆلان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیی سیمپسۆنەکان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سامسۆنگ گالاکسی نۆت ٣ (بە ئینگلیزی: Samsung Galaxy Note 3) مۆبایلێکی ھۆشمەندی ئەندرۆیدە، دوستکراوی کۆمپانیای سامسۆنگە، ئەم مۆبایلە بڵاوکراوەتەوە لە ٢٥ی ئەیلوولی ٢٠١٣.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* کامێڕای دواوەی: توانای گرتنی ١٣ مێگاپیکسلی هەییە و ڤیدیۆی کوالێتی ١٠٨٠p HD و 4K.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Samsung Galaxy Note 3","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ئاڵاى ھێزى سوریایی دیموکرات کە بە زمانى ھەموو پێکھاتەکانى نێو ئەو ھاوپەیمانەتیە نووسراوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سکایفۆڵ بە (ئینگلیزی:skyfall) فیلمێکی بەریتانی ساڵی (٢٠١٢)یە، فیلمەکە یەکێکە لە زنجیرە فیلمەکانی (جەیمس بۆند) کە وەک زنجەیرە فیلمەکانی تر، (دانیێل کرەیگ) لە فیلمەکە ڕۆڵی جەیمس بۆند دەگێڕێت.فیلمەکە بڕی ٨٥٠ ملیۆن دۆلار لە سەرانسەری جیهادا تێدا خەرجکراوە و داهاتەکەشی بریتیی بووە لە (١.١٠٩) میلیۆن دۆلار.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دانیێل کرەیگ کەلە فیلمەکە ڕۆڵی جەیمس بۆندی ئەندام (MI6)ی بینیوە، هەوڵی پاراستنی وەزیری بەرگری وڵاتەکەی دەدات کە دەکەویتە بەر هێرش و دواتریش دەکوژرێت، لە درێژەی فیلمەکە جەیمس بۆن، وەکوو فیلمەکانی پێشوی هەوڵی دۆزینەوەی تاوانبار دەدات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"گۆرانی تایبەتی فیمەکە لەلایەن گۆرانی بێژ (ئەدێل)ەوە وتراوە، کەتوانی خەڵاتی باسترین فیلمی ساڵ (Academy Award for Best Original Song) بەدەست بێنێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* پێوەندیی ناوەکی (interconnectivity): بەشە جۆراوجۆرەکانی سیستم لە نێوان یەکتردا پێوەندیی کاری و پێکھاتەیییان ھەیە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"نژیاروانیی سیستمەکان (Systems architecture) داڕشتنی چەمکێکە بۆ ناساندنی پێکھاتە و/یان ئاکاری سیستم.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* پێناسەکانی سیستمەکان و مودێلەکان (ئینگلیزی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زمانی قرغیزی (Кыргыз тили بە لاتینی Kırgızça یان Kırgız tili) زمانێکە لە بنەماڵەی زمانە تورکییەکان و لەگەڵ زمانی ڕووسیدا زمانی فەرمیی وڵاتی قرغیزستانە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"٢٥٠px|وێنۆک|چەپ|وێنەی ھێکتۆر ھێکتۆر بێرلیۆز (بە فەڕەنسی: Hector Berlioz؛ ١١ی کانوونی یەکەمی ١٨٠٣ – ٨ی ئازاری ١٨٦٩ لە پاریس) دانەری مۆسیقا و ئاوازدانەر و نووسەر و ڕەخنەگرێکی بەناوبانگی فەڕەنسی بوو. یەکێک لە بەناوبانگترین سەمفۆنیاکانی ئەم ئاوازدانەرە ناوی «سەمفۆنیای فانتاستیک»ە کە بە ھۆی سەرکەوتنیەوە ناوبانگێکی گەورەی پەیداکرد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک دۆزەخ (بە ئیتالیایی: inferno) گرنگترین بەشی کتێبی کۆمێدیای یەزدانیی نووسراوەی دانتێ ئەلیگیێری شاعیری بەناوبانگی ئیتالیاییە. لەم بەشە لە کتێبەکەدا دانتێ لەگەڵ ڤێرجیلدا سەفەرێکی خەیاڵی بۆ ناو دۆزەخ دەکا و لەوێ دەبینێ کە مرۆڤە تاوانبارەکان بە پێی ئەو تاوانانەی کە کردوویانە ئازار و ئەشکەنجەی جیاواز دەدرێن. لەم نووسراوەیەدا ڤێرجیل سیمبۆلی عەقڵە کە دانتێ لە دەستی ھەوا و ھەوەس ڕزگار دەکا. ئەو سەفەرەش سیمبۆلی سەفەری ڕۆح بەرەو خودایە کە لە دۆزەخەوە دەست پێ دەکا و تا بەھەشت دەچێ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ماڵپەڕی جیھانی دانتێ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕۆبێرت فێرشگۆت","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای عەرەبی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڤێگاس پڕۆ یان سۆنی ڤێگەس پڕۆ بە(ئینگلیزی: VEGAS Pro) بەرنامەیەکی کارپێکەری و خزمەتگووزاری تایبەی بە دەستکاریکردنی ڤیدیۆیە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەرنامەی سۆنی ڤێگەس لە توانادا هاوشێوەی (After effects) بەڵام بێگومان ئافتە ئیفێكت لە ڕوی گرافیكەوە ئێجگار بەتواناترە ، وە لە ڕوی چونیەتی بەكارهێنانیشەوە هاوشێوەی (Final Cut Pro) كە لە سیستەمی ماكدا كە بەیەكێك لە بەرنامە هەرە پێشكەوتوەكانی بواری ڤیدیۆ ئیدیتین ئەژمار دەكریت هەمیشە كۆمپانیای ئەپڵ شانازی پێوە دەكات .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سۆنی ڤێگەس بەرنامەیەك بوو یەكەم دەرچووی بۆ مامەڵەكردن لەگەڵ فایلی دەنگیداو لە لایەن كۆمپانیای (Sonic Foundry) وە بەرهەم هێنراوە بەڵام لە دووەم ڤێرژنەوە بەرنامەكە گشتگیركراو دەیتوانی گۆڕنكاری لە دەنگ و ڕەنگدا بكات ، بەرنامەی سۆنی ڤێگەس یەكەم بەرنامەی مۆنتازە كە دەتوانێت چەندین كوالیتی ڤیدیۆیی تێكەڵ یەك بكات و دواتر لە ژیر یەك تایبەتمەندیدا كۆیان بكاتەوە ، بۆنمونە ئەگەر ڤیدیۆیەك بەمۆبایلیك تۆماركرابیت دەتوانرێت بخریتە تەنیشت بەرهەمێكی ڤیدیۆیی ترەوە كە بە كامێرایەكی دیجیتاڵی بەتوانا وێنەی گیرابێت ، ئەم بەرنامەیە لە سەرەتای بەرهەم هێنانیەوە هەتا ئێستاش تەنها دەتوانرێت لەسەر سیستەمی ویندۆز دابمەزرێنرێت و پشتیوانی سیستەمی ماك ناكات ، ئەم بەرنامەیە كاتێك گەشەی كرد و وەك پرۆژەیەكی تەواو بی كەم و كوڕی كەوتە بەردەستی بەكارهێنەران كە لەلایەن كۆمپانیای (Sony Creative Software) دووبارە بەرهەم هێنرایەوەو خاوەندارێتی بەرنامەكەی كڕی ، بەرنامەی سۆنی ڤێگەس هاوشێوەی بەرنامە گرافیكیەكانی تر پێویستی بە هاردویری بەرز هەیە هەتا بتوانرێت بەگەڕ بخرێت بەلام هەردەرچوێكیش لەگەڵ یەكێكی تردا جیاوازە .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ووشەی مۆنتاژ (Montage) لە بنەڕەتدا ووشەیەكی فەرەنسیەو هاو واتاكەی لە ئینگلیزیدا بە (Editing) دانراوە بەڵام لە كوردیدا ووشەیەك نیە بەتەواوی واتای ئەم كارە بدات كە پێ ی دەكرێت ، هەرچۆن بێت مۆنتاژ دەستكاریكردن و گۆڕانكاری كردنە لە پرۆژەی مالتی میدیادا و بنیات نانی بەرهەمی ڤیدیۆییە كاركردنی ئێمە لەسەر بەرهەمە میدیاییەكان گۆرینی كات و لێكدانی بەرهەمە میدیاییە پارچە پارچە بوەكانە سەرباری كاریگەری و كردارە جۆربەجۆرەكانی دەنگ ، ئەو كەسەی كەم كارە دەكات بە فەرەنسی ناودەبرێت بە مۆنتێر (Monteur) لە ئینگلیزێشدا نازناوی ئیدیتەر (Editor) ی بۆ دانراوە ، وەك چۆن كەسێك لە فۆتۆشۆپدا شارەزابیت نازناوێكی هەیە و پێ ی دەڵین (Designer) ، مۆنتێر كەسیكە دەبیت خاوەنی سەلیقەو وزەیەكی باش بێت هەتا هەستی بینەر بەلای خۆیدا رابكێشێت و بزانیت بینەر چ جۆرێك لە تەكنیكیانی نیشاندانیان پی خۆشە لە بەرهەمی میدیاییدا ، لە ئێستادا زۆرن ئەو بەرنامانەی كە بۆ بواری مۆنتاژ بەرهەم هێنراون و لەهەر بەرنامەیەكیدا بەكارهێنەر دەتوانێت بلیمەتی خۆی تێدا بسەلمێنێت و كاری زۆر نایابی لی بنیات بنێت بەڵام بەرنامەی سۆنی ڤێگەس پرۆ نمونەی باشترین بەرنامەیە كەلەم بوارەدا بەرهەم هێنراوە و ئاسانە لە بەكارهێناندا و ئیجگار خیرایە لە كاركردندا ، سەرباری چەندین تایبەتمەندی كە لە هیج بەرنامەیەكی هاوشێوەی دا بوونی نیە وەك : * پشتگیری كردنی زۆربەی جۆرەكانی ڤیدیۆ و وێنە تەنانەت بەرهەمی فڵاشی (SWF) دەتوانرێت تێكەڵ بە پرۆژەكە بكرێت تێیدا .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* یەكەم دەرچووی لە ساڵی 2007 دا بەناوی (Vegas Pro 8.0) بەرهەم هێناوە : ئەم دەرچووە لەسەر سیستەمی ئیكس پی لەهەمان كاتیشدا لەسەر ویندۆزی ڤیستا دەتوانرا بەگەڕ بخریت و لە ئێستاشدا پشتیوانی هەموو دەرچوەكانی ویندۆز پاش ڤێستا دەكات ، لەم دەرچوەدا كە لە ژێر ڕاسپارەدەی ئەم كۆمپانیا نوییەدا بوو كە پێشتر باسم كرد پێشكەوتنێكی ئێجگار گەورەی بەخۆوە بینی كە بەراستی زیاتر لە 100 كێشەی دەرچوەكەی پێشووی چارەسەركردبوو لەگەڵ زیاد كردنی زیاتر لە 30 تەكنیكی نوێ بۆ بەكارهێنانی بەرنامەكە . گرنگترین گۆڕانكاری لە پیشاندەری بەرهەمەكە كراوە بە ناوی (Show Video Monitor) كەبەمەبەستی بەكارخستن و پیشاندانی ئەو بەرهەمە بەكاردیت كاتێك بتەویت دەرئەنجامی گۆرانكاریەكە ببینیت لە بەرنامەیەكی دەرەكیەوە ، لەبەرنامەكەشدا ئامرازی (Video Preview window) ئەم پیشاندەرە بە شێوەیەك پێشخرا كە دەتوانرێت بە ویستی بەكارهێنەر شوینەكەی ئاڵوگۆر پی بكرێت و تەنانەت لە قەبارەی گەورەو بچوكی نیشاندەرەكەش ئەگەر ڕازی نەبیت پێ ی دەتوانیت بە پراوپری شاشەكە كار بە تاقیكاریەكەی بكەیت . كوالیتی ڤیدیۆیی لەم دەرچووەدا بۆ (1920x1080) بەرزكراوەتەوە ، تایبەتمەدی دەنگیش بە (AC-3) ڕێكدەخرێت تێیدا ، سەرباری توانای زیادكردنی ڤیدیۆ بە كوالیتیە جیاوازەكانی وەك (3gp) و (mp4) . * دووەم دەرچووی لە ساڵی 2009 دا بەناوی (Vegas Pro 9.0) بەرهەم هێناوە : لەم دەرچووەدا بەشێكی زۆر لە كێشەكانی دەرچووی یەكەم واتا (Vegas Pro 8.0) تێدا چارەسەر كراوە زیاتر كار لە سەر توانای خیرایی كاركردنی بەرنامەكە ، بۆ نمونە لەم دەرچووەدا كاركردن و هێنانی فایلی جۆری (AVI) بۆ ناو كاری بەرنامەكە ئێجگار خێرا كراوە كە لە دەرچووی پێشودا خاو ئەم كارەی ڕادەپەراند هەروەها تێكەڵكردنی وێنە بە شریتە ڤیدیۆییەكە ئاسان كراوە و پشتگیری جۆری وێنەیی (PSD) كراوە تێیدا كە بەرهەمی پرۆژەی فۆتۆشۆپە و كوالیتی وێنەو تێكستی نوسراو تێیدا بەرزترین ئاستی هەیە ، ئەم كارەش وەك ژێرنووس و تایتڵ و لۆگۆ لە ناو پرۆژەكەدا كاریگەری هەر زۆر باشی دروست كرد هەتا بتوانرێت هاوشانی بەرهەمە ڤیدیۆییەكە لە كوالیتیدا لۆگۆ و تێكست پێكەوە تێكەڵ بكرێن پاش دەرچوونی ئەم ڤێرژنە لە بەرنامەی سۆنی ڤێگەس و هەر لە ساڵی 2009 دا كۆمپانیای سۆنی كۆمەڵێك ئیفێكتی زۆر بە توانای كڕی و كردی بە بەشێك لە توانای بەرنامەكە ، تایبەتمەندی (White balance) لە لیستی (Video FX) زیادكرا كە بەڕاستی توانایەكی هەر زۆر باش دەدات بە بەرنامەكە لە رونكردنەوەو زاڵكردنی ڕەنگی سپیدا بەسەر ئەو پرۆژەیەدا كە ڕەنگێكی تاریكی هەیە ، بۆ نمونە لە ڕێگای ئامرازی (White balance) دەتوانین ڕۆژیكی تەم و مژاوی بگۆڕین بە ڕۆژێك كە كەش و هەوا هەر زۆر ئاسایی بێت ئەم كارەش لە ڕێگای دوو ئامرازی شێوە ڤۆلیومەوەیە . * سێیەم دەرچووی لە ساڵی 2010 دا بەناوی (Vegas Pro 10.0) بەرهەم هێناوە : ئەم دەرچووەش تەواو لەگەڵ سەردەمەكەدا گونجاو بوو چونكە ڕاستەخۆ پشتگیری ڤیدیۆیی سری دی كرد كە تا ئەو كاتە هیچ بەرنامەیەك لە توانای دا نەبوو مامەڵە لەگەڵ ئەم جۆرە لە ڤیدیۆدا بكات و وەك خۆشی بە هەمان تایبەتمەندیەوە بیپارێزێتەوە ، هاوشێوەی (Video FX) كە مامەلەی لەگەڵ روی وێنەییدا دەكرد تەكنیكی (Audio Event FX) بنیات نرا تێیدا بۆ ئەوەی بتوانرێت تایبەتمەندی و كاریگەری نمونەیی بەسەر بەرهەمە دەنگیەكاندا بسەپێنێت . مامەڵەكردنی ئەم بەرنامەیە بەشیكی پەیوەندی بە گرافیكەوەیە ، هەربۆیە لەم دەرچووەدا زیاتر بایەخی بەم لایەنە داوەو پاڵپشتی كارتی شاشەی (NVIDIA) و (AMD) بەشیوەیەكی باشتر كردوو تایبەتمەندی ئەم كارتانەی لەبەرچاو گرت و هاوشان بەتوانای ئەوان هاوكاری توانای (Graphics Processing Unit (GPU)) بوو تا لەلایەن بەكار‌هێنەری بەرنامەكەوەڕوبەڕوی كێشەی هاردوێری نەبێتەوە * چوارەم دەرچووی لە ساڵی 2011 دا بەناوی (Vegas Pro 11.0) بەرهەم هێناوە : خێرایی كاركردن لەم دەرچووەشدا یەكیكە لە كارە هەرە گرنگەكان كە بایەخی پێدراوە ئەو هەنگاوەی لە دەرچوی پێشودا كە نرابوو بۆ ڕێك خستنی كارت شاشەو تواناكەی لەگەڵ بەرنامەكەدا لەم دەرچووەدا زیاتر كاری لەسەر كرابوو هەر بۆیە خیراتربوو لە مامەڵكردن لەگەڵ پرۆژەكاندا ، هەر لەم ڤێرژنەدا چەند ئامرازێكی بەتوانای جیاواز دابین كراوە وەك (Text tools) بۆ نووسینی ئاسایی و (NewBlue Titler Pro) بۆ نووسینی سری دی ئەم دوو ئامرازە یاەیدەدەرێكی ئێجگار باشن هەتا بەكارهێنەر ئاسانتر مامەڵە لەگەڵ ئەو تێكستانەدا بكات كە لەناو ڤیدیۆكەدا دایان دەنێت وەك تایتڵ و ژیرنووس بەتەواوی پشتگیری نووسینی ڕاست بۆ چەپیسی بۆزیادكرا . فلتەری (Stereoscopic 3D) زیاد كرا بەمەبەستی چاكسازیكردن لەبەرهەمی ڤیدیۆیی سری دیدا كە رەوەنەقی پرۆژەكەی پێ باشتر دەكرێت ، هاوكات فلتەری (Stabilization FX) تێدا زیاد كرا بەمەبەستی چاكسازی كردن لەو بەرهەمی ڤیدیۆییدا كە تێكەڵ بە پرۆژەكە دەكرێت ، ئەم فلتەرە وا لە ڤیدیۆكە دەكات جێگیربیت و هیچ جۆرێك جوولە نەكات ، چونكە هەندێك جار ئەو كەسەی ئامێری تۆماركردنی ڤیدیۆی پێیە لەسەر دەستی یان شانی ڕایدەگرێت و پەنا بۆ ئامرازی جێگیر نابات ئەم كارەش جۆرێك لە لەرزەو جولە دەدات بە بەرهەمە تۆماركراوەكە ، ئەم فلتەرە ئەم كارەش چارەسەر دەكات . * پێنجەم دەرچووی لە ساڵی 2012 دا بەناوی (Vegas Pro 12.0) بەرهەم هێناوە : ئەم دەرچوە پاڵپشتی لە ویندۆزی (64-bit) و (32-bit) دەكرد و مەبەست لە چاكسازیكردن بوو لە توانای خێرایی بەرنامەكەدا ، چونكە لەسەرەتای ساڵی 2012 دا بەیەكجاری هاردوێرەكان گەشەكردنێكیان خێرایان بەخۆیانەوە بینینی و زۆربەی هەرە زۆری بەكارهێنەرانی ویندۆز پەنایان بۆ ویندۆزی (64-bit) برد هەتا خێراتر بتوانن لەگەڵ بەرنامەكاندا مامەڵە بكەن . كۆتا دەرچووی لە ساڵی 2013 دابوو بە سێ بەرنامەی جیاواز بەڵام لەم دەرچوانەدا كە تا ئێستاش هەر بەردەوام كاری لەسەر دەكات و چەندین بەرنامەی هاوشێوەی لەسەر هەمان تەكنیك بەرهەم هێناوە بەلام باسەكەی ئێمە لەسەر بەرنامەی سۆنی ڤێگەسە هەربۆیە ئەم بەرنامەكە ئێستا بووە بە سێ بەشەوە كە هەر یەكێكیان بۆ مەبەستێك و بەتوانای جیاواز و بە نرخی جیاواز بەردەستن ، بەرنامەكە لە ئێستادا تەواو بەتوانایەو هیچ بیانوێك نیە هەتا بەكارهێنەر بتوانێت لێ ی پەشیمان بێتەوە لەبەكارهێنانیدا ، بەتایبەتی كاتێك توانای پشتیوانی بەرهەمەكانی ئەدۆب بكات وەك هەردوو بەرنامەی ناوداری(Adobe After effects) و (Adobe Premiere) كاتێك پرۆژەكەی بە پاشگری ئەو بەرنامانە ئیكسپۆرت دەكرێت و دەتوانرێت لەوێوە گۆڕانكاری تری تێدا بكەیت پیس ئەوەی بە یەكجاری پرۆژەیە بنیات بنێیت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جیھانی سینەمای دی سی یان جیھانی دی سی فراوان کراو (بەئینگلیزی: DC Extended Universe وە کورت دەکرێتەوە بە: DSEU) نیشانەیەکی ڕاگەیاندنی بازرگانی ئەمریکییە وە جیھانێکی خەیاڵی ھاوبەشە تێیدا فیلمەکانی سوپەر پاڵەوانەکان کۆ دەبێتەوە، بەرھەمیھێنراوە لەلایەن وارنەر برەدرز، کە ئەویش بریتییە لە کۆمەڵێک کەسایەتی لە بڵاوکراوەکانی دی سی کۆمیکسدا دەرکەوتووە. جیھانێکی ھاوبەش، وەک جیھانی دی سی ڕاستەقینەی ناو کتێبە نەخشێندراوەکان، کە بە ھۆی یەکگرتنی تووخمەکانی چیرۆکێکی هاوبەش، و تیمی ڕۆڵگێڕان، و کەسایەتییەکان دروست دەکرێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کەشتی ئاسمانی سیلین کەشتی ئاسمانی سیلین (بە ئینگلیزی:SELENE) کەشتیەکی بۆشای ئاسمانە و رەوانە کراوە لە لایەن دەزگای بۆشایی یابان، رەوانەی دەروەی زەوای کرا لە ١٤ کانوونی یەکەمی سالی ٢٠٠٧ بە سەرکەووتووی بۆ سەر مانگ\\","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کاتی تەقاندنی کەشتی ئاسمانی سیلین لە دوورگەی تانیجاشما ئەو کەشتیە توانی پشتێنەی زەوی ببرێ بە هۆکاری مووشەکی H-2A ئەوە جێگای شانازی ژاپۆن و دەزگای بۆشایی یابانە، ئەو کەشتیە نزیکی ٣ تەن بوو، وە نزیکی ٢٧٩ ملیۆن دۆلاری تێدا خەرجکرا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* تێکۆشەری کوردستان، لەیلا قاسم (١٩٥٢-١٩٧٤)، ڕێناس نەورۆزی ١٨/٥/٢٠٠٦","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی خۆزگا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زانکۆی سلێمانی (بە ئینگلیزی: University Of Sulaymaniyah) چالاک و دەوڵەمەند لە ھەموو بوارە جیاوازەکانی زانست و مرۆڤایەتیدا کە ساڵ لە دوای ساڵ ژمارەی بەش و مامۆستا و خوێندکاری زیاتر لەخۆ دەگرێت یەکێکە لە گەورەترین زانکۆکانی کوردستان و ساڵانە ٤٠٠٠ - ٥٠٠٠ خوێندکاری نوێ وەردەگێت، بە ھەوڵ و کۆششی دڵسۆزان و مامۆستایان و خوێندکاران زانکۆی سلێمانی نەوەی نوێی خستۆتەوە و چەندین زانکۆی تری لە کوردستان لێکەوتۆتەوە و ھەموو سوچێکی ئەم کوردستانەی بە مەشخەڵی زانست و ڕووناکبیری ڕۆشن کردۆتەوە و ئەم زانکۆیەش ئێستا لە ٢٥ کۆلێژ پێکھاتووە نزیکەی ١٤٠٠٠ خوێندکار تێیدا دەخوێنن، جگە لە نزیکەی ٧٠٠ خویندکاری خوێندنی باڵا و ڕۆژ لە دوای ڕۆژ لە گەشەسەندن و پێشکەوتندایە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"350px|وێنۆک|چەپ|دەروازەی کامپی نوێی زانکۆی سلێمانی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کارمەندان و مامۆستایان و خوێندکاران دەتوانن سوود لە تەکنۆلۆژیای ئینتەرنێت وەربگرن لە ڕێگەی سەنتەری ئینتەرنێتی کتێبخانە کە ٣٠ کۆمپیوتەری لەخۆ گرتووە، ھەروەھا خوێنەران دەتوانن لەو رێگەیەوە سوود وەرگرن لە کتێبخانەی گریمانەیی زانستی عێراق \"Iraqi Virtual Science Library\" کە بریتیە لە کۆمەڵە داتابەیسێکی ئەلیکترۆنی کە پڕن لە کتێب و سەرچاوەی ئەلیکرۆرنی و لەلایەن ویلایەتە یەکگرتووەکانی ئەمریکاوە دابین کراوە و لە سالێ ٢٠٠٦ دا پەرەی زیاتری پێدراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"center|800px","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سکووڵی ئەندازیاری (School of Engineering) لە زانکۆی سلێمانی لە ساڵی ١٩٦٨ کراوەتەوە و لەو کاتەی کە زانکۆی سلێمانی بۆ یەکەم جار دامەزرا، سکووڵی ئەندازیاری لە سەرەتاوە بە بەشی ئەندازیاری شارستانی دەستی پێکرد و (٤٤) خوێندکاری لە یەکەم ساڵی خوێندنی (١٩٦٨-١٩٦٩) وەرگرت، لە ساڵی خوێندنی (١٩٧٤-١٩٧٥) بەشی ئەندازیاری کارەبا کرایەوە لەم سکووڵەدا، و بە بەردەوامی ژمارەی خوێنداکاران لە زیادبوندابووە تا لە ساڵی ١٩٨١ ژمارەی دەرچوانی سکووڵی ئەندازیاری بریتیبووە لە (١٤٥١) ئەندازیارو لە ھەمان ساڵدا زانکۆی سلێمانی لەلایەن رژێمی سەدامەوە داخراو گواسترایەوە بۆ ەولێر و ناوەکەی گۆڕا بە زانکۆی سەلاحەدین. لەکاتێکدا زانکۆی سلێمانی سەر لەنوێ لە ساڵی (١٩٩٢) دا کرایەوە، سکووڵی ئەندازیاری لە ساڵی (١٩٩٥)دا کرایەوە لە سەرەتادا بە بەشی ئەندازیاری ئاودێری دەستیپێکردو، پاشان لە ساڵی (١٩٩٦)، بەشی ئەندازیاری بیناکاری کرایەوە و لە ساڵی (١٩٩٩)دا بەشی ئەندازیاری تەلارسازییش کراوەتەوە، دوا بەش کە لە سکووڵی ئەندازیاریدا کراوەتەوە بریتیە لە بەشی ئەندازیاری کارەبا کە لە ساڵی (٢٠٠٤)دا کراوەتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەپ|400px|ئێسکەکانی لەگەنە: ١. سێبەندە ٢. کەلەکە ٣. کڵۆک ٤. ئێسکی بەر ٥. لکانگەی شەرم ٦. کاسە کڵۆک  ٧. کونی ئۆبتوراتۆر  ٨. کلێجە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[//fa.wikipedia.org/w/index.php?oldid=10343554 ویکیپیدیای فارسی]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وزەی چالاککردن (ئینگلیزی: Activation energy) بریتییە لە کەمترین بڕی وزەی پێویست بۆ گۆڕینی کارلێککردووەکان بۆ ئاڵۆزی چالاککراو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|شوێنی (شەقام)ی ڕووداوەکە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|ڕووکاری سەرەکی ئەندرۆیدی ٤،٤ کیت‌کات","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Android KitKat","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سی کەی دی (بە ئینگلیزی : CKD) کورت کراوی وشه ی Complete Knock Down و ئێس کەی دی (بە ئینگلیزی : SDK) کورت کراوی وشەی Semi knock Down .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* CKD یان SKD.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بۆر بە (ئینگلیزی: The grey) فیلمێکی ساڵی ۲۰۱۱ی ئەمریکایە، فیلمەکە لەجۆری (چیرۆکی هەست بزوێن) و چاڵاکییە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چیرۆکی فیلمەکە لە (GHOST WALKER: پیاسەکەری تارمایی)یەوە وەرگیراوە، کە سەرۆکی کۆمەڵەی گورگەکان ناسراو بە (ALFA) ، توندوو تیژترین گورگی نێو گورگەکانی ترە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک کووزەڵە یان کوویز (ناوی زانستی: Nasturtium nasturtium-aquaticum) گیایێکە لە نێو ئاو شین دەبێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای ئینگلیزی: Jump Squar ویکیپیدیای عەرەبی: جمب سکویر ویکیپیدیای فارسی: جامپ اسکوئر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کەشتی بۆشایی ئاسمانی رۆزیتا رۆزیتا (بە ئینگلیزی: Rosetta) یان رەشید، کەشتیەکی ئاسمانی دەزگای بۆشایی ئەورووپی بوو، لە ٢ ئازاری سالی ٢٠٠٤ رەوانەی دەرەوەی زەوی کرا، لەبۆ ئەستێرەی کلکداری (تشوریوموڤ جیراسیمینکۆ)(Comet Churyumov–Gerasimenko) کەشتی ئاسمانی رۆزیتا گەیشتە نزیکی ئەستێرەی کلکدارەکە لە نزیکی مانگی ئابی ٢٠١٤، لە تشرینی دووەم ٢٠١٤ کەشتی فیل کە بەشێک بوو لە کەشتی ئاسمانی رۆزیتا ئەو بەشە لە کەشتیەکە جیا بویەوە و چووە سەر ئەستێرە کلکدارەکە، هەتا چەندین لێکۆلینەوەو بکا و زانیاری تەواو و ورد بگەێنێتەوە سەر زەوی، ئەو کەشتیە نزیکی ١٠ سال بە رێگەوە بوو تا گەیشتە ئەو ئەستێرە کلکدارە، ناوی کەشتی رۆزیتا لە ناوی بەردێکی میسری وەرگیراوە لە بەردی ڕەشید.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ئەو هێلانەی دیارکردنی رۆیشتنی کەشتی ئاسمانی رعزیتان بە نێوو سیستەمی کۆمەلەی خۆر تا گەیشتن بە ئەستێرەی کلکدارەکە * سەیرکردنی ژین لەسەر ئەستێرەی کلکداری \" Lutetia \" لە ١٠ تشرینی دووەمی سالی ٢٠١٠ لە دووری ٣١٦٢ کیلۆمەتر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مالپەری فەرمی کەشتی ئاسمانی رۆزیتا مالپەری چۆنیەتی ناردن و کارەکانی رۆزیتا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کەشتیی ئاسمانیی بۆشاییی منداڵان (بە ئینگلیزی:Iskra -5_ یان Space Kidz India) یەکێکە لەو کەشتییانەی کە قوتابییانی ھیند و ڕووسیا بە ھاوکاریی یەکتری دروستی دەکەن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە ئێستادا قوتابییانی ئاژانسی (Space Kidz India) بە ھەماھەنگیی پەیمانگای مۆسکۆ بۆ فڕۆکەوانی دیزاینی مانگێکی دەستکردیان تەواوکردووە و وا بڕیارە لە مانگی ١٠ی ساڵی ٢٠١٧ بۆ بۆشاییی ئاسمان ھەڵبدرێت لە ڕێگەی گەیاندنی بۆ نێو وێستگەی بۆشاییی نێونەتەوەیی، سەرۆکی ئاژانسی ھیندیش ڕایگەیاند کە دروستکردنی ئەم مانگە دەستکردە بەبێ بەشداریی دەزگاکانی بۆشاییگەری حکومی بووە تەنھا لەلایەن ١٢ قوتابیی ھیندی ٢٠ قوتابیی ڕووسی ڕووپۆشکراوە و کێشەکەی ١٫٥ کگم و کەشتییەکەش بە (Iskra -5) ناونراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمیی کەشتیی بۆشاییی منداڵانی ھیند","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|چەپ|قەڵای کەرکووک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لەسەرچاوەیەکی تری مێژوویی یەوە لەمێژووی سۆمەرییەکانەوە ھاتووە دەڵێت: ناوی کەرکوک لە (کارکوک) ەوە ھاتووە بەوواتای کاری تەواو یان ئیشی ڕێک و پێک کەواتە ئەمە جێی سەرنج و تێڕامانە بۆ ئەوانەی کەکەرکوک بەکوردستان نازانن و بەماڵی توورک و عەرەبی دەزانن لەگەڵ ئەوەشدا کەھەرسێ ناوی (باباگوڕگوڕ) و (کورکوا) و (کارکوک) ھەر کوردیەو بەڵگەی کوردستانی بوونی کەرکوکە لەچەند ھەزار ساڵ لەمەوبەرەوە. (دەبێت ناوی نەجەف و کەربەلا یان سەماوە کوردی بێت و بڵێین ئەو شارە عەرەبی یە یان بەپێچەوانەوە..!. یان کورد چی دەکات لەواسط و کوت ئەگەر ھێزو دەسەڵاتێک و بەرژەوەندی یەک نەیبردبێت کەواتە لەڕاستیدا عەرەب لەکەرکوک چی دەکات ئەگەر دەسەڵات و میری عێراق خۆی نەیھێنابن بۆکەرکوک.؟.). ھەروەھا بەوشێوەیەش تورکومان وەچەی وەچەکانی عوسمانلییەکانن (١٥١٤). عارەبەکانی کەرکوکیش کەھەندێک پێیان دەڵێن عارەبی ڕەسەن ئەوانیش خەڵکی باشووری عێراقن و بەئاشکرا ھێنراون بۆ کەرکوک و جێگەی ئەو خێزانە کوردانەیان پێ پڕکردونەتەوە کە نزیکەی سەدەیەکە دەریان کردوون و ئاوارەی شوێنەکانی تری کوردستان و ووڵاتانی ترن. (بۆئاگاداری و سەرنجی کاربەدەستانی کوردستان: تورکومان و عارەب لەپلان داناندان لەکەرکوکدا وەکو چۆن بەغداو ئەنقەرە گفتووگۆیان لێکردووە بەھەمان شێووە). ناوو ناوبانگی بەرھەمی نەوتی ئەم شارە دەووڵەمەندە ئەوەیە کەدووھەم نەوتە لەجیھاندا بۆ پاکی و باشی و گرانی و ھەروەھا گەورەترین سامانی ئابووری نەتەوەیی (National Economics) گەلی کوردە. بەڵگەیەکی تری بەکوردستانی بوونی کەرکوک سەرژمێری دانیشتوانەکەیەتی لەساڵی (١٩٥٧) دا بۆنمونە: ژمارەی دانیشتوانی شاری کەرکوک بەکوردو عەرەب و تورکومان و کلدو ئاشورەوە بۆ ساڵی (١٩٥٧) دەکاتە (٢٧٩٠٠٠) کەس کە (١٧٨٠٠٠) ی کورد بووە بەڵام سەرژمێری ساڵی (٢٠٠٣) دەکاتە (٧٥٦٠٠٠) کەس زیاتر لە (٤٠٠٠٠٠) ی کورد بووە ئەمە بێجگە لەو کوردە ئاوارانەی کە بێلانەو دەربەدەرن و ھەتا ئێستاش (٥٠٠) خێزان لەو ئاوارانە نەگەڕاونەتەوە سەر زێدی باووباپیرانیان لەبەر بێ دەرامەتی و باری ناھەمواری ماکی لاوازو پشتگوێ خستنی دەسەڵاتی کوردی و جەنگی ساردی (cold war) نێوان یەکێتی و پارتیدا زەرەرمەندبوون.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"نەوتی عێراق کەئێستا بەروبوومەکەی بۆ دەسەڵاتی ناوەندەو نەوتی کەرکوک لەسەدا چلی (٤٠%) ئەو بەرھەمەیە کەبۆ عێراقە تەنھا لەکۆی ھەموو بەروبوومی ئابووری عێراق تەنھا لەسەدا حەڤدەی (١٧%) ی بۆ کوردستانە کەزۆرکەمە لەچاو ڕێژەی بەرزی ئابووری عێراق لەڕاستیشدا ئەو بەرھەمە ئابووری و ماکی یە ناچێتە بەردەم پارلەمان و ڕاستەوخۆ یارمەتی میللەتی کوردی پێبدرێت بەڵکو لەسەدا پەنجاودووی (٥٢%) بۆ پارتی و لەسەدا چل و ھەشتی (٤٨%) بۆ یەکیتی یە و ئەوانیش یارمەتی ھاوپەیمانانی خۆیان دەدەن بەو پارەیە وەکو پارتە بچووکەکانی کوردستان. ڕاستە لەباری یاسایی یەوە دەبێت پارتە بچوکەکان یارمەتی بدرێن بەڵام ئەو پارەیە وەکو دەم چەور کردنێک وایە بۆیان بۆیە لەدووای حەڤدە (١٧) ساڵ و ھەتا ئێستا بەو ھەموو خراپەکاری و کەم و کوڕی و پشتگوێ خستنەی خەڵک و وڵات لەکۆی بیست (٢٠) پارتی بچووکی کوردستانیی تەنھا پارتێک وورتە ناکات و ڕەخنە ناگرێت لەدەسەڵات کەبەڕاستی جێی داخ و نیگەرانی یەو ھەتا ئێستاش بەرھەڵستکارێکی (opposition) ڕاستەقینەو یاساییمان نی یە لەپەرلەمانی کوردستاندا. (ڕەخنە لەدڵسۆزی یەوە دێت کەمرۆڤ مشووری کارێک دەخوات بۆ جوانترو باشترکردنی ئەوکارە ئەگەر ڕەخنەکە دروستکەربێت نەک ناوو ناتۆرەو ووشەی بازاڕیی ناشرین.. کورد خۆی دەڵێت: دۆست ئەوەیە دەتگرێنێ.. ھتد).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لەکات و سەردەمی دەووڵەتی پاشایەتی عێراق و لەسەردەم و کاتی دەسەڵاتی فەیسڵ پاشای یەکەمەوە (الملک فیصل الاول ١٩٢١) وەھەروەھا سەردەمی کۆماریی دەووڵەتی عێراق (١٩٥٨) لەوسەردەمەوەو ھەتا ئێستا دەسەڵاتی عێراق و عارەب چاویان ھەرلەسەر شاری کەرکوک بووە کەئەکاتە ھەشتاو حەوت (٨٧) ساڵ پێش ئێستا ئەمە بێجگە لەوەی کەدەسەڵاتی توورک لەمێژە لەسەردەمی عوسمانلییەکانەوە ھەتا ئێستا (١٥١٤ / ٢٠٠٨) چاوی داگیرکردنی لەسەر شاری کەرکوکە. ئەو دەسەڵاتە شۆڤێنیی و ڕەگەزپەرستە یەک لەدووا یەکانەی عێراق بەبەرنامەو پلان دانان عا‌رەبیان لەباشووری عێراقەوە بۆ شاری کەرکوک ھێناوە بەمەبەستی شۆرینەوەو سڕینەوەی ھەموو بەڵگەنامەکانی کوردبوونی کەرکوک (تعریب) Ethnic Cleansing)) بەتایبەت لەسەردەمی بەعسدا (١٩٦٨ / ٢٠٠٣) وەھەروەھا لەسەردەمی دەسەڵاتی (ئەیاد عەلاوی و ئیبراھیم جەعفەری و نوری مالکی) دا (٢٠٠٣ / ٢٠٠٨) ھەمان کاری بەعارەب کردنی کەرکوک بەردەوام بووە. وواتای ئەوەیە دەسەڵاتە شۆڤێنی و ڕەگەزپەرست و کۆنەپەرستەکانی یەک لەدووایەکی دەووڵەتی عێراقی چاوی پیسیان لەسەر ئەم شارە کوردستانی یە نەتروکاندوەو بەئاسانیش لێی ناگەڕێن بگەڕێتەوە سەر ھەرێمی کوردستان بۆیە ئیبراھیم جەعفەری لە سایتی (العراقیة) دا لەبەرواری ١٣/٨/٢٠٠٨ ی ڕۆژی چوارشەمە ووتویەتی: کەرکوک شارێکی عێراقی یەو گفتووگۆی زیاتر ھەڵناگرێت. دەستە خوشکی کەرکوک زۆرن کەبەعارەب و بەبەعسی (تعریب و تبعیث) کراون و دڵ و چاوی کوردستانن وەکو شاری خانەقی و مەندەلی و شەنگال و.. ھتد. دەووڵەتی عێراق بەدرێژایی (٨٧) ساڵی ڕابردوو سودی لەھەڵەو براکووژی و (fratricide) بیری تەسکی بەرژەوەندی تایبەتی و بەرژەوەندی پارتایەتی ناوخۆی گەلی کوردی بینیووە بۆیە لەدووای نەمان و ڕوخانی بەعسی عارەبی بەناو سۆسیالیستی (٢٠٠٣) کە شیعە دەسەڵاتدارە تێیدا ئێستا سوودی لە شەڕی ساردی یەکێتی و پارتی بینیووە بۆ داگیرکردنی ناوچە کوردییەکان لەھەرێمی کوردستاندا وەکو کەرکوک و خانەقی و شەنگال و مەندەلی و.. ھتد. کەچی دەسەڵاتی کوردی سوودی لەوە نەبینیووە کەدەووڵەتی عێراقی نوێی دووای سەدام کە ساڵی (٢٠٠٣ و ٢٠٠٤ و ٢٠٠٥) ە و بێ ھێزە لەڕووی ئابووری و سەربازییەوە دەتوانرێت کاری باشی ڕامیاری یان سەربازی بکرێت بۆ ھێنانەوەی ناوچە داگیرکراوە کوردییەکان بۆسەر ھەرێمی کوردستان بەڵام نەکرا ئەویش لەبەر بەرژەوەندی پارتایەتی و کێ بڕکێ و جەنگی بەرژەوەندی خۆیی نێوان پارتە کوردی یەکان بووە ھۆی لەدەست دانی گرنگترین ناوچەکانی ئابووری و ماکی کورد کە کەرکو‌ک و خانەقی و دووای ئەو ھەموو ڕەخسانی بوارو کاتەی کەلوواوە بۆ کورد لەکیس خۆمان دا ئێستا دێین شیووەنی بۆ دەگێڕین و دەسەڵاتی کۆنەپەرستی عێراقیش وەکو یاری بەھەستی کورد بکات و بابەتی (٥٨) لادەبات و دەیگۆڕێت بۆ (١٤٠) و ئەویش بەبڕیاری کۆمەڵێک شۆڤێنیستی ناو ئەنجومەنی عێراق دەیگۆڕێت بۆ یاسای ژمارە (٢٤) و لەشێوە کودەتایەکی ڕامیاری دەچێت و ئەم پلانەش بەسەرۆکایەتی (مەشھەدانی) دەبێت کەسەرۆکی ئەنجومەنی عێراقە ئەم کارەی لەوە دەچێت وەکو منداڵ بخەڵەتێنێت ئاوایە. بەڕاستی و دروستی لەبەرئەوەی کورد لەیەکەم ساتەکانی (١٩٩١ / ٢٠٠٣) کەدووجار کەرکوکی ڕزگارکرد بەخوێنی پێشمەرگەو ھەژارانی میللەتی کورد کەچی کەرکوکی نەخستە سەر ھەرێمی کوردستان کەلەکاتێکدا ھیچ دەسەڵاتێک لەبەغدا بوونی نەبوو کەئەوەشیان نەکرد دەبوایە ھەر ھیچ نەبێت یەکێتی و پارتی و پارتە ووردەکانی تری کوردستانی بەکاری ڕامیاری و بەرنامەی جوان لەناو شاری کەرکوک و خانەقیدا و جێگەکانی تری داگیرکراومان دەتوانرا تورکومان و عارەب و ئاشووری و کلدان و مەسیحی و ئەوانی تریش بکرانایە بەدۆستی کوردو خۆیان دەسەڵاتی بەغدایان ڕەت بکردایەتەوەو دەسەڵاتی ھەرێمی کوردستان و گەلی کوردیان ھەڵبژاردایە بەڵام مخابن تاڕادەیەکی باش ئەویش نەکرا. بەداخەوە زیاتر لەسەدەیەک خەبات و تێکۆشان فێری کاری ڕامیاری و زانستی کاری ڕامیاری (العلم السیاسة) (Politics Science) بەرنامە داڕشتن و سەرنجی خەڵکی لەکاری باش و پێکەوە ژیانی بەرژەوەندی ھاووڵاتی کوردو نیشتمان نەبووین.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لەسەردەمیحیزبی بەعس و ھاتنە سەرکاریان لەماوەی (٤) چوار ساڵدا و بەناوی خۆماڵی کردنی نەوتی عێراق (التامیم النفط) لەدەست داگیرکەری ئینگلیز (١٩٧٢) ناوی شاری کەرکوکیان گۆڕی بە ناوی (التامیم) و بۆ ئەوەی لەدوواڕۆژدا بیکەنە بەڵگەی تەوواوی عەربی و عێراقی بوونی ئەم شارەو بەتەواوی داگیری بکەن. ھەوڵێکی شۆڤێنستی تری دووڵەتی عێراق ئەوەبوو ھەڵستا بە گوڕینی ناوچەو نەتەوەی کورد (دیموگراف) مەبەست لەم زاراوەیەش گۆڕینی ناوچەکە بە ناوو نەتەوەوە لەکوردی یەوە بۆ عارەبی بەمەبەستی داگیرکردن بۆ نەوەی داھاتویان بۆ نموونە: گۆڕینی نەتەوەی کورد (Barter) بەعا‌رەب و گۆڕینی ناوی ناوچەکان و گەڕەکەکانی کەرکوک لەکوردی یەوە بۆ عەرەبی و گۆڕینی بیروباوەڕ لەکوردایەتییەوە بۆ بەعسێتی و (تعریب، تبعیس، تبعید) ھێنانی ھەزاران عا‌رەب لەباشووری عێراقەوە لەبەسرەو ناسری یەو نەجەف و.. ھتد بۆ کەرکوک و بەخشینی پارەو زەوی و موڵک و ھەموو شتێکی ماکی بۆیان لەپێناو جێگیربوونیان لەکەرکوک و بەمەبەستی گۆڕین و داگیرکردنی شاری کەرکوک بۆ دوواڕۆژی خۆیان و نەتەوەی عەرەب. لەبەرئەوەی ئەم شارە زۆر دەووڵەمەندە لەباری ئابووری یەوە بۆیە دەووڵەت و دەسەڵاتە یەک لەدووا یەکەکانی عێراق (١٩٢١ / ٢٠٠٨) چاویان تێ بڕیووەو بەئاسانی وازیان لێنەھێناوەو لێی ناھێنن. کەرکوک کوردستانە ئیدی دووژمن پێی خۆش بێت یان پێی ناخۆش بێت من دڵنیام دووژمن پێێ ناخۆش دەبێت بەڵام ئەم نووسین و بەڵگەنامانە خۆیان دەدوێن و لەکۆتاییدا ھەموو ماڵێک دەگەڕێتەوە بۆ خاوەنی بنەڕەتی و ڕاستەقینەی خۆی و داگیرکاری و بیری کۆنەپەرستی و شۆڤێنیستیش بۆکەس ناچیتە سەر. داگیرکردن و چەوساندنەوەو زووڵم و ستەمی تورکیاو ئێران و سوریاو عێراق و دەووڵەتە موسوڵمانەکانی کەنداوی عا‌رەبیش ھەتاسەر نابێت بەرامبەر بەمیللەتی کورد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی قادرزادە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div align=\"center\">","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"450px|چەپ|وێنۆک|وێنەی چەقۆیەک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھاندان (ئینگلیزی: Catalysis) کردەی خێراکردنی کاردانەوەی کیمیایییە، بە کاری ھاندەرێک.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھاندەر یان کارای یاریدەدەر (Catalyst) ماددەیەکە، خێراییی کاردانەوەی کیمیایی دەگۆڕێت، بێ ئەوەی خۆی لە کاردانەوەکەدا کاربکرێت و بێ ئەوەی بە شێوەیەکی ھەستپێکراو بگۆڕدرێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھاندەری چوونیەک (Homogeneous catalyst) ھاندەرێکە، کە لە ھەمان باری فیزیاییی کارلێککردووەکاندایە. بۆ نمونە: ھاندەری H2O2 لە کاردانەوەیەکی شلیدا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھاندەری ناچوونیەک (Heterogeneous catalyst) ھاندەرێکە، لە بارێکی فیزیاییی جیاواز لەگەڵ باری فیزیاییی ماددە کارلێککردووەکاندایە. بۆ نمونە: ھاندەری ZnO لە کاردانەوەیەکی غازیدا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|وێنەی دەلتای نیل دەلتا یان دێلتا (بە ئینگلیزی: delta) لە ئەنجامی نیشتنی، نیشتنییە ئاوییەکان لە ناوەندی ڕووبەرە ئاوییەکاندا دروست دەبێت و بە مانایەکی دیکە ڕووبارەکان هەڵدەستن بە گواستنەوەی نیشتنییەکان لە نیشتنی نەرم و لم بۆ ئاوڕێژگەی ڕووبارەکان، ئەمەش دەبێتە هۆی کۆبوونەوەی ئەم نیشتنییانە و کەڵکە بوونی لەسەر یەک تا دەگاتە ڕووی ئاستی ئاوی دەریاکان و لە کاتی ڕوودانی لافاودا ئاستەکەی بەرزتر دەبێتەوە و دەبێتە هۆی دروست بوونی دەلتا و ئەگەری دروست بوونی دەلتا زیاتر دەبێت ئەگەر ئاوی ڕووبار بە هێواشی بڕژێتە ئاوڕێژگە یان ئەو ناوچەیە ڕووبەڕووی تەوژمە دەریایییەکان نەبێتەوە، چونکە خێرایی ڕۆشتنی ئاو و بوونی تەوژمی دەریایی یارمەتیدەر نین بۆ دروست بوونی دەلتا، و پێویستە پلەی لێژی ناوچەکە زۆر نەبێت و بڕی لەبەر ڕۆشتنی ئاو و نیشتنییەکان گەورە بێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|گوندی گێڵدەرە لە ساڵی ١٩٧٩","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ستۆنەر مێتاڵ یان ستۆنەر ڕۆک (ئینگلیزی: Stoner rock) لقێکی مۆسیقای ھێڤی مێتاڵە کە چەشنەکانی تر وەک سایکێدێلیک ڕۆک، بلوز ڕۆک، ئاسید ڕۆک و دووم مێتاڵ بەکاردەھێنێت بۆ دروست بوونی و خۆی لە لقێکی چەشنەکانی ھێڤی مێتاڵ دەبینێتەوە و زۆربەی جار وشەی دێسێرت ڕۆک بەکاردێت بۆ ئەم چەشنی مۆسیقایە. ستۆنەر ڕۆک تێمپۆکەی خاوە یان مامناوەندە و گیتاری قورسی تێدا بەکاردێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" دۆزەخ (بە ئیتاڵی: Inferno) ڕۆمانێکە لە جۆری نهێنی ئامێز - هەستبزوێن لە نووسینی ڕۆماننووسی ئەمەریکی دان بڕاونـە کە لە ساڵی ٢٠١٣ بڵاوکراوەتەوە لەلایەن ناوەندی Doubleday. چوارەم ڕۆمانە لە زنجیرەی ڕۆبەرت لانگدن دوای (فریشتەکان و ئەهریمەنەکان، کۆدی داڤینشی، هێمای ونبوو).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کۆمپانیای Sony Pictures Entertainment بڕیاریدا فیلمێک دەربهێنێ بە چیڕۆکی وەرگیراو لە ڕۆمانەکە و بە هەمان ناوی ڕۆمانەکە، کە فیلمەکە لە ١٤ی تشرینی یەکەمی ٢٠١٦ دەربچێ لە نواندنی تۆم هانکس و لە دەرهێنانی ڕۆن هاوارد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|بەرگی چاپی کوردی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دیزاینی مەزن یان شێوەکاری مەزن (بە ئینگلیزی: The Grand Design) پەتووکێکی زانستی گشتیفام (popular-science) سەبارەت بە فیزیک، بیردۆزی بواری یەکگرتوو، سەچاوەی و بناخەی دروست بوونی گەردوون و... لە فیزیکزانان ستیڤن ھۆوکینگ و لیۆنارد ملۆدینۆە کە بۆ یەکەمین بار لە ٧ی ئەیلوولی ٢٠١٠ لە ویلایەتە یەکگرتووەکانی ئەمریکا لە چاپ دراوە. ئەم پەرتووکە لە لایەن حوسێن حوسێنی و کامیار سابیر بۆ زمانی کوردی وەرگێڕاو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Gojoseon","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فیلمی ئەو ( بە ئینگلیزی: Her) ئەوە فیلمێکی خەیاڵی زانستی و رۆمانسیە، ئەو فیلمە لە سالی ٢٠١٣ بەرهەمهاتیە لە لایەن نووسەر و دەرهێنەر (سپایک جۆنز)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی سەرحەدۆ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کنولپ (Knulp) ناوی یەکێک لە ڕۆمانەکانی ھێرمان ھێسەیە کە یەکەم جار ساڵی ١٩١٥ لە ئاڵمانیادا بڵاو بووەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|nasli ناسلی کچە کوردێکی گۆرانیبێژە کە ھەڵکەوت زاھیر ساڵی ٢٠١٠ ئەلبۆمێکی بە ناوی Black & White بۆ داناوە. ناسلی یەکەم کچی کوردە کە لە ناو ئاپۆرەی پیاوانی کورد لە بازاڕی ھەولێر سەمای کردووە و گۆرانیی وتووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەم مەلە لە خێزانی گۆرەویچنانە(Paridae). ئەم مەلانە بێجگە لە باکووری ئەمریکا نەبێ، لە هەموو دارستانەکان، لێڕەوارەکان، باخ و باخچەکانی دنیا دەبینرێن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باسکەڕووت (Baskerrût، ) دێیەکە لە گوندستانی بەریاجی، لە ناوچەی ناوەندیی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٩ کەس لە ٣١ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مەزناوێ (Mezinawê، ) دێیەکە لە گوندستانی مڵکاری، لە ناوچەی وەزنێی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٥ کەس لە ٣٣ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"هێرمان دێ کۆنینک (Herman de Coninck) (1944–1997) شاعیر و ڕۆژنامەنووسی بەلژیکییە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی ئینگلیزی - Punjab, India","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|پەپوولە پەپوولە (بە ئینگلیزی: Butterfly) جۆرێکە لە مێروو. چەندین جۆری هەیە، هەریەک لەم جۆرانە خاوەن تایبەتمەندیی جیاوازن. پەپوولە هەراشەکان باڵی گەورەیان هەیە کە زۆرجار ڕەنگاوڕەنگن. فۆسیڵەکانی پەپوولە تەمەنیان دەگاتە ٥٦ ملیۆن ساڵ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"گەرای پەپوولە بە گەڵایەکەوە نووسێندراون بە بەکارهێنانی چەسپێکی تایبەتی کە زۆر زوو ڕەق دەبێت. کە چەسپەکە ڕەق دەبێت، گرژدەبێت و دەچێتەوەیەک، بەمەش پاڵەپەستۆ دەخاتە سەر گەراکان و شێوەیان دەگۆڕێت. ئەو چەسپە بە ئاسانی لە دەورووبەری بنکەی هێلکەکان دەبینرێت. هەندێک جۆری پەپوولە گەراکانیان بە گەڵاکانەوە قایم ناکەن، بەمەش هێلکەکان دەکەونە خوارەوە بۆ بنکەی ڕووەکەکە. thumb|کرمۆکەی پەپوولە.  هەر چەشنەی جۆرە ڕووەکێک بەکاردەهێنێت بۆ دانانی گەراکانی لەسەری، هەندێک چەشن تەنیا یەک جۆر ڕووەک بە شیاو دەزانێت، بەڵام هەندێک دیکە چەند گەراکانیان لەسەر چەند جۆرێک ڕووەک دادەنێن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کاتێک کرمۆکە بە تەواوی گەشە دەکات، هەندێک هۆڕمۆن بەرهەمدێن. لەو کاتەدا کرمۆکەکە واز لە خواردن دێنێت و بەدوای شوێنێکی شیاو بۆ قۆزاخەکەی دەگەڕێت. زۆرجار لە شوێنێکی شاراوە وەک: ژێر گەڵایەک، قۆزاخەکەی درووست دەکات. هەندێک جۆری پەپوولە بەرگێکی ڕەق لەدەوری قۆزاخەکە درووست دەکەن بۆ پارێزگاری لێی. لەناو قۆزاخەدا، زۆبەی خانەکانەو شانەکانی کرمۆکەکە تێکدەشکێندرێن و دەبنە کەرەستەی خاو بۆ دووبارە درووستبوونەوەی پەپوولەکە. پێکهاتەی مێرووەکە لەدەرەوە دیارە کاتێک دەگۆڕدرێ لە کرمۆکەوە بۆ پەپوولە. thumb|پەپوولەی ئەدمیڕاڵی سوور. (Vanessa atalanta)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئینفینیتی وارد (بە ئینگلیزی: Infinity Ward) گەشەپێدەری یاریی ڤیدیۆیی ئەمریکییە، بەرهەمهێنەری زنجیرە یاریی ڤیدیۆیی بەناوبانگی کۆڵ ئۆف دیوتیـیە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Infinity Ward","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[[File:Content of Tweets.svg|thumb|نموونەیەک لە ناوەرۆکی تویتەر بە پێی لێکۆڵینەوەی پییەر ئانالیتیکس، دراوەکانی تۆڕە کۆمەڵایەتییەکان نموونەی زل دراوەن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Munju of Baekje","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|وێنەی کتێبێکی زانستیی شێخ عەبدوڕەحمانی ئاختەپە کە تێیدا گۆی زەوی و ھێڵی ئیستوای پیشان داوە. دەستنووسەکە بە عەرەبییە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"https://web.archive.org/web/20160817023026/http://www.trtnuce.com/haber/perwerdehi/sex-evdirehmane-axtepi-hate-bibiranin-3970.html","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"رەھەند گۆڤارێکی فیکری سەربەخۆی تایبەتە بە تیۆر، چاند و راڤەکردن. لە لایەن ناوەندی رەھەند بۆ لێکۆلینەوەی کوردی بلاو دەکرێتەوە. گۆڤاری رەھەند لە سالی ١٩٩٦دا دامەزراوە و بواری چالاکیەکانیشی ناوەوە و دەرەوەی کوردستان بووە. لە مالپەری رەھەنددا ھاتووە: «ئامانجی رەھەند کارکردنە بۆ دامەزراندنی رۆشنبیریەکی نوێگەر»","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ووڵاتی ئەمریکا بەھۆی بوونی خولی nba تۆپی باسکە بۆتە سیمبووڵێکی ئەم ووڵاتە ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ماڵپەرەکانی سەر بە حیزبی دێموکراتی کوردستان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|تەمرێکی نیوزیلەندی کە لە سەری نووسراوە تەندروستی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div style=\"-moz-column-count:2;-webkit-column-count:2;column-count:2;-moz-column-gap:1em;-webkit-column-gap:1em;column-gap:1em;text-align:Right;\"> <references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|تۆماس کارلیل","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای عەرەبی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پۆستەری فیلمی The Perils of Pauline (١٩١٤) کە زنجیرە فیلمێکی میلۆدرامایی بوو","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"*، (fa:بهائیت) لە ویکی فارسیەوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"az. پاوانی ئاست سەری تایبەت بە وڵاتی ئازەربایجانە لە سیستمی ناوی پاوانی ئینترنێتدا و لە ١٩٩٣دا دامەزراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھەندێ لە پاوانە ئاست دووەمەکان لە ژێر ناوی پاوانی .azدا بریتین لە:","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|خڕۆکەیەکی سپی لە جۆری نۆتڕۆفیل خڕۆکەی سپی (بە ئینگلیزی: White blood cell) بریتییە لە زۆرێک خانەی خڕ و بێڕەنگی نێو پلازمای خوێن، کە لەش لە ئاستی باکتریا و ڤایرۆس و دوژمنانی دەرەکی دەپارێزێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویسکۆنسین (بە ئینگلیسی:Wisconsin) یەکێک لە ویلایەتەکانی ئامریکا‌یە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جیاوازی زایەندی مرۆڤ لەگەڵ زیندەوەرەکانی تر بریتیە لەوەی کە ڕەگەزی نێری مرۆڤ ھەڵگری کرۆمۆسۆمی XX ە،بەڵام ڕەگەزی مێینەی مرۆڤ ھەڵگری کرۆمۆسۆمی XY ە،کەبریتین لە بەشێک لە ڕژێمی دیاریکردنی ڕەگەز،ھەروەھا زیندەوەرەکانی تریش  ڕژێمی دیاریکردنی ڕەگەزیان ھەیە ھەروەک مرۆڤەکان،بۆنمونە باڵندەکان ڕژێمی دیاریکردنی ڕەگەزیان بریتیە لەZW،وە مێرووەکان ڕژێمی دیاریکردنی ڕەگەزیان بریتیە لە X0 .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|بۆماوەخانەیەکی نێرینە(تۆو)خۆی دەچەسپێنێت بە بۆماوەخانەیەکی مێینە(ھێلکە)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زۆربوونی جۆرەکانی زایەند دەگەڕێتەوە بۆ بلیۆنان ساڵ لەمەو بەر،ئەوکاتەی تەواوی ژیان تەنھا یەک خانە بوو،پاشان پەرەی سەند بە پەرەسەندنی جۆرەکانی زایەند،تاوەکو ئەمڕۆ کە لەپەرەسەندن و بەرھەم ھێنانی زایەندی نوێ بەردەوامە،ئەم بابەتە تاوەکو ڕۆژگاری ئەمڕۆمان لە ژێر ئاخاوتن و تاوتوێ دایە،کە ھەندێ لە بیردۆزەکان لەو بڕوایەدان:کە ڕەگەزەکان لەئەنجامی جووت بونی باوانی جیاوازەوە بەرھەم دێن ،وە زایەند یاریدەدەرە لە بڵاوکردنەوەی ڕەوشتی بەسوودو نوێ(بەھێز و بەرھەم ھێن)،وە زایەند یاریدەدەرە بۆنەمان نەھێشتنی ڕەوشتە بێ سودەکان،وە زایەند یاریدەدەرە بۆ چاککردن و ڕێکخستنی ترشەناوەکیەکانی بۆماوەخانەکان(DNA).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ژوانی ھۆڤەرفلایس","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|300x300پیکسڵ|گوڵەکان لە ڕەگەزی ڕووەکە خونچەدارەکانن،کە ھەردوو ئەندامی نێرینە و مێینە لەخۆ دەگرن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|بەرھەم ھێنانی قارچکەکان وەک بەشێک لە بڕۆسەی زیادبوونی زایەند.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|300x300پیکسڵ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|مێشی میوە ھەروەک مرۆڤ ڕژێمی دیاریکردنی ڕەگەزیان ھەیە XY.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ترشی کاربۆکسیلی (ئینگلیزی: Carboxylic acid) ترشێکی ئەندامییە، کۆمەڵەی کارای کاربۆکسیلی تێدایە، کە کەوتووەتە سەرپەڕی زنجیرەی گەردیلە کاربۆنەکانەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|لویس دێ کامۆیش لویس دێ کامۆیش(١٥٢٤-١٥٨٠) (بە پورتوگاڵی: Luís de Camões) بەناوبانگترین شاعیری پورتوگال و نووسەری حیماسەی لوزیادەکانە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"Durant, W. and Durant, A. (1989). “The Story of Civilization: Age of Reason Begins,” World Library, Inc., USA.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"*، «en:Horsham, Victoria»، ویکی ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|فۆلکە بێرنادۆت لە ساڵی ١٩٤٥. فۆلکە بێرنادۆت (بە سویدی: Folke Bernadotte)، (کانوونی دووەمی ١٨٩٥ - ۱۷ی ئەیلوولی ١٩٤٨)، دیپلۆماتێکی پایەبەرزی سویدی، ئەفسەری ئەرتەشی ئەو وڵاتە بوو، هەروەها سەرۆکی ڕێکخراوی خاچی سووری سوید بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ke. پاوانی ئاست سەری تایبەت بە وڵاتی کینیاە لە سیستمی ناوی پاوانی ئینترنێتدا و لە ١٩٩٣دا دامەزراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|thumb|کتێبی پیرۆزی گۆتەنبێرگ یەکەمین کتێبی پیرۆزی چاپکراو کتێبی پیرۆز یان بایبڵ (بەگریکی کوەینە: τὰ βιβλία (تا بایبلا)، بەئینگلیزی: Bible، بەعەرەبی: الکتاب المقدس)، ناوەکەی لەگریکییەوە بەمانای (کتێبەکان دێت). بریتییە لەو کتێبەی کە تێیدا کۆکراوەی دەقە ئاینییە بنچینەییەکانی ئایینی یەھوودییەت و مەسیحییەت ھەیە. دەقەکانی نێو کتێبی پیرۆز بە بڕوای دوو ئایینەکە کۆمەڵێ دەقن کە لەلایەن خوداوە وەک ئیلھام بەخشراوە بە پێغەمبەرەکان، یان لەڕێگەی رۆحی پیرۆزـەوە (لەلای مەسیحییەکان). ئەم کتێبە پێکھاتوویەکە لەکۆمەڵێک کتێبی تر کە ھەریەکەیان لە ماوەیەکی مێژوویی جیاوازدا نووسراون.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھۆلمیۆم () یەکێکە لە توخمە کیمیایییەکان بە ھێمای کیمیاییی «Ho» و گەردیلە ژمارەی ٦٧ و لە کۆمەڵەی لەنساینەکانە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھۆلمیۆم","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|چەپ|شارل ئێدوارد گیوم لە ساڵی ١٩٢٠ شارل ئێدوارد گیوم (بە ئینگلیزی: Charles Édouard Guillaume) (١٥ی شوباتی ١٨٦١ - ١٣ی ئایاری ١٩٣٨) فیزیکزانیکی سویسری بوو، کە لە ساڵی ١٩٢٠ خەڵاتی نۆبێلی لە فیزیک وەرگرت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|1927-1929","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[https://en.wikipedia.org/wiki/Olympiacos_F.C. ویکیپیدیای ئینگلیزی]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"1- بنەمالەی زانیاران، عەبدولکەریم مودەریس، چاپەمەنیی ئانا، ١٣٩١ی ھەتاوی؛ ISBN:978-964-6876-59-0","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" ئەنزیمی پەڵمەرەی دی ئێن ئەی یان دی ئێن ئەی پۆڵیمیرەیز (بە ئینگلیزی: DNA Polymerase) بریتییە لەو ئەنزیمەی کە ھانی دروستبوونی دی ئێن ئەی دەدات، لە ڕێگەی زیادکردنی نیوکلیۆتایدەکان بۆ ھەر زنجیرەیەکی بنەڕەتیی دی ئێن ئەی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ھەڵکۆڵراوی دەربەندی گاور لەبەر ئەوەی کە ھیچ نووسراوەیەک لە پاڵی ئەم نەخشەدا نیە بە ڕوونی دیار نیە کە کێ و لە چ ساڵێکدا ھەڵکۆڵیوە. بەڵام چونکوو زۆر لە نەخشەبەردینەی نەرام سینی ئەکەدی کە ئێستا لە مۆزەخانەی لووڤرە دەچێت، ھەندێ کەس پێیان وایە کە ئەمەش ھەر نەخشی نەرام سین بێت. نەرام سین Naram-Sin لە ٢٢١٨-٢٢٥٤ی پێش زایین دەسەڵاتی بە دەستەوە بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ھەڵکۆڵدراوی دەربەندی گاوەر وێبسایتی دەستەى گشتى گەشت و گوزارى کوردستان-عێراق","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|چەپ|وێنەی کێشراوی ڕیچارد بۆربیج ڕیچارد بۆربیج (بە ئینگلیزی: Richard Burbage) (لەدایکبووی: ١٥٦٧ و لە (٩-١٣)ی ١٦١٩ مردووە) ئەکتەرێکی ئینگلیز بوو کە یەکەم کەس بوو کاری نمایشی هەندێک لە شانۆکانی ویلیام شێکسپیر بکات، لەوانە (ڕیچاردی ٣، ڕۆمیۆ، هێنری ٥، هاملێت، ماکبێز، ئۆتێلۆ، و لیر). ڕیچارد بۆربیج باوکی ناوی جەیمز بۆربیج بوو کە ئەویش ئەکتەر و جێبەجێکاری شانۆیی بوو، ڕیچارد توانی لە تەمەنی ٢٠ ساڵیدا ناو و ناوبانگێکی زۆر بۆ خۆی کۆبکاتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دوورگەی ئاختامار یان دوورگەی ئاکدامار (بە تورکی: Akdamar Adası) ناسراو بە ئاختامار (بە ئەرمەنی: Աղթամար)، دووەم گەورەترین دوورگەیە لە چوار دوورگەکەی دەریاچەی وان لە ڕۆژھەڵاتی تورکیا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پەیکەری شازادەخاتوون تامارا لە چاوەڕوانی خۆشەویستەکەی، نزیک دەریاچە سێڤان، ئەرمەنیا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Akdamar Island","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھاوکێشەی کیمیایی: 6H2O + 6CO2 > C6H12O6 + 6O2","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"تێکساس (بە ئینگلیسی:Texas) یەکێک لە ویلایەتەکانی ئامریکایە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دارمشتاتیۆم () یەکێکە لە توخمە کیمیایییەکان بە هێمای کیمیاییی «Ds» و گەردیلە ژمارەی ١١٠.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دارمشتاتیۆم","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەرگری سیسیلی (بەئینگلیزی: Sicilian Defence) یەکێکە لە کردنەوەکانی شەتڕەنج کە دەستپێدەکات بە جووڵەکانی: <p style=\"direction: ltr; text-align: right;\">1. e4 c5 بەرگری سیسیلی یەکێکە لە باوترین و ناودارترین وەڵامەکانی ڕەش بۆ جووڵەی e4 ـی سپی \"کە لەڕاستیدا، پێشنیار کراوە کە سەرکەوتووترین جووڵەی سەرەتایی سپی بێت، ئەویش تەنیا بەھۆی ئەوەی  بەھێزترینە دژە بە e4.\"","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بە جووڵاندنی سەربازی c دوو خانە بۆ پێشەوە، ڕەش کۆنترۆڵی خانەی d4 دەکات و شەڕدەکات لەپێناو گرتنی ناوەڕاستی بۆردەکەدا. ئەگەرچی ھاوشێوەی  کاردەکات، کە یەکێکە لە باشترین وەڵامەکانی ڕەش بۆ e4، بەڵام c5 تەواو ئەو ھاوتابوونە دەشکێنێت و باشتر کۆنترۆڵی ناوەڕاست دەکات. جووڵەی e4 ـی سپی ئەوە دەگەیەنێت کە سپی پێی خۆشە لە باڵی شاوە ھێرش بکات، لەکاتێکدا c5 ـی ڕەش بەپێچەوانەوە ھێرش لەلای شالیارەوە ئاسانتر دەکات. یەکێکی دی لە باشییەکانی ئەم بەرگرییە ئەوەیە کە دواتر سپی  دەست پێ دەکات، کە ئەویش بۆخۆی بەھێزکردنێکی گەورەی ناوەڕاستە بۆ سپی، بەڵام لەکاتێکدا کە ڕەش سەربازی c ناردبێتە ناوەڕاست، دەتوانێت لەگەڵ سەربازی d ـی سپیدا ئاڵوگۆڕی بکات. بەمەش ڕەش سەربازی لایەکانی خۆی گۆڕییەوە لەگەڵ سەربازێکی ناوەڕاستی سپی. <p style=\"direction:ltr; text-align: right;\">1. e4 c52. Nf3 d6 3. d4 cxd4","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زۆرتر لە %٧٥ی ئەو یارییانەی کە بە دەست پێ دەکەن، بەردەوام دەبن بۆ ، کە ئیدی لێرەدا سێ ھەڵبژاردەی سەرەکی ھەیە بۆ ڕەش کە وەڵامی پێ بداتەوە کە بریتیین لە  یان  یاخود . لەو ھێڵانەدا کە سپی دەست دەکات بە ، ناسراوە بە یاری سیسیلی کراوە، ئەمەش دەبێتە ئەنجامی درووست بوونی چەندین ھەڵوێستی ئاڵۆز. سپی لە گەشەپێدانی داشەکانیدا لەپێشەوەیە و بۆشایی زۆرتری ھەیە لەباڵی شادا و ئەتوانێت بەکاری بەرێت بۆ دەستپێکردن بە ھێرش. ئەم بارەی باشەی سپی ھاوتاکراوەتەوە بەوەی کە ڕەش جووتێک سەربازی ناوەڕاستی ماوە بەرامبەر بە سەربازێکی سپی، کە ئەمەش لەئەنجامی گۆڕینەوەی سەربازی d سپی بوو بە سەربازی c ڕەش. ھەروەھا، ڕەش بەھۆی ھەبوونی فایلی کراوەی c، کە ئەتوانێت بەکاری بەرێت بۆ ھێرشی بەھێز لەباڵی شالیارەوە، یارییەکەی ھاوتا کردۆتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باوترین جووڵەی ڕەش لەدوای 2.Nf3 جووڵەی 2...d6 ـە. ئەمە ڕەش ئامادە دەکات بۆ ...Nf6 کە ھێرش دەکتە سەر سەربازی e بەبێ ڕێ دان بە ھاتنە پێشەوەی سەربازەکە بۆ e5. یاری زۆرینەی جار بەردەوام دەبێت بۆ. ھەندێک جار یاری پێ دەکرێت کە ھەمان ئەنجامی ھەیە. لەم ھەڵوێستەدا ڕەش دەتوانێ جووڵە بکات بۆ سێ لق و پۆپی سەرەکی کە بریتین لە نایدۆرف ([[بەرگری سیسیلی#لق و پۆپی نایدۆرف:5...a6|]])، دراگۆن ([[بەرگری سیسیلی#لق و پۆپی دراگۆن:5...g6|]])، کلاسیکی ([[بەرگری سیسیلی#لق و پۆپی کلاسیکی:5...Nc6|]]) و ھەروەھا شێڤێنینین ([[بەرگری سیسیلی#لق و پۆپی شێڤێنینین:5...e6|]]). ھێرشی ڤینیسیا () و لق و پۆپی کۆپرێیچیک () زۆر بەکەمی یارییان پێ دەکرێت. زۆرجار بە ھەڵە دادەنرێت ئەگەر ڕەش ئەنجامی بدات. چەند ڕێگەیەکی دیکە ھەیە بۆ ھەردوو سپی و ڕەش کە لابدەن لەو جووڵانەی سەرەوە. لەدوای ، سپی ھەندێ جار یاری بە دەکات، کە ناسراوە بە لق و پۆپی چێکھۆڤەر، کە ئامادەکارییە بۆ جووڵەی  لەگەڵ ، لەکاتێکدا سپی ئومێد دەخوازێت کە پێشکەوتنی خۆی لە گەشەپێدانی پارچەکانیدا ھەڵوێستەکە بەرامبەر کاتەوە بۆ ھەبوونی جووتە فیلی ڕەش. ڕەش دەتوانێت خۆی بەدوور بگرێت لەو ھێڵە بە یاریکردنی ، کاتێک کە  گەڕاندنەوەیە بۆ ھێڵی سەرەکی. بەھەرحاڵ، سپی ھەڵبژاردنی ھەیە لەبەردەم ، کاتێک کە ڕەش توانی یاریکردنی  یان  ـی ھەبێت. یەکێک تر لە ھێڵە ناباوەکان بریتییە لە  کە ناسراوە بە لق و پۆپی پرینس، کە ھەوڵی ھێشتنەوەی ھەڵبژاردنی c4 دەدات ھاوشانی ھەبوونی گرێی مارۆچی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لق و پۆپی نایدۆرف یەکێکە لە باوترین سیستەمەکانی کە ڕەش دەتوانێت لە بەرگری سیسیلیدا بەکاری بەرێت. ویستی نایدۆرف لە یاریکردنی بریتیی بوو لە ئامادەکاریی بۆ یاریکردنی  لە جووڵەی دواتردا، ئەمەش بۆ وەرگرتنی بۆشاییەکی زیاتر لە ناوەڕاستدا. یاریکردنی  بەبێ  وەڵام دەدرێتەوە بە  لەلایەن سپییەوە، کە لێرەدا پێویست دەکات ڕەش یان  یاری پێ بکات یاخود . بێ گوومان  ڕێگەدەدات بە سپی کە فیلی سپی لەگەڵ ڕەشدا بگۆڕێتەوە، کە لەدوای ئەمەشەوە خانەی d5 گەلێک بێ ھێز دەبێ. بەڵام  ڕێگەدەدات کە ڕەش بەتەنیا بەیەک ڕێگە پارێزگاری لە سەربازی d بکات، ئەویش بەیاریکردنی جووڵەی نامۆی . لەھەردوو بارەکەدا، یاریی سپی باشترە.بەم شێوەیە، بەیاریکردنی ، ڕەش بەتەواوی سپی دەبەستێتەوە لە کشکردنی فیل لەخانەی b5 دا. بەم جۆرەش جووڵەی  ئەشێت جووڵەی دواتری ڕەش بێت. بەگشتی،  دیسان ڕێگری لە جووڵەی ئەسپی سپی بۆ خانەی b5 دەکات، ھەروەھا یارمەتی پێکھێنانی شێوەی باڵی شالیاری ڕەش دەکات بە ئامادەکردن بۆ پاڵنانی سەربازی b7 بۆ b5. پلانی  کە دوا بەدوایدا  دێت، نوێنەرایەتی شێوازی تەقلیدی لق و پۆپی نایدۆرف دەکات. دواتر، گاری کاسپارۆڤ گۆڕانی لەڕێزبەندی جووڵەکانی نایدۆرفدا کرد بە یاریکردنی ، بەڵام دواتر یاریکردنی  نەک . کاسپارۆڤ پێی وایە جووڵەی پڕاوپڕی  (کە دەکاتە لق و پۆپی شێڤێنینین، کە لەخوارتر باسی لێوەکراوە) ڕێگە بە جووڵەی  دەدات، کە یەکێکە لەمەترسیدارترین ھێڵەکانی سپی دژ بە لق و پۆپی شێڤێنینین. بەیاریکردنی  لەپێشدا، ڕەش بەشێوەیەکی کاتیی ڕێگری لە g4 ـی سپی دەکات و چاوەڕێ دەکات کە سپی یاریی بەچی دەکات لەبری g4. زۆربەی جار، یاریی تەقلە دەدات بۆ لق و پۆپی شێڤێنینین. لەئێستادا، باوترین چەکی سپی دژ بە نایدۆرف بریتییە لە . ئەمە ناو دەبرێت بە ھێرشی ئینگلیزی لەبەرئەوەی کە باوێتی وەرگرت بەھۆی گراندماستەرە ئینگلیزییەکانی وەک موورای چاندڵەر، جۆن نەن، و ھەروەھا نایجڵ شۆڕت لە ١٩٨٠کاندا. بیرۆکەی سپی بریتییە لە یاریکردنی f3 و Qd2 و g4 و 0-0-0 (ماڵکردن لەباڵی شالیاردا). ڕەش دەتوانێت وەڵام بداتەوە بە یان  یان . بۆ ڕێگەگرتن لە ، سپی ھەندێک جار دەست پێ دەکات بە  بەلەجیاتی، بەڵام ئەمە ڕێگە دەدات بە . شێوازێکی ھێرشی پەیوەندیدار بریتییە لە ، کە ناسراوە بە ھێرشی ھەنگاریی یان ھێرشی پێرێنای.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە لق و پۆپی دراگۆندا، ڕەش فیلی تاریک یاخود ڕەشی فیانچێتۆ دەکات لەسەر لارەھێڵی . ئەم لقە لەپاش فیدۆر دوز-خۆتیمیریسکییەوە ناونرا لە ١٩٠١دا، کە ئەو بۆخۆی تێبینی ئەوەی کرد کە شێوازی پێکھاتەی سەربازەکانی باڵی شای ڕەش (سەربازەکانی خانەکانی d6 و e7 و f7 و g6 و h7) لە شێوازی ڕیزبوونی ئەستێرەکانی دراکۆ دەچن. سامناکترین ھێرشی سپی بۆ سەر لق و پۆپی دراگۆن بریتییە لە ھێرشی یۆگۆسلاڤی، کە جیا دەکرێتەوە بە جووڵەکانی ، کاتێک کە ھەردوو لە و  دەشێن لە نۆیەمین جووڵەدا یارییان پێ بکرێت لەلایەن سپییەوە. ئەم لق و پۆپە دواتر دەگوازرێتەوە بۆ یارییەکی زۆر بەتین و توند و تیژ و ھاوکات ئاڵۆز بەھۆی ئەوەی یاریزانانە بەپێچەوانەی ئاڕاستەی یەکترەوە ماڵ دەکەن و ئەمەش دەبێتە پێشبڕکێیەک لەنێوان ھەردوولادا بۆ ھێرشکردن. جێگرەوەی تری باش بۆ سپی لە بری ھێرشی یۆگۆسلافی بریتییە لە جووڵەی ، ناسراو بە لق و پۆپی کلاسیک، و ھەروەھا ، ناسراوە بە ھێرشی لێڤێنفیش.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باوترین وەڵامی سپی بریتیی دەبێت لە ، ناسراو بە ھێرشی ریشتەر-ڕاوزەر (کۆدی ئکش: B60et). جووڵەی داھێنانی کۆرت ڕیشتەر بوو، کە ھەڕەشەی خستنەسەریەکی سەربازەکانی ڕەش دەکات لەدوای ، کە وادەکات ڕەش ئومێدی یارکردنی بە لق و پۆپی دراگۆن نەمێنێت. پاش ، ڤسێڤۆڵد ڕاوزەر پلانی مۆدێرنی  و 0-0-0 ـی لە ١٩٣٠یەکاندا پێشنیار کرد. پاڵەپەستۆی سپی لەسەر سەربازی d زۆر کات ڕەش ناچار دەکات کە بە  وەڵام بداتەوە لەگەڵ  لەبری لێدانەوە بە پارچەیەک (بۆ نموونە شالیار لەسەر d8) کە ئەویش بۆ پارێزگاریکردنە لە سەربازی d. ئەمە دەبێتە لاوازبوونی پێکھاتەی سەربازی باڵی شا، لەبەرامبەریشدا ڕەش جووتە فیلەکەی بەدەست دێنێ لەگەڵ ھەبوونی سەربازێکی زۆرتر لە ناوەڕاستدا، کە ئەمانە بۆخۆی شتانێکن شکاندنیان و ھەڵە دۆزینەوە تیایاندا گەلێک گران دەبێت. لق و پۆپێکی دیکە بریتییە لە ، کە ناودەبرێت بە \"سۆزین\" (کۆدی ئکش: B57). ئەم جۆرە فیل دەردەپەڕێنێتە سەر خانەیەکی گەلێک ھێرشخواز. ڕەش زۆرینەی جار وەڵام دەداتەوە بە  ئەمەش بۆ سنووردارکردنی مەودای فیلە سپییەکەی سەر c4، بەڵام سپی دەتوانێت دواجار پاڵەپەستۆ بخاتە سەر سەربازی e6 بە پاڵنانی سەربازی f بەرەو پێشەوە بۆ f5. سپی دەتوانێت یان ماڵ بکات لەباڵی شاوە بە جووڵەی  (ھێرشی فیشەر-سۆزن، کە ناونراوە پاش بۆبی فیشەر و ماستەری ڕووسی ڤێنیامین سۆزن، کە ھێرشەکەی داھێنا لە ١٩٣٠یەکاندا)، یاخود ماڵ بکات لەباڵی شالیاردا بە جووڵەکانی  (یاخود )  و  (ھێرشی ڤێڵیمیرۆڤیچ). لەبری ، ڕەش دەتوانێت ھەوڵی جووڵەی بێنکۆ بدات، کە بریتییە لە ، کە سپی ناچار دەکات کە چارەنووسی ئەسپی d4 یەکلا بکاتەوە. ئەمە زۆر جار بەرەو ھێڵێکی ھەڵوێستدارانە دەچێت وەک لە ڕازۆر-بەتین.  ھێڵی کلاسیکییە (کۆی ئکش: B58). ڕەش دەتوانێت ھەڵبژێرێت لەنێو  یان  کە یارییەکە دەگوازێتەوە بۆ لق و پۆپی شێڤێنینین. ھەروەھا  کە یاری ڕاگوێز دەکات بۆ لقی کلاسیکی لق و پۆپی دراگۆن. بەجووڵەی  پاشان  بەردەوامیی دەبێت . ھەروەھا  جووڵەیەکی بزۆکە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە لق و پۆپی شێڤێنینیندا، سەنتەرێکی تەسک بۆخۆی درووست دەکات (سەربازەکانی سەر خانەکانی d6 و e6 نەک e5) و خۆی ئامادە دەکات بۆ ماڵکردن لەباڵی شادا. لەم ڕوانگەیەوە، پۆڵ کیرێس لە ١٩٤٣دا ـی پێشنیار کرد، کە ناسراوە بە ھێرشی کیرێس. جووڵەی باون. لێرەدا سپی بەنیازە کە ئەسپی ڕەش دووربخاتەوە بە جوڵەی سەرباز بۆ g5. ئەگەر ڕەش ڕێگری لەمە بکات بە ، کە باوترین وەڵامی ڕەشە، ئەوا سپی بۆشاییەکی زۆرتر داگیر دەکات لەسەر بۆردەکە و ڕەش دەترسێنێت لە ماڵکردن لەو ناوچەیەدا، و ھەروەھا دەکرێت دواتر  یاری پێ بکات. ئەگەر ئاڵۆزییەکان دوای  بەدڵی سپی نەبوو، باشترین جێگرەوە  ـە کە دەبێتە ھۆی کە ڕەش وەڵام بداتەوە بە  (ئەم ھەڵوێستە دەکرێت بە ھۆی نایدۆرفیشەوە بێتە دی لەڕێی ) . ھەروەھا  و بیردۆزی سپی لێرەدا بریتییە لەوەی کە ڕەش دەتوانێت ھاوسەنگی ڕابرێت لە ھێرشی کیرێسدا، کە لەئێستادا یاریزانان پێیان باشە کە ڕێگری لێ بکەن بەوەی کە لەپێشدا  ئەنجام بدەن، ئەمەش بیرۆکەی گاری کاسپارۆڤ بوو. بەھەرحاڵ، ئەگەر سپی ھێشتا بیەوێت جووڵەی g4 ئەنجام بدات، دەشێت ئامادەکاریی بۆ بکات بەوەڵامدانەوە پێشینەی  بە جووڵەی  (بۆبی فیشەر ھەندێک جار ئەنجامی داوە) یاخود .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جوڵەیەکی گەشەپێدانی سرووشتییە، ھەروەھا ئامادەکارییە بۆ (وەکوو ، ڕەش بەمە سپی دەوەستێنێت لە وەڵامدانەوە بە e5). لەدوای ، باوترین وەڵامی ڕەش بریتییە لە ، کاتێک کە سپی زۆربەی کات وەڵام دەداتەوە بە . لەم خاڵەدا، ڕەش دەتوانێت یاری بە  بکات، کە یارییەکە دەگوازێتەوە بۆ لق و پۆپی کلاسیکی، یان ، کە پێشی دەگووترێت لق و پۆپی سڤێشنکۆڤ، یاخود  کە ناسراوە بە لق و پۆپی چوارە ئەسپ. بەدەر لە جووڵەی ، گرنگترین جووڵەی ڕەش بریتییە لە (کە یاری دەگوازێتەوە بۆ لق و پۆپی تایمانۆڤ)، یان جووڵەی ، کە ناسراوە بە دراگۆنی تاودراو، و ھەروەھا  کە پێشی دەگووترێت لق و پۆپی کەڵاشنیکۆڤ. ھەڵبژاردەی ناباوتر بریتیین لە ، کە دەشێت دواتر تەقلە بدات بۆ لق و پۆپی تایمانۆڤ، و ھەروەھا ، ناسراو بە لق و پۆپی گراڤیز.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لق و پۆپی سڤێشنیکۆڤ باوێتییەکی زۆری وەرگرت لە پلەی مامۆستایی شەتڕەنجدا. پاڵپێوەنانی لەلایەن ڕەشەوە لەجووڵەیەکی دژەھەڵوێستدارانە دەچێت چوونکە سەربازی d دەکاتە سەربازێکی بەجێماو و خانەی d5 بێ ھێز دەکات. بەھەرحاڵ، ڕەش سەنتەرێکی بەھێز درووست دەکات بەم جۆرە و کاتیش بەدەست دەھێنێت بەھۆی ئەسپی سپییەوە، کە پاڵی پێوەنراوە بۆ سەر قەراغی بۆردەکە بۆ سەر خانەی a3. یاریزانانی جیھانی ئەم لق و پۆپەیان بەکارھێناوە، وەک ڤلادیمێر کرامنیک، ڤێزێڵین تۆپاڵۆڤ، تەیموور ڕەجەبۆڤ، بۆریس گێڵفاند، مایکڵ ئادەمز و ھەروەھا ئەلێکساندەر خەلیفمان و چەندین یاریزانی دیکە.لە ھێلکاریی بەرامبەردا، لەدوای  ـەوە، سپی ھەڕەشەی  کپ دەکات بە یاریکردنی جووڵەی  یان . پاش ، جووڵەی  شکست دێنێت بۆ یاریکردن بە  (جووڵەی  باشە بۆ سپی، چوونکە ھەڕەشەی  دەکات)  و ھەروەھا ئەسپیش دەتوانێت ھەڵبێت لەڕێگەی b6 ـەوە. بەم جۆرە  سەپێنراوە، کاتێک کە سپی بەردەوام دەبێت بە . ئەسپی بەھێزی سپی لەسەر d5 و شێوازی ھەپڕوونکراوی سەربازەکانی باڵی شای ڕەش قەرەبوو کراوەتەوە بە جووتە فیلی ڕەش و ئەسپی سپی لەسەر خانەی a3 کە بەشدارییەکی ڕاستەوخۆ لە پێکدادانەکاندا ناکات. ھەروەھا، ڕەش پلانی یاریکردنی بە  ھەیە کە بەدوایدا  و  بە دووەمین سەربازی f، دێت، کە دەکرێت کۆنترۆڵ بداتە ڕەش لە ناوەڕاستدا. پلانێکی جێگرەوە بریتییە لە  کە بەدوایدا  دێت کە بۆ ئاڵوگۆڕکردنێکی پڕاوپڕی ئەسپە بەھێزەکەی سەر d5 ـی سپییە. ئەم ھێڵە بە لق و پۆپی نۆڤۆسیبریسک ناسراوە.لەبری ، سپی ئەتوانێت یاری بە  بکات، کە یارییەکی ئارامتر دێنێتە دی. سپی بڕیار دەدات کە سەربازەکانی f نەخاتە سەریەک و زۆرینەی جار یاری بەردەوامی دەبێت . ئەمە ڕێگە بەسپی دەدات کە ئەسپەکەی سەر d5 ی بھێڵێتەوە ئەمەش بە گۆڕینەوە لەگەڵ ئەسپی ڕەش لەسەر f6، و ھەروەھا ئامادەکاریی دەکات بۆ ھێنانەوەی ئەسپی سەر a3 بۆ ناو یاریی بە یاریکردن لەنێوان . ھێڵێکی دی بریتییە لە  (شەڕکردن بۆ کۆنترۆڵکردنی d5 و نەترسان لە سەربازە سەریەکەکان) . پەرەپێدانێکی نوێ لە لق و پۆپی سڤێشنیکۆڤ دا بریتییە لە  (لەبری )، کە زۆر جار یاریی دەگەیەنێت بە ھەڵوێستێک کە پاڵەپەستۆی بردنەوەیەتی بەبێ سەرکێشیی کردن. یەکسانبوونێکی خێرا ئەگەری ڕوویدانی ھەیە پاش . بۆ ئەوەی ڕێگری لەمە بکرێت، سپی یاری بە  یان  دەکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وەک لق و پۆپی سەرەکی دراگۆن، ڕەش لەم لقەشدا پەرە بە فیلەکەی دەدات بۆ g7. جیاوازییەکە ئەوەیە کە ڕەش خۆی لادەدات لە یاریکردنی ھەتاوەکوو بتوانێت دواتر یاری بە  بکات بەتەنیا لەیەک جووڵەدا ئەگەر لەتوانادا ھەێت. ئەگەر سپی ھەوڵ بدات کە وەک شێوازی ھێرشی یۆگۆسلاڤی یاریی بکات بە ، ئەوا  بەخێرایی یارییەکە یەکسان دەکاتەوە. کاتێک کە سپی یاری بە  دەکات، زۆربەی کات بە بیرۆکەی بەردەوام بوونە بە  (کە ڕێگری لە ھەر فێڵێک دەکات لە  و )، کە دوا بەدوای ئەویش ماڵکردن لەباڵی شادا دێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لق و پۆپی کەڵاشنیکۆف (کۆدی ئکش B32) جۆرایەتییەکی نزیکە لە لق و پۆپی سڤێشنیکۆڤەوە، و ھەندێک جار بە نیۆ-سڤێشنیکۆڤ ناو دەربرێت. جووڵەی مێژوویەکی درێژی ھەیە. لویس-چارڵس ماھێ دێ لا بوۆردۆنایس بەکاری ھێناوە لەیارییەکانیدا دژی ئەلێکساندەر مکدۆنێڵ لە ١٨٣٤دا، و ھەروەھا لەماوەیەکی کورتدا لە ١٩٤٠کاندا باو بووە. ئەم یارییە کۆنانە پەیتیی کردۆتەوە سەر لق و پۆپی لۆوێنتەڵ (نزیکە لە کەڵاشنیکۆڤەوە بەڵام تێیدا وەڵام بۆ  بریتییە لە ) لەگەڵ ، لەم شوێنەدا ڕەش جووتێ فیل دەدات بەدەستەوە تا لە گەشەپێداندا پێش بکەوێت. بەھەرحاڵ، جووڵەکە وازی لێھێنرا کاتێک کە یەکلایی بووەوە کە سپی دەتوانێت بۆ سوودی خۆی ئەو ھێڵانە بەکاربھێنێت.لە کۆتایی ١٩٨٠کاندا، یاریزانانی ڕەش جووڵەی  ـیان زیندوو کردەوە بەنییەتی بەرامبەربوونەوەی  بە جووڵەی : ئەمە لق و پۆپی کەڵاشنیکۆڤە. بیرۆکەکان لەم ھێڵەدا نزیکن لە سڤێشنیکۆڤەوە - ڕەش سەربازی بەجێماو لە d6 ـدا قبووڵ دەکات و خانەی d5 لاواز دەکات، بەڵام کات دەباتەوە بەوەی کە ڕاونانی ئەسپەکەی کاتی دەوێت. جیاوازی لەنێوان دوو لق و پۆپەکە ئەوەیە کە ڕەش ھێشتا ئەسپەکەی گەشەپێ نەداوە بۆ سەر f6 و سپی ئەسپەکەی نەھێناوەتە دەرەوە بۆ سەر c3، بۆیە ھەردوو یاریزانان ھەڵبژاردەی زیادەیان ھەیە. ڕەش واز دەھێنێت لە  لەبەر خاتری ، بۆ نموونە دوای ، کە خۆی لادەدات لە پلانی سپی Bg5 و  Bxf6 بۆ لێدانی سەربازە سەریەکەکانی سەر f ی ڕەش. یان ڕەش دەتوانێت ھێنانە دەرەوەی ئەسپەکەی دوا بخات بۆ یاریکردن بە یان  ێکی خێرا. لەلایەکی تریشەوە، سپی ھەڵبژاردنی  ی لەبەردەمدایە، کە چنگەکەی لە d5 ـدا بەھێز دەکات و گورزێک دەوەشێنێت لە ، بەڵام خانەی d4 کەمێک لاواز دەکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جووڵەی ی ڕەش پێشەنگی دەدات لە گەشەپێدانی فیلی ڕەش. پاش ، ڕەش سێ جووڵەی سەرەکی ھەیە:  (لق و پۆپی تایمانۆڤ)،  (لق و پۆپی کان) و . پاش ، ڕەش یاری دەگوازێتەوە بۆ لق و پۆپی شێڤێنینین بە جووڵەی ، یان بەیاریکردنی ، ناسراو بە لق و پۆپی چوارە ئەسپ. تێبینیی ئەوە بکە پاش سپی ناتوانێت یاریی بە  بکات لەبەر  کە بەدوایدا  دێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"https://web.archive.org/web/20150624222240/http://www.ettelaat.com/etiran/?p=14397","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کانتۆنی کۆبانێ (بەکورمانجی:Kantona Kobaniyê) ئەو کانتۆنەیە کە لەڕۆژی ٢٧ی کانوونی دووەمی ٢٠١٤ ڕاگەیاندرا کەلەلایەن ئەنجوومەنی باڵای کوردەوە بەڕێوەدەبردرێت کە ئەو ئەنجوومەنە دامەزراوەیەکی سەر بە پەیەدە. لە ئێستادا ئەنوەر موسلیم سەرۆککوەزیرانی ئەو کانتۆنەیە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Taejodae of Goguryeo","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"تیم مەککۆرد (ئینگلیزی: Tim McCord) لە سکارمامێنتۆی کالیفۆرنیا لەدایک بووە و تەمەنی ٣٦ ساڵە، بە باسژەنی گرووپی ڕۆک و مێتاڵی ئەمریکی ئێڤەنێسنس ناسراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|وێنۆک|350x350پیکسڵ|کانییەکی کوێستانی چەپ|وێنۆک|350x350پیکسڵ|تەنیا لە ڕۆژێکدا بەشێوەی ئاسایی ٣٠٣ ملیۆن گاڵۆنی ئەمریکی (١،١٥٠،٠٠٠ مەتری سێ جا ) ئاو لە بیگ ئیسپرینگی مێزۆری بە خێرایی ٤٦٩ فووت سێ جا لە چرکەدا (١٣.٣ مەتری سێ جا لە چرکە) هەڵ ئەقوڵێتە دەرەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|350px|سوخۆی سو-٣٥ سوخۆی سو-٣٥ بە(ڕووسی: Сухой Су-35؛ ناوی ناسێنراوی ناتۆ:Flanker-E). فرۆکەیەکی جەنگی بەهێز و پێشکەوتووی وڵاتی ڕووسیایە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دەیڤد ئەندرو لیۆ فینچەر (بە ئینگلیزی: David Fincher) لە دایک بووە لە ٢٨ی ٨ی ١٩٦٢، دەرھێنەری فیلم و بەرھەمھێنەرێکی ئەمریکیە، پاڵێوراوە بۆ خەڵاتی ئۆسکار لە پێناو دەرھێنانی فیلمی دۆسیە دەگمەنەکەی بێنجامین بەتن (٢٠٠٨) و لە پێناوی فیلمی تۆڕی کۆمەڵایەتی توانیویەتی خەڵاتەکانی گۆڵدن گڵۆب و بافتا دەستەبەر بکات. دەیڤد فینچەر ناوبانگێکی جیھانی ھەیە بەھۆی دەرھێنانی فیلمەکانی یانەی شەڕ و حەوت وە یەکێکیشە لە دروستکەرانی زنجیرەی ماڵی کاردەکان.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|250px|باریکەی پاناما باریکە یان بەرزەخ (بە ئینگلیسی: isthmus) ھێڵێکی باریکی وشکاییە کە دوو ھەرێمی وشکایی گەورەتر پێکەوە دەلکێنێت. بۆ نموونە: باریکەی پاناما، ئامریکای باکوور و ئامریکای باشوور پێکەوە دەلکێنێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ژنی سەرسووڕھێنەر () کەسایەتییەکی خەیاڵییە و پاڵەوانی دی سی کۆمیکسە (DC Comics)، دروستی کردووە ویلیەم مۆڵتۆن مارسۆن وەک \"کەسایەتییەکی مێینەی نایاب کە دەتوانرێت ڕۆڵی بگێڕدرێت وەک هێنانی نموونە ئەمازۆنییەکان بۆ خۆشەویستی و ئاشتی وە هەروەها بۆ یەکسانی کردن لە نێوان هەردوو ڕەگەزەکە لە جیهانێک کە ڕقی پیاوان تێکیداوە\".","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دۆمەینی bw. تایبەت بە وڵاتی بۆتسوانایە و لە ساڵی ١٩٩٣ کەوتووەتە کار.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دەستدرێژی سێکسی (بە ئینگلیسی: rape) بریتیە لە کردنی ھەرجۆرە نزیکیەکی سێکسیە لەگەڵ کەسێک بەبێ ڕازیبوونی ئەو. دەستدرێژی سێکسی دەستەواژەیەکە کە لە پزیشکی دادوەری و تاوانناسی دا بەکار دەھێنرێت. دەستدرێژی سێکسی لە ڕاستی دا تەنیا پەلامارێکی جەستەیی نییە، بەڵکوو ھەروەھا جۆرێک پەلامارێکی مەعنەوی و ھێرشکردنە سەری حورمەت و کەرامەتی مرۆڤە کە تێدا کەسی قوربانی لە مافی خۆی بێبەش دەبێت. ئەم جۆرە دەستدرێژییە کە حاڵەتێک لە توندوتیژییە، زۆرجار لەگەڵ ھەڕەشەی کوشتن دایە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دەستدرێژی سێکسی لە جەنگدا(War rape)، لەلایەن هێزە رێکخراوەکان یاخود میلیشیاکانەوە یان لەلایەن هاوڵاتیانی مەدەنییەوە لەکاتی جەنگ یاخود داگیرکاری یان ململانێی چەکداریدا رودەدات، کە ئافرەتان لەلایەن داگیرکارانەوە ناچار دەکرێن کاری لەشفرۆشی بکەن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" ئینترنێت سیستمێکی جیھانگرە پێکھاتوو لە تۆڕی کۆمپیوتەری کۆمپیوتەرییەکانی پێکەوە بەستراو کە بۆ ڕاژەگەیاندن بە ملیاردان بەکارھێنەری سەرانسەری جیھان چەپکە پرۆتۆکۆڵی ستانداردی ئینترنێت (TCP/IP) بەکاردەھێنێت. ئینترنێت ڕایەڵەیەکی پێکھاتوو لە ڕایەڵەکانی ترە کە داگری ملیۆنان ڕایەڵەی خۆماڵی و گشتی، زانستگایی، بازرگانی، و حکومەتین و لە ڕێگای ڕیزێکی بەرین لە تەکنۆلۆژیاکانی ئەلەکترۆنیکی و تیشکیی تایبەت بە ڕایەڵەوە پێکەوە بەستەرکراون. ئینترنێت ھەڵگری جۆراوجۆر سەرچاوەی زانیاری و ڕاژەیە. ئەوانەی کە زۆرتر لە ھەموو جێگەی ئاماژەن، یەکێک بەڵگەنامە سەروودەقەکانی پێکەوە بەستەرکراوی تەونی بەربڵاوی جیھانییە (کە سەرچاوەی زانیارین)، و ئەوی تر ئەو پێکھاتە بنەڕەتییەیە کە پاڵپشتیی پۆستی ئەلەکترۆنیکی (ئیمەیل) دەکات (کە ڕاژەیەکە).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دەرکەوتنی ئینترنێت یەکەمجار بۆ پڕۆژەیەک بوو بە ناوی ئارپانێت (ARPANET)، بۆ وەزارەتی ناوخۆی ویلایەتە یەکگرتووەکان لە ساڵی ١٩٦٩، ئەم پڕۆژەیە بەتایبەتی دروست کرابوو بۆ یارمەتیدانی سەربازی ئەمریکایی بەھۆی تۆڕی کۆمپویوتەرەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمی نیویۆرک تایمز","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کاوە سەرنووسەری گۆڤاری ڕایەڵ بوو. کە گۆڤارێکی ئەلیکترۆنی (سەرهێڵ) بوو لەژێر ناونیشانی (rayelpress.com). جگە لەوەش پەیامنێری ڕۆژنامەی ئاوێنەبوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کاوە گەرمیانی هەم داوای لەسەر بەرپرسێکی یەکێتی نیشتیمانی تۆمارکردبوو بە ناوی مەحمود سەنگاوی<ref name=\"awene-3\"> ڕۆژنامەی ئاوێنە كاوه‌ گه‌رمیانی‌ سكاڵای‌ یاسایی‌ له‌سه‌ر مه‌حمود سه‌نگاوی‌ تۆمار ده‌كات دواین سەردان ۵/۱۲/۲٠۱۳ . هەم چەن داوایەکی دژی تۆمار کرابوو. پێشتریش هەڕەشەی لێ کرابوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دوابەدوای تیرۆرکرانی کاوە گەرمیانی، رێکخراوی هەواڵنێرانی بێ سنوورRSF، بەیاننامەیەکی نووسراوی سەبارەت بە تیرۆەکە بڵاوکردەوە و وێڕای مەحکوومکردنی تیرۆری ناوبراو، داوای لە بەرپرسانی هەرێمی کوردستان کرد بکوژانی کاوە بدۆزنەوە. رێکخراوی هەواڵنێرانی بێ سنوور وێڕای سەرەخۆشی لە بنەماڵەی کاوە گەرمیانی، ئاماژەی بە هەوڵەکانی ئەو رۆژنامەنووسە کوردە بۆ تیشک خستنە سەر پرسی گەندەڵی و بەرتیل وەرگرتن لە هەرێمی کوردستان کردووە. بە گوێرەی RSF، کاوە گەرمیانی بەهۆی پیشە و چالاکییەکانی لەم بوارەدا، زۆر جار هەڕەشەی لێکراوە و سەرەڕای ئەوەی کە بەرپرسان ئاگاداری ئەو هەڕەشانە بوونە، ئەرکی خۆیان بەجێ نەگەیاندووە بۆیە کە کوژرانی کاوە، نیشاندەری ئەو راستییەیە. رێکخراوەکە، نیگەرانی خۆی لە هەمبەر نەبوونی ئاسایش لە هەرێمی کوردستان و لە عێراق بەگشتی و هەروەها سزانەدرانی بکوژان و هێرشبەرانی سەر رۆژنامەنووسان دەربڕیوە و داوای لە بەرپرسانی حکوومەتی هەرێمی کوردستان کردووە تا هەوڵ بدەن کەش و هەوایەک بخوڵقێنن تا رۆژنامەنووسان، ئەرکی زانیاری بەخشینیان بە کۆمەڵگا، بێ ترس و دڵەڕاوکێ بەجێ بگەیەنن. هەواڵنێرانی بێ سنوور هەروەها بەرپرسیارێتی لێکۆڵینەوە سەبارەت بە تیرۆری ئەو رۆژنامەنووسەی خستۆتە سەر ئەستۆی بەرپرسانی هەرێمی کوردستان و عێراق و هاوکات بەداخبوونی خۆی لەمەش نیشان داوە کە تەنیا ٤٨ کاتژمێر بەر لە کوژرانی، کاوە گەرمیانی لە شاری سلێمانی بەشداری لە کۆبوونەوەیەک کردووە کە تێیدا رۆژنامەنووسان و چالاکانی مەدەنی، داوای پەسەندکرانی یاسایەکیان کردبوو تا مافی ئازادی و ئاسایشی راگەیاندنەکان گەرەنتی بکرێ .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* دەربارەی ڕایەڵ، دوا سەردان ۵/۱۲/۲٠۱۳","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|چەپ|وێنەی کێشراوی جامی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div style=\"-moz-column-count:2;-webkit-column-count:2;column-count:2;-moz-column-gap:1em;-webkit-column-gap:1em;column-gap:1em;text-align:Right;\"> <references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ئامرازدانێکی ئەمڕۆیی وێنۆک|ئامرازە بەردینەکانی پێشمێژوو کە زۆرتر لە ١٠٬٠٠٠ ساڵ تەمەنیانە و لە ئەشکەوتێک لە فەڕەنسا دۆزراونەتەوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەندین ئەکانتۆسایت","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کانیەڕەش (Kaniyerreş، ) دێیەکە لە گوندستانی بەریاجی، لە ناوچەی ناوەندیی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٢٧ کەس لە ١٤٨ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|فیلمی The Big Combo ساڵی ١٩٥٥ نموونەی فیلمێکی نوار","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* فیلمی نوار - ویکیپیدیای ئینگلیزی ساکار","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" کێرت ڤۆگل ڕەسل (لەدایکبووی ١٧ی مارسی ١٩٥١) ئەکتەرێکی ئەمەریکیە.سەرەتای ناوبانگی دەگەڕێتەوە بۆ فیلمی (Slikwood) کە دواتر بۆ خەڵاتێکی گۆڵدن گڵۆب یش پالێوراو کرا ، هەروەها چەندان فیلمی تری بەناوبانگی وەک The Thing و Big Little Trouble in China.کێرت لەساڵی ٢٠١٥ لە چەندان فیلمی بەناوبانگ دەرکەوت وەک خێرا و تووڕە ٧ و فیلمی بۆن تۆماهۆک و هەروەها فیلمە بەناوبانگەکەی کوێنتین تارانتینۆ  The Hateful Eight لەپاڵ ئەکتەر ساموێل جاکسن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"١. ویکیپیدیای ئینگلیزی ٢. ماڵپەری کوردسینەما","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جەیمس ئێدمەن کان (لەدایکبووی ٢٦ی مارسی ١٩٤٠) ئەکتەرێکی ئەمەریکیە.سەرەتا لە فیلمی (El Dorado)دا ناوبانگی دەرکردووە.لەساڵی ١٩٧٢ بەشداربوو لە فیلمی سەرۆک خێزان کە بووە هۆی پاڵاوتنی بۆ خەڵاتی ئۆسکاری باشترین ئەکتەری پشتگیریکار. ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" (ئینگلیزی:Chris Hemsworth) لە دایکبووی (١١ی ئابی ١٩٨٣)ی شاری (مێلبۆڕن)ی (ئسوتڕالیا)یە. کریس ئەکتەرێکی (ئوستڕالی)یە، کە بەشداری لە چەندین فیلمدا و بە چەند ڕۆلێکی جیاواز کردووە، کە گرنگترینیان زنجیرە فیلمەکانی تۆڵەسێنەرەکانە بە ڕۆڵی (THOR).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سەنڕایس (بە ئینگلیزی Sunrise، بە ژاپۆنی 株式会社サンライズ ) ستۆدیۆیەكی دروستكردنی ئەنیمەیشنی ژاپۆنیە، كە لە ساڵی ١٩٧٢ دروستكراوە .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|لۆگۆی کۆمپانیای کۆرگ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لیستی بەرهەمەکانی کۆمپانیای کۆرگ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|وێنۆک|ناوچەی تووھۆکو لەسەر نەخشەی ژاپۆن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زمانی سربی (српски بە لاتینی: srpski) زمانی گەلی سربە لە سێ وڵاتی سربیا و بۆسنیا و ھەرزەگۆڤینا و کۆسۆڤۆ زمانی فەرمییە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"   ڕۆژی کرێکارانی جیھان یان ڕۆژی ئایار (بە ئینگلیزی:International Workers' Day) ڕۆژی جێژنی کرێکاران ناسراوە و دەکەوێتە ١ی ئایاری ھەموو ساڵێک ئەو ڕۆژە لە نزیکەی ھەشتا ووڵاتی جیھانی پشووی ڕەسمییە، لەم ڕۆژەدا کرێکاران و بزووتنەوە کرێکارییەکان لەوانە سۆسیالیزمەکان و کۆمۆنیستەکان و ئانارکیزم بەڕێپێوان و چالاکی و ڕێپێوان یادی ڕۆژەکە دەکەنەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ئەندامانی گرووپی لەیدی ئانتێبێڵووم لەیدی ئانتێبێڵووم (بە ئینگلیزی: گرووپێکی مووسیقای ئەمریکییە. لە ساڵی ٢٠٠٦ی زایینیەوە لە شاری نەشویڵی ویلایeتی تێنێسی دەستی بە کار کردووە. لە درێژایی ساڵانی چالاکی خۆیاندا ھەتا مانگی مەیی ساڵی ٢٠١٣، پێنج ئاڵبۆمیان ڕەوانەی بازاڕ کردووە. بەناوبانگترین گۆرانی ئەم گرووپە گۆرانی \"Need You Now\"ە کە لە ئاڵبۆمێک ھەر بەم ناوە بوو. ئەم گۆرانییە و توانی لە ساڵی ٢٠١١ خەڵاتی گرامی لە سەر باشترین تاکە گۆرانی مسۆگر بکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەنفلۆنزا یان ئەنفلوەنزا()، نەخۆشییەکی گیرۆیە کە بە ھۆی ڤایرووسی ئار ئێن ئەیەوە (لە خێزانی Orthomyxoviridae) تووشی مرۆڤ دەبێ. ئەم جۆرە ڤایرووسانە لە پەلەوەران و گواندارانیشدا کاریگەرە. ئەم نەخۆشییە دەبێتە ھۆی چڵک و تەشەنای تووشی کۆئەندامی ھەناسە، کە بە سەرێشە، ئێشی ماسوولکەکان، تا، بێ ھێزی و بێ حاڵی توندەوە دەردەکەوێت. سێ جۆر ڤایرووسی ئەنفلۆنزا بە ناوەکانی A B C ھەیە. لە دۆخی ئاساییدا ماوەی نەخۆشی ٣ تا ٤ ڕۆژە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[//fa.wikipedia.org/w/index.php?oldid=11507426 ویکی فارسی]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ساختمانی ئێستریۆل، جۆرێک لە ئێسترۆجین ئێستڕۆجین (بە ئینگلیزی: Estrogen) ھۆڕمۆنێکە توخمە پەرەسەندن و فرمانەکانی زۆربوون لە مێیەدا ڕێکدەخات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|بەور یەکێکە لەو جۆرە حەیوانانەی کە لە مەترسی لەناوچووندان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|وێنەیەک لە نووسراوەی (تشریح بدن إنسان)، لە کتێبخانەی نێودەولەتی بۆ زانستی پزیشکی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پێستێکی توشبوو بە کاژۆکی. گڵاوپێستی  یان  گڵاوی یان کاژۆکی (بەلاتینی:Psoriasis) نەخۆشیەکی درێژخایەنە توشی پێست و نینۆک یان جومگەکانی مرۆڤ دەبێت، نەخۆشیەکە توشی ھەردوو ڕەگەزی نێر و مێ دەبێت لەھەموو تەمەنەکان بەتایبەت لە ھەرزەکار و پێگەیشتوان، نەخۆشیەکە بەھۆی بۆماوەیی یانیش خواردنەوەی ماددە بێ ھۆشکەرەکان یاخود دڵە ڕاوکێی بەردەوام یان گۆڕینی ژینگە و ناجێگیری باری دەرونی تووشی مرۆڤ دەبێت، گەلێک جاریش بەھۆی ھەوکردنی جومگەکانەوە توشی مرۆڤ دەبێت، ھەبونی ئامێرەکانی پشکنینی پەستانی خوێن و شەکرە لە ماڵەکان و بەکارھێنانیان بەبەردەوامی لە ھۆکارە باوەکانی سەردەمە، بەجۆرێک مرۆڤ دەخاتە دڵە ڕاوکێوە. لە کارا یاریدەدەرەکانی دیاریکردنی نەخۆشی گڵاوپێستی نیشانەکانی ئوسپێتزە(Auspitz's sign)چەند پشکنینێکی پزیشکین بەھۆیەوە دەتوانرێت جۆڕی نەخۆشیەکە بناسرێتەوە و دەست نیشان بکرێت، ئەم ڕێگایەش بەناوی ئەم زانایە کراوە کە ئەم نەخۆشیەی دەست نیشان کرد (Heinrich Auspitz ١٨٣٥) گڵاوپێستی بە زۆڕ جۆر سەرھەڵدەدات: Plaque psoriasis)psoriasis vulgaris)گڵاوپێستی بەربڵاو  scalp psoriases گڵاوپێستی پێستی سەر.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"http://www.niams.nih.gov/Health_Info/Psoriasis/default.asp http://www.ncbi.nlm.nih.gov/pubmed/16365254","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div class=\"reflist\"><references />","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|سنووری ئیبراھیم خەلیل، نێوان ھەرێمی کوردستان (عێراق) و تورکیا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕوانگەی ماونا لوا ڕوانگەی ماونا لوا (بە ئینگلیزی : Mauna Loa Observatory) وێستگەیەکی تەوشکە و دەکەوێتە نزیک گڕکانی ناوچەی ماونا لوا لە دوورگەی هاوایی لە ساڵی ١٩٥٧، ڕوانگەی ماونا لوا زانیاریەکان لە وێستەگەکان کۆدەکاتەوە ، ئەو ڕوانگەیە گرنگی بە گەرانی زانیاری دەربارەی کاربۆن دەدات، وە پێوانی گازی کاربۆن دووئۆکسید . وێنۆک|نیشاندانی زیاد بوونی گازی کاربۆن دووئۆکسید لە کەش و هەوادا لە ساڵی ١٩٦٠ (پێوانی ڕوانگەی ماونا لوا)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کەشتی ئاسمانی چاندریان١","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کریستۆف کیشلۆڤسکی (Krzysztof Kieœlowski) دەرھێنەری خەڵکی پۆلەندا، لە دایک بووی ١٩٤١ لە وەرشۆ، شوێندانەر لە بواری فیلم و سینەما و پاڵێوراوی ئۆسکار، بە ناوبانگ لە دونیادا بۆ درووست‌کردنی سێدانەیی ئاوی/سوور/سپی و دە فەرمانی موسی !","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زانکۆ بە جێ دێڵێت و وەک خەیات بۆ شانۆ کار دەکا و ھاوکات ھەوڵ دەدا بڕواتە قۆتابخانەی فیلمی لۆدز (Łódź Film School)، ھەر ئەو شوێنەی کە دوو دەرھێنەری تری بەناو بانگی دی پۆلەندا ئاندرێ واژدا (Andrzej Wajda) و ڕۆمان پۆلانسکی (Roman Polaٌski) لەوێ درێژەیان بە خوێندن داوە. داواکاریەکی بۆ وەرگیرانی ٢جار ڕەت ئەکرێتەوە. بۆ نەڕۆشتن بۆ چەکداری بۆ دەوڵەت ئەبێتە خوێندەواری ھۆنەر و ھەوڵ ئەدا بە کەم خواردن بەر لێ‌بوردنی سەربازی کەوێت. دوای چەن مانگ تێ‌کۆشان بۆ نەڕۆشتن بۆ چەک‌داری، لە لایەن لۆدزو‌ە وەر ئەگیرێ.لە ١٩٦٤ ھەتا ١٩٦٨، کاتێک لە لایەن دەوڵەتەوە ئازادیەکی باش درابوو بە کارە ھۆنەریەکان ، لەو زانکۆدا بەشدار بوو. بە خێرایی ھۆگریی خۆی بۆ دەرھێنانی شانۆ لەدەست دا و بڕیاری درووست‌کردنی فیلمی دۆکۆمێنتاری دا. کیشلۆڤسکی لە دوایین ساڵی خوێندنی، واتە لە ساڵی ٦٧دا ژیانی ھاوسەری دەگەڵ ماریا کاوتیلۆ (Maria Cautillo) تاکە خۆشەویستی سەرانسەری ژیانی، پێک ھێنا. کچێکیان بوو لە ساڵی ١٩٧٢دا بە ناوی مارتا (Marta).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فیلمە دۆکۆمێنتاریە سەرەتاییەکانی کیشلۆڤسکی سەبارەت بە ژیانی ڕۆژانەی جەماوەری خەڵکی شار، کرێکاران و سەربازەکان بوو. ئەگەرچی بە ڕوونی دەرھێنەرێکی سیاسی نەبوو بەڵام بۆی دەرکەوەت باس لە ژیانی ڕۆژانەی جەماوەری خەڵکی پۆلەندا بە زوویی تێ‌ھەڵچوون پێک‌دێنی دەگەڵ حکوومەت. فیلمی کرێکارانی ٧١ (Workers '٧١) کە بۆ تی‌ڤی سازی کردبوو، بە فیلتەر و کورت‌کردنەوەیەکی زۆرەوە بڵاو کراوە. ئەو وتوووێژی کرێکارانی نیشان ئەدا سەبارەت بە دەست‌لە‌کار کێشانەوە‌ی گشتی کرێکاران لە ١٩٧٠دا. دوای کرێکارانی ٧١ بە خێرایی بەری فیلمەکانی کردە خۆدی دەسەڵات‌دارەکان؛ لە فیلمی شەرحی ژیان (Curriculum Vitae) کە پێک‌ھاتبوو لە لەتە چەندین کورتە فیلمی دۆکۆمێنتاری ھەڵ‌گیراو لە دانیشتنەکانی حیزبی کۆمۆنیستی پۆلەندا و چیرۆکی پیاوێک کە چەن ئەفسەری دەسەڵات، سەبارەت بە ڕووداوێک بە توندی پرسینەوەیان لێ‌دەکرد. ئەگەرچی کیشلۆڤسکی دەیگوت فیلمەکە دژبە دەسەڵات بووە بەڵام لە لایەن ھاوڕێکانیەوە ڕەخنەی لێ گیرا کە ھاوکاری حکوومەتی کردە.کیشلۆڤسکی دواتر گوتی لەبەر ٢ھۆی سەرەکی دەستی لە درووستکردنی فیلمی دۆکۆمێنتاری کێشاوەتەوە : سانسۆڕی توندی فیلمی کرێکارانی ٧١ کە خستوویەتە شکەوە لە دەسەڵات‌داری دیکتاتۆری دا چۆن دەکرێ لە ڕاستی قسە بکرێت ، دیمەنێکی فیلمی وێستگە‌ (Station) کە لە ١٩٨١دا درووستی کرد لە دادگایەک وەک شایەت دژی کەسێک بەکار ھێنرا. ئیتر وای لێھات بڕیاری دا فیلمی چیرۆک‌دار درووست‌کا نە تاکە لەبەر ئەوەی ئازادی زیاتری پێ‌دراوە بەڵکوو لە بەر ئەوەی باشتر تێیدا دەتوانێ باسی ژیانی ڕۆژانەی خەڵکی بکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"یەکەمین فیلمی غەیری دۆکۆمێناتاری کیشلۆڤسکی پێرسونێل (Personnel ) لە درووست‌کردنی ساڵی ١٩٧٥ بۆ تی‌ڤی بوو و یەکەمین خەڵاتی لە Mannheim Film Festival وەر گەرت. ھەر دوو فیلمی پێرسونێل و فیلمەکەی تری برین (The Scar | Blizna) لە سەر بنەماکانی کۆمەڵایەتی و سیاسی بوون : پێرسونێل، سەبارەت بە پسپۆڕە تەکنیکیەکانی شانۆ ، لە سەر ئەزموونەکانی ڕابردووی خۆی درووست‌کرا و برین، شێواوی لە شارۆچکەیەکی بچووک دوای بەڕێوە بردنی پڕۆژە‌یەکی سەنعەتی نیشان ئەدا کە پلانی درووستی بۆ دانەندراوە. ئەو فیلمانە لە لە سەر شێوازی وەک دۆکۆمێنتاری بوون و ئەکتەرەکانی پیشەیی نەبوون. ھەروەک دوایین فیلمەکانی ژیانی خەڵکانی لە ژێر باری دەستگایەکی حکوومی دیکتاتۆر ئەخستە ڕوو، ئەگەرچی بە ڕوونی باسی نەدەکرد. خۆرەی کامێرا (Camera Buff|Amator) لە درووست‌کردنی ساڵی ١٩٧٩ کە بووە بەرندەی خەڵاتی گەورەی مێھرەجانی نێودەوڵەتی فیلمی مۆسکۆ (Moscow International Film Festival) و بەختی کوێر (Blind Chance|Przypadek) لە درووست‌کردنی ساڵی ١٩٨١ ھەر لەسەر ئەو ڕیگایەی بەرھەمەکانی پێشووی، بەڵام بە جەخت کردنەوەی زیاتر لەسەر بنەمای ھەڵبژاردنی ئەخلاقی تاکە‌کەس نەک کۆمەڵ درووست‌کراون. ھەر لەو ماوە‌دا دەگەڵ دەرھێنەرەکانی ئەو سەردەمەی پۆلەندا وەک یانوز کیجۆڤسکی (Janusz Kijowski)، ئاندرێ واژدا (Andrzej Wajda) و ئاژێنسکا ھۆڵەند (Agnieszka Holland) بووە ئەندامی بزووتنەوەی ڕزگاری ، ئەو کۆمەڵەی لە سینەمادا باسی مەترسیە ئەخلاقیەکانیان دەکرد. ھاوکاری کیشلۆڤسکی دەگەڵ ئەو دەرھێنەرانەی دی، سەرنجی دەوڵەتی پۆلەندای ڕاکێشا و بووە ھۆی سانسۆڕی توند، وێنە ھەڵ‌گرتنی دووبارە و دەرھێنانی دووبارەی فیلمەکان. فیلمی بەختی کوێر ھەتا ٦ساڵ دوای درووست‌کردن بڵاو نەکرایەوە.فیلمی بێ‌کۆتایی (No End | Bez koٌca) لە دەرھێنانی ساڵی ١٩٨٤، شایەد بە ئاشکرایی سیاسی‌ترین فیلمی کیشلۆڤسکی ئەشمێردرێت. ئەو فیلمە پیشان‌دەری دادگا سیاسیە‌کانی پۆلەندایە لە ڕوانگەی ڕۆحی پارێزەرێک و بێوەژنەکەی. لە لایەنی ڕەخنەگران و دەسەڵات‌دارانی دەوڵەت بە توندی ڕەخنە لەو فیلمە گیرا. بێ‌کۆتایی بووە سەرەتای دەست‌پێکردنی ھاوکاری کیشلۆڤسکی دەگەڵ دوو ھاوکاری دواتری، نووسەری سیناریۆ و دەرھێنەری سینەما کریستۆف پیسیڤیچ (Krzysztof Piesiewicz) و مۆسیقازان زبیگنێڤ پریزنێر (Zbigniew Preisner). پیسیڤیچ پارێزەرێکی دادگایەک بوو کە کیشلۆڤسکی لە درێژەی لێ‌کۆڵینەوەکانی دادگا سیاسیەکان لە کاتی دەسەڵاتی نیزامیەکان، بۆ بەرھەم ھێنانی فیلمێ دۆکۆمێنتاری ھەر سەبارەت بەو بابەتە، سەردانی کرد؛ لەوێ‌دا یەکیان ناسی. دواتر بووە نووسەری سەرەکی بەرھەمەکانی کیشلۆڤسکی. پریزنێر مۆسیقای فیلمی بێ‌کۆتایی دانا و دوا ئەوەش مۆسیقای زیاتری فیلمەکانی کیشلۆڤسکی ئەو داینا. مۆسیقا لە فیلمەکانی کیشلۆڤسکی، بە تایبەت ئەوانەی پریزنێر کاری بۆ کردە ، دەورێکی سەرەکی ھەیە. وەک ئەوەی باسی ئەکەن مۆسیقا لەو فیلمانە وەک ئەکتەر، دەوری ھەیە. دە فەرمانی موسی (The Decalogue) لە درووست‌کردنی ساڵی ١٩٨٨، زنجیرەی دە کۆرتە فیلمی ھەرکام تا ٦٠خۆلکە، کە لە تاوەرێک لە شاری وەرشۆ وێنە گیراوە. ھەر کام لە ھەڵقەکان لە سەربنەمای دانەیەک لە دە فەرمانە بەناوبانگەکەی وا خودا داویەتی بە موسی درووست‌کراون. ئەو زنجیرە بۆ تەلەفیزیۆنی پۆڵەندا و لەسەر پارەی ئەڵمانی‌ڕۆژئاوا درووست‌کرا. ئێستا ئەو فیلمە لە لایەن پسپۆڕانی بواری سینەما وەک‌ یەکێک لە باشترین بەرھەمەکانی ھەموو زەمانەکان ستایش کراوە. کیشلۆڤسکی و پیسیڤیچ ھەردوو نووسینی سیناریۆی فیلمەکانیان گرتە ئەستۆ بەڵام لە پێش دا دەیان‌ویست ھەر ھەڵقە بدەنە دەرھێنەرێکی جیاواز درووستی بکات ئەما دواتر کیشلۆڤسکی بۆی دەرکەوت ناتوانێت سەرپەرشتی ھەموو پڕۆژەکە بکات بۆیە خۆی بووە دەرھێنەری ھەر دە ھەڵقەکە بەڵام ھەر ھەڵقە دەرھێنەری وێنەھەڵگری جیاوازی ھەبوو. ھەڵقەکانی ژمارە ٥ و ٦ بە فراوانی و لە دونیادا کەوتە بەردەست بینەران بە ناوی تایبەت بە خۆیانەوە وەک فەرمانە تایبەتیان : کورتە فیلمێک سەبارەت بە کوشتن (A Short Film About Killing) و کورتە فیلمێک سەبارەت بە خۆشەویستی (A Short Film About Love). کیشلۆڤسکی پلانی دانابوو کە ھەڵقەی ژمارە ٩ش وەک ئەو دوانەی‌تر دەرھێنانێکی بە درێژی تەواوی بدات و بە ناوی کورتە فیلمێک سەبارەت بە چاوچنۆکی (A Short Film About Jealousy) بڵاوی کاتەوە، بەڵام مانوویی بەرگری ئەوە بوو تاکوو ١٣ھەمین فیلمەکەی لەو ساڵەدا درووست‌بکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دوایین فیلمەکانی کیشلۆڤسکی کە بریتی بوون لە ٤فیلم، لە دەرەوی وڵات درووست‌کران؛ زیاتر لە سەر پارەی وڵاتی فەڕەنسا و بەتایبەت دەرھێنەرێکی بەڕەگەز ڕۆمانیایی بە ناوی مارین کارمیتز (Marin Karmitz). ئەم فیلمانە زیاتر لە پێشو جەخت ئەکەنەوە لە سەر بنەما ئەخلاقیەکان و مێتافیزیک وەک دە فەرمانی موسی و بەختی کوێر بەڵام ھەڵماڵیاوتر، ژمارەی ئەکتەری کەمتر، چڵەچیرۆکی زیاتر و کەمتر بایەخ‌دان بە کۆمەڵ. بەم فیلمانە پۆلەندا زیاتر کەوتە بەر چاوی دەرەوەی ئەوڕووپا. ھەر چوار بەرھەمەکە بە کەمێک جیاوازیەوە سەرکەوتوو بوون لە بواری فرۆشتن و ئابوری‌دا.یەکەم فیلم ژیانی دوانی وێرۆنیکا (The Double Life of Véronique | La double vie de Véronique) لە درووست‌کردنی ساڵی ١٩٩٠ بوو کە تێیدا ئایرێن یاکووب (Irène Jacob) بە جوانی دەوری بینی. سەرکەوتوویی ئەم فیلمە ڕێگای دا بە کیشلۆسکی بۆ بە دی‌ھێنانی ئاواتی بۆ درووست‌کردنی دوایین فیلمەکەی، سیانەی سێ‌ ڕەنگ، ئاوی، سپی، سوور (Trilogy Three Colors - Blue، White، Red) کە ئەو ڕەنگانە ڕەمزێک بوو لە ڕەنگەکانی ئاڵای فەڕنسا. ئەو بەرھەمە ستایش و خەڵاتی فراوانی بە دواو بوو بۆ کیشلۆڤسکی لە سەرانسەر دونیادا، وەک ئەمانە : شێری زێڕ بۆ باشترین فیلم و شێری نۆقرە‌ بۆ باشترین دەرھێنەر لە مێھرەجانی فیلمی وێنیز، ورچی نۆقرە‌ بۆ باشترین دەرھێنەر لە مێھرەجانی فیلمی بەرلین و ھەروەھا وەرگرتنی ٣ پاڵێوراوی ئاکادمی ئاوارد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ناوی کیشلۆڤسکی وەک یەکێک لە کاریگەرترین دەرھێنەرەکان لە ئاستی جیھانی ماوەتەوە و شێوازی کارەکانی لە زانکۆکان بە قۆتابیان فێر ئەکرێن. لە ١٩٩٣دا کتێبێک ھاتە دەرەوە بە ناوی کیشلۆڤسکی لە سەر کیشلۆڤسکی (Kieœlowski on Kieœlowski) تێیدا ژیان و کارەکانی کیشلۆڤسکی لە زمانی خۆیە، لە سەر دیدارێکی تایبەت دەگەڵ دانوسا ستۆک (Danusia Stok). کیشلۆڤسکی ھەروەھا بووە بابەتی فیلمێکی ژیان‌نامە نووسی وەک : کریستۆف کیشلۆڤسکی، من نە‌باشم نە‌خراپ (Krzysztof Kieœlowski: I'm So-So) لە دەرھێنانی ساڵی ١٩٩٥ی کریستۆف وێرزبیکی. دوای مردنی کیشلۆڤسکی ھاروی وێنشتێن (Harvey Weinstein) سەرۆکی کۆمپانیای میراماکس بەرپرسی بڵاو کردنەوەی ٤بەرھەمە کۆتاییەکەی کیشلۆڤسکی لە ئەمریکا، برووسکەیەکی لە ستایشی کیشلۆڤسکی لە گۆڤاری پریمیێر (Premiere) بڵاو کردەوە. لەو نامەدا وتی کە کوێنتین تارانتینۆ (Quentin Tarantino) ژیانی دوانی وێرۆنیکای لە مێھرەجانی فیلمی کەن‌دا دیوە و نە‌ک ھەر کاری لە ھەستی کردووە بەڵکوو دەگەڵ ئایرێن یاکووب ئەکتەری سەرەکی فیلمەکە تووشی خۆشەویستیەکی قووڵ بووە. ڕەنگە بەشێک لە وتنەکانی ژنەکەی برووس ویلیس (Bruce Willis) لە پاڵپ فیکشێن (Pulp Fiction) بۆ ئەو نووسراوە، بەڵام ئەو نەیدەتوانی کاتی وێنە‌ھەڵگرتن لەوێ‌دا بێت لەبەر ئەوەی لە فیلمی سێ ڕەنگ: سوور لە ھەمان کات‌دا کایەی دەکرد. ھەر سەبارەت بەو بابەتە تارانتینۆ فیلمی سووری لە کەن دیت و پێی وا بوو خەڵاتی سەرەکی مێھرەجانەکە دەباتەوە، بەڵام فیلمەکەی خۆی، پاڵپ فیکشێن خەڵاتەکەی بردەوە.ئەگەرچی کیشلۆڤسکی بەڵێنی دابوو دوای سێ ڕەنگ دەست لە کار دەکێشێتەوە بەڵام کاتی مردنی لە سەر سێدانیەکی نوێ کاری دەکرد کە دەگەڵ‌ پیسیڤیچ پێکەوە سیناریۆیان نوسیبوو، کە بریتی بوو لە بەھەشت (Heaven)، دۆزەخ (Hell) و بەرزەک (Purgatory) کە لە کۆمێدی خودایی دانتە‌وە وەرگیرابوو. وەک درووست‌کردنی دە فەرمانی موسی سیناریۆی فیلمەکە سپاردرابوو بە چەن دەرھێنەری جیاواز، بەڵام مردنی ناوەختی کیشلۆڤسکی ماوەی نەدا بزانین ھەر وەک ئەزموونی پێشوو خۆی درووست‌کردنەکە ئەگرێتە ئەستۆ یان ئەم‌جار یاسا دەگۆڕێت. تاکە بەشی ئامادەکراوی ئە‌و سێدانەکە بەھەشت (Heaven) لە لایەن تام تیکوێر (Tom Tykwer) دروست‌کرا و لە ساڵی ٢٠٠٢ لە مێھرەجانی نێودەوڵەتی فیلمی تۆرۆنتۆ (Toronto International Film Festival) بڵاو کرایەوە. لە دوو بەشەکەی تر تاکە ٣٠ لاپەرەی لە نووسینی کیشلۆڤسکی لێ ماوەتەوە. پیسیڤیچ پاش‌ماوەکەی تەواو کرد و ئامادەی درووست‌کردنی کرد بۆیە لە ساڵی ٢٠٠٥دا دەرھێنەری بۆسنیایی دانیس تانۆڤیچ (Danis Tanoviو)، دۆزەخی بڵاو کردەوە بە دەوری سەرەکی ئەمانوێل بیرت (Emmanuelle Béart) و سێھەمین بەشی لە ساڵی ٢٠٠٧دا بڵاو کرایەوە. ئەکتەر و دەرھێنەری خەڵکی پۆلەندا جێرزی شتووھەر ((Jerzy Stuhr، کە لە چەن‌دانە لە فیلمەکانی کیشلۆڤسکی دەوری بینی‌بوو و سیناریۆی بۆ خۆرەی کامێرا نووسیبوو، لە سەر سیناریۆیەکی درووست‌نەکراوی کیشلۆڤسکی لە ساڵی ٢٠٠٠دا فیلمی ئاژەڵی گەوەرە‌ (Big Animal | Duże zwierzę) درووست‌کرد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی ئینگلیزی - کیشلۆڤسکی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"150px|thumb|left|رووبەرگی کۆمەڵە جیرۆکی \"تاپۆیەک لە تاریکی دا \"","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لەڕۆژانی بەڕێوەچوونی پاڵەوانیەتیەکە ڕۆژنامەی ڤیڤا لە کوردستانی باشوور دەردەچێت بە سێ زمانی کوردی ، عەرەبی ، ئنگلیزی وە لەڕووی گواستنەوەی یاریەکان کەناڵی ئاسمانی ئەلعەڕاقیە w زۆرێک لە کەناڵە لۆکاڵیەکانی هەولێر و سلێمانی یاریەکان پەخش دەکەن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* پێگەی ئەلکترۆنی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکی ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مارسێل ڕایش رانسکی به‌ (ئینگلیزی: Marcel Reich-Ranicki ) نوسه‌ر و بیرمه‌ند ئه‌ڵمانی, له‌ناو ئاسمانی ئه‌ده‌بی ئه‌ڵمانیادا، ئه‌ستێره‌یه‌کی پرشنگدار و مه‌زنبووه‌. ئه‌و هه‌میشه‌ قسه‌ی له‌سه‌ر کتێب و ئه‌ده‌ب كردووه‌، خه‌ڵكی فێری خوێندنه‌وه‌و عه‌شقی نووسین و جیهانی بێگه‌ردی ئه‌ده‌ب كردووه‌.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مارسێل رانسکی له‌ 2ی حوزه‌یران ١٩٢٣ له‌ شارۆچکه‌ی وڵۆكله‌ویك Wloclawek له‌ پۆڵه‌ندا، له‌ خێزانێکی جوله‌که‌ی \"پۆڵه‌ندی- ئه‌ڵمانی\"  له‌دایک بووه‌. ساڵی ١٩٢٩ بنه‌ماڵه‌که‌ی بۆ به‌رلینی پایته‌ختی ئه‌ڵمانیا کۆچ ده‌که‌ن. له‌ساڵی ١٩٣٨ بڕوانامه‌ی ئاماده‌یی به‌ده‌ستده‌هێنێت. به‌ڵام له‌وکاته‌دا نازیه‌کان حوکمی ئه‌ڵمانیا ده‌که‌ن ، له‌به‌رئه‌وه‌ی جوله‌که‌یه‌، ناهێڵن بچێت له‌ زانکۆ بخوێنێت. له‌ ئۆکتۆبه‌ری هه‌مانساڵدا ناچار ده‌بێت ئه‌ڵمانیا به‌جێبهێڵێت. له‌ ساڵی ١٩٤٠ ه‌وه‌ به‌ ناچاری له‌ناوچه‌ی گیتو له‌ وارساو وه‌کو ده‌ستبه‌سه‌رێک ده‌ژی.  ئه‌م شوێنه‌ نازیه‌کان وه‌کو ئوردوگایه‌ک بۆ جوله‌که‌ پۆڵه‌ندی و ئه‌ڵمانییه‌کان دایانبوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"رانسکی له‌پاش ئه‌وه‌ی ده‌چێته‌ شاری هامبۆرگ ، ده‌بێته‌ نووسه‌رێکی به‌رده‌وامی رۆژنامه‌ی \" \"Die Zeit دی تسایت\" . ئەم رۆژنامەیە زیاتر لە فکر \" پارتی سۆسیال دیموکراتی ئەڵمانییەوە\" نزیک بوو. له‌ ساڵی ١٩٦٠ تا ساڵی ١٩٧٣ ، له‌م ڕۆژنامه‌یه‌دا کارده‌کات و هه‌فتانه‌ ئه‌و کتێبه ئه‌ده‌بییانه‌، به‌تایبه‌تی \" رۆمان و چیرۆک و شیعر\" له‌باره‌یانه‌وه‌ده‌نووسێت، کتێبی نوێ به‌ خوێنه‌ران ده‌ناسێنێت. جگه‌ له‌وه‌ش به‌ شێوازێکی ره‌خنه‌گرانه‌وه‌ هه‌ڵسه‌نگاندن بۆ ئه‌و کتێبانه‌ ده‌کات .له‌ساڵی ١٩٨٨ واز له‌ کاری رۆژنامه‌وانی ده‌هێنێت. به‌ڵام له‌ ئه‌ده‌ب ناوه‌ستێت. هه‌ر له‌هه‌مانساڵدا، ده‌چێته‌ که‌ناڵی دوی ئه‌ڵمانیا ZDF، به‌رنامه‌یه‌کی ئه‌ده‌بی هه‌فتانه‌ به‌ناوی \"Das Literarische Quartett\" پێشکه‌ش ده‌کات . ئه‌م به‌رنامه‌یه‌ هه‌تاوه‌کو ساڵی ٢٠٠١ به‌رده‌وام ده‌بێت.ئه‌م به‌رنامه‌یه‌ بوو به‌ سه‌کۆیه‌کی ڕاگه‌یاندنیی گرینگ ، بۆ هاندانی ئه‌ڵمانیه‌کان بۆ خوێندنه‌وه‌ی کتێب، له‌هه‌مانکاتیشدا بۆ ناساندنی نووسه‌ران به‌ خه‌ڵكی، دیاره‌ رانسکی بازنه‌یه‌کی ئه‌ده‌بی تایبه‌ت به‌ خۆی دانابوو، که‌ بریتیی بوون له‌ سێ که‌س که‌ ئه‌وانیش \"هێلموت کاراسک، ئیریش رادیش Iris Radisch ، Hellmuth Karasek\" که‌ ئه‌م دوانه‌ش دوو خوێنه‌ری گه‌وره‌و و ره‌خنه‌گری ئه‌ڵمانین.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"له‌ ئه‌ده‌بیاتی ئه‌ڵمانیدا دوو کتێبی بیره‌وه‌ری له‌ جیهاندا ناسراون، یه‌کێکیان کتێبه‌که‌ی هیتله‌ره‌ \"  Mein Kampf خه‌باتم \" که‌له‌ جیهاندا  ژماره‌یه‌کی زۆری لێ بڵاوبۆته‌وه‌، هه‌رچه‌نده‌ ئه‌م کتێبه‌ له‌ ڕوی فکری و سیاسییه‌وه‌، کتێبێکی تابڵێیت قێزه‌ون و دژه‌ مرۆییه‌. دووه‌م کتێبی بیره‌وه‌ری ده‌توانین بیره‌وه‌رییه‌کانی رانسکی دابنێین . \" \"Mein Leben ژیانم \" که‌له‌ ساڵی ١٩٩٩ دا بڵاویکردۆته‌وه‌، نزیکه‌ی یه‌ک ملیۆن و ٢٠٠ هه‌زار نوسخه‌ی لێفرۆشراوه‌. رانسکی له‌م کتێبه‌یدا ، باسی کاروانی ئه‌ده‌بی و سیاسی و فکری خۆی ده‌کات، چیرۆکی گرتن و ڕاونانی له‌سه‌رده‌می نازیه‌تی ئه‌ڵمانیدا،  هۆلۆکۆس و کوشتنی جوله‌که‌کان له‌ ئه‌ڵمانیا و ئه‌ووپادا، پاشان گه‌ڕانه‌وه‌ بۆ ئه‌ڵمانیا و تێکه‌ڵبوون له‌گه‌ڵ جیهانی ئه‌ده‌بی .  جێگه‌ی گوتنه‌ پاشتر ئه‌م کتێبه‌ی کرایه‌ فیلم.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زۆرجار یەکەم بینین کاریگەری زۆری دەبێت بۆ پەیوەندی نێوان دووکەس، یەکەم فلاش ، هەمیشە لەبەرچاوی ئەوکەسانە دەمێنێتەوە. مارسێل رایش رانسکی و گوینتەر گراس ، هەردووکیان ئەڵمانی خەڵکی پۆڵه‌ندان، هەردووکیشیان یەک نەوەی ئەدەبین. بەڵام پەیوەندی نێوان ئەم دوانە هەمیشە کێشەداربووە. رانسکی لە بیرەوەرییەکانیدا لەبارەی گراسەوە دەڵێت : ( یەکەمجار کە گراسم بینی، لە ئایاری ١٩٥٨ لە شاری وارساو بوو، دوانیوەرۆیەکی ئێجگار ناخۆش و بێ تامم لەگەڵ پیاوێکی وشک وبرینگ و عەبوسم بەسەر برد. چیرۆکی پیاوێکی ئەلکحولی بۆ گێرامەوە، کە ئەمەش یەکێک بووە لە کارەکانی کە هێشتا تەواوی نەکردبوو).  دیارە ئەمەش چیرۆکێکی رۆمانێکی مەزنی گراسە،کە پاشتر بە جیهانی ناسی ، ئەویش رۆمانی  Die Blechtrommel. بەڵام سەرەتای شەڕی سەرەکی ئەم دوانە دەگەڕێتەوە بۆ ساڵی ١٩٩٤ کاتێک گوینتەر گراس رۆمانی \" کێڵگەیەکی دوور\" دەنووسێت ، کە رۆمانێکی قەبارە گەورەیە. رانسکی نامەیەکی بۆ دەنووسێت پاشان بڵاوی دەکاتەوە. تێیدا بۆچوونی خۆی لەبارەی ئەم رۆمانەوە دەڵێت :  ئێوە لەکاتی باسکردنی ئەو دیدارەی \" ئوڤە یونسۆن Uwe Johnson\" بەڕاستی زۆر بە جوانی  وەسفتان کردووە، ئەمە کەس ناتوانێت وەکو ئێوە وەسفی بکات . بەڵام ئەمە تەنها ٥ لاپەرەن لە ٧٨١ لاپەرە، لەگەڵ ڕێز و خۆشەویستم بۆتان ، مارسێل ڕاش ڕانسکی .\"","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"رانسکی تەواوی ژیانی بۆ خوێندنەوەی ئەدەبی کۆن و نوێی ئەڵمانی تەرخانکرد، لەم بوارەشدا چەندین کتێبی گرینگی بە چاپگەیاندووە، لەوانە : Die Anwälte der Literatur, Mehr als ein Dichter/Herz, Arzt und Literatur/ Literatur der kleinen Schritte.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سایتی ده‌نگه‌کان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کۆرنیە (Cornea)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|نیگارەیەک لە داستانی گێنجی کە لە سەدەی ١٧دا کێشراوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دگاسیاو (Digasiyaw، ) دێیەکە لە گوندستانی ماکوان، لە ناوچەی باینگانی شارستانی پاوە، پارێزگای کوردستان، ئێران. خەڵکی دگاسیاو بە شێوەزاری سۆرانی قسە دەکەن. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠١١دا کەمتر لە سێ بنەماڵە بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"شرادھا کاپوور (لەدایکبووی ٣ی ئازاری ١٩٨٩) لە مومبای، مەهاراشترا لە هیندستان، خانمە ئەکتەری بۆلیوود و گۆرانیێژە. کچی ئەکتەری دیاری بۆلیوود (شاکتی کاپوور)ە، شرادها لە ساڵی ٢٠١٠ لە فیلمی (Teen Patti) دەرکەوت. لە ساڵی ٢٠١٣ بەشداری لە بەشی دووەمی فیلمی ئاشقای (Aashiqui 2) دەکات، لەو فیلمەدا سەرکەوتنێکی باش بەدەست دەهێنێت، و ناوبانگێکی باشی لەسینەمای بۆلیوود پێدەبەخشێت. لە ساڵی ٢٠١٤ بەردەوامی دەدات بەسەرکەوتنەکانی ئەویش بەبەشداریکردنی لە فیلمەکانی (Ek Villain) و حەیدەر (Haider). بۆ ساڵی ٢٠١٥ بەشداریکرد لەفیلمی (ABCD 2) کەلەمیشییان سەرکەوتووبوو بەوەی فیلمەکە لەهیند گەیشتە ١٠٠ کرۆر لەوکاتەی پێشتر شرادها دوو فیلمی دیکەشی گەیشتبووە ١٠٠ کرۆر ئەوانیش ئاشقای ٢ و ئێک ڤیلیان وە بڕیاریشوایە بۆساڵی ٢٠١٦ لەگەڵ تایگەر شرۆف لەفیلمێک بەناوی (Baaghi: A Rebel For Love) بەشداریبکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* شرادها کاپوور - کوردیش بۆلیوود | وەرگێڕدراوی ویکی ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پۆست-مێتاڵ (ئینگلیزی: Post metal) لقێکە لە مۆسیقای ھێڤی مێتاڵ و تێکەڵەیەکە لە پۆستڕۆک و شێۆگەیزین.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|400px|مێرسێدس-بێنز جۆری-ئێس","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* مەتنی غایە وەتتەقریب-لەگەڵ مەتنی نھایە التدریب","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|لۆگۆی فیستیڤاڵەکە. سان دێگۆ کۆمیک-کان  (بە ئینگلیزی: San Diego Comic-Con Internationa) بریتییە لە فیستیڤاڵێکی هەمە چەشنەی ساڵانە کە لە سان دێگۆ، کالیفۆڕنیا، ویلایەتە یەکگرتووەکان ئەنجام دەدرێت. لە سەرەتادا لە ساڵی ١٩٧٠ ئەنجامدرا بە بیرۆکەی هەر چوار دانیشتووی سان دیێگۆ شێل دۆرف، ڕیچارد ئالف، کێن کروگەر و مایک تاوری ئەم فیستیڤاڵە ڕێکخرا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دۆمەینی.gw تایبەت بە وڵاتی گینێ_بیساو لە سالی ٢٠١٤ دامەزراوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دۆمەینی.gg لە ساڵی ١٩٩٦ دامەزراوە و سەر بە وڵاتی جێرسییە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"https://ar.wikipedia.org/wiki/.gg","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"شارۆچکەی حاجیاوا ، بەلاتینی Hajiawa، گەورەترین شارۆچکەی باشووری کووردستانە و سەر بە قەزای ڕانیەیه، شارۆچکەی حاجیاوا بەپێی ھەرێمی کوردستان سەر بە پارێزگای سلێمانی و دەکەوێتە باکووری ڕۆژئاوای پارێزگای سلێمانی، لەڕووی سنوورەوە حاجیاوا لەگەڵ چەند ناوچەیەکدا ھاوبەشە, لە بەشی باکووری ھاوسنوورە لەگەڵ ھەریەک لە قەزاکانی سۆران و شەقڵاوە کە سەربە پارێزگای ھەولێرن، لە بەشی باشوور و باشووری ڕۆژھەڵات زێی بچووک و قەزای دووکانە وە لەبەشی ڕۆژھەڵاتی قەزای پشدەر و بەشی خۆرئاوا و باشووری خۆرئاوای قەزای کۆیە، وە لەسەرئاستی ھەرێمی کوردستان ناوچەی لێکۆڵینەوەدەکەوێتە بەشی باکوری  ڕۆژھەڵات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەنجێنەی مەلا ساڵە (Encêney Melasalle، بە فارسی: انجینه ابراهیم جنوبی) گوندێکە لە بەخشی نەمەشیر لە شارستانی بانە. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ١٤١ کەس لە ٢٧ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* بانک اطلاعات روستاهای کشور (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سڵۆک (Sillok، ) دێیەکە لە ناوچەی خەلیفانی شارستانی مەھاباد. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ١٥٦ کەس لە ٢٢ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمیی یانەی دهۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"Menu ماناى PHOTOGRAPHY چییە؟ زۆر جار لەوانەیە گوێمان لە وشەى سەرەوە بووبیت و زۆر بە ئاسانى بەسەرى دا بازمان دابیت، وشەىPHOTOGRAPHY  لە ئەسلدا  دوو وشەى (PHOTOS) بەماناى (رووناکى) و (GRAPHOS) بە ماناى نووسین پێک هاتووە کە لە دوو وشەى یۆنانى وەرگیراون، کە واتە PHOTOGRAPHY بە ماناى (نووسین دێت بە هۆى رووناکى). ئێمە لە کوردیدا وشەى وێنەگرى لە بەرامبەر  PHOTOGRAPHY بە کاردێنین، دەتوانین وشەى وێنەگرى وەک شوێن یا خود کارێک تەماشا بکەین کە لە هەردوو دیتن دا هەمان نووسین بە هۆى رووناکى بە دیدێت. هۆى بە دواچوون و ئەفراندنى ئەم زانستە لە لایەن زانایان چى بووە؟ ئایا مرۆڤى ئەوساو ئێستا پێویستى بەم زانستە هەبووە؟ ئایا هونەرى شێوەکارى کە لە سەردەمانێکى زۆر زووتر لە  PHOTOGRAPHY وەک زمانێک و دواتر وەک هونەرێک جێگاى خۆى کردبووە تێنویەتى مرۆڤى نە دەشکاند؟ یا خود ئایا دەتوانین بەراوردى ئەم دووە پێکەوە بکەین وەک هونەر؟ بێ گومان زانایانى ئەو کات زیاتر بە دواى زانستێک دەگەران کە خێراتر و واقعییانەتر بیانگەینێتە ئارمانج لە هەموو بوارەکانى ژیان وەک پیشەسازى، نجوم، جۆگرافى، ژیانى سەر زەوى و ژێر زەوى و ناو دەریا و ئاسمان، کە واتە لێرەدا ئەم زانستە هەنگاوێکى بڵندتر دهاوێژێت بە نسبەت شێوەکارى کە لە سەرەتا وەک زمانێک و دواتر بوو بە هونەر. PHOTOGRAPHYوەک زانستێک سەرى هەلدا و بەشى پیشە سازى تەکمیلى کرد و دواتر وەک هونەر خۆى پێشاندا، ئێستاش ناتوانین نکۆلى لە کاریگەرى ئەم سێ لاێەنە لە سەر هەموو بوارەکانى ژیاندا بکەین. وێنه‌ و  وێنه‌گرى (photo، photography) له‌ بابه‌تى پێشووتر کورته‌ باسێکمان له‌ سه‌ر زه‌روره‌ت و چۆنیه‌تى پێویستى مرۆڤ به‌ زانستى photography کرد،لێره‌دا دێینه‌ سه‌ر ئه‌م بابه‌ته‌، وێنه‌ و و ێنه‌گرى (photo، photography) و له‌ مه‌ودوا به‌ شێوه‌یه‌کى تێرو ته‌سه‌ل له‌ سه‌رى ده‌رۆین و باسى لێى ده‌که‌ین، ناتوانین نکۆلى له‌ کاریگه‌ى ته‌واوى، وێنه‌ له‌ سه‌ر هه‌موو لاێنه‌کانى ژیان دا بکه‌ین، ئه‌گه‌ر زیاده‌رۆیى نه‌بیت ده‌توانم بلێم له‌ دونیاى ئه‌مرۆدا و له‌ هیچ یه‌ک له‌ بواره‌کانى دا ناتوانین بێ وێنه‌ هه‌لکه‌ین، وێنه‌ وه‌ک سێبه‌رێک وه‌ک ئه‌ورێک بالى به‌ سه‌ر هه‌موو لایه‌نه‌ تاێبه‌تى و کۆمه‌لاێه‌تیه‌کانى ژیاندا کێشاوه‌، وێنه‌ بووته‌ پێویستى ژیان، ئایا که‌س ره‌غبه‌تى خوێندنه‌وه‌ى پر تیراژترین رۆژنامه‌و گوڤارى هه‌یه‌ که‌ به‌تال بیت له‌ وێنه‌؟ ئایا گه‌وره‌ترین کۆمپانیاى وه‌به‌رهێنان ده‌توانێ به‌ بێ وێنه‌ ریکلام بۆ به‌رهه‌مه‌کانى بکات؟ ئایا دیارترین ئه‌کته‌رى سینه‌مایى و یاریزانانى وه‌رزشیمان هه‌ر ئه‌وه‌نده‌ى ئیستا خۆشمان ده‌ویستن که‌ ئیستا خۆشمان ده‌وێن و ئایا بروامان وایه‌ ئه‌وانیش به‌ بێ ده‌رکه‌وتن له‌ وێنه‌کان ئه‌وه‌نده‌ى ئێستا لایه‌نگریان ده‌بوو؟ ئایا تا ئیستا بیرمان له‌وه‌ کردۆته‌وه‌ که‌ کاریگه‌رى وێنه‌یک ده‌سته‌ڵات له‌ سیاسییه‌ک ده‌ستێنێت وبه‌ پێچه‌وانه‌ش ئه‌وى تر ده‌باته‌ سه‌ر کورسى ده‌سته‌لات؟ ئایا تا ئێستا بۆمان نه‌هاتووته‌ پێش که‌ به‌پێى زروفى کارى ماوه‌یه‌ک له‌ کۆرپه‌که‌مان، خۆشه‌ویسته‌که‌مان، دور که‌وتبوبینه‌وه‌ وه‌ به‌ دیتنى وێنه‌یه‌کى بچووکیان له‌ ناو جانتا، شاشه‌ى له‌بتۆب یا شاشه‌ى مۆبایله‌که‌مان ئارامى و هه‌ستێکى خۆش دایگرتبین؟ هه‌ستمان به‌رامبه‌ر به‌ ئه‌لبوومى وێنه‌کانمان چییه‌؟ ئایا ده‌توانین ئه‌م هه‌سته‌مان چ خۆش و چ ناخۆش بشارینه‌وه‌؟ ئایا ده‌توانین رێزو خۆشه‌ویستیمان به‌رامبه‌ر به‌هه‌یبه‌ت و ماندووبونى سه‌ر کرده‌کانمان له‌ کۆنه‌وه‌ تا ئێستا پێشان نه‌ده‌ێن و به‌ بێ بایه‌خ لێیان تێپه‌ر بین؟ ئایا دیتنى وێنه‌یه‌ک به‌قه‌د چه‌ندین په‌رتووک له‌ ساتێک زانیارى له‌ سه‌ریان ناده‌ن به‌ ئێمه‌؟ ئایا خوێندنه‌وه‌ى سه‌دان لاپه‌ره‌ له‌ژیان و داب و نه‌ریتى ژیانى کۆمه‌ڵگاکانى ترى جیهان به‌ بێ دیتنى وێنه‌یه‌ک له‌ سه‌ر چۆنێه‌تى ژیانیان، جل وبه‌رگ، شوێنى حه‌وانه‌وه‌، پێگه‌ى جوگرافى و... بێ وێنه‌یه‌ک تاموو چێژیى هه‌یه‌؟ ئه‌مانه‌ى سه‌ره‌وه‌ و سه‌دان نموونه‌ى تر ده‌لاله‌تى داپۆشینى ژیانى تاکه‌ شه‌خسى و کۆمه‌لایه‌تى ئێمه‌یه‌ به‌ وێنه‌ و لێره‌دایه‌ که‌ نه‌قشى هاتنه‌ کایه‌ى ئه‌م زانسته‌ پر ره‌نگ تر ده‌بیت. زاراوەیەكی یۆنانیە لە دوو بڕگە پێك دێت فۆتۆ ( Photo ) بە واتای رووناكی وە هەروەها گرافی Graphos)) واتا نووسین . بەلكاندنی هەردوو وشە بەیەكەوە دەبێتە( نووسین بە رووناكی ) Photograph . زۆربەی سەرچاوە عەرەبیەكان مێژووی دۆزینەوەی كامێرای فۆتۆگرافی دەبەستنەوە بە یەكێك لە بیردۆزەكانی ( حەسەنی كوڕی هەیسەم ) . ئەم زانایە لەكاتی توێژینەوەكانیدا لە بارەی رۆژ گیران و مانگ گیران ( الكسوف والخسوف )، دیاردەیەكی بەدیكردوە لە كتێبی ( میزان الحكمە ) بە روونی نووسیویەتیەوە كە تاوەكو ئێستا لە كۆلیژی ئەندازەی زانكۆی (عین شمس ) دەستنووسی ئەم بیردۆزەی پارێزراوە . لە بیردۆزەكەدا هاتووەو دەڵێت ( ئەگەر هاتوو چەند تەنێك بەرامبەر كونێك بوون لە چەند شوێنێكی جیا جیادا وە ئەو كونە لەسەر دیواری ژوورێكی تاریك دا بوو ئەوا دیمەنی ئەو تەنانە لە سەر دیواری بەرامبەركونەكە وەكو خۆیان دەردەكەونەوە ). ئەم دیاردەیە حەسەنی كوڕی هەیسەم لە ژێر ڕەشماڵدا لێی كۆڵیوەتەوە ساڵی ١٠٣٨ز . مێژوونوسە ئەوروپیەكانیش ئەم دیاردەیە بۆ زانای ئیتالی لیۆناردۆ دافینشی دەگەڕێننەوە كاتێك لە ساڵی ١٤٩٠ز سەندوقێكی دروستكرد بەناوی ( كامیرا ئۆبیسكورا )CAMERA OBSCURA واتە كامیرای كوندار، كە بریتی بوو لە درووستكردنی سەندوقێكی قەبارە ٢×٢ م لە یەكێك لە لاكانیدا كونێكی دروستكردبوو بۆ تێپەڕبوونی رووناكی و دەركەوتنی وێنە لە دیواری بەرامبەردا، لە ڕێگای ئەم دۆزینەوەیەدا نیگاركێشە بەناوبانگەكانی سەردەمی بوژانەوە لە ئەوروپا ( رێنسانس ) سوودی زۆریان وەردەگرت ئەویش كاتێك دەچوونە ناو سەندووقەكەو پارچەیەك قوماشیان بە دیواری بەرامبەردا هەڵدەواسیو بەسەر ئەو هێڵانەدا دەهاتنەوە كە لە كونەكەوە دەهاتنە ژوورەوە . بەمەش وێنەیەكیان دەستدەكەوت كە كۆپی دیمەنە واقعیەكە بوو . بەڵام وێنەكە بەشێوەیەكی پێچەوانە دەردەكەوت .هەمان ئەم دیاردەیەی دافینشی و هەیسەم ئەنجامیانداوە، چینیەكانیش پێیان وایە دۆزینەوەی سەندوقی تاریك دەگەڕێتەوە بۆ داهێنانی زانایەكی چینی بەناوی مۆتی ( MO TI ) لە ساڵی ٥٠٠ ز .ئەم دیاردەیەی سەندوقی تاریك لە كۆندا بۆ خۆرگیران و مانگ گیران و فەلەكناسی زۆر بەكار هاتووە بۆیە هەر گەل و نەتەوەیەك مێژووێكی لەگەڵیدا هەیە. چونكە هەندی سەرچاوەش هەن كە باس لە بیردۆزەكانی فیساغۆرس و ئەرخەمیدس دەكەن لە بارەی تیشك و تسشكدانەوەو چەندین دیاردەی فیزیایی تر كە پیوەندیان بە مەسەلەی بینین و روناكی و ئەندازەوە هەیە .بەڵام لە ڕاستیدا ئەم وێنە فۆتۆگرافییەی كە لەسەردەمی ئەمڕۆدا هەیە بنەچەكەی تەنها ناگەڕێتەوە بۆ ئەم دۆزینەوە فیزیاوییانە كە خۆیان لە دیراسەكردنی رووناكیدا دەبیننەوە بەڵكو دۆزینەوەیەكە پەیوەندیەكی توندو تۆڵی بە زانستی كیمیاشەوە هەیە كاتێك كە زانای فەرەنسی (نیسفۆر نیبس ) لە ساڵی ١٨٢٦ توانی بۆ یەكەم جار وێنەی شەقامی بەر ماڵەكەی خۆی بكێشێت بە كامێرایەك كە لە شوێنی یان لە دیواری بەرامبەر كونی كامێراكەدا بۆردێكی ڕووپۆشكراوی دانا بە ماددەی ( كلۆریدی زیو ) بەمەش توانی یەكەم وێنە لە مێژوودا لەسەر ئەم بۆردە هەستەوەرە لە ماوەی هەشت كاتژمێردا تۆمار بكات . دیارە ئەم كامێرایە یان ئەم سندوقە تاریكە لە ماوەی ئەم سێ چوار سەد ساڵەی دوای دۆزینەوەكەی دافینشی چەندین گۆرانكاری بەسەردا هاتبوو لە شێوەو قەبارەدا هەروەها دانانی بەربەستكەری روناكی لە شوێنی كونەكەدا لە لایەن دانیال باریارو وە هاوێنەی چاویلكە لەلایەن جیرم جاردان لە ساڵی ١٥٣٠ز پاشان ئەسانیۆس كارشێ هەڵسا بە دانانی هاوێنەیەكی پێشكەوتووتر لەهی چاویلكە ساڵی ١٦٤٠ز لە پاشان دانانی ئاوێنەیەك بە گۆشەی ٤٥ لەناو سەندوقەكە بۆ پێچەوانەكردنەوەی دیمەنەكە بۆ سەرووی سەندووقەكە تاوەكو نیگار كێش بتوانێت لە دەرەوەی سندوقەكەشدا وێنەی دیمەنی بەرامبەر هاوێنەكە بكێشێت .لەم كورتە مێژووەی سەرەوەدا مەبەستمان گەشەكردن و پێشكەوتنی جۆرو شێوازی كاركردنی كامێرایە لەماوەی نێوان ١٤٩٠ تا ١٨٢٦ واتا لە دافینشیەوە تا دەگاتە نیبس .ئەو وێنەیەی كە نیبس كێشای لە ماوەیەكی كەمدا ئاسەواری نەما لەبەرئەوەی پێكهاتە كیمیاویەكەی وەكو پێویست نەبوو، بۆیە دوای ئەو زانایەك بەناوی ( لویس داجیر ) لەساڵی ١٨٣٧ توانی زەمەنی وێنەكێشانەكە لە چەند كاتژمێرێكەوە بكات بە ٣٠ خولەك لەدوای ساڵێك دوای ئەوە زاناكان توانیان خوێی هالیداتی زیو(هایپۆ) بەكاربێنن بۆ وەستاندنی وێنەكە ( تپبیت الصورە ) لە ساڵی ١٨٤١ فوكس تالبۆت جۆرە كاغەزێكی تازەی دروستكرد ناوی نا كالۆ تایپ (Calo type ) واتە وێنەگرتنی سەرسوڕهێنەر وە ئەم شێوازە بەردەوامبوو تا ساڵی ١٨٥١ بەڵام ئەم شێوازە كە بە كۆلۆدیۆنی تەڕ ناودەبرا و بریتی بوو لە تێهەڵسواندنی بۆردێكی شووشەیی لە نێو خوێی ئایۆدیدی پۆتاسیۆم و كۆلۆدیۆن، زۆری نەخایاند كە زانا ریتشارد مادوكس هەڵسا بە دروستكردنی شێوازی كۆلۆدیۆنی وشك (wet Collodion) .لە هەمان ئەو ساڵانەدا فۆكس تالیبۆت توانی وێنەی نێگەتیف بەدەست بێنێت تاوەكو بتوانێت چەندین جار وێنەكە لەسەر یەك تۆمار بكات .ئەم لێكۆڵینەوەو توێژینەوە زانستیانە بەردەوام دەبێت رۆژ لەدوای رۆژ گۆڕانكاری سەیرو سەمەرەتر بەدوای خۆیدا دێنێت تاوەكو ساڵی ١٨٨٨ كاتێك جۆرج ئیستمان كۆداك لە داهێنانێكدا توانی فیلمی لولكراوی ١٣٥ ملم دورست بكات و كۆمپانیای (كۆداك ) دابمەزرێنێت. لەسەر باڵاخانەی كۆمپانیاكەشیدا نووسیبووی تەنها پەنجە داگرتن لەئەستۆی ئێوە ئەوانی تر خۆمان بۆتانی تەواو دەكەین، بەم كارەش توانی كامێرا ڕەوانەی هەموو ماڵێك بكات و مێژووی دوای داهێنی كامێرای ١٣٥ یش فریای ئەوە كەوت كە رووداوەكانی هەردوو جەنگی جیهانی بە ئەمانەتەوە تۆمار بكات و ئەو پێشكەوتنانەی كە لە سەدەی بیستیشدا لەم بوارەدا هاتەكایەوە لە شێوەی دروستكردنی كامێرای كۆداكی فەوری و تەكنەلۆژیای ژمارەیی دیجیتاڵ ئەوا خۆمان لەگەڵیدا ژیاوین و هاوچەرخی ئەو مێژوە دەكەین كە رۆژ لە دوای رۆژ زانست بەرەو پێشەوەتر دەچێت .جۆرەكانی كامێرا ١- كامێرای جۆری ١٣٥ مم SLR: ئەم جۆرە كامێرایە وێنەگرە شارەزاكان بەكاری دێنن وە جۆری فیلمی ٣٦ -١٣٥ لەگەڵیدا بەكاردێت، لە خانەوادەی كامێرای تاك هاوێنەی ڕیفلێكس دەژمێردرێت، دەتوانرێت هاوێنەكەی بگۆڕدرێت بە پێی پێویستی و شێوازو ستایلی كاركردن بۆ مەبەستی زۆربەی بوارەكانی وێنەگرتن . كامێرای تاك هاوێنەی ریفلێكس دیمەنی بەرامبەر كامێرا ڕاستەوخۆ وەكو خۆی دەگوازێتەوە بەبێ هیچ گۆڕانكاریەك واتە ئەو دیمەنەی كەلەمیانی دیاریكەری دیمەنەوە وێنەگر دەیبینێت رێك ئەو وێنەیەیە كە هاوێنەكەی ئاڕاستەكراوە بەبێ هیچ گۆڕانكاریەك لە گۆشەكەیدا .٢-كامێرای جۆری ١٢٠مم : ئەم جۆرە كامێرایە فیلمی گەورەی ٦×٦ سم ٦×٧، ٦×٩ ی دەخرێتە سەر، زیاتر بۆ مەبەستی هونەری لەلایەن وێنەگرە پڕۆفیشناڵەكان بەكاردێت. هەروەها جۆری تاك هاوێنەی ریفلێكس و جووت هاوێنەی ریفلێكسیشی هەیە كە هاوێنەیەكیان بۆ دیاریكردنی دیمەنەو ئەوەی تریش بەرامبەر كونی ئیكسپۆزەرە . ئەم كامێرایەش توانای گۆڕینی هاوێنەكانی تێدایە بەپێی ویستو خوازی وێنەگر .٣-كامێرای كۆمباكت ( كامیرای گیرفان ) : ئەم جۆرە كامێرایە زیاتر لەلایەن ئارەزومەندو گەشتیارو خەڵكی ئاسایی بەكاردێت، لەبەرئەوەی بە نرخێكی هەرزان دەست دەكەوێت . جۆرەكانیشی بریتین لە كامێرای ١٣٥، ١٢٦، ١١٠. لەم سیستەمەدا دیاریكەری دیمەن بە شێوەیەكی جیا لەلای چەپی سەرەوەی كامێراكە شوێنی بۆ كراوەتەوە، واتە ئەو گۆشەیەی كە تۆماری دەكات دەقاو دەق بەرامبەر دیمەنەكە نیەو بە جۆرێك لە كەموكورتی كامێرای كۆباكت دەژمێردرێت، لەبەرئەوەی لە كامێرای تاك هاوێنەی ریفلێكس SLR دیمەنەكان وەك چون لە دیاریكەری دیمەن دەیبینیت ئاواش لە وێنەكەدا دەردەچێتەوە . بەڵام لە كۆمباكتدا وانیە، گۆشەكانی بینین گۆڕانكاریان بەسەردادێت .٤-كامێرای DSLR : واتە كامێرای دیجیتاڵی تاك هاوێنەی ڕیفلێكس، ئەم شێوەیە بە هەمان پرۆسەی كامێرای SLR ی نۆرماڵ كاردەكات، تەنها لە شوێنی فیلمی ١٣٥ دا هەستەوەرێك دانراوە كە لە توانای دایە شەپۆلەكانی روناكی بەشێوەی داتا تۆمار بكات، وەئەم هەستەوەرەش بریتیە لە پارچەیەكی روپۆش بە خانەی ئەلیكترۆنی پێی دەوترێت سێنسۆر . كە تاوەكو ژمارەی ئەو خانانە زیاتر بێت وێنەكە بە دیقەتێكی بەرزتر دەردەكەوێت و بە پێوەری پیكسل و مێگا پیكسل دەسنیشانی جۆری هەستەوەری ناو كامێرا دەكرێت، كامێرای دیجیتاڵیش بە هەمان شێوە، سیستمی كۆمباكت و SLR ی هەیە .*دوورە تیشكۆ چیە؟ ( البعد البۆری للعدسە) : بریتیە لە مەودای نێوان سەنتەری هاوێنە و سێنسۆری كامێرا، وەتاوەكو هاوێنەكە دوورە تیشكۆكەی كورت تربێت ئەوا ( قووڵی مەیدان ) زیاتر دەبێت، هەروەها تا هاوێنەكە دوورە تیشكۆكەی درێژتر بێت قووڵی مەیدان تیایدا كەمتر دەبێت .قوڵی مەیدان DEPTH OF FIELD( DOF ): بریتە لە روونی و ساف دەركەوتنی نزیكترین دیمەنی پێش كامیرا تا دوورترین دووری كە بكەوێتە ناوەوەی پرۆسەی فۆكس كردن، بۆ نموونە كاتێك وێنەی كەسێك دەگرین باكگراوندەكەی لێڵە واتە قووڵی مەیدان تیایدا كەمە وەكاتێك باكگراوندەكەی روون وساف دەردەكەوێت واتە قووڵی مەیدان تیایدا زۆرە، ئەم پرۆسەیە بەهۆی بەكارهێنانی ئیكسپۆزەری كامێراوە ئەنجام دەدرێت، وەتاوەكو كونی ئیكسپۆزەر تەسك بێت ئەوا قووڵی مەیدان زیاتر دەبێت بە پێچەوانەشەوە تاوەكو كونی ئیكسپۆزەر كراوە بێت ئەوا قوڵی مەیدان كەم دەبێتەوە، ئەم پرۆسە هونەریە یەكێكە لە گرنگترین زانیاریەكانی سەر كامێرا كە پێویستە وێنەگر بەتەواوی شارەزایی لێی هەبێت چونكە راستەوخۆ پەیوەستە بە بەكارهێنانی هاوێنەی كامێرا بە شێوەیەكی تەندروست . لێرەدا پێویستە بزانین كە ئیكسپۆزەری تەسك واتە F22‌F16‌F11 هتد .. هەروەها ئیكسپۆزەری كراوەش بریتیە لە ستۆپە كراوەكانی وەك F4‌F2.8 .جۆرەكانی هاوێنە : ١- هاوێنەی ستاندارد( نورماڵ ) ٥٠ ملم Standard : ئەم هاوێنەیە دورە تیشكۆكەی ( البعد البۆری )٥٠ ملم ە و ئەو گۆشەیەی كە تۆماری دەكات زۆر نزیكە لە گۆشەی بینینی چاوی مرۆڤ . ٢-هاوێنەی گۆشە كراوە ( واید ئەنگڵ) ٢٨ملم Wideangle: ئەم گۆشەیەی كە ئەم جۆرە هاوێنەیە تۆماری دەكات فراوانەو زیاتر لەم شوێنانەدا بەكاردێت كە مەودای هاتووچۆكردنی وێنەگر تیایدا كەمە . یاخود بۆ مەبەستی هەندی جۆری وێنەی ریكلام و هونەری بەكاردێت، لەبەكارهێنانی ئەم جۆرە هاوێنەیەدا قوڵی مەیدان ( عمق المیدان ) زۆر زیاد دەكات ئەویش بەهۆی نزیكی مەودای نێوان هاوێنەو هەستەوەری كامێرا ( سینسۆر )، لایەنە خراپیەكانی ئەم جۆرە هاوێنەیە ئەوەیە كە گۆڕانكاری لە دوریەكانی روودەدات وقەبارەی تەنەكان دەگۆڕێت لە شێوەی ئاسایی خۆیان بەتایبەتی ئەگەر بێتو لە نزیكەوە وێنەی تەنەكانی پێ بكێشیت، بە پێچەوانەی هاوێنەی ستاندارد كە قەبارەی تەنەكان وەكو خۆیان دەردەكات بێ ئەوەی گۆشەكان بشێوێنێت .٣-هاوێنەی تەلی فۆتۆ ١٣٥ ملم TelePhoto: ئەم جۆرە هاوێنەیە دوورە تیشكۆكەی درێژەو زیاتر بۆ مەبەستی وێنەگرتنی دیمەنی دوور بەكاردێت، بەڵام بە شێوەیەكی گشتی بۆ وێنەگرتنی پۆرترێت زۆر گونجاوو لەبارە لەبەرئەوەی بەهۆی درێژی دوورە تیشكۆكەیەوە دەتوانێت دیمەنی بابەتەكە یان پۆرترێتەكە لە باكگراوندەكەی جیا بكاتەوە واتە ئامانجەكە ساف و روون دەردەكەوێت و باكگراوندەكەش لێڵ دەبێت . Edourd boubat1923 – 1999 ئێدوارد بۆبات ئیدوارد بوبا 1999-1923 Edourd boubat یەكێكە لە گرینكترین هونەر مەندانی فۆتۆگراف فەرەنسی داری جەنگی جیهانی دووەم.كارەكانی ئەو بەو ترادیسیۆنە گەورەی هونەری فۆتۆگراف فەرەنسی سەدەی بیستەم دەژمێردرێت كە ئەوانی تریش براسای :BRASS و هنری كارتێیە بریسۆن BRESSON و ڕۆبێرت دوانۆ )ن DOISNEAU .هونەرمەندی ناوبراو بایەخ و گرینگی بە وێنەگرتنی خەڵكی ئاسایی و قۆناغی دوای جەنگ داوە .ئەو لەماوەی بەنجا ساڵی كاروانی ژیانی هونەرییدا ، بەپێچەوەانەوی زۆربەی وێنەگرانی نەوەی خۆی هیچ ڕۆڵ و بایەخی بە بابەت و ڕووداوە سیاسیەكانی ڕۆژگاری خۆی نەداوە .بۆیە نە(لاشە ،خوێن ،و دیمەنی جەنگ ) لە بەرهەمەكانی ئەودا بەدی ناكەین . لەبڕی بابەتی تراجیدی ئامێز و كارەستبار . ئەو ژیانی ڕۆژانە ، جوانی ژیانی و بابەتی سەرنج ڕاكێشی بەرجەستە كردووە .وێنەی ئافرەت،ئاژەڵ و دارو درەخت و دیمەنی سروشتی كێشاوە ، سەرباری بابەتی سەرەكی كە گرینگی تایبەتی بە وێنەكێشانی منداڵان دابوو.بۆبا بەوە ناسراوە كە ساتە شاعیرەكانی ژیانی وێنە كردووە . هەربۆیە شاعیری فەڕەنسی ناودار جاك بریڤێر JACGUES PREVERT بۆبای بە پەیامنێری ئاشتی ناو ببات و وەسف بكات . ئەو هەمیشە بەدوای ئاشتی و ساتە هێمنەكانی گەڕاوە . ئەو گرتە فۆتۆییەی كە پیاوێكی پرتوگالی مناڵەكەی لە ئامێز گرتووە . بەسەر شان و ملیەوە، خەوتووە،ئەویش دەڕوانێتە دیمەنی دەریاكە( بەهێمنی لە دیمەنی دەریاكە ڕادەمێنێ). نمونەی ئەم جۆرە ( ئیماژ)نەن .هەروەها پۆرترێتی كەسایەتیە ناودارەكانی وەك (سارتەر،باشلار و جان جینێ ..هتد كێشاوە .بەكار هێنانی ڕۆناكیشی كوالێتی بەكارەكانی ئەو بە خشیوە. سێ توخم بەسەر كارەكانی (بۆبا) زاڵە :ژیانی هونەرمەند،شیعر،تەم و مژ .میشێل گێرا لە ڕۆژنامەی لۆمۆندی فەرەنسی بەم جۆرە گوزارشتی لە بۆبا كردووە:( ئەو فۆتۆگرافەرێكی بلیمەت بوە و هەروەها وێنەی قەشەنگ و بلیمەتی كێشاوە ).لەرووی تەكنیكی یەوە بەهرەمەندو توانایەكی دەگمەنی هەبوە،بەرجەستە كردنی ساتە ئەفسوناویەكان دا هاوتای هینری كارتییە بریسۆن بوە و ئەندێشەی هونەری خۆی ئەزموون كردوە.ئێدوارد بۆبا ی فۆتۆگرافەر شاعیرە لەگەڵ كامیرا .ئافرەتێك ئامێری مۆسیقی ئۆكۆردیۆن لە یەكێك لە شەقامەكانی پاریسی دەژەنی.پیاوێكی بەتەمەن لە قاوەخانەیەكی پاریسی لەتەك سەگەكەی دانیشتووە و خەریكی خوێندنەوەی ڕۆژنامەیە .مناڵەكان خەریكی ڕاكردن و یاریكردن و بەفرە خلیسكانێن .ژنێك لە باڵەكۆن دەڕوانێتە ڕوبار .گرتنەوەی بەفر بەدەم . ئافرەتێكی بەساڵا چوو لە یەكێك لە شەقامەكان دانیشتووە و سەگەكەی لە باوەشی گرتووە و دەڕوانێتە هاوێنەی كامیرا.ژنێك خەریكی ڕێكخستنی گوڵە و لە پشیلەكەی ڕادەمێنێ كە لەقەراغ پەنجەرەكەدا دانیشتووە .ژوان و یەك گەیشتنی ئەڤینداران ،و دەست لە ملانێ و ماچ و موچ و بابەتی ڕۆمانسی بوەتە تێمە و ئیماژی بۆبا .لیلی ویا لیلیا ئەو كچە فەڕەنسیە كە سیماو ڕوخسارێكی ووردی هونەری هەیە بۆتە (مۆدێل) ی پۆرترێتەكانی .نەوەی نامۆ ویا وون بوو لە هاید پاڕك ) كە لەڤیستڤاڵی مۆسیقی لە هایدپاڕك ساڵی ١٩٧٠ سازی كردوە.فۆتۆیێكی ترە كە گوزارشت لە ڕەوشی ژیانی گەنجی حەفتەكانی سەدەی ڕابردوو دەكات. لە فۆتۆكانیدا هەست بە خۆرسكی ژیان و عەفویەت ،ناسكی ،سۆز،گەرمی،لایەنی هەستەوەری ژیان و ساتە خۆشە بەسەر چووەكان دەكەین. هەر بۆیەش كەشێكی نۆستالجیی باڵی بەسەر فەزای كارمەندان كێشاوە . لەگەشتەكانیدا بۆ ووڵاتانی ئەوڕوپا . ئەفریقیا .ئەمریكا وە ئوستراڵیا و چین و هیندستانەو ...هتد فۆتۆی كێشاوە هەروەك كرێكاران لە بەڕازیل ، ژیانی ڕۆژانەو ژیان و ڕەوشتی خێزان داری لە هندستان بۆبا جەخت دەكاتە سەر ستانی خۆرسك ، مەسلەی وێنە كێشان لای ئەو تەنیا مەسلەی فكرو تێڕامان نییە . ( من كاتێك وێنە دەگرم ، لەو چركە ساتەدا بیر ناكەمەوە ) .لە دیدارێكی هونەرییدا ئەم پرسیارە ئاراستی بۆبا كراوە . وێنەكانت بەوە وەسف كراون ( ڕۆمانتیكی بن؟ ) ئەو بەنەرێنی وەڵامی پرسیارەوە دەداتەوە ( كارەكانی من ڕۆمانتیكی نین بەڵكو ( هیومانیستس) ین ، من حەزم بە پۆلێن كردن نییە ، وەلێ من هەمیشە لەگەڵ ئەو وێنەگرە فۆتۆگرافیانەی وەك دوانۆ و بریسۆن و فۆتۆگرافەری ئەمریكی (یوجین سمیت) م كە بایەخ بە خەڵك و مرۆڤایەتی دەدەن)پوختەی ژیانی هونەرمەند :ئیدوارد بۆبا (١٩٩٩-١٩٢٣)لە شاری پاریس لە دایك بووە ، هەر لەوێش خوێندوێتی ، لە مۆنماتەر ژیانی بردۆتە سەر، سەرەتا خەریكی خوێندنی گرافیك و تایپۆگرافی بووە ، و دوای جەنگ لە گارگەیەك دا كاری كردووە سەرەتا وێنەی ڕۆژانەی یەكشەمەی كێشاوە. ساڵی ١٩٤٦ (كچە بچكۆڵەكەی گەلا هەوڵوەریوەكان) كە بە فۆتۆیێكی بەرایی ( یەكەمین فۆتۆی) هونەرمەند دەژمێردرێت . وێنەیەكی قەشەنگ بووە .لە گۆڤاری US CAMERA بڵاو كراوەتەوە ، سەرنجی خەڵكی ڕاكێشاوە .بۆبا ساڵی دواتر خەڵاتی (كۆداك) ی KODAK PRIZE پێ بەخشراوەساڵی ١٩٤٩ بە براسای BRASSI ،رۆبێرت فرانك ROBERT FRANK و هنری كارتییە بریسۆن –HENRI CARTER BRESSON ئاشنابوە .دواتریش ساڵی ١٩٥٠ دان بە بەهرەی هونەرمەند نراوە .پاشان لەگەڵ هەریەك لە هونەرمەندانی فۆتۆگراف براسای و دوانۆ لە پێشانگایەكی هاوبەش كردووە . ستڵی ١٩٥٠ بەرهەمەكانی لە گۆڤاری كامیرای SWISS MAGZINE CAMERA بڵاو كردۆتەوە.لە نێوان ساڵانی ١٩٥٠ تا ١٩٦٠ گرێبەستی لەگەڵ گۆڤاری REALITE ساز كردوەو بۆتە ستافی گۆڤاری ناوبراو .بۆبا فۆتۆكانی لە هەر دوو گۆڤاری ئیفینتی INFINITY و ریالیتی REALITES پەخش كردوە .ساڵی ١٩٧٠ پەیوەندی بە بریكاری ڕاڤو RAPHO دەكات ، چۆتە ڕیزی ئەو ئەو دامەزراوە فۆتۆگرافییەوە . بە ووڵاتانی ئەێوڕوپاو ئەفریقیا و ئەمریكای لاتینی و مەكسیك ..هتد گەڕاوە.لەساڵی ١٩٦٨ بەدواوە ئەو وەك فۆتۆگرافەرێكی ئازاد و سەربەخۆ كاری كردوە .ساڵی ١٩٤٣ لەگەڵ سەدان هەزار هاوڵاتی تری فەرەنسی سوخرە دەنێردرێتە شاری ( لایبزگ ) ی ئەڵمانی ،لەوێ بە گوتەی خۆی كارەساتی جەنگ و بۆردومان كردنی ئەم شارە لەلایەن هێزی هاوپەیمانەكان و بلێسەی ئاگری جەنگی بینیوە.هەروەك هونەرمەند ئاماژەی بەوە كردوە :(ئێمە تاوانی نازییەكانمان بینی ،من ەكارەساتم بینی ).بۆبا بە پێشانگای تاكە كەسی و بەشداری لە پێشانگای هاوبەش لە زۆربەی گالێری مۆزەخانەكانی ئەوڕوپا و ئەمریكا و مەكسیك و كەندا كردوە.گرینكترینیان ئەو پێشانگا RETROSPECTIVE كە لە كۆشكی هونەری فۆتۆگرافی ئەوڕوپی MAISON EUROPPENN DE LA PHOTOGRAPHIC بۆ هونەرمەندی ناوبرا لە ساڵی سازكرا.گرینكترین خەڵاتەكان : بۆبا چەندین جار خەڵات كراوە هەروەك خەڵاتی كۆداك KODAK PRIZE ی وەرگرتوە . ساڵی ١٩٧٣ خەڵاتی ئۆكتا ڤیۆس هیل ) ی دواتریش ساڵی ١٩٨٨ خەڵاتی HASSELBLD ی پێ بەخشراوە وێنۆک|وێنەیەکی کۆن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* www.kurdishphotography.tk http://www.kurdishphotography.tk/2017/07/blog-post_26.html","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"300px|وێنۆک|پارکی نیشتمانیی تیدە لە ئیسپانیا یەکێتیی نێودەوڵەتی بۆ پارێزگاریی سروشت (IUCN) (The International Union for Conservation of Nature) پارکە نەتەوەیییەکانی پێناسەکردووە وەکوو جۆری دووەمی لە پاراستنی ناوچەکان. گەورەترین پارکی نەتەوەیی لە جیھاندا کە لەلایەن (IUCN) ناسێنراوە پارکی نەتەوەییی باکووری ڕۆژھەڵاتی گرینلەندە، کە لە ١٩٧٤ دامەزراوە. بەپێی ئامارەکانی ساڵی ٢٠١٠ی (IUCN) نزیکەی ٧٠٠٠ پارکی نەتەوەیی لە جیھان ھەن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* [//simple.wikipedia.org/wiki/National_park ویکیپیدیای ئینگلیزیی سادە، «National park»، ئابی ٢٠١٥.]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"300px|وێنۆک|ڕووباری یەلۆستۆن پارکی نەتەوەییی یەلۆستۆن (ئینگلیزی: Yellowstone National Park) پارکێکی نەتەوەیییە لە ویلایەتە یەکگرتووەکان، ڕووبەرەکەی (٨٫٩٨٣ کم ٢ )یە، ناسراوە بە یەکەمین پارکی نیشتمانی لە جیھاندا، لە ١ی ئاداری ١٨٧٢ دروستکراوە، بە بڕیاری سەرۆکی ئەوکاتی ویلایەتە یەکگرتووەکان (Ulysses S. Grant)، ناوەکەی لە ڕووباری یەلۆستۆنەوە وەرگیراوە، کە بەناویدا تێپەڕدەبێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* [//simple.wikipedia.org/wiki/Yellowstone_National_Park ویکیپیدیای ئینگلیزیی سادە، «Yellowstone National Park»، ئابی ٢٠١٥.]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی ئینگلیزی Victor Harbor","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"یاریگاکە لە ساڵی ١٩٦٦ کراوەتەوە یاریگاکە تایبەتە بەیانەی ئەمەریکانا (Club América)، وەھەروەھا (ھەڵبژاردەی تۆپی پێی مەکسیک).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کیو یوان (بە ئینگلیزی: Qu Yuan) (٣٣٩ پ.ز - نەزانراو) یان (٣٤٠ پ.ز. - ٢٧٨ پ.ز.) شاعیر و وەزیرێکی چینی بوو. ناسراوە بە نووسیەنکانی لە بوا ر ی شیعری کلاسیکیدا بە تایبەتی بەهۆی دیوانی شیعرەکانی (چوو-سی) کە ناسراوە بە گۆرانییەکانی باشوور یان گۆرانییەکانی \"چوو\" کە بریتییە لە کتێبێکی شیعر کە بە یەکێک لە کارەکانی ئەژمار دەکرێت. دیوانی (چوو-سی) لەگەڵ دیوانی (شی-جینک) بەیەکەوە دادەنرێن بە دوو کتێبی گەورە و بەناوبانگی شیعری چینی کۆن. هەروەها کیو یوان ناسراوە بە دامەزرێنەری فیستیڤاڵی دراگۆن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی کوردبلاگێر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|چەپ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div align=\"center\">","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|300px|وێنۆک|ڕەنگ بەشێکی گرنگە لە پێکھاتەی دەربڕینەکانی مرۆڤایەتی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"شەبەنگی ئەلیکترۆمەگنەتیک (Electromagnetic spectrum) بەپێی درێژەشەپلۆلەکانی بەپێی چەند بەشدا دابەش دەبێ، کە چاوی مرۆڤ توانای جیاکردنەوەی بەشێکی کەمی ئەو شەپۆلانەی ئەلیکترۆمەگنەتیکی ھەیە و بەشەکانی دیکە بە چاوی مرۆڤ نابینرێن، بەشی بینراویش بە رووناکی بینراو (visible light) ناسراوە کە مەودای درێژە شەپۆلەکەی لە نێوان ٣٩٠ ھەتا ٧٠٠ نانۆمەتر دایە (سور ھەتا بەنەوشەویی).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەری ڕەنگار","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|هێمای کایەی باڵندە تووڕەکان لە سەر ئەندرۆید و [[ئایفۆن|ئای ئۆئێس]] باڵندە تووڕەکان (بە ئینگلیزی: Angry Birds) یاریەکی تاکەکەسی ئەلیکتڕۆنی بۆ یەکەمینجار لەتشرینی یەکەمی ٢٠٠٩ وەشێنرا لەلایەن کۆمپانیای ڕۆڤیۆ لەو کاتەوە تاوەکوو ئێستا خەڵکێکی زۆری بەخۆوە سەرقاڵ کردووە، نیگا بۆھێراو بەشێوەیەکی سەرەکی لەلایەن پلانێکی باڵندەی بێ باڵ وە تا ئێستا چەندین وەشان بۆ ئەم یاریە دەرچووە بۆ کۆمپیوتەر و مۆبایلە زیرەکەکان (سماڕت فۆن) تەنانەت لە ڕێگای ئینتەرنێتەوە ڕاستەوخۆ بەکارھێنەران دەتوانن ئەم یاریە بکەن و تام و چێژی لێوەرگرن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وەرزەکانی باڵندە تووڕەکە (بە ئنگلیزی :Angry Birds Seasons) ئەم وەشانەی لە ئۆکتۆبەری ٢٠١٠ بڵاوکرایەوە, لەلایەن کۆمپانیای ڕۆڤیۆ (Rovio) ئەم وەشانە سەرەتا بۆ بەرھەمەکانی ئەپڵ و سیستەمی ئەندڕۆید وە سیمبیان دەرچوو بەڵام بەھۆی زۆری داواکاریەوە کۆمپانیاکە ناچار بوو بۆ ئامێری تریش بی وەشێنێت وەک ps3 و x-box و کۆمپیوتەر ھتد...","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڕیۆ (بە ئنگلیزی :Rio) ڕیۆ شارێکەی لە بەڕازیل لەم وەشانەدا باڵندەکان دەچنە بەڕازیل دووبارە دەبێ بەکارھێنەرەکە یارمەتیان بات ، ئەم وەشانە پێکدێت لە دوو بەند یەکەمیان \"\"Smuggler's Den\"\" وە دووەمیان \"\"Jungle Escape\"\" ئەم وەشانە تا ئێستا زۆرتر لە ١٠ ملۆن جار داگیراوە لە ئینتەرنێت ئەمەش زۆری بەکارھێنەری یاریەکە دەسەلمێنێت, ئەم وەشانە لە ئاداری ٢٠١١ بڵاوکرایەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باڵندەکان لە بۆشایی (بە ئنگلیزی:Angry Birds Space) لە ئاداری ٢٠١٢ بڵاوکرایەوە, ئەم وەشانە باڵندەکان زیاتر توڕەدەکات . بەڵام ئەمجارە جیا لە یاریی باڵندە تووڕەکانی پێشوو، قۆناغەکە لە دەرەوەی زەویە و لە چەندین ھەسارەی جیاوازە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باڵندەکان دەرۆن (بە ئنگلیزی:!Angry Birds GO)دوای ماوەیەکی زۆر لە چاوەڕوانی ھەوادارانی یاری angry birds باڵندە توڕەکان.دواجار لە کانونی یەکەمی ٢٠١٣ ، کۆمپانیای rovio بەشی نوێی یاری باڵندە توڕەکانی خستە بەردەست ھەوادارانی بە ناوی angry birds GO بە شێوەیەکی زۆر جیاوازتر ، لەم بەشەدا گۆڕانکاریەکی زۆری تێدا کراوە ، چوونکە لە بەشەکانی تری ئەم یاریە بەشێوەی Touch بوو بەڵام لەم بەشەیاندا بەشێوەی racing ( پێشبڕکێ ) یە ، ئەمەش وایکرد سەرنجی ھەوادارانی ئەم یاریە بەرەو لای خۆی ڕاکێشێت و لە ماوەیەکی کەمدا لە بازارەکانی ئەندرۆید و ئەپڵ بەشێکی زۆر لە خەڵکی دایبەزێنن ...","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ئایۆ ئێست ئەپڵ (IOS)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کانامەت (Kanamet، ) دێیەکە لە ناوچەی سرشیوی شارستانی سەقز. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٢٤٧ کەس لە ٤٢ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڕۆبێرت ڕێدفۆرد ناوی تەواوی چارلس ڕۆبێرت ڕێدفۆرد (بە ئینگلیزی: Charles Robert Redford) (لەدایکبووی: ١٨ی ئابی ١٩٣٦). ئەکتەر و دەرهێنەر و بەرهەمهێنەر و بازرگان و ژینگەناسێکی ئەمریکییە وە هەروەها دامەزرێنەری ڤیستیڤاڵی فیلمی سەندانسە. تا ئێستا دوو جار خەڵاتی ئۆسکاری وەرگرتووە یەکێکیان لە ساڵی ١٩٨١ بۆ دەرهێنانی فیلمی (Ordinary People) وە یەکێکیان بۆ بەدەستهێنان هەموو ژیانی لە ساڵی ٢٠٠٢. ڕێدفۆرد لە ساڵی (١٩٥٩)وە کاری نواندن دەکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیز.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|چەپ|مان سیگبان مان سیگبان (بە ئینگلیزی: Manne Siegbahn) ((٣ی کانوونی یەکەمی ١٨٨٦ - ٢٦ی ئەیلوولی ١٩٧٨) فیزیکزانێکی سویدی بوو، کە لە ساڵی ١٩٢٤ خەڵاتی نۆبێلی لە فیزیک وەرگرت بۆ دۆزینەوەکانی و کارکردنی لەسەر تیشکی ئێکس.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکی ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"قالۆنچە (بە ئینگلیسی : Beetles)، ناوی گشتی تۆرەمەیەک  مێرووە کە دوو باڵی وەک قاپێلکیان ھەیە و بەم بۆنەوە بە باڵقاپ دەناسرێن، چوار باڵیان ھەیە کە دووانی سەروویان قاپێکی ڕەقە و دووی ناوەوە دەپارێزێت . کاتێک لە جان ب. س. ھاڵدەین (John Burdon Sanderson Haldane)، جینیتیکزانی سکۆتلاندی پرسیاریان کرد کە لێکۆڵینەوەی سروشت، چ شتێکی خودای بۆ تۆ دەرخست، وەڵامی داوە:","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"300px|thumb|left|The morphology of a beetle","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"گورگاوێ (Gurgawê، ) دێیەکە لە گوندستانی گەورکی سەردەشت، لە ناوچەی ناوەندیی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٤ کەس لە ٢٢ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|مەمک ڕژێنێکی جۆگەدارە ڕژێنی جۆگەدار (بە ئینگلیزی: Exocrine gland) ئەو ڕژێنەیە کە دەردراوەکانی بە جۆگەدا دەگوازرێتەوە. نموونەی ئەم ئاڵگە، ئاڵگی مەمکییە کە شیر دروست دەکات و لە ڕێگای نووکی مەمکەوە دەریدەکات.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Gungnae","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" دوژمنانی گەل (بە ئینگلیزی Public Enemies) فیلمێکی ئەمەریکی ژیاننامەییە لە دەرهێنانی مایکل مان و لەنووسنی ڕۆنان بێرنێت،ئان بیدەرمان و خودی مایکل مانیشە.فیلمەکە سەرچاوەی لە کتێبەکەی بڕیان بۆڕۆوە گرتووە لەژێر ناونیشانی (Public Enemies: America's Greatest Crime Wave and the Birth of the FBI) کە باسی سەردەمی بێبازاڕیی مەزن دەکات لە ئەمەریکا ، هەروەها ساڵانی کۆتایی تاوانبار و دزی بانک جۆن دیلینجەر (جۆنی دێپ) دەکات کە چۆن بریکارانی ئێف بی ئای بەتایبەت مێلڤن پێرڤیس (کریستیەن بەیڵ) هەوڵی دەستگیرکردنی دەدەن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"١. ویکیپیدیای ئینگلیزی ٢. ماڵپەری کوردسینەما","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کێڤین ئەندرەو لینچ (٧ی جانیوەری ١٩١٨- ٢٥ی ئەپریلی١٩٨٤)، پلاندانەری شاری و نووسەری ئەمریکایی بوو. ئەو بەهۆی کارەکانی سەبارەت بە بیچمی ئیدراکیی (Perceptual Form) ژینگە شارییەکان ناسراوە و لە لایەنگرانی سەرەتایی نەخشەکێشی بیرییە(Mental Mapping). کتێبە کاریگەرەکانی بریتین لە : وێنەی زەینی شار(١٩٦٠)(The Image of the City )، بەرهەمێکی مەزن  سەبارەت بە بیچمی ئیدراکی  ژینگە شارییەکان، و چ کاتێکە لەم شوێنە؟(١٩٧٢) (What Time is This Place? )، کە چۆنیەتی وێنەهەڵگرتنەوەکان لە ژینگەی فیزیکی و وێنەی پڕۆسێسە کاتییەکان تیۆریزە دەکات.لینچ پێش لەوەی لە پلاندانانی شار پەروەردە بێ، خوێندکاری تەلارسازی فرانک لوید ڕایت بوو، ئەو سەردەمی کاری ئەکادیمیکی خۆی لە ئەنیستیتۆی تەکنۆلۆجی ماساچووسیتس(MIT) بوو، لە ساڵی ١٩٤٨ تا ١٩٧٨ لەوێ وانەی دەگوتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"Lynch, Kevin (1960). The Image of the City. The MIT Press. ویکیی ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"http://data.bnf.fr/ark:/12148/cb14427704t","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|262px|مەودای دەنگی بەیس بەیس () پێکھاتووە لە دەنگێکی گۆرانیبێژی کلاسیکی پیاوان کە نزمترین تەبەقە یان تۆنی ھەیە لە مەودای دەنگی مرۆڤەکاندا. ئەم جۆرە دەنگە قووڵ و گڕترە لە جۆرەکانی تر. بەپێی فەرھەنگی گرووڤی نوێی ئۆپێرا، دەنگی بەیس لە Eـی خوار سیی ناوەڕاست بۆ ئیی سەروو سیی ناوەڕاست دەست پێ دەکات (نم. E2–E4)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"خانەقین یا دوخانگ شارێکی وڵاتی عێراق و باشووری کوردستانە کە زۆربەی دانیشتوانی کوردن، خانەقین ناوەندی قەزای خانەقین و سەربە پارێزگای دیالەیە‌. سنووری ئیدارەی خانەقین لەنێوان ھێڵی پانیی (٣٤°٢٠′٠″N باکوور) وە ھێڵی درێژی (٤٥°٢٣′٠″E). ڕووبەر‌ی ئیداریی ٣٩١٥ کم ٢ ، و بەرزایی‌ لە ئاستی دەریاوە ٢٠١ مەتر‌.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* شاری خانەقین - ئامادەکردنی محەمەد جەھاد","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"230px|وێنۆک|چەپ|کەللا لە جنسگەلی جۆراوجۆر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھەلبژاردەی تۆپی پێی مەکسیک (Mexico national football team) یەکێک لە باشترین ھەڵبژاردەکانی کیشوەری ئەمریکاری باکوور لە سالی ١٩٢٧ یەکێتی تۆپی پێی مەکسیک دامەزرا و لە سالی ١٩٢٩ بوو بەئەندامی رێکخراوی فیفا یەکەم یاری نێودەولەتی ھەڵبژاردەی مەکسیک لەسالی ١٩٢٣بوو بەرامەبەر ھەلبژاردەی غواتیمالا کە یاریەکەی ٣بە٢ بردەوە گەورەترین سەرکەوتن بۆ ھەڵبژاردەی مەکسیک لە سالی ١٩٨٧ بوو بەرامبەر ھەڵبژاردەی البھاما کە یاریەکەی ١٣ بە ھیچ بردەوە ھەروەھا گەورترین دۆرانیشی بەرامبەر ھەڵبژاردەی ئینگلتەرابوو لە سالی ١٩٦١ کە یاریەکەی ٨ بەھیچ دۆراند، ھەڵبژاردەی مەکسیک ١٤جار بەشداری مۆندیالی کردووە ھیچ کات نازناوەکەی بەدەست نەھێناوە، ٥ جاریش بەشداری جامی کیشوەرەکانی کردووە و لە سالی ١٩٩٩ جامەکەی بەدەست ھێناوە ١٦ جاریش بەشداری جامی کۆنکاکافی کردووە ٩ جار نازناوەکەی بەدەست ھێناوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دووڕیانی دووھێندبوون (بە ئینگلیزی: Replication fork) خاڵێکی شێوە (Y)یە. پەیدادەبێت کاتێک ھەردوو زنجیرەی لوولپێچی ھاوجووتی دی ئێن ئەی جیادەبنەوە، بۆ ئەوەی توانا بدات بە دی ئێن ئەی کە دووھێند ببێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ژمارەی دانیشتووانی پارێزگای سلێمانی بۆ سالی ٢٠١٠، دەستەی ئاماری ھەرێمی کوردستان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* کێشەی کورد لە تورکیا بە شۆڕشی شێخ سەعید پیران لەساڵانى ( ١٩٢٤-١٩٢٥ ) دەست پێ دەکات تا ئێستا بەردەوامە .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|وێنەیەکی شاریار جەمشیدی لە کاتی کەمانچە ژەندندا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<div class=\"reflist \" id=\"cx51\" style=\"min-height: 93px;\" data-source=\"51\" data-cx-state=\"source\" data-cx-weight=\"188\" contenteditable=\"true\" data-cx-draft=\"true\"><references />3- كتێبی \"كه‌سایه‌تیه‌ مه‌زنه‌كانی نێو دونیای ته‌سه‌وف / له‌ نوسینی یاد نورسی\"","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کاپتنی سەرما لەنێو کۆمیکەکاندا کاپتنی سەرما  ( بە ئینگلیزی Captain Cold)، ناوی ڕاستەقینەی لیۆنارد سناڕت ، شەڕانگێزێکی خەیاڵیە کە لە کتێبە کۆمیکە ئەمەریکیەکانی کۆمپانیای (دیسی)دا دەردەکەوێت ، بەزۆری دژی کارەکتەری فلاش کار دەاکت،کارەکتەرەکە لەلایەن (جۆن بڕوم کارماین ئینانتینۆ)ەوە درووستکراو و یەکەم دەرکەوتنیشی دەگەڕێتەوە بۆ تەمووژی ١٩٥٧. لە لیستی وێبسایتی IGNدا ئەم شەڕانگێزە لە پلەی ٢٧ەمدایە لە باشترین شەڕانگێزەکانی کۆمیکدا لەنێو ١٠٠ شەڕانگێزدا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|کاپتنی سەرما لە زنجیرەی فلاشدا ، وێنوۆرث میلەر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باتمان دژی سوپەرمان: کازیوەی دادپەروەری  (ئینگلیزی: Batman v Superman: Dawn of Justice) بریتییە لە فیلمێکی سوپەر پاڵەوانی ئەمریکی، کە کەسایەتی دی سی کۆمیکس باتمان و سوپەرمان لەخۆ دەگرێت. فیلمەکە بە تەواوکەری فیلمی پیاوی ئاسنین دادەنرێ کە لە ساڵی ٢٠١٣ دەرھێنراوە ، وە دەرچوونی دووەمە لە زنجیرەی جیھانی سینەمای دی سی. فیلمەکە دەرھێنراوە لەلایەن زاک سنایدەر وە سیناریۆکە لە نووسینی کریس تێریۆ و دەیڤد ئێس. گۆیرە و لە پاڵەوانێتی بێن ئەفلێک و ھێنری کاڤیل و گال گادۆت و ئەیمی ئادەمز و جێسی ئایسنبێرگ و دیانا لەین و لاورێنس فیشبۆرن و جێرێمی ئایرۆنسە. باتمان دژی سوپەرمان: کازیوەی دادپەروەری یەکەم فیلمی زیندووە کە باتمان و سوپەرمان کۆ دەکاتەوە، وە ھەروەھا یەکەم فیلمی زیندووە تێیدا وۆندەر وۆمان و ئاکوەمان و فلاش و سایبۆرگ تێیدا دەر بکەوێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باتمان و وۆندەر وومان باسی پێکھێنانی تیمێکی دادپەروەری دەکەن کە پێکھاتبێ لەکۆمەڵە پاڵەوانێکی تری وەک فلاش/ئەکوامان/سایبۆرگ بۆ ئەوەی لەکاتی نەبوونی سوپەرماندا بتوانن پارێزگاری لەخەڵک بکەن. لەکۆتا دیمەنی فیلمەکە گۆڕی سوپەرمان نیشاندەدات و لەوێشدا خۆڵی سەر گۆڕەکە دەست بەجوڵە دەکات و فیلمەکە بەکۆتا دێت.thumb|لەلای چەپەوە: زاک سنایدەر (دەرهێنەر)، هۆلی هەنتەر، جێرێمی جۆن ئایرۆنس، ئەیمی ئادەمس، هێنری کاڤیل و بێن ئەفلێک لە فیستیڤاڵی کۆمیک کۆن، سان دێگۆ، ٢٠١٥.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڕەخنەگرانی فیلم بە شێوەیەکی گشتی ڕۆڵەکانی ئەکتەران بێن ئەفلێک و ھێنری کاڤیل و گال گادۆتیان بەرز نرخاند و بەجوانترین ڕۆلێ پاڵەوان پێناسەیان کردووە، بەڵام ڕەخنەیەکی زۆر ھەبوو لەسەر ھەندێ ھەڵەی زەقی چیرۆکەکە و بەکارھێنانی کاریگەریە ڤیدیۆیەکان بەشێوەیەکی زیاد لە پێویست، وێبسایتی IMDB ڕێژەی ٧٫٥/١٠ بە فیلمەکە دا، وێبسایتی Rotten Tomatoes ڕێژەی ٣٠% بە فیلمەکە دا، وێبسایتی MetaScore نمرەی ٤٠/١٠٠ بە فیلمەکە دا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فیلمەکە چەندین بەشی لێ دەبێتەوە و ھەر پاڵەوانە و فیلمێکی تایبەت بە خۆی بۆ دەر دەچێت, ٢٣ حوزەیرانی ٢٠١٧ فیلمی ژنی پەرچوو (Wonder Woman) دەر دەچێت، ١٧ نۆڤەمبەری ٢٠١٧ فیلمی یەکگرتنی دادپەروەری (Justice League) دەر دەچێت، ٢٣ مارسی ٢٠١٨ فیلمی فلاش (The Flash) دەر دەچێت، ٢٧ تەمووزی ٢٠١٨ فیلمی ئاکوامان (Aquaman) دەر دەچێت، ھەر لەمان ساڵیشدا فیلمێکی تایبەت بە \"باتمان\" دەر دەچێت کەوا بێن ئەفلێک خۆی کاری نواندن و دەرھێنان و نووسینی فیلمەکەش دەکات، وە لە ٣ ئەپریلی ٢٠٢٠ فیلمی سایبۆرگ (Cyborg) دەر دەچێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|کوڕێک خەریکی چاککردنی پایسکلێکە. خۆت بیکە (Do it yourself or DIY) ڕێگەیەکە بۆ سازکردن و چاککردنی شتەکان بەبێ وەرگرتنی یارمەتیی ڕاستەوخۆ لە شارەزایان. ئەم ڕێگە یان میتۆدە زیادتر لە ماڵەوە کەڵکی لێ وەردەگیردرێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەھانگارە (بە ھیندی: भानगढ़) گوندێکی ھیندستانە، بە گوندە وێرانە مێژوویییەکە بەناوبانگە. سەر بە شارەوانیی ڕەژگارە لە ناوچەی ئەلواری پارێزگای ڕاژەستان، ھاوسنوورە لەگەڵ پارکی نیشتمانیی ساریسکا تایگەر ڕیسێرڤ(Sariska Tiger Reserve).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"Mandawa, Devi Singh (2001) dîroka Kcwahon. Jodhpur (di Hindi)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کۆرپسی دەق کۆمەڵێکی زۆر دەقی پێکهاتەمەندە(structured)، کە بەشێک یان هەمووی دەقەکان پەراوێزنووسی(annotation) دەکرێن. کۆرپسی دەق سەرچاوەیەکی گرینگە بۆ زمان کە لە بوارەکانی پەرداوتنی زمانی نووسراوە و ئاخاوتندا بە کار دەبرێت. بۆ وێنە؛ لە ناسینەوەی ئاخاوتندا بۆ مۆدێلی زمانی و دەرهێنانی لێکسیکان یان سیستمەکانی وەرگرتنەوەی زانیاری کەڵکی لێ وەردەگیرێت.کۆرپسی دەقی ئاسۆسافت گەورەترین کۆرپسی دەقی زمانی کوردییە کە تا ئێستا ئامادە کراوە. ئەم کۆرپسە لە ١٩٠ ملیۆن نیشانە(token) پێکهاتووە. سەرچاوەکانی پێکهێنەری ئەم کۆرپسە ماڵپەڕەکان، کتێبە کوردییەکان و گۆڤارەکانن. کۆرپسەکە لە ٤٥٨،٠٠٠ بەڵگەنامە پێکهاتووە، کە هەر کام لە بەڵگەنامەکان براوانەتەوە شێوازی ستانداردی TEI .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فیلمی ئێمە مووڵکی شەوین ( بە ئینگلیزی: We Own the Night) فیلمێکی جۆری تاوان و درامایی ئەمەریکیە لە سالی ٢٠٠٧ بەرهەمهێنراوە لە نووسین و دەرهێنانی (جیمس جرای)یە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"lv. پاوانی ئاست سەری تایبەت بە وڵاتی لاتڤیایە لە سیستمی ناوی پاوانی ئینترنێتدا و لە ١٩٩٣دا دامەزراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|شێرزاد حەسەن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە ساڵی ١٩٩٤ەوە تا حوزەیرانی ١٩٩٧ لە بەشی پەروەردە و ڕاگەیاندنی ڕێکخراوەی نادەوڵەتی MGA سەر بە بەریتانیا کاری کردووە. بۆ ماوەی ٢ ساڵیش سەرنووسەری گۆڤاری ئاوات و ھێڤی بووە کە ڕێکخراوەکە بە ئامانجی ئاگادارکردنەوە منداڵان و قوتابیان لە بەرامبەر ترس و ھەڕەشەکانی مین (لوغم) دەری کردووە.بۆ دە مانگ وەک پەنابەر لە شاری تامپێری ژیا و پاشان لە بەھاری ١٩٩٨ گەڕایەوە کوردستان. داوەتە ئەدەبییەکە لە لایەن یانەی جیھانیی قەڵەم (PEN Club) بەڕێوە چوو. لە حوزەیرانی ١٩٩٨ەوە تا ساڵی ٢٠٠٣ لە ڕێکخراوەی UNESCO کاری کردووە. کاری سەرەکی پەیوەندی بە ھاوکاریی نێوان ڕێکخراوەکە لەگەڵ دەزگای پەروەردەی کوردستان و قۆناغی خوێندنی باڵاوە ھەبوو، ئەندامی کارای پرۆگرامەکان بوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی تایبەتی شێرزاد حەسەن","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" رۆحی پیرۆز (بەئینگلیزی: Holy Spirit) زاراوەیەکە کە لەڕێگەی وەرگێڕانی دەقی کتێبی پیرۆزی عیبرییەوە هاتە ئاراوە، بەڵام ڕووانگەکان لەسەر ئەو زاراوەیە جیاوازن لەئایینە ئیبراهیمییەکاندا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ایام ڕاژان، یان razhan به کوردی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references /> <references />","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|وێنۆک|چەپ|پیتەر ھیگز","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[//en.wikipedia.org/wiki/Peter_Higgs ویکی ئینگلیزی]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئۆڵۆمپیک مارسێلیا (بەفەڕەنسی:Olympique de Marseille) یانەیەکی تۆپی پێی فەڕەنسییە کە دامەزراوە لە ساڵی ١٨٩٩ لەشاری مارسێلیا لە فەڕەنسا ،یاری دەکات لە خولی فەڕەنسی و خولی پاڵەوانەکانی ئەورووپا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ویکیپیدیای عەرەبی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەندین جۆر فلوت","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مێلبۆرن (به ئینگلیزیMelbourne)، به دانیشتوانی نزیک به ٤ میلیۆن کەس، پایتەختی ویلایەتی ڤیکتۆریا(یەکەم پایتەختی ئوسترالیا پێش کانبێرا) و گرینگترین شاری کەلتووری وڵاتی ئوسترالیایه. مێڵبۆرن له ڕووی دانیشتوانەوه دووهەم شاری گەورەی وڵاتی پان و بەرینی ئوسترالیایه. ئەو شاره له باشوری ڕۆژهه‌ڵاتی وڵاتی ئوسترالیا و له ويلایه‌تی ڤیکتۆریا هەڵکەوتووه.مێلبۆرن و ویلایەتی ڤیکتۆریا، له نێو شارو شوێنەکانی ئەم وڵاته نازناوی «شاری باخچەکانی ئوسترالیا» (Australia's garden city)ی وەرگرتوه. ئەم شارە له دەیەی ڕابردوو دا چەندین جار وەکوو باشترین شاری جیهان هەڵبژێردراوه.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەم شاره له باشووری ڕۆژهەڵاتی وڵاتی ئوسترالیا و له درێژایی ڕوباری یاررا و لەسەر هێڵەکانی کەنداوی پۆرت فیلیپ (Port Phillip Bay) هەڵکەوتووه. مێلبۆرن پایتەختی ویلایەتی ڤیکتۆریا و شوێنی نیشتەجێ بوونی زیاتر له ٧٠٪ دانیشتوانی ئەم ویلایەتەیه.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"له ساڵی ١٨٨٠ «مێلبۆرنی سەرسووڕهێنەر» marvelous melbourne گەورەترین و پڕدانیشتوو ترین شاری ئوسترالیا و دەوڵەمەندترین شاری جیهان بوو و دوای لەندەن گەورەترین شاری ئیمپراتۆری بەریتانیا بوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مێلبۆرن وەکوو پایتەختی وەرزشی ئوسترالیا و خاوەنی نازناوی «شاری کۆتایی وەرزشی جیهان»، هەموو ساڵێک میوانی زۆرێک له ڕووداوه گرینگه وەرزشیەکانی جیهانه. وەکوو پێشبڕکێکانی ئۆتۆمبێلی فۆرمیوولا وان Australian F1 Grand Prix، کەرنەڤاڵی بەناوبانگی ئەسبسواری مێلبۆرن کاپ و هەروەها پێشبرکێ جیهانیەکانی تێنسی ئۆپنی ئوسترالیا. ناوچه گەوره وەرزشیەکەی شارەکه به ناوی Melbourne Sports and Entertainment Precinct له ڕۆژهەڵاتی مێلبۆرن، گرینگترین ناوچەی وەرزشی ئوسترالیا هەژمار دەکرێ و مێلبۆرن پارک و یاررا پارک لەخۆ دەگرێ. ستادیۆمی کریکێتی مێلبۆرن (MCG)، ستادیۆمی ئۆڵەمپیک پارک و مۆزەخانەی نیشتیمانیش لەوێدایه. ستادیۆمی Etihad Stadium (پێشتر:Telstra Dome)یش له داکلەند هەڵکەوتووه.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"هەروەها زنکۆگەلێکی گرینگی تر وەکوو زانکۆی ئەنیستیتیووی تەکنەلۆجیای شاهانەی مێلبۆرن (RMIT)، زانکۆی لاترۆب La Trobe، زانکۆی سوینبێرن of Technology، زانکۆی ڤیکتۆریا Victoria University، زانکۆی دیکین Deakin University، و هەروەها ناوەندەکانی جیاوازی فێرگەی TAFE له مێلبۆرنن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"-بینایەی بەناوبانگی وێستگەی شەقامی فڵیندێرز (Flinders Street Station) (نیمادی مێلبۆرن، گەورەترین وێستگەی نیوەگۆی باشوور و به هاتووچۆترین وێستگەی شەمەندەفەر له نێوان شەری جیهانی یەکەم و دووهەم) - بینای پێشانگای گەورەی شاهانه (Royal Exhibition Buildings) (یەکەم بینای ئوسترالیای تۆمار کراو له میراتی جیهانی یوونێسکۆ و تەنیا بینای پێشانگای نێودەوڵەتی بەجێ ماو له سەدەی ١٩ و گەورەترین بینای سەدەی ١٩ی ئوسترالیا) - بینای بیرەوەری (Shrine of Remembrance) (که دەڕوانێته شار و یەکێکه له بینا هەرەگەورەکانی جیهان بۆ بیرەوەری گیان بەختکردووانی شەڕ) -کەنسیەکانی ست پاوڵسی پیرۆز St Paul's Cathedral و ست پاتریکی پیرۆز St Patrick's Cathedral - خانەی پەرلەمان Parliament House - گالێری نیشتیمانی NGV ( کۆنترین و گەورەترین گالێری ئوسترالیا) - کتێبخانەی ویلایەتی ڤیکتۆریا The State Library of Victori - تالاری شارەوانی Melbourne Town Hall - زیندانی کۆنی سار Old Melbourne Gaol - خانەی دەوڵەت Government House -مەیدانی فێدێرێیشن Federation Square (ناوەندی شار) و ناوەنده جۆراوجۆرەکانی ناوی. -رێڕەوه تاقدار و کۆڵانە بەناوبانگەکانی ناوەندی شار (Lanes and arcades) ، لەگەڵ کافیتێریا و دووکانه مێژووییەکان و هەروەها گرافیتی (وێنەکێشی سەردیوار) سەر دیوارەکان -گەورەترین کازینۆ و یاری ئوسترالیا(Crown Casino and Entertainment Complex) له ناوچەی (south bank) لەگەڵ دەیان ڕیستۆرانت ، باڕ، نایتکڵاب، سینەما و هەروەها باشترین بڕاند و هۆتێل -سینەماگەلی 3D IMAX و مۆزەخانەی مێلبۆرن له کارلتۆن گاردێنز -کۆمەڵە و ناوەندی هونەری Arts Centre، گالێری نیشتیمانی ڤیکتۆریا NGV، ناوەندی ڕێزیتاڵی مێلبۆرن، تیاتری پرێنسس، تیاتری ریجێنت، سینەماکانی پلەس و فۆرم. -کۆمەڵه پێشانگا و ناوەندی کۆبوونەوەکانی مێلبۆرن Melbourne Convention & Exhibition Centre ( گەورەترین پێشانگاو ناوەندی کۆبوونەوەی نیوەگۆی باشوور) -فرۆشگا و دووکانەکانی شەقامی چێپێلم برۆنزویک فیتسرۆی، کالینز، پاریس ئەند ئۆ لیتڵ کالینزم بێرک سترەت مۆل. GPO، کراون و ناوەندی کڕێنی مێلبۆرن سێنترال -Chadstone Shopping Centre گەرەترین مۆڵ و ناوەندی کرێن له ئوسترالیا و نیوەگۆی باشور.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پادینگتن (ئینگلیزی: Paddington) فیلمێکی کۆمێدیی ٢٠١٤ی بەریتانی–فەڕەنسییە. لە ٢٨ی تشرینی دووەمی ٢٠١٤ بڵاوکراوەتەوە. ئەم فیلمە لەبارەی ورچێکی گەنجە لە پێروو کە گەشتێک دەکات بۆ لەندەن بەمەبەستی دۆزینەوەی ماڵێک.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ Anjang of Goguryeo","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|قوللە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەکامێ گا کیل (بە ژاپۆنی: アカメが斬る! بە روماجی: Akame ga Kiru!، دەوترێت ئەکامێ گا کیرو) بریتییە لە زنجیرە مانگایەکی شۆننی ژاپۆنی لە نووسینی تاکاهیرۆیە وە وێنە کێشانی تتسۆیا تاشیرۆیە. زنجیرەکە دەستی بە بڵاو کردنەوە کردووە لە گۆڤاری سکۆێر ئینکس، گانگان جۆکەر لە مارتی ۲۰۱۰، چیرۆکەکە سەرنج دەخاتە سەر تاتسۆمی، لادێییەکی گەنج گەشت دەکات بۆ پایتەخت بۆ کۆ کردنەوەی پارە بۆ لادێکەی، بەڵام ئەو گەندەڵییەکی گەورە ئاشکرا دەکات تێییدا. کۆمەڵەی نایت رێد دەیخاتە ناو خۆیانەوە بۆ یارمەتی دانیان لە شەڕ کردن دژ بە ئیمپڕاتۆریەت و نەهێشتنی ئەو بۆگەنییە کە تێییدا سەری هەڵداوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|گۆرانیی سڵاو بۆ ھەڤاڵی پێشمەرگە بە دەنگی مەرزیە فەریقییەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* کوردیش میوزیک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"گوێزڵێ (Gwêzllê، بە فارسی: گویزله) گوندێکە لە بەخشی نەنۆر لە شارستانی بانە. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٢٣٧ کەس لە ٤٢ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* بانک اطلاعات روستاهای کشور (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پەڕگە:Stroop Report - Warsaw Ghetto Uprising 06b.jpg|دەرکردنی جووەکان لەماڵەکانیان لەشاری وارساو لە پۆڵەندا پەڕگە:Bundesarchiv Bild 101I-680-8285A-08, Budapest, Festnahme von Juden.jpg|وەستاندنی کۆمەڵێ لەژنەکان لە هەنگاریا پەڕگە:Bundesarchiv Bild 192-208, KZ Mauthausen, Sowjetische Kriegsgefangene.jpg پەڕگە:Polish civilians murdered by German-SS-troops in Warsaw Uprising Warsaw August 1944.jpg پەڕگە:Auschwitz - Bunk beds in Auschwitz-Birkenau.jpg|فڕنی غاز پەڕگە:Capt.Alfred de Grazia at Dachau concentration camp, ca May 1st 1945.jpg|سەربازێکی نازی لەپاڵ قوربانیانی هۆڵۆکۆست پەڕگە:Gardelegen Isenschnibber Feldscheune.jpg|ئێسک و پروسکی قوربانیان پەڕگە:German atrocities. Germany, Poland & Czechoslovakia - NARA - 292594.jpg|قوربانیان لە چیکۆسلۆڤاکیا و ئەڵمان و پۆڵاند پەڕگە:Jews hit Jews by nazi.JPG|تێکدانی پەیوەندێ نێوان خودی جووەکان لەلایەن هێزی نازیەوە پەڕگە:Old Jew in Warsaw Ghetto.jpg|وێنەی جوولەکەیەکی بەساڵا چوو پەڕگە:Some of the bodies being removed by German civilians for decent burial at Gusen Concentration Camp, Muhlhausen, near Linz, Austria.jpg|وێنەی قوربانیانی نەمسا پەڕگە:A German girl is overcome as she walks past the exhumed bodies of some of the 800 slave workers murdered by SS guards... - NARA - 531343.tif|شۆکبوونی کچێکی ئەڵمانی بەدیدتنی قوربانیان پەڕگە:A truck load of bodies of prisoners of the Nazis, in the Buchenwald concentration camp at Weimar, Germany. The bodies... - NARA - 531261.tif|عارەبانەیەک کە کۆمەڵێ لە لاشەی قوربانیانی هەڵگرتووە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فۆسفۆر () یەکێکە لە توخمە کیمیایییەکان بە ھێمای کیمیاییی «P» و گەردیلە ژمارەی ١٥.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"فۆسفۆر","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"٢٣٠px|وێنۆک|چەپ|شوێن و گەورەیی ئیمپراتۆری مەغۆلی هیند 230px|وێنۆک|چەپ|ئاڵای ئیمپراتۆری مەغۆلی هیند","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"سەعید خانی کوردستانی (١٨٦٣-١٩٤٢) پزیشکێکی کوردی مەسیحی بووە. ئەو جۆرە کە Ellis H. Minns دەڵێت سەعید خان لە ساڵی ١٩١٣ سێ نووسراوی مێژوویی لە ھەورامانەوە ھێناوە بۆ ئینگلستان و لەوێ فرۆشتوویەتی و ئێستا لە مۆزەخانەی British Museumدایە. شیعرێکیش بڵاو بووەتەوە کە ھەموو سەرچاوەکان ژێدەری دەگەڕێننەوە بۆ نووسراوەیەکی کۆن کە سەعید خان چاوی پێ کەوتووە. شیعرەکە ئەمەیە و سەرچاوەیەکی بڕوا پێ کراو لە بەر دەستدا نییە کە بە ڕاستی ڕوونی کردبێتەوە کە ئێستا لە کوێیە و بە چ خەتێک نووسراوە و کێ وەریگێڕاوەتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* Kurdish literary archive & Kurdish digital library","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جێپەنجەی دی ئێن ئەی (ئینگلیزی: DNA fingerprint) شێوازی ئەو ھێلانەن کە دەردەکەون کاتێک سامپڵێکی دی ئێن ئەی تیشکدەر لە کەسێک جیادەکرێتەوە و، دەدرێتە بەر تیشکی ئێکس، لەدوای ئەوەی دەبڕدرێت و دووھێند دەکرێت و لێکجیادەکرێتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باوکی کارینا واتە ڕاندیر کاپوور یەکێکە لە بەرھەمھێنەران و دەرھێنەران و ئەکتەرانی فیلم لە ھیندستان، کارینا لەساڵی ٢٠٠٠ ەوە وەک کەسێکی چالاک لە بواری ئەکتەری فیلمدا دەردەکەوێت و یەکەم فیلمیشی لەساڵی ٢٠٠٠ بوو بەناوی \"Refugee\" بەڕۆڵی نازنین یان ناز بەشداربوو، جگە لە کاری ئەکتەری کارینا دیزاینکەری جلوبەرگ و نووسەرە. کارینا کاپوور لەماوەی ژیانی چەندین خەڵاتی گرنگی بردۆتەوە لەنێوانیان دا شەش جار خەڵاتی فیلم فەیر ھەیە. کارینا یەکێکە لەوئەکتەرانەی کەزۆرترین ڕێژەی پارە وەردەگرێت لەو فیلمانەی کەڕۆڵی تێدادەبینێت. کارینا لەساڵی ٢٠١٢ ژیانی ھاوسەرگیری پێکدەھێنێت لەگەڵ ئەکتەری دیاری بۆلیوود (سەیف عەلی خان).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە ساڵی ٢٠٠٠ بەشداری دەکات لەیەکەمین فیلمیدا بەناوی Refugee. دوای ساڵێک لەو فیلمە واتە ساڵی ٢٠٠١ بەشداری لەفیلمی مێژوویی ئەشۆک (asoka) لەبەرامبەر شاروخ خان دەکات کە ئەم فیلمەی سەرکەوتنێکی باشبەدەستدەھێنێت لەھەمان ساڵدا بەشداری لەفیلمێکی بەھێزی میلۆدرامی دەکات بەناوی (Kabhi Khushi Kabhie Gham….) لەساڵی ٢٠٠٦یش بەشداریدەکات لەفیلمێک بەناوی (Omkara) کەبەھۆی ئەو فیلمەوە خەڵاتی باشترین خانمەئەکتەری پێدەدرێت لەفیلم فەیر بۆساڵی ٢٠٠٧یش لەگەڵ شاھید کاپوور بەشداری دەکات لەفیلمی (Jab We Met) کەبەھۆی ئەو فیلمەوە ناوبانگی کارینا بۆدەرەوەی ھیندیش دەڕوات لەساڵی ٢٠٠٩ بەشداریدەکات لەفیلمی سێ گەمژە (3 Idiots) کە ئەم فیلمەی تاکوو ئێستا پڕداھاتترین فیلمە لەنێو ھەموو ئەوفیلمانەی کەناوبراو تێیدا بەشداریکردبوو.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* کوردیش بۆلیوود-وەرگێڕدراوی ویکی ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|خالید","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|thumb|داوسن لەساڵی ٢٠٠٩","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"# Daredevil.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"\"ویلینگتۆن\" بە (ئینگلیزی | willington) پایتەخت و گەورەترین شاری نیوزلەندایە. کە ڕووبەر (٤٤٤)کم۲","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|Crested kingfisher () (ناوی زانستی: Megaceryle lugubris) ھەر لە خێزانی شا ماسیگرەکانە و قەبارەیەکی زۆر گەورەی ھەیە لە چاو جۆرەکانی تری کینگ فیشەر(شا ماسیگر) کە ٤١ سانتیمەتر درێژی ھەیە شێوازێکی رەش و شپی خاڵ خاڵی ھەیە و بە زۆری لە وڵاتەکانی ھیندستان (ھیمالایا باکوری ھیند، سنۆری چین)، بەنگلادیش، باشوری رۆژھەڵاتی ئاسیا، ژاپۆن و ڕووسیا دەبینرێت. ئەم باڵندەیە بەشێوەیەکی سەرەکی دەدۆزرێتەوە لە ڕووباری چیا و گردە گەورەکان.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"250px|وێنۆک|وێنەی ناوچەی بڕۆکلین (ڕەنگی زەرد) لەسەر نەخشەی شاری نیویۆرک. بڕۆکلین بە (ئینگلیزی:Brooklyn؛ فۆنەتیک:/ˈbrʊklᵻn/)، کەهاوکات بە (Kings County) دەناسرێت. یەکێکە لە پێنج گرنگرین ناوچەکانی نیویۆرکە، لە ویلایەتە یەکگرتووەکان.250px|وێنۆک|وێنەی پردی بڕۆکلین، کە بە گرنگترین ناوچەی بڕۆکلین ئەژمار دەکرێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی خەندان، خەندان لایف","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* پەخشی ئاگا بەشێوەی ڕاستەوخۆ لە لاپەڕەی فەرمیی ڕووداو لە فەیسبووک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەشداری کردنی یەکێتی لەکۆنفرانسی رێکخراوی ‏SI‏ لەرۆژانی ٣١/٥ و ١/٦/٢٠٠١ لەمەراکیش و وەرگیرانی یەکێتی بەئەندامی چاودێر لەو ‏رێکخراوە کە بەدووەم رێکخراو دێ لەدوای ‏UN‏ و نوێنەری ١٧٢ پارت و رێکخراوی تێدا ئەندامە.‏","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":" ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"220px|right|thumb|کۆنترین نوسخەی قورئان ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[[پەڕگە:4025 Istanbul - Topkapi - Sbirciando da finestra sala reliquie - Foto G. Dall'Orto 27-5-2006.jpg|thumb|220px|ئەو ژوورەی پۆشاکی پێغەمبەری لێیە لە مۆزەخانەی بابی عالی لە ئیستەنبوڵ، تورکیا]]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"220px|thumb|right|سەڵاوەتدانی ئیبراهیمی، یەکێک لە شێوازە بەربڵاوەکانی سەڵاوەتدان لەسەر پێغەمبەر موحەمەد لەناو موسڵماناندا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەپ مانی (بە فارسی ناوەندی و سریانی: Mānī، بە یۆنانی: Μάνης، بە لاتینی: Manes و هەروەها Μανιχαίος)(٢١٦ز - ٢٧٦ز)، پێغەمبەری ئێرانی سەدەی سێهەم و بناخەدانەری ئایینی مانی بوو. ئەو لە کتێبەکەی خۆیدا بۆ نواندنی مەبەستەکانی لە وێنەکێشان کەڵکی دەگرت و لە ماوەیێکی کەمدا پەیڕەوی زۆری لە دەوری خۆی کۆ کردەوە. بەڵام دواتر پێش لەوەی کە کاری خۆی بە تەواوی ئەنجام بدات لە لایێن بەهرامی دووەم پادشای ساسانیەوە کوژرا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کڵۆد ئێلوود شانن (بە ئینگلیزی: Claude Elwood Shannon) ئەندازیاری ئەلیکترۆنیک و بیرکاری ئەمریکایی بوو کە بە \"باوکی بیردۆزی زانیاری\" دەناسرێت. ئەو ٣٠ی ئەپریلی ١٩١٦ لە میشیگان لەدایکبوو و ٢٤ی فەبریوەریی ٢٠٠١ مرد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەرزی له ئاستی دەریا یان دەشکرێ بوترێ بەرزی و نزمی لە ئاستی دەریاوه (به ئینگلیزی: AMSL) دەسته واژەیەکه، به کار دێت بۆ دیار کردنی بەرزایی شوێنێک یان خاڵێک له وشکایی یا ئاسمان و هەوا دا لە ئاستی مامناوەندی ئاوە ئازادەکان.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی‌ ئینگلیزی [//en.wikipedia.org/wiki/Above_mean_sea_level]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بریته (Brîte، ) دێیەکە لە گوندستانی گەورکی نەڵێن، لە ناوچەی وەزنێی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٢٤ کەس لە ١٥١ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"مۆسیقای پاپ یان پۆپ ( کە خۆی بە مانای ناسراو (popular)ە، بە شێوازێک لە مۆسیقا دەوترێت و زۆرتر لە بەرانبەر شێوازی مۆسیقای کلاسیک، فۆلک (خۆجێیی) هەڵدەکەوێ و لەوان جیایە. بەم حاڵەشەوە گۆرانیبێژانی ئەم شێوازە دەتوانن لە شیوازەکانی ڕۆک، هیپ هۆپ، دانس ڕیتم و بلووز (R & B) و مۆسیقای وڵاتیش دا چالاکیان هەبێ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی فارسی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پایرەت بەی(بەئینگلیزی:The Pirate Bay) (بەکوردی:کەنداوی چەتەکان)، وێبگەیەکی سوێد یە ھەڵدەستێت بە ھاوبەش پێکردنی بەرگەپەرە ئەلیکترۆنیەکانی تۆڕێنت torrent. بەگوێرەی سەرژمێریەکی ساڵی ٢٠١٠ لەڕێزبەندی ٩٩ ھەمین وێبگەبوو  کە زۆڕترین کەس سەردانی کردبێت،بەگوێرەی پۆڵێنکردنەکانی ئەلێکسا ،لە ١٠ دیسەمبەری ٢٠١٤ بەرێوەبەرانی وێبگەکە کەوتنە ناو ڕێزبەندی ڕەش لەلایەن پۆلیسی سوێدیەوە،بەڵام لەیەکی فێبرایەری ٢٠١٥ وێبگەکە بەکارکەوتەوە بە وەرزێکی نوێ و فراوانترەوە.لەسەرەتادا ئەم وێبگەیە دامەزرا لە نۆڤەمبەری ٢٠٠٣ لەلایان دژەتاوانی سەربە ڕێکخراوی پاراستنی مافی داھێنان و بڵاوکردنەوەی سوێدی ،(Piratbyrån)(نوسینگەی چەتەکان)بەڵام کارکردن و چاڵاکیان وەک ڕێکخراوێکی سەربەخۆ دەگەڕێتەوە بۆ تەشرینی یەکەمی ٢٠٠٤ ،بەرێوەبردنی ئەم وێبگەیە لەلایەن گۆتفرید سڤارتھۆڵم (Gottfrid Svartholm )و فرێدریک و پێتەر سوندێ(Peter Sunde) بوو کە ھەرسێکیان تاوەنبارکران بە ھاوکاریکردنی پایرەت بەی بۆ خواردنی مافی داھێنان و بڵاوکردنەوەی بەرھەمە کەسیەکان. لە ٣١ ئایاری ٢٠٠٦ پۆلیسی ستۆکھۆڵم ھێرشی کردە سەر بەرێوەبەرانی وێبگەکە و فەرمانی ڕاگرتنی وێبگەکەیان دەرکرد بۆماوەی سێ ڕۆژ،بەگوێرەی مانشێتێکی ڕۆژنامەی لۆس ئانجلەس تایمز پایرەت بەی((یەکێکە لەھەرە وێبگەگەورەکانی جیھانە بۆ بارکردنی زانیاریە نایاساییەکان))وە زۆرترین لایەن لە کۆمەڵگەی نێودەوڵەتی ناڕەزاییان نیشان دا بەرامبەر پاراستنی بەھای داھێنان و پاراستنی بڵاوکراوەکان ،لە ١٥ تەشرینی دووەمی ٢٠٠٨ پایرەت بەی ڕایگەیان کە نزیکەی ٢٥ ملیۆن ھاوبەش(peers) یان ھەیە،لە لە دیسەمبەری ٢٠٠٩ لەئاھەنگێکی یادکردنەوەیاندا ڕایان گەیان کە تەنھا ٤ ملیۆن کەس ناوی خۆی تۆمارکردوە لە ھاوبەشەکانیان((بۆداگرتنی ھەرزانیاریەک پێویستی بەناوتۆمارکردن نیە لە وێبگەکەیان))وە لەھەمان ساڵ شێوەی پەخشی وێبگەکەیان گۆڕی بۆ شێوازە کۆنەکەی(شێوازی ٢٠٠٣)،لە ١٠ دیسەمبەری ٢٠١٤ وێبگەکە کەوتە ناو لیستی ڕەشەوە ئەمیش دوای ھێرشی پۆلیسی سوێدی بۆسەر بارەگاکەیان ،کە بوە ھۆی خەمباری و پەڕۆشی بەرێوەبەران و ھاوبەشەکانیان ،دواھەمین وڵات کە چاڵاکیەکانی ئەم وێبگەیەی قەدەغەکرد لەسنوری وڵاتەکەیان ھەریەکە لە فەرەنسا و ئینگلتەرا بوون دواتر ھاوبەشگا(کۆمپانیا)ی گۆگل ھەموو زانیاریەکان و پەیرەوکاریەکانی پەیوەست بەپایرەت بەی سریەوە و قەدەغەی کرد لە کۆگای گوگل(Google Play Store).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* کەنداوی چەتەکان:دوور لە تەختەکلیل(فیلمێکی بەڵگەنامەیی بەژێرنوسی کوردی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* وێبگەی فەرمی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[[پەڕگە:Mars 'Curiosity' Rover, Spacecraft Assembly Facility, Pasadena, California (2011).jpg|وێنۆک|وێنەیەکی کیوریوسیتی لەسەر زەوی پێش ناردنی لۆ مەریخ]]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"تاقیگەی زانستی بارام (بە ئینگلیزی:curiosity rover) کەشتیەکی گەرۆکی ھەسارەی مەریخە کە جوولە دەکات بە ھۆکاری ھێزی نەوەوی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[[پەڕگە:593484main pia14839 full Curiosity's Sky Crane Maneuver, Artist's Concept.jpg|وێنۆک|کیوریوسیتی پێش کەوتنە سەر هەسارەی مەریخ]] وێنۆک|تایەکانی ئەو ئامێرە پاش ٥ ساڵ تووشی داخووران بووە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|وێنەیەکی کیوریوسیتی کە خۆی وێنەی سێلفی خۆی گرتیە * لێزەری X ray: (جۆی کریبس) زانایەکی ناسا یە دەلێت:بەھۆی ئەو لێزەرەوە ئەتوانین ھەموو کانزاکانی مەریخ پێ جیاواز بکەینەوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"بەپێى سەرچاوەكانى تاقيگەى JPLى سەر بە ئاژانسى ناساى ئەمريكى رۆژى 19 ى مانگی ئازاری ٢٠١٧ دوابەدواى ناردنى وێنەكان لەلايەن گاليسكەىCuriosity لەسەر مەريخ دەرەنجامى دەركەوتنى داخوران لە پايەكانى گاليسكەكە روويداوە و ئەمەش هەرجەندە نەبۆتە گرفت بۆ گەران و پشكنيەنەكانى گاليسكەكە بەلام ووردە ووردە خێراتر داخورانەكانى لە پايە ئەلەمنيۆمەكان روودەدات و رەنگە لە داهاتوو ببێتە كيشەيەك و لەكاركەوتنى .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"پەڕگە:MSL DescentStage.jpg|وێنۆک|تاقیگەی زانستی بارام کیوریاستی لە کاتی دانانی ئامێرەکان لەلایەن زاناکانەوە پەڕگە:Mars Science Laboratory Curiosity rover.jpg|وێنۆک|وێنەیەکی دروستکراوی کیوریاستی لەسەر رووی بارام پەڕگە:PIA14294 Sumner1 curiosity landing site.jpg|وێنۆک|شوێنی نیشتنەوەی تاقیگەی زانستی بارام کیوریاستی لەسەر مەریخ پەڕگە:20090422MSLtestparachute.jpg|وێنۆک|پەرەشووتە داندراوەکەی تاقیگەی زانستی بارام بۆ نیشتنەوەیەکی ئارام لەکاتی نیشتنەوەی لەسەر رووی مەریخ بۆ سەلامەتی پێکدادانی کیوریاستی لەگەل رووی سەر هەسارەی بارام پەڕگە:MSL-MastCam.jpg|وێنۆک|کامێراکانی سەر رووی ئامێری کیوریاستی بۆ لێکۆڵینەوە پەڕگە:PIA13580 crop.jpg|وێنۆک|ئامێری تیشکی \"RAD- Instrument\" پەڕگە:MARDI-MSL-camera.jpg|وێنۆک|ئامێری تۆمارکردنی وێنە لەسەر ئامێرەکە پەڕگە:MSL-spacecraft-exploded-view.png|وێنۆک|چۆنیەتی دانانی و رێکخستنی کەشتی ئاسمانی کیوریاستی پێش ناردنی بۆ سەر هەسارەی بارام","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"رێکخراوی فەلەکناسی کوردستان ویکیپیدیای عەرەبی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"جەیمز وان (بە ئینگلیزی: James Wan)، لەدایکبووی ٢٧ی شوباتی ١٩٧٧. فیلمسازێکی ئوسترالییە. بەوە ناسراوە کە کاری دەرھێنەری بۆ فیلمی (مشار - ٢٠٠٤) کردووە. ھەروەھا دەرھێنەری ھەریەکە لە (Death Sentence - ٢٠٠٧)، (Dead Silence - ٢٠٠٧)، (Insidious - ٢٠١٠)، (The Conjuring - ٢٠١٣)، (Insidious: Chapter 2 - ٢٠١٣)، (خێرا و تووڕە ٧ - ٢٠١٥)، (The Conjuring 2 - ٢٠١٦) وە (Aquaman) بووە و کەوا بڕیارە لە کۆتایی ساڵی ٢٠١٨ پەخشەکرێ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* [//en.wikipedia.org/wiki/James_Wan ویکیپیدیای ئینگلیزی؛ James Wan]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"uz. پاوانی ئاست سەری تایبەت بە وڵاتی ئوزبەکستانە. لە ساڵی ١٩٩٥دا دامەزراوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|وێنۆک|نەخشەی پارێزگای ئیباراکی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|سۆیا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ژیان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پەنیری سەلک","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[//simple.wikipedia.org/w/index.php?oldid=4485301 ویکیپیدیای ئینگلیزیی ساکار]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکی فارسی [//https://fa.wikipedia.org/wiki/مادە_(جنس)/مادە]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لێکدانی تاکەدووڕەگبوون (ئینگلیزی: Monohybrid cross)لە بۆماوەزانیدا، جووتبوونی نێوان تاکەکانە، کە جووتێک لە دژە سیفەتەکان دەگرێتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ژمارەی دانیشتووانی پارێزگای سلێمانی بۆ سالی ٢٠١٠، دەستەی ئاماری ھەرێمی کوردستان","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"باوكی عەبدول ڕەحمانمحەممەد ناسرەدین ئەلبانی (بە عەرەبی: محمد ناصر الدين الألباني، Muhammad Nasiruddin al-Albani) (١٣٣٣ھ/١٩١٤) بەیەكێك لەزانابەناوبانگەكانی بواری فەرمودەناسی ئەم سەدەیە دادەنرێت ،ژمارەیەكی زۆر كتێب و نوسراوەی هەیە لەبواری زانستی فەرموودەدا كە بەناوبانگترینی ە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئاڵتەرنەتڤ مێتاڵ (ئینگلیزی: Alternative Metal ھەروەھا ناسراوە بە ئاڵت مێتاڵ یاخود ھارد ئاڵتەرنەتڤ) لقێکە لە مۆسیقای ڕۆک کە پێکھاتووە لە تێکەڵکردنی ھێڤی مێتاڵ (یاخود مێتاڵ) و ئاڵتەرنەتڤ ڕۆک.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"300px|وێنۆک|شانەیەکی پلاستیکی سەردەمیانە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ (Robert Kelly (political analyst","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئای ئۆ ئێس ١١ (بە ئینگلیزی: iOS 11)، یازدەیەم وەشانی سیستەمی بەکارخەری مۆبایل‏ەکانی ئای ئۆ ئێسە لەلایەن کۆمپانیای ئەپڵ دروستکراوە. پێش خۆی ئای ئۆ ئێس ١٠. لە ١٩ی ئەیلوولی ٢٠١٧ وەشینرا.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ویکیپیدیای ئینگلیزی؛ iOS 11","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە (بە فارسی)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"200px|Siemens logo|چەپ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لە ساڵی ١٩٩٠ دا بەسەرمایەی ٥١٪ ھاوبەشیی کرد لە دروستکردنی Nixdorf Computer AG کە کردی بە کۆمپانیای ھاوبەشی زیمێنس - نیکسدۆرف بۆ کاری تەکنەلۆژیای زانیارییەکان. ئەم دامەزراوە دەیان پرۆژەی دروستکردنی کۆمپیوتەر و نەرمەکاڵای بەرھەم ھێنا، ساڵی ١٩٩٩ نیکسدۆرف تەنیا مایەوە و بوو بە Wincor Nixdorf International GmbH","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دوابەدوای جیابوونەوەی زیمێنس لە نیکسدۆرف ساڵی ١٩٩٩، ڕێککەوتنێک واژۆ کرا لە نێوان فوجیتسوی ئەورووپا فوژیتسو Computers Europe و زیمێنس بەشی بەرھەمھێنانی کۆمپیوتەر Siemens Computer Systems، لەو کاتەوە وەکوو پرۆژەیەکی ھاوبەش بەڕێوە دەچێت لەنێوان دوو کۆمپانیای ناوبراو دا بۆ دروستکردنی کۆمپیوتەر. FSCSiemens Computer Systems گەورەترین دامەزراوەی بەرھەمھێنانی کۆمپیوتەرە لە ئەورووپادا و، چەندین بەشی ھەیە لە وڵاتی جیاجیادا، لە ڕۆژھەڵاتی ناوەڕاست و ئەفریقاش بەشی ھەیە. لە ئامێرێکی بچووکی Personal Digital Assistant - PDA تاکوو کۆمپیوتەری گەورە Mainframe. ساڵی ٢٠٠٦ بەشی کار و خزمەتگوزاریی زیمێنس Siemens Business Servicesـی کڕی (کە ھەنووکە بە ڕاژەکانی تەکنەلۆژیای زانیاری IT Solutions and Services ناسراوە). FSC نزیکەی ١١٠٠٠ کارمەند کاری تێدا دەکات و بەڕێوبەرایەتیی لە وڵاتی ئەڵمانیا نیشتەجێیە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* لاپەڕەی سەرەکی زیمێنس Siemens AG","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* زانستپەروەرانی کورد","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"لودڤیگ ڤان بێتھۆڤن (بە ئەڵمانی: Ludwig van Beethoven • ١٧ی کانوونی یەکەمی ١٧٧٠ – ٢٦ی ئازاری ١٨٢٧) پیانۆژەن و ئاوازدانەرێکی ئەڵمانی بوو. کەسایەتییەکی ناسراو و گرنگ بوو لە بەینی دەمەی کلاسیک و ڕۆمانتیک لە ھونەری مۆسیقی ڕۆژاوادا، ئەو ھێشتا وەک یەکێک لە کاریگەرترین و ناودارترین ئاوازدانەرەکان ماوەتەوە. ناسراوترین ئاوازەکانی پێکھاتوون لە ٩ سیمفۆنی، ٥ کنچێرتۆی پیانۆ، ١ کنچێرتۆی کەمان، ٣٢ سۆناتای پیانۆ، ١٦ پارچەی ئامێری تەلدار کە بە چوار ژەنیار دەژەنرێن، لەگەڵ یەک ئۆپێراش بە ناوی فیدیلیۆ.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|شوێنی لەدایکبوونی بێتھۆڤن، ئێستا ناسراوە بە «مۆزەخانەی خانووی بێتھۆڤن.»|ڕاست وێنۆک|upright||چەپ|تابلۆیەکی بێتھۆڤن بە ١٣ ساڵی کە لەلایەن وێنەکێشێکی نەزانراوی بۆنەوە کێشرایەوە (١٧٨٣)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|چەپ|تابلۆیەک کە بێتھۆڤن لە کاتی لاوێتیدا بیشان دەدات، کێشراوە لەلایەن کارل ترۆگۆل ریدێل (١٧٦٩–١٨٣٢)","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕاست|بێتھۆڤن لە ١٨٠٣، لەلایەن کریستیان ھۆرنمانەوە کێشراوە|upright بۆ پەخشکردنی یەکەم سیمفۆنیای، بێتھۆڤن بڕیاری دا کە شانۆی بەرگ ھەڵبژێرێت (Burgtheater) لە ٢ی نیسانی ١٨٠٠ و کۆمەڵێک کاری مۆسیقیی زۆری پەخشکرد، کارەکانی ھایدن و مۆتسارتیشیان تێدا دەبیندرا لە پاڵ سێپتێتەکەی و سیمفۆنیای یەکەمی، لەگەڵ یەکێک لە کنچێرتۆی پیانۆکانی. کۆنسێرتەکە بە «ھەرە سەرنجڕاکێشترین کۆنسێرت لە ماوەیەکی دووروودرێژدا» لەلایەن ڕۆژنامەی ئەڵمانی «ڕۆژنامەی گشتیی مۆسیقا.» ئەم نمایشەش ڕەخنەی لێ گیرا، یەکێکیش لەوانە ئەوە بوو کە «ژەنیارەکانی تر گوێیان نەیاوە بە سۆلۆژەنەکان.»وێنۆک|چەپ|تابلۆی بێتھۆڤن بێتھۆڤن لە ١٨٠٤–١٨٠٥|upright","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕاست|تابلۆی بێتھۆڤن لە ١٨١٥ لەلایەن وێنەکێش یۆسێف ویلیبرۆرد مێلەر|upright","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەپ|پشتگیری بێتھۆڤن، ئەرکدوک رەدۆلف|upright","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|وێنۆک|مۆنیومێنتی بێتھۆڤن لە بۆن، مانستەرپلاتز|upright","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڕاست|وێنۆک|ماسکی دەمووچاوی بێتھۆڤن کە لە ساڵی ١٨١٢دا دروست کراوە|upright|160px وێنۆک|چەپ|تابلۆی بێتھۆڤن لە ١٨١٤.|upright|173px","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|بیتھۆڤن لە ١٨١٨","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"دواتر بێتھۆڤن دەستی کرد بە نووسینەوەی کوارترێتی ئامێرە تەلدارەکان بۆ گۆلێتزن، ئەم ئاوازە ڕەخنەی تێکەڵاوی لێ گیرا. ئاوازدانەر لویس سپۆھر پێی وت «ھەڵەیەکی نەخوێندراوەی تۆقێنەری ناڕاستە» و ھەندێک ڕای پێچەوانەشی لەسەر ھەبوو. لە کۆتا کوارترێتەکانی، ئەوەی بێتھۆڤن زیاتر خۆی مەیلی لێی بوو کوارترێتی چواردەھەمە، کە لەسەر #C ماینەر نووسراوەتەوە. ئەو بە باشترین کاری تەنھایی خۆی وەسفی کرد. کۆتا ئاواتی ئاوازانەری نەمسایی فرانتس شووبێرت گوێ لێبوون لە کوارترێتی ١٣١ بوو، ئاواتەکەی ئەو ھێنرایە دی لە ١٤ی تشرینی دووەمی ١٨٢٨، پێنج ڕۆژ پێش مردنی.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|گۆڕەکەی بێتھۆڤن لە ڤیەننا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|پەیکەرێکی بێتھۆڤن کە لەسەر ماسکی دەمووچاوەکەی دروستکراوەتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ڕاست|وێنۆک|upright|بێتھۆڤن لە ماڵەکەی خۆیدا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|چەپ|upright|ماسکی مردنی بێتھۆڤن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"240px|وێنۆک|چەپ|لۆگۆی ویندۆز فۆن ویندۆزفۆن سیستەمێکی کارپێکەری کۆمپانیای مایکرۆسۆفتە درووست کراوە بۆ ئامێری تەلەفۆنی زیرەکی جووڵێنراو (بە ئینگلیزی Smartphone)وەک جێ گرتنەوە بۆ سیستەمی ویندۆز مۆبایل (بە ئینگلیزیWindows Mobile ) . و سیستەمی زیوون (بە ئینگلیزی Zune) . ویندۆز فۆن شێوازیکی نوێ و ئاسانی بۆ بەکارهێنەر درووستکرد بە زمانی شێوەکاری سازی میترۆ (بە ئینگلیزی Metro design language)، و بەشێوازیکی سەرنجدان وە سەرکی ویندۆز فۆن درووستکرا بۆ بەکارهێنەرێکی ئاسایی . ، یەکەم وەشانی ئەم سیستەمە کە لە ئۆکتۆبەر ٢٠١٠ ڕاگێندرا ویندۆز فۆن ٧ بوو . . ویندۆز فۆن ٨.١ دوایین وەشانی ویندۆز فۆن بوو کە ڕێکلامی بۆ کرا لە کۆنگرەی بیڵد (بە ئینگلیزی Build) لە سانفرانسسکۆ لە نیسانی ٢٠١٤، بەڵام گشت ئامێرەکانی توانای نوێکردنەوەی سیستەمیان هەبوو لە تەمووز ٢٠١٤. .","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|400px|وێنۆک|ئێسکبەندیی مرۆڤ ئێسکبەند یا سکێلێتی مرۆڤ () کۆڵەکەی لەشی مرۆڤە کە لە ئێسک پێک هاتووە و ڕاوەستاوی و خۆڕاگری لەش دەپارێزێ و باوی جووڵەکانی لەش (locomotion) خۆشتر و خێراتر دەکا. ئێسکبەندی مرۆڤیش وەک دیکەی بڕبڕەداران بە ماسوولکە داپۆشراوە. ئێسکبەند و ماسوولکەکان لە کاردا هاوکار و تەواوکەری یەکن.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|خانەی پیستی ناو گۆنای مرۆڤ بە ڕەنگکراوی","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"کەچەڵاوا (Keçellawa، ) دێیەکە لە گوندستانی گەورکی نەڵێن، لە ناوچەی وەزنێی شارستانی سەردەشت، پارێزگای ئازەربایجانی ڕۆژاوا، ئێران. ژمارەی دانیشتووانی لە سەرژمێریی ساڵی ٢٠٠٦دا ٣٦ کەس لە ١٨٧ بنەماڵەدا بووە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پەلەپەیکەر (بە ڕەنگی سوور) پەلەپەیکەر (بە ئینگلیزی: Appendicular skeleton) یەکێک لە دوو بەشە پێکھێنەکەی ئێسکەپەیکەرە. ئێسکەکانی: دەست و لاق و دەفەی شان و چەڵەمە و ئێسکەکانی حەوز دەگرێتەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ناوکەیەکگرتن (ئینگلیزی: Nuclear fusion) یەکگرتنی ناوکی گەردیلە بارستە بچووکەکانە، بۆ پێکھێنانی ناوکی قورستر و ئارامتر، ئەم کردەیە وزەی لە وزەی کەرتبوون گەورەتر دەردەپەڕێنێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|مێش گیانلەبەرێکی بێبڕبڕە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئیلیەسع، (بە عەرەبی: إلیسع، بە عیبری: אלישע، بە ئینگلیزی: Elisha)، یەکێکە لە پێغەمبەرانی خودا لە ئایینە ئیبراھیمیەکان.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"قورئانی پیرۆز-کوردی-(مشروع القران الالکترونی بجامعە الملک سعود)، سوورەتی ئەنعام ئایەتی ٨٦ - سوورەتی ساد ئایەتی ٤٨.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ئەفسانەی ئەرسلان (بەئینگلیزی: The Heroic Legend of Arslan) (بەژاپۆنی: アルスラーン戦記، بەرۆماجی: Arslan Senki) بریتییە لە ڕۆمانێکی فەنتازیای پاڵەوانێتی ژاپۆنی نووسراوە لەلایەن ڕۆماننووسی ژاپۆنی تاناکا یۆشیکی (بەژاپۆنی: 田中 芳樹، بەرۆماجی: Tanaka Yoshiki) لە ساڵی ۱۹٨٦ بۆ ۲۰۰٨ لە شێوەی ۱٥ ڕۆمان، وەرگیراوە لە چیرۆکی فەنتازیای فارسی ئەفسانەی ئەرسلان (بەفارسی: امیر ارسلان نامدار).","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"۱. \"Bento Bako Weekly: The Heroic Legend of Arslan volume 1\". ComicAttack. ۲.   \"The Heroic Legend of Arslan\". Anime News Network. ۳.  Abbas Amanat. Pivot of the universe: Nasir al-Din Shah Qajar and the Iranian Monarchy, p. 204-218.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"(دیموکراسیەتی لیبڕاڵی) بەھەمان شێوە رێگایەکە بۆ گەیشتن بە کۆمەڵگەی کراوەی (کارل پۆپەر Karl Popper)، ئەو کۆمەڵگایەی کە تێیدا تاک رێگای پێدراوە چارەنووسی خۆی ھەڵبژێرێت، بە پێچەوانەی ئەوەی لەسەری سەپێندرابێت، ھەروەھا کۆمەڵگا و سەرکردایەتیەکشی دەتواندرێت بگۆڕدرێن لە رێگەی گفتوگۆکردنەوە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"زانایانی سیاسەت بە شێوەیەکی گشتی کۆمەڵە زانیاریەکی رێکدانراوی تایبەت بەکاردێنن بۆ پێوانی ئەوەی تاچەند وڵاتێک دیموکراسە یان نا، یاخود چەندە نزیک و دوورە لە دیموکراسی. ئەم کۆمەڵە زانیاریانەش ئەمانەن: کۆمەڵە زانیاری دەوڵەت(Polity Data) و ھەروەھا کۆمەڵە زانیاری کۆشکی ئازادی (Freedom House Data). بەپێ ی کۆمەڵە زانیاری کۆشکی ئازادی، ھەر نەتەوەیەک بە کۆی گشتی چوار خاڵ یان زیاتر تۆمار بکات ئەوا بە دیموکراسیەتێکی دەنگپێدراو لە قەڵەم دەدرێت، وەھەر نەتەوەیەکیش دوو خاڵ و نیو یان زیاتر تۆمار بکات ئەوا بە دیموکراسی لیبڕاڵی دادەندرێت.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* ماڵپەڕی فەرمانداریی شاری دیواندەرە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|چەپ|وێنەیەکی ١٧٦٣ کە مۆتسارت پیشان دەدات، کێشراوە لەلایەن وێنەکێشێکی نەناسراوەوە وێنۆک|upright=0.8|شوێنی لەدایکبوونی مۆزارت لە ساڵزبێرگ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"[[پەڕگە:Louis Carrogis dit Carmontelle - Portrait de Wolfgang Amadeus Mozart (Salzbourg, 1756-Vienne, 1791) jouant à Paris avec son père Jean... - Google Art Project.jpg|وێنۆک|ڕاست|upright|خێزانەکە لە گەشتدا: لیۆپۆڵد، ڤۆلفگانگ، و نانێرل. ڕەنگیاوی لەلایەن لویس کارۆگیس کارمۆنتێل.١٧٦٣ ]]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|upright|وێنۆک|مۆتسارت لە ساڵی ١٧٧١دا","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|مۆتسارت لە پاریس، یەکێک لەو باجانەی لە ملدایە کە پاپا کلێمێنت پێی بەخشیوە لە ساڵی ١٧٧٠. وێنەکە کۆپی کارێکی ١٧٧٧ە کە ئێستا ونە.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕاست| خێزانی مۆتسارت، ١٧٨٠. تابلۆی سەر دیوارەکە دایکی مۆتسارتە. لە ھەمان پەیامدا بۆ باوکی، مۆتسارت باسی پلانەکانی کردووە لە بەشداریکردنی یەکێک لە کۆنسێرتەکان لە کۆمەڵگەی ژەنیاران (Tonkünstler-Societät)، کە زنجیرەیەک کۆنسێرتی بەردەوام بوو، دەیتوانی یارمەتی مۆتسارت بدات لە پاشەکەوتکردن. ئەم پلانەشی بە ھەمان شێوە سەرکەوتوو بوو؛ خانەدانە ناوخۆییەکان بوونە ھۆکاری سەرگرتنی. وێنۆک|چەپ|upright|مۆتسارت لە ساڵی ١٧٨٠","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"چەپ|upright|وێنۆک|تابلۆی ١٧٨٢ی کۆنستنز مۆتسارت کە لەلایەن یۆسێف لانجەوە کێشراوە","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ھەرچەندە Die Entführung aus dem Serail سەرکەوتنی بەرچاوی بەدەست ھێنا، مۆتسارت کاری کەمی ئۆپێراتیکی بەرھەم دەھێنا تا چوار ساڵ دوای ئەوە، تەنھا دوو کاری تەواو نەکراو و پارچەیەکی مۆسیقی نووسییەوە. ئەو زیاتر تیشکی خستبووە سەر پیشەکەی کە لەو کاتەدا سۆلۆژەنێکی پیانۆ و نووسەری کنچێرتۆ بوو. لە دەورووبەری کۆتاییەکانی ١٧٨٥، مۆتسارت لە نووسینەوەی بەرھەمی ئامێری تەختەکلیل دوورکەوتەوە و دەستی بە نووسینەوەی ئۆپێرا بەناوبانگەکەی کرد لەگەڵ لۆرێزنۆ دا پۆنت. ڤیەننا لە ١٧٨٦ سەرکەوتنەکەی یەکەم نمایشی ھاوسەرگیری فیگارۆی بینی. ئەم بەرھەمە دیسان لە پراگ بە گەرمی پێشوازی لێ کرا، ئەمەش وای کرد کە بۆ جارێکی دووەم مۆتسارت لەگەڵ دا پۆنتدا پێکەوە کار بکەن بۆ بەرھەمێکی نوێ، ئەوان بۆ جاری دووەم بەیەکەوە ئۆپێرای دۆن گیۆڤانییان نووسییەوە، کە لە تشرینی یەکەمی ١٧٨٧ بۆ جاری یەکەم لە پراگ نمایش کرا و سەرکەوتوو بوو، بەڵام ئەم کارە کەمتر سەرکەوتوو بوو لە ڤیەننا لە ١٧٨٨. ئەم دوو کارە لە بەناوبانگترین کارەکانی مۆتسارتن کە ناسراون لەمڕۆدا، وە بەشێکن لە ڕێپێتواکەی. ئەم دوو پارچەیە لە ڕووی مۆسیقییەوە زۆر ئاڵۆز بوون، بۆیە زۆرجار لەکاتی نماییشە ڕاستەوخۆکاندا سەرلێشێوانی دروست دەکرد لە نێوان ھەردوو جەماوەر و ژەنیاران. ئەم کارانەی مۆتسارت ھەرگیز نەبینران لەلایەن باوکییەوە، کە لە ٢٨ی ئایاری ١٧٨٧ کۆچی دوایی کرد.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|وێنەی مۆتسارت لە سیلڤەرپۆینت، لەلایەن دۆرا ستاکەوە کێشراوە لەکاتی سەردانەکەی مۆتسارت بۆ درێسدن، نیسانی ١٧٨٩","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕاست|upright|ماسکی مەرگی مۆتسارت","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|upright|مۆتسارت لە ١٧٨٠–٨١","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|پەڕەیەکی [[نۆتەی مۆسیقا|نۆتەی ریکویمەکەی مۆتسارت لە دی ماینەرکە بە دەستی خۆی نووسراوەتەوە. ئەمە لە مۆزەخانەی خانووی مۆتسارتە لە ڤیەننا.|ڕاست]]","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"وێنۆک|ڕادەی تووش بوون بە ئاسم لە وڵاتانی جیهان ئاسم (ناوەکانی دیکە: بەرھەنگ، گژم، تەنگە نەفەسی، ڕەبۆ) (بە ئینگلیزی: Asthma، وەرگیراو لە وشەی یۆنانی ἅσθμα بە واتای «ئاسما» یان «ھەسکە-ھەسک») بریتییە لە نەخۆشییەکی ھەوداری درێژخایەنی بۆرییەکانی کۆئەندامی ھەناسە بە چەند تایبەتمەندییەوە: ١.نیشانەکانی بگۆڕ و گەڕاوگەڕە، ٢.ھەناسە وێستانی کاتی ٣.سپاسمی بڕۆنش.","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"ماڵپەڕی سەردەم","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"<references/>","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"},{"value":"* زانیاریی نامەی ڤینگەر لە ماڵپەڕی ئارسناڵ","sentiment":"ckb","name":"Kurdish (Sorani)","natural":"کوردی"}]}