{"lines":[{"value":"Spojení Zlatá Praha může znamenat:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"David Howell Petraeus (7. listopadu 1952, Orange County, New York, Spojené státy americké) je bývalý americký čtyřhvězdičkový generál a bývalý ředitel Ústřední zpravodajské služby (CIA).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1987 obhájil titul Ph.D. na Princentonské universitě v oboru mezinárodních vztahů. Petraeus vystudoval United States Military Academy ve West Pointu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V armádě sloužil od roku 1974, od roku 2007 v hodnosti generála. Účastnil se vojenských misí v Bosně a na Haiti. V minulosti velel Mezinárodním bezpečnostním podpůrným silám v Afghánistánu. Od února 2007 do září 2008 se účastnil války v Iráku. Na jejím počátku byl velitelem 101. výsadkové divize Spojených států amerických a posléze byl jmenován vrchním velitelem mezinárodních sil v Iráku. Po 13 měsících od uskutečnění unikla na veřejnost tajná nahrávka telefonického rozhovoru z dubna 2011 mezi Kathleen T. McFarlandovou z Fox News a Petraeusem. McFarlandová se nejdřív zeptala, „zdali je něco, co by [Fox News] pro něj [a Pentagon] ještě mohla udělat“, a poté mu na přímý pokyn Rogera Ailese, ředitele Fox News, přetlumočila jeho rady, aby z budoucích nabídek nové pozice od prezidenta Obamy nebral nic menšího než místo v radě nejvyššího velení, a v případě, že mu tento post nabídnut nebude, aby do šesti měsíců resignoval a kandidoval proti Obamovi – s tím, že pro tento případ Ailes odstoupí z vedení Fox News a osobně povede jeho kampaň, kterou bude se svými obrovskými zdroji financovat vlastník stanice, miliardář a mediální magnát Rupert Murdoch. Petraeus v rozhovoru tuto nabídku odmítl s vysvětlením, že hodlá jít do CIA, neboť oblast rozvědné služby mocensky roste. Počátkem září 2011 byl jmenován ředitelem CIA. Po více než jednom roce působení v této funkci z ní odstoupil dne 8. listopadu 2012. Důvodem byla jeho manželská nevěra.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Je ženatý s Holly Knowltonovou, dcerou armádního generála, mají syna Stephena a dceru Anne.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nicolas Chambon de Montaux (21. září 1748 Brévannes – 2. listopadu 1826 Paříž) byl francouzský lékař a politik. V letech 1792–1793 zastával funkci pařížského starosty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nicolas Chambon byl původně vedoucí lékař ve vojenské nemocnici Salpêtrière, první vojenský lékař, inspektor vojenských nemocnic, člen Královské lékařské společnosti a autor několika lékařských děl. Od roku 1789 se během Velké francouzské revoluce začal angažovat v politice. V roce 1789 se stal komisařem pro jmenování ústavních kněží v Paříži a v roce 1790 správcem městských daní. Byl členem klubu jakobínů. 1. prosince 1792 byl zvolen řádným pařížským starostou. Vystřídal tak provizorního starostu Antoina René Bouchera. Svými protivníky byl obviňován z umírněnosti. Na svůj post rezignoval již 4. února 1793. Přímým důsledkem byly protesty proti jeho zákazu divadelní hry ''L'Ami des lois'' (Přítel zákonů), kterou napsal Jean-Louis Laya. Chambon se stáhl do města Blois a teprve v roce 1804 se vrátil do Paříže, kde zemřel 2. listopadu 1826.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Igor Vladimirovič Muchin (rus. Игорь Владимирович Мухин, 19. listopadu 1961 Moskva) je sovětský a ruský fotograf.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se v roce 1961 v Moskvě. Po absolvování vysoké školy pracoval v ústavu stavebních konstrukcí, pak působil jako kontrolor u bezpečnostní policie. V období 1985–1986 absolvoval studium u výtvarníka Alexandra Lapina, v období 1986 - 1987 vydával v samizdatu. V roce 1987 se uskutečnila jeho první samostatná výstava stodvaceti děl v MGU. Od roku 1989 začal pracovat jako nezávislý fotograf. Od roku 1987 je členem skupiny Непосредственная фотография (Okamžitá fotografie) . Během perestrojky založil nezávislý fotografický projekt o sovětské mládeži a ruských rockových hudebnících (vznikly portréty umělců jako Viktor Coi Boris Grebenčikov, Pjotr Mamonov, Andrejevna Smirnova (rocková skupina \"Tupije\") nebo Alexander Bašlachjev. Fotografie z tohoto období byly publikovány v knihách Artemije Kivoviče \"Rok ve Svazu: 60., 70., 80. léta…\" (1989) a \"Co se stalo se sovětským undergroundem\" (1990). O něco později pracoval na projektu o sovětských monumentech (práce z těchto projektů byly vystaveny na výstavách: \"Soc-art. Politické umění v Rusku.\" Treťjakovská galerie a v La Maison Rouge, Paříž v roce 2007). Od poloviny 90. let provedl nezávislé projekty s tematikou dokumentární fotografie o životě v Moskvě a v ruských provinciích. V roce 1991 se mu narodila dcera Marie, posléze v roce 1996 se zúčastnil mezinárodního festivalu fotografie Interfoto v Moskvě. V roce 1999 získal stipendium od radnice Paříže a pracoval na téma \"Milenci v Paříži\". V letech 1992–1993 spolu se svou manželkou fotografkou Tatianou Libermanovou dokumentovali výstavy a performance v Galerii v Trjochprudnom pereulke. V roce 2003 získal titul fotograf roku (projekt: člověk desetiletí), podle Ramblera. Pracoval jako fotograf na filmech režiséra Alexandra Zeldoviče – film «Moskva\" (1997) a \"Míšeň\" (2008). V roce 2000 začal spolupracovat s nakladatelstvími magazínů jako: Afiša, Bolšoj gorod, Ogonjok, Afiša-MIR, Ekspjert, Štab kvartira, Medveď, Foto&Video, TimeOut, Rolling Stone, Geo, ELLE, Vogue, GALA, Le Monde, Liberation, Esquire a řadou dalších, pro které fotografuje portréty a reportáže. V roce 2007 se jako jeden z 50 světových fotografů podílel na projektu Jeden den v Lotyšsku. O 20 let později, na základě tohoto projektu vyšla kniha Jeden den v Lotyšsku.Preferovaná technika fotografa je dálkoměrný fotoaparát Leica M6 a černobílá fotografie. Působí jako pedagog na Moskevské škole fotografie a multimédií Alexandra Rodčenka a na Akademii klasické fotografie .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<gallery heights=\"200\" widths=\"200\"> Soubor:Игорь Мухин27.jpg|Georgij Pinchasov, 1998 image: Cropped_Башлачёв.jpg|Alexandr Bašlačjov, Moskva 1987 image: Мухин_Игорь36.jpg|Žan Sagadejev a E. S. T., Moskva 1992 File:Pavel Pepperstein 1990.jpg|Pavel Pepperstein, 1990 image: D_Smirnova1988.jpg|Dunja Smirnova, Moskva 1988 image: Alexander Sliossarev, 1988.jpg|Alexandr Sljusarev, Moskva 1988 image: Piotr Mamonov 1995.jpg|Petr Mamonov, Moskva 1995 image: Мухин_Игорь31.jpg|Vladimir Dubosarskij, Moskva 1992 image: Мухин_Игорь12.jpg|Umělci Vladimir Dubosarskij, Alexander Sigutin, Ilja Kitup a Avděj Ter-Oganjan. Akce Futuristé na Kuzněckém mostě. Moskva 1993 Soubor:Gor Chahal.jpg|Gor Čachal","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Oficiální stránky autora – MOUKHIN PHOTO","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kokosový olej je rostlinný olej získávaný z kopry, jader zralých kokosových ořechů sklízených z kokosové palmy (Cocos nucifera). V tropech je po celé generace hlavním zdrojem tuku ve výživě milionů lidí. Má různé uplatnění v potravinářství, medicíně a průmyslu. Kokosový olej je velmi termostabilní, proto se výborně hodí na vaření a smažení. Kouřový bod je okolo 180 °C. Díky stabilitě (zejména vzhledem k vysokému obsahu nasycených mastných kyselin) oxiduje jen pomalu a odolává proto žluknutí, má trvanlivost až dva roky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kokosový olej je bohatý na antioxidanty a mastné kyseliny, které dokáží proniknout hluboko do pokožky. Jeho využití v kosmetice je opravdu široké. Lze jej použína na na suchou pleť, bolestivé bradavky, opruzeniny, popraskané rty, odličování, vlasy, holení nebo prevenci proti striím.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tento olej je vhodný pro přípravu pokrmů. Na kokosovém oleji můžeme smažit, jelikož je odolný vůči vysokým teplotám. Také je vhodný do pokrmů jako náhrada běžněji používaných tuků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kokosový olej je oblíbeným doplňkem stravy pro sportovce, protože obsahuje MCT tuky. MCT tuky jsou vhodnější než ostatní druhy olejů jelikož se neukládají do tukových zásob a energii uvolňují postupně. Navíc další látky, které kokosový olej obsahuje podporují spalovaní uloženého tuku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"„Defiant“ (v originále „Defiant“) je v pořadí devátá epizoda třetí sezóny seriálu Star Trek: Stanice Deep Space Nine.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na majora Kiru doléhá množství povinností, a protože je unavená a přepracovaná, vyjede na doktora Bashira. Ten jí za „odměnu“ nařídí pro zbytek dne volno. Večer se v baru u Quarka seznámí s poručíkem Williamem Rikerem, který na stanici Deep Space Nine tráví dovolenou. Riker využije náklonnosti ke Kiře k prohlídce Defiantu. Poté, co Kira odemkne můstek, ji Riker omráčí, komandéru Siskovi namluví, že došlo k protržení plazmového potrubí a žádá uvolnění lodi, aby s ní mohl od stanice odletět. Kotevní svorky jsou uvolněny a Defiant mizí warpovou rychlostí pryč. Odo informuje Siska a gula Dukata, že oním mužem není William Riker, ale jeho dvojník, který vznikl při poruše transportéru a říká si Tom Riker. Tom ale zběhl k Makistům a loď tak představuje vážnou hrozbu pro Cardassijskou unii a také mír mezi ní a Spojenou federací planet. Gul Dukat nesouhlasí se společnou operací, ale Sisko mu nabídne, že spolu poletí na Cardassii I přesvědčit Ústřední velení a pomůže Defiant zastavit nebo zničit. Defiant pod velením Rikera míří do systému Orias, aby zničil tajnou základnu, ve které se staví invazní flotila. Lodě gula Dukata se Siskovou pomocí pronásledují Defiant, když se před nimi náhle objeví tři neznámé cardassijské lodě třídy Keldon. Nejsou to vojenské lodě, patří totiž Obsidiánskému řádu, který má přísný zákaz vlastnit jakékoliv vojenské vybavení. Gul Dukat by rád získal informace o nelegální činnosti řádu a proto nabízí Rikerovi obchod. Výměnou za informace ho neodsoudí k smrti, ale do pracovního tábora a zbytek posádky bude souzen Federací. Riker přijímá a Kira mu slibuje, že ho z tábora dostane.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Miroslav Gajdůšek (* 20. září 1951) je bývalý československý fotbalový reprezentant, útočník a záložník. Jeho starší bratr Josef byl rovněž prvoligovým fotbalistou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podílel se na zisku bronzové medaile na mistrovství Evropy hraném v roce 1980. Na klubové úrovni získal s Duklou Praha dvakrát titul mistra ligy. Reprezentoval Československo ve 48 utkáních (1971-1980) a vstřelil 4 góly. Mistr Evropy do 23 let 1972. V Poháru mistrů evropských zemí nastoupil v 6 utkáních a dal 1 gól a v Poháru UEFA nastoupil v 11 utkáních a dal 5 gólů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Sizun (fr. Canton de Sizun) je francouzský kanton v departementu Finistère v regionu Bretaň. Skládá se ze čtyř obcí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stanisław Kazimierz kardinál Nagy (30. září 1921, Bieruń Stary, Polsko − 5. června 2013, Krakov) byl polský teolog, římskokatolický kardinál a dehonián.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stanisław Kazimierz Nagy v roce 1937 vstoupil do kongregace Misionářů Nejsvětějšího Srdce Ježíšova (dehoniánů). V Krakově a Lublinu studoval katolickou teologiia filozofii a 8. července 1945 byl vysvěcen na kněze. Působil jako rektor chlapeckého krakovského semináře a v kněžskén semináři v Tarnówě. Po dalším studiu promoval v roce 1952 na doktora morální teologie; zabýval se také problémy ekumenické teologie. Dlouho pracoval jako pedagogický pověřenec, od roku 1968 jmenován profesorem na lublinské univerzitě. V roce 1970 se stal vedoucím oddělení srovnávacích náboženských věd a ekumenické teologie. Od roku 1973 vyučoval na Vratislavské univerzitě a hojně publikoval. Je autorem několika biografií Jana Pavla II.. Byl členem několika komisí a synodů k problematice ekumenismu. Krátce před 82. narozeninami ho papež za celoživotní zásluhy 7. října 2003 jmenoval titulárním biskupem z Hólaru a 21. října 2003 kardinálem jáhnem s titulárním kostelem Santa Maria della Scala. V roce 2008 mu byl udělen řád Polonia Restituta.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Stanisław Nagy na catholic-hierarchy.org","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Christian Frémont (23. května 1942 Champagnac-de-Belair, Dordogne, Akvitánie − 3. srpna 2014 Paříž) byl francouzský politik a od září 2008 zástupce v Andoře, když zastupoval francouzského prezidenta, jenž je z titulu svého úřadu současně andorrským spoluknížetem. Od roku 2008 působil jako vedoucí úřadu prezidenta Nicolase Sarkozyho. Ke květnu 2012 po zvolení nové hlavy státu Françoise Hollanda v úřadu zástupce v Andoře pokračoval.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vystudoval Institut politických věd v Bordeaux (''Institut d'études politiques de Bordeaux'') a roku 1972 absolvoval štrasburskou Vysokou školu administrativy. Poté začal pracovat jako úředník na ministerstvu financí. Roku 1990 se stal prefektem v departementu Ariège. V letech 1992–1996 byl prefektem v departamentu Finistère a konečně v období 1996–1997 pak v departamentu Pas-de-Calais. Od roku 2000 pracoval jako prefekt Akvitánie a od roku 2003 ve stejné funkci v administrativním regionu Provence-Alpes-Côte d'Azur. Od května 2007 působil na pozici vedoucího úřadu vlády premiéra Alaina Juppého, než se 28. listopadu 2008 stal vedoucím úřadu prezidenta republiky. Zemřel v roce 2014 ve věku 72 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"KITT v ohrožení je 9. díl seriálu Knight Rider – Legenda se vrací. Zde se KITT sám ocitne v nebezpečí, kdy mu hrozí zánik existence díky počítačovému nanoviru, který se dostal do terénu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mike a KITT pronásledují kamion převážející nanovirus. Tento virus nenapadá živou tkáň, ale šíří se kovem a postihuje počítačové systémy. Jeho vývojářem je Dr.Ryan Arrow, kdysi asistent Dr.Graimana a nápadník Sarah. Díky tomu,že Ryan jezdí na starém Harleyi bez elektroniky je uchráněn před tímto virem. Virus však nepozorovaně infikuje i KITTa. Ryan na své motorce nakazí okolní místa pomocí stožáru s elektrickým vedením. Sarah a Charles ho vyhledají, ale Ryan odmítá spolupracovat. KITT je již vážně infikován a následkem toho mění své naprogramování. Přestože je jeho první funkcí ochrana lidských životů, zabije pomocí svých integrovaných raket Ryana Arrowa a zničí jeho dům. Vypadá to,že přestane existovat. Virus mezitím zmutoval a dostal se do centrály. Je nařízena autodestrukce komplexu, který je evakuován. Na poslední chvíli Mike a Sarah objeví na Ryanově motorce antivirus. Pomocí přenosného disku ho nahrají do KITTa a posléze i do centrály. Virus ustupuje a autodestrukce je zrušena. KITT je zachráněn, i přesto, že lituje toho, že on zabil Dr.Arrowa. V průběhu děje Zoe dozvěděla, že Alex Torres skrývá, že se snaží ve spolupráci s NSA o obnovu projektu KARR. KARR je prototypem a \"zlým\" dvojčetem KITTa. Oba vozy byly sestaveny Dr.Graimanem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vice je newyorský časopis zaměřený na mezinárodní umění a kulturu. Je k dispozici zdarma ve 30 zemích světa, financován je prostřednictvím reklamy. Na internetu jsou také dostupná videa a dokumenty z produkce magazínu Vice, společnost také provozuje dvě hospody ve východním Londýně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránka","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Otakar Trnka, uváděn též jako Ottokar von Trnka (19. července 1871 Pardubice – 25. června 1919 Vídeň), byl rakousko-uherský, respektive předlitavský inženýr, státní úředník a politik českého původu, v letech 1911–1917 ministr veřejných prací Předlitavska.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Absolvoval reálku v rodných Pardubicích a Českou techniku v Praze. Pak nastoupil do státních služeb. Působil jako technik na výstavbě železnic v alpských zemích. Od roku 1907 nastoupil na ministerstvo železnic jako vrchní technický rada. Po jednom roce přešel na post ředitele státní dráhy. Ministr železnic ho jmenoval sekčním šéfem. Zde ale setrval jen krátce, protože se stal přímo členem vlády. Za vlády Karla Stürgkha se stal ministrem veřejných prací. Post si udržel i v následující druhé vládě Ernesta von Koerbera a vládě Heinricha Clam-Martinice. Funkci zastával od 3. listopadu 1911 do 22. června 1917. Za války sehrál významnou roli v obraně zájmů českých podnikatelů. Díky jeho intervencím se dařilo přidělovat státní vojenské zakázky českým firmám a zajišťovat jistý podíl státních investic ve prospěch českých oblastí a institucí. Po rozpadu Rakouska-Uherska bydlel ve Vídni. Snažil se nastoupit do státních služeb Československa. Pomýšlel na post ministra železnic nebo sekčního šéfa ministerstva. Vzhledem k jeho dlouhé vládní angažovanosti ve vídeňských vládních strukturách, ale nebyl jeho zájem v popřevratové Praze vyslyšen. Až 25. června 1919 nakonec získal československý pas a byl jmenován generálním ředitelem Dunajské paroplavební společnosti se sídlem v Bratislavě. Téhož dne ale zemřel poté, co ho přejel automobil na vídeňské ulici. V rodných Pardubicích po něm bylo pojmenováno nynější Legionářské náměstí (poprvé neslo jméno Trnky v letech 1912–1918, podruhé od roku 1940 do konce války).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Červená světla (v americkém originále: Red Lights) je americko-španělský filmový thriller z roku 2012. Režisérem filmu je Rodrigo Cortés. Hlavní role ve filmu ztvárnili Cillian Murphy, Robert De Niro, Sigourney Weaver, Joely Richardson a Elizabeth Olsen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* aktuální k 11. srpnu 2014 Film získal mezi diváky na největších filmových databázích spíše průměrné hodnocení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"William DuVall (* 6. září 1967 Atlanta, Georgie, Spojené státy americké) je americký zpěvák, textař a kytarista. V roce 2007, po smrti původního zpěváka Layne Staleyho, se stal zpěvákem skupiny Alice in Chains. Současně působí i v kapele Comes with the Fall.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"MORA MORAVIA, s.r.o. je tradičním českým výrobcem kuchyňských spotřebičů. Továrna firmy sídlí v Hlubočkách nedaleko Olomouce, v místní části Mariánské Údolí. Od roku 2005 je součástí slovinské skupiny Gorenje.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Již v roce 1825 založil Josef Zvěřina v Mariánském Údolí provoz železáren, které se později staly součástí Vítkovických železáren pod vedením Rothschildů. Hutní výroba ve firmě dlouho dominovala, ovšem již v roce 1861 se započalo s výrobou kamen a roku 1873 byl vyroben první domácí přístroj – šicí stroj (vše pod vedením Ignáce Machánka). Podnik se rozvíjel a roku 1902 svá kamna Meteor nechal patentovat. Do začátku 30. let 20. století prodala firma přibližně milion kusů. Masivně se rozvinula výroba kuchyňských přístrojů (mlýnky na maso, pračky, …). Od roku 1919 firma používá své logo s názvem Mora, v tomto roce se zároveň začalo s výrobou prvních plynových sporáků. Podnik postupně začal vyrábět i lednice (od roku 1948) a závěsné plynové kotle. V roce 1951 se oddělil závod pro letecký průmysl, společnost Mora Aerospace (v roce 2002 ji odkoupil americký výrobce leteckých motorů Honeywell). V roce 1958 Mora vyrobila svou první plynovou pračku pod názvem Morette. V roce 1994 byla společnost privatizována a od roku 2005 se stala členem skupiny Gorenje. Výrobky dodává do mnoha států Evropy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pierre Bastien (* 1953, Paříž) je francouzský skladatel experimentální hudby.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/> * bio Allmusic","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* www.pierrebastien.com","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Draci v hrnci je dětský zábavný pořad České televize o vaření, jídle a potravinách. Premiéra prvního dílu proběhla 1. září 2013 na tehdy začínající stanici ČT :D a od té doby se vysílá pravidelně každou neděli.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hlavní hraná část je koncipovaná jako sitcom s Oskarem (Oskar Juchelka) a jeho sestrou (v letech 2013-2016 jí byla Michaela Tomešová, od roku 2017 vystupuje s Oskarem mladší sestra, kterou hraje Barbora Heidlová). Sourozenci jsou sami doma a mají si připravit jídlo podle receptu, který jim maminka nechala na lednici. Vaření zůstane většinou na Oskarovi. Hranou část doplňují animované sekvence a reportáže o potravinách souvisejících s daným receptem. Téměř každá část pořadu má svého animovaného průvodce od výtvarnice a animátorky Evy Gargašové. Oskara v kuchyni provázejí dva dračí kamarádi - trochu natvrdlý a věčně hladový Adam a jeho chytřejší sestřička Eva. Oba se objevují i v několika samostatných groteskách. Ve třech krátkých blocích STK (Slepičí tisková kancelář) přináší objevné informace zběsilá slepičí redaktorka Edna. Sám Oskar má animovanou podobu a provází historickou částí pořadu, ve které pátrá, odkud které plodiny pochází. Dalšími prvky jsou dokumenty o potravinách. V jednom dělá „chaos“ postava krysáka a druhý naopak vyvažuje moudrý kašpárek, který uvádí vše na pravou míru. Každý díl obsahuje také pohádku, která vzniká kontinuálním snímáním procesu malby karikaturisty Václava Šípoše. Hrané části pak doplňuje mim a děti zpívající o potravinách podle známých písniček.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Znělkou pořadu se stala skladba „Spring Reggae“ zpěvačky a skladatelky Elis (Eliška Mrázová). Píseň s původním anglickým textem se objevila na jejím debutovém albu Shubidu z roku 2013.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Příjmení Ufimcev () nosí více osob:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Alina Rotaruová (* 5. červen 1993 Bukurešť) je rumunská atletka, její hlavní disciplínou je skok daleký. Je členkou klubu CSA Steaua Bukurešť. Na mistrovství světa v atletice do 17 let 2009 skončila na druhém místě v dálce a na čtvrtém místě ve výšce. Na olympiádě mládeže 2010 byla v dálce druhá. Druhá skončila na mistrovství Evropy juniorů v atletice 2011, čtvrtá na Frankofonních hrách 2013, třetí na mistrovství Evropy v atletice do 23 let 2015 a vyhrála mistrovství Balkánu v atletice 2015. Na světových vojenských hrách 2015 získala bronzové medaile v dálce i výšce. Na mistrovství Evropy v atletice 2014 byla sedmá, na halovém mistrovství Evropy v atletice 2015 čtvrtá, na halovém mistrovství světa v atletice 2016 desátá a na olympiádě 2016 osmnáctá.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jordan Romero (* 12. července 1996) je americký horolezec.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 2006, ve svých deseti letech, vystoupil na Kilimandžáro, nejvyšší horu afrického kontinentu. Později zlezl další nejvyšší hory kontinentů: Evropy (Elbrus, 2007), Jižní Ameriky (Aconcagua, 2007) a Severní Ameriky (Denali, 2008). V květnu 2010 vystoupil na Mount Everest, nejvyšší horu na Zemi. Ve svých třinácti letech se stal nejmladší osobou, která to dokázala. Doprovázel jej jeho otec, nevlastní matka a tři Šerpové. Rovněž vystoupil na hory Mount Kosciuszko (2007), Puncak Jaya (2008) a Vinson Massif (2011), čímž dokončil Korunu planety. Ve svých patnácti letech byl nejmladším člověkem, kterému se to podařilo.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Thomas John „Tom“ Ellis (* 17. listopadu 1978 Cardiff) je velšský herec.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se v Cardiffu do rodiny Marilyn Jean a Christophera Johna Ellisových. Jeho otec, sestra a strýc jsou ministranty, přičemž jeho strýc Robert Ellis vedl Regent's Park College v Oxfordu, kam chodil i jeho otec. Ellis vystudoval střední školu High Storrs School v Sheffieldu a během studií hrál na lesní roh v sheffieldském orchestru mladých. V letech 2006 až 2014 byl ženatý s herečkou Tamzin Outhwaite. Dne 25. června 2008 Outhwaite porodila první dceru, kterou pojmenovali Florence Elsie a v roce 2012 se narodila jejich druhá dcera, Marnie Mae. Ellis má ještě dceru Noru z předchozího vztahu. Dne 29. srpna 2013 pár oznámil svůj rozvod a jejich mluvčí později potvrdil, že žádost o rozvod podala Outhwaite a jako příčinu rozpadu manželství uvedla hercovu nevěru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Paavo Järvi (* 30. prosinec 1962 Tallinn) je estonsko-americký dirigent.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Paavo se narodil v estonském Tallinnu, kde studoval na hudební škole. Vyrůstal v hudební rodině, jeho otec a bratr jsou taktéž dirigenti, sestra flétnistka. V roce 1980 se celá rodina odstěhovala do Rumsonu (New Jersey, USA). Tam docházel do několika škol, konkrétněji do Curtis Institute of Music, The University of Houston School of Music a Los Angeles Philharmonic Institute, kde se vzdělával pod vedením Leonard Bernsteina. V letech 1994-97 dirigoval symfonický orchestr v Malmö, v 1995-98 filharmonii ve Stockholmu spolu s Andrewem Davisem a v 2006-2014 symfonický orchestr frankfurtského rádia. Nyní (od r. 2015) diriguje symfonický orchestr v Tokiu. V roce 2018 by tam měl skončit a o rok později začít v orchestru v Curychu. Od roku 2001 do 2011 byl hudebním ředitelem orchestru v Cincinnati. Od 2004 je uměleckým vedoucím komorního orchestru v německých Brémách a uměleckým poradcem estonského symfonického orchestru. V letech 2010-2016 byl hudebním ředitelem v pařížském orchestru. Nahrával s cincinnatským, frankfurtským a estonským orchestrem pro společnosti RCA, Deutsche Grammophon, PENTATONE, Telarc, ECM, BIS a Virgin Records. Účinkoval ve filmu Maestro (režie David Donnelly, 2015).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* http://www.bach-cantatas.com/Bio/Jarvi-Paavo.htm","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<table class=\"wikitable sortable monumtable\" style=\"width: 100%\">","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam kulturních památek v okrese Znojmo","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vuktyl (komijsky i ) je město v Komijské republice v Ruské federaci. Při sčítání lidu v roce 2010 měl přes dvanáct tisíc obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vuktyl leží v předhůří Severního Uralu na pravém břehu Pečory (v úmoří Pečorského moře) nedaleko místa, kde do ní ústí řeka Vuktyl. Od Syktyvkaru, hlavního města republiky, je vzdálen přibližně 575 kilometrů severovýchodně. Severovýchodně od města leží národní park Jugyd Va, jehož správa ve Vuktylu sídlí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vuktyl byl založen v roce 1968 v souvislosti s těžbou zemního plynu. Městem je od roku 1989.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Už od založení města je klíčovým hospodářským odvětvím těžba zemního plynu. Začíná zde také plynovod vedoucí do Uchty a Toržoku. Dále je ve městě a jeho okolí dřevozpracující průmysl a zemědělská výroba lokálního významu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Britská královská rodina ( British royal family) je panovnický rod vládnoucí ve Spojeném království, v jehož čele stojí panovník - král/královna, který je současně hlavou státu a dalších šestnácti nezávislých států označovaných jako Commonwealth realm. Současnou hlavou je od roku 1952 královna Alžběta II. z Windsorské dynastie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kromě panovníka zahrnuje britská královská rodina, také jeho rodinu. Neexistuje striktní právní či formální definice, kde je, či kdo není členem královské rodiny a kromě samotné královny Alžběty II., existují různé seznamy, které se liší. Obvykle jsou za členy královské rodiny považovány osoby, které mají nárok na oslovení Jeho/Její Královská Výsost (His/Her Royal Highness - HRH), and any styled Jeho/Její Veličenstvo (His/Her Majesty - HM), včetně těch, kteří takto byli oslovováni za panování předchozího krále. Podle tohoto měřítka pak současná královská rodina obvykle zahrnuje panovníka, děti a vnoučata v mužské linii panovníka současného a předchozího, děti nejstaršího syna knížete z Walesu a všechny jejich současné či ovdovělé manžele.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující seznam členů britské královské rodiny je z roku 2018:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Britské královské tituly","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vápno může být:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Cowes (West Cowes) je přístavní město ležící na západním pobřeží ostrova Wight na západním břehu řeky Medina. Na protějším břehu řeky se nachází podstatně menší město East Cowes. Podle sčítání z roku 1991 mělo Cowes 19 919 obyvatel. Poblíž města se nachází letní sídlo anglické královny Viktorie a prince Alberta.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Původ jména města není zcela jasný, existuje několik výkladů. Podle jednoho bylo město pojmenováno podle pískových dun na březích řeky Mediny, které svým tvarem připomínaly krávy (anglicky cowes). Jiná teorie název označuje od slangového označení opevnění, budovaného v době krále Jindřicha VIII. (Henry VIII) na ochranu proti očekávané francouzské invazi. Během prvních století byla obě sídla poměrně malá a byla označována jako Východní a Západní Shamblord. Ostrov Wight byl častým cílem francouzských útoků. Západní pevnost je dochována dodnes, třebaže bez původních tudorovských věží, a je nyní označována jako hrad Cowes. Naopak východní pevnost byla zničena v 18. století a bývá někdy nesprávně zaměňována s hradem East Cowes, který byl později vystavěn Johnem Nashem. Za počátek růstu města Cowes je někdy považována výstavba 80tunového plavidla Rat O'Wight na březích řeky Mediny. Loď byla zhotovena pro potřeby královny Alžběty I. (Elisabeth I). Přesto však sportovní a rekreační námořní plavba zůstala spíše výjimkou až do pozdějších dob, zejména do doby vlády vášnivého mořeplavce Jiřího IV. V roce 1826 Královská plachetní flotila (the Royal Yacht Squadron) poprvé uspořádala třídenní regatu. král projevil svoji podporu závodu tím, že o rok později osobně předával poháry vítězům. Závod vstoupil do povědomí jako Cowes Regata a brzy se rozrostl do čtyřdenní události, která končila slavnostním ohňostrojem. Královna Viktorie si zde zakoupila a nechala zadaptovat své letní sídlo, Osborne House. V East Cowes se začala plánovat výstavba honosných domů a parků. Plán se však nakonec zhroutil pro nedostatek financí, ale v první fázi bylo postaveno několik dodnes dochovaných rezidencí. Na konci 18. století byl v East Cowes postaven v neorománském stylu hrad Norris, podle plánu Jamese Wyatta. V současné době budova slouží jako soukromý dům. V roce 1798 začal John Nash budovat svůj dům, hrad East Cowes. Budova je výrazná svými gotickými věžemi a věžičkami a opevněním. Nash zemřel v roce 1835 a byl pohřben ve věži svého domu. Místní výroba v obou městech Cowes byla vždy zaměřena na námořní plavidla, také zde bylo testováno první vznášedlo. V roce 1933 byly West Cowes a East Cowes spojeny pod jeden městský celek. Během druhé světové války bylo město častým cílem bombardování, zejména pro svůj loďařský průmysl a blízkost Southamptonu, důležitého přístavu Royal Navy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hydroxid sodný (NaOH) je silně zásaditá anorganická sloučenina. Zastaralé triviální názvy této látky jsou natron nebo louh sodný. V potravinářství je označován kódem E 524. V čistém stavu je to pevná bílá látka ve formě peciček, lístečků nebo granulí, silně hygroskopická a pohlcující oxid uhličitý ze vzduchu, čímž vzniká uhličitan sodný; proto musí být uchovávána v hermeticky uzavřených obalech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hydroxid sodný (NaOH) vzniká bouřlivou exotermní reakcí kovového sodíku s vodou za vzniku plynného vodíku; za přítomnosti vzdušného kyslíku vytvářející se vodík vzplane :2 Na + 2 H 2 O → 2 NaOH + H 2 .Vzniká také rozpouštěním oxidu sodného ve vodě :Na 2 O + H 2 O → 2 NaOH. V roztoku se také uvolňuje ze solí velmi slabých kyselin; příkladem může být hydrolýza alkoholátů sodných, např. ethoxidu (ethanolátu) sodného :CH 3 CH 2 ONa + H 2 O → CH 3 CH 2 OH + NaOH. Vzniká také v katodovém prostoru při elektrolýze vodných roztoků sodných solí, především chloridu sodného :2 Na + + 2 H 2 O + 2 e - → H 2 + 2 NaOH.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dříve se hydroxid sodný vyráběl tzv. kaustifikačním procesem z vodného roztoku uhličitanu sodného (sody) působením mírného nadbytku hydroxidu vápenatého, přidávaného ve formě suspenze hašeného vápna (vápenného mléka) :Na 2 CO 3 + Ca(OH) 2 → 2 NaOH + CaCO 3 .Vznikající velmi málo rozpustný uhličitan vápenatý se oddělil sedimentací, případně následnou filtrací a odpařením vody ze zbývajícího roztoku se získal surový hydroxid sodný. Ten se většinou dále čistil rozpuštěním v ethanolu. V současné době se veškerý hydroxid sodný vyrábí elektrolytickým rozkladem roztoku chloridu sodného (solanky), přičemž vedlejším produktem elektrolýzy je plynný chlor. Používá se při tom tří různých metod, kterými se zabraňuje zpětné reakci chlóru s vzniklým hydroxidem. Při amalgamové metodě se používá Castner-Kellnerův elektrolyzér (vynalezený v roce 1892), kde jako katoda slouží kovová rtuť. Na ní proběhne redukce sodných iontů na elementární sodík :Na + + e - → Na, který se ve rtuti rozpustí za vzniku kapalného amalgámu. Tím se zabrání okamžité reakci kovového sodíku s vodou na hydroxid sodný; tento rozklad probíhá následně v oddělené reakční prostoře nazývané rozkladač, kam se kapalný amalgam přečerpává. Rtuť zbavená sodíku v rozkladači se pak vrací do elektrolyzéru. Tento postup užívaly naši dva největší výrobci hydroxidu sodného, Spolana, a. s., Neratovice a Spolek pro chemickou a hutní výrobu, a. s., Ústí nad Labem a také více než polovina výrobců chlóru a hydroxidu sodného v Evropské unii (EU). Nevýhodou tohoto postupu je potřeba velmi čisté suroviny, relativně vysoký rozkladný potenciál (a tedy i vyšší nároky na elektrickou energii) a použití jedovaté rtuti. Při druhé, tzv. „diafragmové metodě“ (z roku 1885), jsou v Griesheimově článku anodový a katodový prostor vzájemně odděleny polopropustnou stěnou, která sice dovolí putovat v elektrostatickém poli malým iontům Na + a molekulám vody, ale zabrání prostupu molekul vznikajícího chlóru Cl 2 . Do prostoru anody se kontinuálně přivádí roztok (solanka). Na anodě ionty chloru odevzdávají elektron a mění se na atomární chlor a následně na molekulární chlór, tedy :2 Cl - - 2 e - → 2 Cl → Cl 2 , zatímco na katodě se redukují přibráním elektronu oxoniové kationty na vodík a vodu :2 H 3 O + + 2 e - → 2 H 2 O + 2 H → 2 H 2 O + H 2 .V katodovém prostoru se hromadí sodné kationty Na + a jejich kladný náboj je kompenzován růstem koncentrace záporných hydroxylových aniontů OH -, čímž zde efektivně vzniká hydroxid sodný. Odpouštěný roztok obsahuje vedle sebe zbytky rozpuštěného chloridu sodného a vzniklého hydroxidu sodného, které je nutno následně oddělit. Diafragma (polopropustná stěna) je většinou zhotovována z azbestu, který je však ekologicky nevhodný a proto se hledají a zkoušejí jeho jiné náhrady. Nicméně tímto postupem se produkuje asi 75 % hydroxidu sodného v USA. Třetí, nejmodernější metodou zavedenou kolem roku 1970 a používanou v 90 % továren v Japonsku, je tzv. membránová metoda, která je modifikací předchozího postupu. Anodový a katodový prostor jsou odděleny ionexovou membránou, která umožňuje přestup pouze kationtům H 3 O + a Na + . Do prostoru anody se kontinuálně přidává nasycená solanka a odčerpává se vyčerpaná; naopak do prostoru katody se čerpá zředěný cca 30 % roztok hydroxidu sodného a odčerpává se roztok hydroxidu sodného o koncentraci 32,5 %. Tato metoda je od roku 2017 zavedena právě v Ústí nad Labem a určitě není bez zajímavosti, že membránová elektrolýza ve Spolchemiije je první elektrolýzou s elektrolyzéry firmy Bluestar v Evropě a je první kompaktní kombinovanou elektrolýzou (KOH i NaOH integrované v jedné výrobně) v Evropě i Asii. Jako finální produkt průmyslové prvovýroby hydroxidu sodného je jeho vodní roztok obsahující 50 % NaOH. Pouze menší část se odvodňuje a zpracovává do formy peciček, granulí nebo lístků, zejména pro použití v chemických laboratořích, v chemické malovýrobě a ve farmaceutickém průmyslu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve vodném roztoku jsou „molekuly“ hydroxidu sodného plně disociovány na sodné ionty a hydroxidové anionty. Vzhledem k tomu je velmi silnou zásadou. Vodný roztok hydroxidu sodného (min. 49%) je bezbarvá čirá viskózní kapalina, která při teplotě pod 10 °C krystalizuje. Bezvodý NaOH je bílá krystalická nebo amorfní látka. Dobře se rozpouští v ethanolu, methanolu a ve vodě, je nerozpustný v diethyletheru. Při rozpouštění se uvolňuje značné množství tepla. V pevném stavu je vysoce hygroskopický, takže ponechán na vzduchu se velice brzy rozteče na velmi koncentrovaný roztok. Reaguje i s oxidem uhličitým za vzniku uhličitanu sodného :2 NaOH + CO 2 → Na 2 CO 3 + H 2 O (tato vlastnost bývala využívána ve starších filtroventilačních jednotkách a systémech s uzavřeným koloběhem vzduchu k zachycování oxidu uhličitého; nevýhodou bylo spékání absorpčního činidla, takže dnes je např. při aplikacích v pilotované kosmonautice nahrazován hydroxidem lithným). Podobně reaguje i s jinými plynnými oxidy, např. oxid siřičitý váže jako siřičitan sodný :2 NaOH + SO 2 → Na 2 SO 3 + H 2 O což může být využito k odstraňování tohoto jedovatého plynu z ovzduší. S oxidem křemičitým reaguje za vzniku rozpustného ortokřemičitanu sodného :4 NaOH + SiO 2 → Na 4 SiO 4 + 2 H 2 O. Protože sklo obsahuje značný podíl oxidu křemičitého, dlouhým působením koncentrovaného roztoku hydroxidu sodného jeho povrch matní. Zejména závažné je působení NaOH na skleněné laboratorní aparatury, u kterých může dojít k „zamrznutí“ (někdy také uváděn termín „zakousnutí“) skleněných kohoutů, či zabroušených spojů nebo i skleněných zátek u zásobních lahví s roztokem hydroxidu. S kyselinami tvoří reakcí nazývanou neutralizace soli, např. s chlorovodíkovou (solnou) vzniká chlorid sodný a voda :NaOH + HCl → NaCl + H 2 O. S vícesytnými kyselinami tvoří podle množství normální nebo kyselé soli (hydrogensoli), např. s kyselinou sírovou vytváří nejprve hydrogensíran sodný :NaOH + H 2 SO 4 → NaHSO 4 + H 2 O a po dalším přidání hydroxidu síran sodný :NaOH + NaHSO 4 → Na 2 SO 4 + H 2 O Podobně reaguje i s organickými (karboxylovými) kyselinami, např. s kyselinou octovou vytváří octan sodný :NaOH + CH 3 COOH → CH 3 COONa + H 2 O (tuto neutralizační reakci lze použít jako nouzovou dekontaminaci pokožky, zasažené roztokem NaOH). Dokonce tvoří soli i s tak slabými organickými kyselinami, jako jsou fenoly, např. s fenolem dává fenolát sodný :NaOH + C 6 H 5 -OH → C 6 H 5 -ONa + H 2 O. Železo, měď a většinu ušlechtilých kovů hydroxid sodný nerozpouští, zato s amfoterními kovy reaguje za vývinu vodíku a tvorby solí. Např. kovový hliník se v koncentrovaném roztoku NaOH rozpouští za vzniku hlinitanu sodného :2 Al + 6 NaOH → 3 H 2 + 2 Na 3 AlO 3 .Podobně reaguje se zinkem za vzniku zinečnatanu sodného :Zn + 2 NaOH → H 2 + Na 2 ZnO 2 .Obě uvedené soli lze získat i působením nadbytku hydroxidu sodného na jiné soli těchto kovů, např. :ZnCl 2 + 4 NaOH → 2 NaCl + Na 2 ZnO 2 .Hydroxid sodný reaguje i s některými nekovy. Např. s fosforem dává fosfornan sodný :2 P + 2 NaOH + 2 H 2 O → 2 NaH 2 PO 2 + H 2 , s křemíkem ortokřemičitan sodný :Si + 4 NaOH → Na 4 SiO 4 + 2 H 2 .Průmyslově důležitou reakcí je působení hydroxidu sodného na estery organických kyselin, při nichž se tyto organické sloučeniny štěpí na alkoholy a volné kyseliny, které se okamžitě mění na jejich sodné soli. Tento proces se nazývá zmýdelňování. Např. působením vodného roztoku NaOH na ethylacetát získáme ethanol a octan sodný :CH 3 CO–O–CH 2 CH 3 + NaOH → CH 3 COONa + CH 3 CH 2 OH.Zmýdelňování esterů vyšších mastných kyselin neboli tuků a olejů je chemickou podstatou výroby mýdla a glycerolu. Působením na soli jiných kovů dochází k výměně iontů těchto kovů za sodík a k tvorbě hydroxidů. Např. působením NaOH na síran hlinitý získáme hydroxid hlinitý :6 NaOH + Al 2 (SO 4 ) 3 → 3 Na 2 SO 4 + 2 Al(OH) 3 , používaný ve vodárenství k čeření vody.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hydroxid sodný má velice široké použití v chemickém průmyslu (výroba mýdel a dalších povrchově aktivních látek, příprava dalších sloučenin sodíku, jako reakční složka při organických a anorganických syntézách), v textilním průmyslu, v průmyslu celulózy a papíru, v hutnictví a hliníkárenství, ve vodárenství při úpravách pitné vody. V potravinářském průmyslu se užívá při zpracování tuků a olejů, ale také jako desinfekční činidlo pro vymývání strojů. V domácnostech se dá užít při čištění odpadních potrubí a při praní. V chemických laboratořích se používá kalibrovaný roztok hydroxidu sodného jako titrační činidlo při kvantitativním stanovování obsahu kyselin ve vzorcích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hydroxid sodný silně leptá veškeré tkáně v organismu. Zmýdelňuje tuky, koaguluje bílkoviny, odnímá z tkání vodu. Při požití způsobuje zejména poleptání jícnu (nikoli žaludku jako u kyselin; při větších požitých množstvích však může být vážně poleptán i žaludek a tenké střevo), s rizikem nekrózy, žilní trombózy nebo až perforace jícnu. Častá jsou pozdější zúžení jícnu, komplikující polykání potravy. Mohou se vyskytnout i pozdní následky (po řadě let od poleptání) v podobě rakoviny jícnu, a to v 0,8 až 4 % případů. Velmi vážné následky způsobuje hydroxid sodný při zasažení očí, rychle proniká do rohovky a přední oční komory, i přes zdánlivě malé časné příznaky může způsobit slepotu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hydroxid sodný není sice hořlavý ani výbušný, ale je to velmi silná žíravina a zdraví škodlivá látka. Při poleptání okamžitě omývejte napadené místo pokožky proudem studené vody a následně neutralizujte poleptané místo slabou kyselinou (zředěný ocet nebo kyselina citronová). Při zasažení očí se nesmí nikdy neutralizovat, pouze neustále vymývat vodou. Pokud se jedná o poleptání většího rozsahu, zasažení očí či přetrvávající zdravotní potíže, navštivte ihned lékaře.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Malčín () je obec v okrese Havlíčkův Brod v Kraji Vysočina. Žije zde obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1358. V období od listopadu 1990 do listopadu 1994 působil jako starosta Bohumil Pejchar, od listopadu 1994 do října 2010 Ing. Stanislav Vrba, od října 2010 do prosince 2013 Bohumil Ptáčník, od ledna 2014 do října 2014 Ing. Jiří Vacek a od října 2014 Ing. Zdeněk Vacek.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Mateřská škola Malčín","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Kostelec (německy Wolframs ) se nachází v okrese Jihlava v kraji Vysočina. Žije zde obyvatel. Obec se rozkládá po obou stranách historické česko-moravské zemské hranice, kterou zde tvořil původní nezregulovaný tok řeky Jihlavy, jenž se od stávajícího, regulačními zvěrstvy zničeného toku výrazně liší. Menší část katastru obce, jež se nacházela na levém břehu již zasypaného výrazného meandru řeky Jihlavy (půda přiléhající k zástavbě sousedního Kosteleckého Dvora, který patří k obci Cejle), tak již leží v Čechách.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název se vyvíjel od varianty Wolfram (1288), Kostelecz (1371), Wolframs (1408, 1427), Costelecz (1447), Kostelecz (1447, 1464), Costeleczy (1481) Kostelcze (1496), v Kostelczy (1509), Wolfferambs (1678), Wolframs (1718), Wolframz (1720), Wolframc (1751) až k podobám Wolframs a Kostelec v letech 1846 a 1872. Německý název Wolframs byl vytvořen genitivní příponou -s k osobnímu jméno Wolfram (Olbram) a znamenal Wolframův majetek. Český název Kostelec byl odvozen podle kostelíka, který zde stál před kolonizací vsi.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1288. Počátkem 13. století procházela místy současné obce humpolecká stezka, která vedla od Humpolce přes Kostelec do Třeště a dále na jih. V Kostelci se pravděpodobně nalézal říční brod, kde tato stezka překračovala řeku Jihlavu. V jejím hraničním hvozdu se utvářelo malé strážné sídlo v podobě dvorce či statku s určitými privilegii, jež mělo udržovat průchod a zabezpečit ochranu cesty. Později se tento malý sídelní útvar rozšířil a utvořila se vesnice. O důležitosti tohoto místa nasvědčují i fortifikační znaky kostela sv. Kunhuty, jenž je umístěn na návrší nad řekou s okrouhlým valem po obvodu současné hřbitovní zdi. Tato výrazná stavba dala vesnici jméno. Obec původně nesla i název Wolframs po údajném prvním německém kolonizátoru Wolframu Schenkovi ze Schenkenberku. V roce 1513 vesnici koupilo město Jihlava. Do roku 1945 byl Kostelec součástí tzv. Jihlavského jazykového ostrova s převažujícím německým obyvatelstvem. V současnosti je jedním z 24 Kostelců na území ČR.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostelec leží v okrese Jihlava v Kraji Vysočina. Nachází se 8,5 km jihozápadně od Jihlavy, 8 km severně od Třeště, 4 km severovýchodně od Dolní Cerekve a 3 km východně od Cejle. Geomorfologicky je oblast součástí Česko-moravské subprovincie, konkrétně Křižanovské vrchoviny a jejího podcelku Brtnická vrchovina, v jejíž rámci spadá pod geomorfologický okrsek Kosovská pahorkatina. Průměrná nadmořská výška činí 519 metrů. Nejvyšší bod, Kostelecký vrch (657 m n. m.), leží východně od obce. Jižně od obce stojí U břízy (582 m n. m.) a Bažantice (564 m n. m.) a severně od Kostelce se nachází Na šibenici (576 m n. m.). Obcí protéká Třešťský potok, na němž jižně od obce leží Luční rybník (do něhož se z východu vlévá Korunní potok) a Silniční rybník. Třešťský potok se v Kostelci vlévá do řeky Jihlavy, která tvoří západní hranici katastru. Severně od obce do se Jihlavy vlévají dva potoky. Vpravo u silnice Jihlava-Kostelec kolem křížku z roku 1833 rostou dvě památné lípy (1 velkolistá a 1 malolistá).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle sčítání 1930 zde žilo v 70 domech 502 obyvatel. 186 obyvatel se hlásilo k československé národnosti a 308 k německé. Žilo zde 465 římských katolíků, 11 evangelíků, 19 příslušníků Církve československé husitské a 6 židů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec leží na katastrálním území Kostelec u Jihlavy. Většina obce leží na Moravě; v Čechách pak leží parcely č. 2017, 2018, 2019, 2021, 2022, 2023, 2024, 2025, 2026, 2028, 2032 a části parcel 26/2, 27/1, 2029, 32, 35/1, 35/2, 203/9, 203/10, 203/13, 203/18, 2020. Výše uvedená půda původně náležela k sousednímu českému k.ú. Kostelecký Dvůr, jenž je součástí obce Cejle. Kostelec je členem Mikroregionu Třešťsko a místní akční skupiny Třešťsko.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec má devítičlenné zastupitelstvo, v jehož čele stojí starosta Jaroslav Matula.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nejvýznamnějším podnikem v obci je známý masokombinát Kostelecké uzeniny. Masokombinát byl založen v roce 1917 na místě bývalé brusírny skla a dřeva a v současnosti je největším výrobcem uzenin v tuzemsku. Dále zde sídlí firmy AGROTEC a.s., Speed media s.r.o., AGF Food Logistics, a.s., ADÉLKA a. s., TER Jihlava s.r.o., IURIFIN, spol. s r.o., KRAHULÍK, spol. s r.o., FIRST BAY TRADING spol. s r.o., ESO-LAND, s.r.o., MISTR ŘEZNÍČEK s.r.o., GASTRO PLANÁ s.r.o., Pneu Senzory, s.r.o., JIHLAMAX, spol. s r.o., JUPITER KT Jihlava, spol. s r.o., JAMARS spol. s r. o. a JAHO Servis, s.r.o. Dále se tu nachází Hotel Horal a pobočka České pošty. Služby zde poskytují zubní, dětský a praktický lékař a Charitní pečovatelská služba Kostelec. Obcí prochází silnice II. třídy č. 406 a č. 639 do Dolní Cerekve, dále pak komunikace III. třídy č. 0395 do Cejle a železniční tratě č. 225 Havlíčkův Brod – Veselí nad Lužnicí a č. 227 Kostelec – Slavonice. Dopravní obslužnost zajišťují dopravci ICOM transport, AZ BUS & TIR PRAHA, ČSAD Jindřichův Hradec, Radek Čech - Autobusová doprava a České dráhy. Autobusy jezdí ve směrech Praha, Jihlava, Třebíč, Telč, Slavonice, Jemnice, Moravské Budějovice, Znojmo, Třeboň, Jindřichův Hradec, Dačice, Třešť, Počátky, Kamenice nad Lipou, Mrákotín, Bítov, Studená, Rohozná, Jihlávka, Batelov a Lovětín a vlaky ve směrech Slavonice, Havlíčkův Brod a Veselí nad Lužnicí. Obcí prochází cyklistická trasa č. 5090 z Cejle na Špičák a zeleně značená turistická trasa.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Základní škola a Mateřská škola Kostelec je příspěvková organizace, kterou zřizuje obec Kostelec. Mateřská škola má kapacitu 48 dětí a základní škola 75 žáků. Škola má jen první stupeň, na druhý stupeň žáci dojíždějí do školy v Dolní Cerekvi. Místní knihovna spadá pod Městskou knihovnu v Jihlavě. Na Silničním rybníku má svou základnu Klub vodního lyžování Slavoj Kostelec. Ke sportovnímu vyžití slouží Sportovní areál umělka. Fotbal hraje Sportovní klub Kostelec, jehož A tým hraje v roce 2014/2015 I. B třída mužů skupina A Kraje Vysočina a družstvo B IV.tř. mužů, skupina A v okrese Jihlava. V obci působí Sbor dobrovolných hasičů Kostelec.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Spisovatel Bohumil Hrabal se o kosteleckých párcích zmiňuje ve svém románu Bambini di Praga. Mluví se o nich i ve filmové adaptaci tohoto románu Andělské oči režiséra Dušana Kleina.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Kostelec u Jihlavy","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Vernířovice (německy Wermsdorf, dříve Šumperská Teplice ) katastrální území Vernířovice u Sobotína, se nachází v okrese Šumperk v Olomouckém kraji. Žije zde obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec se nachází v Chráněné krajinné oblasti Jeseníky v údolí horské říčky Merty, z obou stran obklopená horskými masívy vrcholové části Hrubého Jeseníku. V bezprostřední blízkosti obce je přírodní památka Zadní Hutisko. Je to druhé největší krupníkové těleso v ČR s přírodní rezervací Bučina – pralesní porost buku a unikátní lokalita mravenců pod Jelení studánkou. Vernířovice jsou přitažlivé nejen pro turistiku a rekreační sporty, ale i pro milovníky starých důlních děl a minerálů. Oblíbená je značená trasa přes Kosaře na Jelení hřbet a Čertovu stěnu s vyhlídkovou skálou. V okolí jsou zbytky štol a jam po kutání rudy. Samota Švagrov přitahuje okolními stopami po těžební činnosti a romantickou krajinou. Obec je významným výchozím místem k podnikání různých výletů do Chráněné krajinné oblasti Jeseníky. Kostru tvoří horské skupiny Keprníku, Pradědu, Orlíku a Mravenečníku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1558. Tato hornická osada spolu s dalšími obcemi po dlouhých 400 let zásobovala železné hutě v Sobotíně kvalitními magnetitovými rudami. Tato ruda a z ní vyrobené železářské výrobky proslavily tuto oblast po celém světě. Z Vernířovic pocházela žebračka Marina Schuchová, která tím, že v sobotínském kostele vyjmula při přijímání hostii z úst, dala bezprostřední podnět k zahájení neblahých čarodějnických procesů na losinském a loučenském panství.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Sobotín","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Markýza je lehká konstrukce, nejčastěji umisťovaná nad vchodem domu, oknem či balkonem. Často se také používá k zastínění teras nebo zastřešení pergol. Primárním účelem markýzy je protisluneční ochrana (slouží jakožto stínící prvek). Současné markýzy jsou ovšem také vodotěsné a umožňují tak posezení za téměř libovolného počasí. Nejčastěji se s nimi můžeme setkat u venkovních posezení kaváren a restaurací (typicky ve Středozemí). Secesní architektura přinesla zvláště nápadité, bohatě zdobené a často prosklené markýzy – příkladem může být markýza nad vstupem do Obecního domu v Praze. Markýzy se dělí na pevné a výsuvné. Dále pak dle konstrukce na klasické, polokazetové, kazetové, košové. Výsuvné markýzy se nejčastěji používají pro zastínění teras, balkonů a zahrad. Pevné pro zastínění oken. V Evropě se okenní markýzy nejvíce využívají ve Středomoří, jelikož pomáhají snižovat teplotu v místnosti. Košové markýzy (též označované jako korbové) jsou specifickým druhem markýz, u kterých je látka vypnuta do oblouku. Jedná se o jednu z nejstarších forem markýz. Nejčastěji bývá umisťována nad vchod do domu. Své uplatnění si našly především k zastínění obchodů, restaurací a kaváren, a to zejména díky možnosti oslovit potenciálních zákazníků na ulici – jejich textilie bývá často ve výrazných barvách nebo bývá potištěna reklamou. V současné době jsou nejrozšířenějším typem markýz tzv. terasové markýzy sloužící ke stínění teras u rodinných domů. Ovládání markýzy je docíleno otáčením kliky s převodovkou, díky jejímu pohybu se odvíjí látka z hřídele markýzy a vysouvá se tak výpadový profil s látkou. Případně pak lze markýzu ovládat komfortněji za pomocí elektromotoru. V tomto případě je vhodné doplnit markýzu o ochranný prvek proti silnému větru a to například o otřesové, či větrné čidlo. Markýzy slouží primárně jako ochrana před sluncem, nikoliv před deštěm a větrem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Chci svou šanci byla politická strana působící v České republice. V září 2007 ministr vnitra na základě stanoviska kontrolního výboru Poslanecké sněmovny navrhl Nejvyššímu správnímu soudu pozastavení činnosti strany Chci svou šanci. Důvodem bylo údajné nesplnění zákonem dané povinnosti odevzdat výroční finanční zprávu za předchozí rok.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Skalní úkryty Bhimbetka je archeologické naleziště v Indii v centrálním státě Madhjapradéš. Nachází se zde množství skalních úkrytů jsou vyzdobenych množstvím nástěnných maleb, jejichž původ sahá do doby kamenné. Stáří maleb je odhadováno až na 30 000 let, což je řadí k nejstarším na světě. Od roku 2003 jsou součástí světového dědictví.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPJF, celým názvem Sdružení přátel Jaroslava Foglara, z. s., je spolek, sdružující děti i dospělé příznivce Jaroslava Foglara. V současnosti se jako jediná dětská organizace zaměřuje na práci s dětmi formou mikrokolektivů bez dospělého vedoucího, takzvaných klubů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sdružení přátel Jaroslava Foglara (SPJF) vyvíjí činnost na více rovinách. V prvé řadě pracuje s dětmi a mládeží a jako jediná organizace v České republice se zaměřuje zejména práci dětských mikrokolektivů - tzv. klubů bez dospělého vedoucího. Dále sdružuje děti i dospělé příznivce Jaroslava Foglara, známého českého spisovatele, skauta a pedagoga, podporuje bádání a archivářské aktivity v rámci jeho literárního a pedagogického odkazu, mimo jiné vydává knihy v Braillově písmu zdarma distribuované do ústavů a knihoven pro nevidomé. V neposlední řadě pak vedlo projekt Hledáme lék na dětskou kriminalitu, v jehož rámci organizuje odborné semináře a konference a vydává sborníky referátů a přednášek nebo krátké filmy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jaroslav Foglar, skautskou přezdívkou Jestřáb, byl známý český spisovatel, skaut a pedagog, který žil v letech 1907–1999. Kromě bohaté činnosti v oddíle Hoši od Bobří řeky navrhl i zcela nový a originální směr výchovy dětí a mládeže v dětských mikrokolektivech, tzv. klubech, bez přímé práce dospělého vedoucího. Nejznámějším příkladem těchto čtenářských klubů mohou být literární Rychlé šípy – v době největšího rozmachu ovšem těchto klubů reálně existovalo na 30000. Foglar se stal jednou z hlavních tváří českého skautského hnutí a inspiroval několik generací kluků a holek, kteří po jeho vzoru pátrali po Stínadlech, zakládali kluby či vedli své vlastní oddíly. V roce 1966 vznikl Klub přátel Jaroslava Foglara (KPJF), na který v roce 1990 volně navázalo SPJF. Již na začátku roku 1990 oslovil Karel Janský - Delfín Františka Strmisku a Miloše Vraspíra - Bobra s myšlenkou na založení občanského sdružení, jehož hlavní aktivitou by bylo propagace a šíření myšlenek života a díla Jaroslava Foglara. Souhlas Jaroslava Foglara získal Janský 28. dubna 1990. Oficiálně bylo SPJF registrováno 28. prosince 1990 na ministrestvu vnitra České republiky. Na zakládací listině však místo Františka Strmisky figurovalo jméno Jiřího Punčocháře. Prvním předsedou se stal Karel Janský. V roce 1993 byl vystřídán Jiřím Punčochářem, který se shodou okolností v den smrti Jaroslava Foglara, tj. 23. ledna 1999 na zasedání vedení SPJF své funkce vzdal a byl nahrazen Milošem Vraspírem, který SPJF předsedá dodnes. Cílem sdružení bylo původně vytvořit zázemí pro Foglarovy příznivce napříč různými organizacemi, na základě velkého zájmu nových členů však vznikla svébytná organizace. Ta od roku 1992 začala vyvíjet i svůj vlastní program pro děti v rámci hnutí Bobří stopou, jehož součástí byly i dlouhodobé hry pořádané ve spolupráci s Českou televizí a uváděné v programu Oáza. Na základě ohlasu na soutěž v televizním studiu začalo SPJF pořádat tábory a další akce pro děti, vydávat časopis Bobří stopou a tzv. Zpravodaj SPJF a obnovilo myšlenku dříve zakázaného klubovního hnutí. O to se sice po roce 1989 pokusilo více uskupení (například ABC, Hlasatel aj.), jediné SPJF však vytrvalo až do dnešních dnů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nejméně jednou za dva roky se schází Valná hromada SPJF, která volí na příští dvouleté období orgány SPJF; Vedení SPJF a Revizní komisi. Vedení SPJF si pak ze svého středu volí předsedu a dva zástupce. Základní články SPJF pak tvoří pobočky, oddíly a kluby. Pobočky jsou volným sdružením členů SPJF z některých regionů a slouží k lepší koordinaci aktivit přímo v místě, kde pobočka sídlí. Minimálně jednou za dva roky se schází na Výroční schůzi, kde si volí tříčlenné vedení: předsedu a dva zástupce. Oddíly fungují podobně, jako v jiných organizacích: v každém musí být jeden vedoucí starší 18 let a všichni členové současně jsou členy SPJF. Sdružování klubů se SPJF věnuje prakticky jako jediná organizace v České republice. V nich na rozdíl od oddílů nesmí být nikdo starší 18 let a členové nemusejí současně být členy SPJF. Běžně proto dochází k proměně klubů v oddíly v době, kdy jejich členové dorostou a rozšiřují svoji činnost. SPJF je členem střešní organizace Česká rada dětí a mládeže, některé její základní články jsou pak (ať už samotné, nebo v zastoupení centrály, nemají-li vlastní právní subjektivitu) členy regionálních krajských rad dětí a mládeže.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPJF zakládá pro operativnější řízení své lokální či úzce zaměřené aktivity pobočky a oblastní organizace (které na rozdíl od běžných poboček jsou právnickými osobami s vlastní právní subjektivitou ). V současné době vyvíjí činnost šest poboček.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pražská pobočka SPJF je nejstarší pobočkou SPJF, svou činnost vyvíjí již od roku 1993 a se statusem oblastní organizace disponuje vlastní právní subjektivitou. Hlavní náplní činnosti je badatelství a sběratelství, zaměřené zejména na dospělé příznivce Jaroslava Foglara. K tomuto cíli slouží ediční aktivity, pořádání výstav a podobě. Pražská pobočka tak stála například za výstavou Marko Čermák: Poslední romantik v Muzeu Karlova Mostu. Pražská pobočka též provozuje internetový server s foglarovskou tematikou Bohoušek.cz.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jihomoravská pobočka SPJF Perpetuum s centrem v Brně byla založena v roce 2003, v roce 2010 pak získala status oblastní organizace a vlastní právní subjektivitu. Její činnost se zaměřuje na děti a mládež a snaží se organizovat tyto oblastní aktivity lépe, než by dokázalo ústředí SPJF (která má také sídlo v Brně). V létech 2005 a 2006 tak stálo za Volnočasovým centrem Bedna, pořádá pravidelný závod městskou dopravou Šalinění či za závodem v Moravském krasu s názvem KRAZ. V létech 2010 a 2011 také provozovalo jiné volnočasové centrum Holubník v samém centru Brna na České ulici.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Třebíčskou pobočku SPJF Halahoj tvoří Studentský klub Katolického gymnázia v Třebíči, který se zaměřuje na práci s dospívajícími prostřednictvím metod zážitkové pedagogiky. Metodika činnosti zahrnuje také další typy aktivit: taneční a divadelní víkendy, RPG, kurzy tvůrčího psaní, tematické čajovny, pořádání koncertů apod. Centrum činnosti je v dřevěném „Domečku“ v areálu gymnázia, Halahoj navíc vlastní turistickou základnu Mrákotín u stejnojmenné obce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Východočeská pobočka SPJF pracuje s dětmi a mládeží a slouží ke koordinaci činnosti v regionu s centrem v Hradci Králové.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Severomoravská pobočka SPJF vznikla v roce 2005 a pořádá široké aktivity pro veřejnost. K těm tradičním patří Kuličkiáda v prostorách Hornického muzea Landek, závodu Uctívači ginga a jiné.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V rámci SPJF v minulosti vyvíjela aktivity brněnská pobočka SPJF, určená zejména zájemcům o badatelskou a sběratelskou část činnosti. Pobočka zanikla v druhé polovině 90. let. V roce 2003 vznikla Jihomoravská pobočka SPJF, jež měla již vlastní cíle aktivit. Druhou zaniklou pobočkou SPJF byla pobočka ostravská. Ta aktivitu utlumila začátkem nového tisíciletí a postupně ji převedla pod později vzniklou pobočku severomoravskou, která se snažila o větší rozsah své činnosti. Mezi dalšími pobočkami, které již nevyvíjí žádnou činnost byly: Přeloučská, Pardubická a Bratislavská pobočka SPJF.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPJF je v současnosti jedinou organizací v České republice zabývající se výchovnou činností na základě kontaktu s mikrokolektivy - kluby, kterých sdružuje několik desítek z celého území republiky. S kluby udržuje kontakt prostřednictvím časopisu, osobní korespondence klubů se stovkaři a webových stránek. Sdružení poskytuje klubům náměty pro činnost, sleduje jejich aktivity a pokouší se je směrovat výchovným směrem, umožňuje klubům setkávání na akcích a táborech a podněcuje je k aktivnímu trávení volného času také prostřednictvím dlouhodobých dopisovatelských her. Kromě toho ale sdružuje oddíly s klasickou činností a organizuje různé aktivity i pro starší děti a mládež. Jsou to například zimní tábory, závody v městské dopravě Šalinění, srazy se stínadelskou i jinou tematikou, zážitkové akce a kurzy nebo školení vlastních vedoucích. Tradiční akcí SPJF je také pátrací hra pro širokou veřejnost Hledáme Rychlé šípy, kterou Pražská pobočka pořádá nepřetržitě od roku 2000 (i se záštitou primátora Prahy) a v letech 2012-13 se hra rozšířila také do Kutné Hory, Brna, Ostravy, Olomouce a Tábora.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPJF kromě dětí sdružuje i dospělé a vyvíjí pro ně bohatou činnost. Jedná se o sběratelské burzy, besedy či výstavy. Další velkou akcí bývají setkání ve Sluneční zátoce, kam se každoročně sjíždí na 300 příznivců Jaroslava Foglara a jeho díla. SPJF pořádá také adrelinové výpravy do podzemí Stínadel v Praze nebo Krysí štola v Brně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Do roku 2009 SPJF vedlo program Hledáme lék na dětskou kriminalitu, v jehož rámci se uskutečnilo deset seminářů a konferencí odborníků z oblasti pedagogiky, psychologie, justice i praktikujících vychovatelů či učitelů. V minulosti byla probírána témata jako domácí násilí, šikana či rizika internetu. Výstupem ze seminářů jsou sborníky referátů a odborných článků, kromě toho byly vydány krátké tematické filmy určené školám jako učební pomůcka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPJF vydává časopis Bobří stopa, dříve Bobří stopou. V předchozích letech k tomuto periodiku patřil i Klubovní hlasatel nebo Zpravodaj SPJF. Mimo Zpravodaje, který byl spíše sběratelsky zaměřen, jsou časopisy určené především dětem a mládeži a přinášející náměty pro činnost mikrokolektivů - klubů. Dále SPJF vydává příležitostné knižní publikace k výstavám či výročím a také mapuje sběratelské aktivity prostřednictvím drobných materiálů, několika sad sběratelských kartiček.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Velké observatoře (ang.: Great Observatories) je název probíhajícího projektu NASA pro studium vesmíru, který využívá čtyř samostatných teleskopů umístěných ve vesmíru. Každé ze čtyř zařízení má odlišné pozorovací schopnosti a umožňují tedy studovat vesmír v různých částech elektromagnetického spektra.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z výše uvedených zařízení jsou všechny, až na Comptonovu observatoř, v provozu; jeden z jejích palubních gyroskopů totiž selhal a NASA rozhodla o jeho stažení z orbity, které se událo 4. června 2000. Součástky, které vydržely průlet atmosférou, spadly do Tichého oceánu. V případě Hubbleova dalekohledu se zprvu počítalo s možností vypuštění a následného návratu na Zemi s pomocí raketoplánu. Od možnosti opětovného stažení bylo ovšem později upuštěno. 31. října 2006 schválil ředitel NASA Michael D. Griffin plán na provedení závěrečné servisní mise na Hubblu. Jedenáctidenní mise STS-125 by měla začít 14. října 2008 a jejím úkolem budou instalace nových baterií, výměna všech palubních gyroskopů, instalace zařízení pro sledování viditelné části spektra Wide Field Camera 3 a dále spektrografu Cosmic Origins Spectrograph. Spitzerův dalekohled je jediným zařízením z projektu Velkých observatoří, které nebylo vypuštěno pomocí raketoplánu. Původně se s raketoplánem počítalo ovšem po katastrofě Challengeru bylo od jeho využití upuštěno. Po určitých úpravách bylo nakonec možné využít k vynesení Spitzera na oběžnou dráhu raketu Delta II.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Koncept Velkých observatoří byl vytvořen v polovině 80. let Charlesem Pellerinem, ředitelem oddělení astrofyziky (NASA) a Martinem Harwittem. Na projektu se podílel také Harlan James Smith, předseda Panelu NASA pro vesmírnou vědu (NASA Space Science Board). Harwitt také zdůraznil, že mnoho nových astronomických objevů bylo učiněno díky pokrokům v oblasti pozorování elektromagnetického spektra a doporučil NASA, aby této oblasti věnoval zvýšenou pozornost. Program Velkých observatoří využívá čtyř samostatných teleskopů, přičemž každý z nich je určen pro pozorování specifické části spektra způsobem, kterého nejsou pozemské dalekohledy schopny z důvodu rušivých atmosférických elementů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Historie Hubbleova dalekohledu sahá až do roku 1946, kdy americký astronom Lyman Spitzer napsal svou práci Výhody umístění astronomického dalekohledu v kosmu Spitzer po celou svou kariéru zastával přesvědčení, že je nejlepší umístit dalekohled do vesmírného prostoru. Projekt Orbitálních astronomických observatoří (OAO), který probíhal v letech 1966−72, demonstroval, jak důležitou roli by mohly teleskopy umístěné ve vesmíru hrát. V roce 1968 vytvořila NASA plán na vypuštění reflektorového dalekohledu s průměrem zrcadla 3 m, který byl nejprve znám jako Large Space Telescope (LST), jehož vypuštění bylo naplánováno na rok 1979. V roce 1978 bylo Kongresem Spojených Států amerických schválen rozpočet a započala tak stavba teleskopu, který byl později pojmenován podle Edwina Hubblea.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Záření gama již bylo dříve zkoumáno několika vesmírnými misemi. Během svého programu High Energy Astronomy Observatory Program NASA oznámila, že plánuje vybudování velké observatoře pro pozorování gama záření. Gamma Ray Observatory (GRO), později přejmenována na Comptonovu gamaobservatoř, byla navržena tak, aby mohla využít technologických pokroků v této oblasti, kterých bylo během 80. let dosaženo a k vypuštění nakonec došlo 5. dubna 1991.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Roku 1976 obdržela NASA od vědců Riccarda Giacconiho a Harveyho Tananbauma návrh na vybudování Rentgenové observatoře Chandra, tehdy nazývané AXAF. Počáteční práce probíhaly v následujícím roce na Marshall Space Flight Center a Smithsonian Astrophysical Observatory. Mezitím došlo (1978) k vypuštění prvního experimentálního teleskopu pro pozorování rentgenového záření tzv. Einsteinovy observatoře (HEAO-2). Práce na Chandře pokračovaly během celých 80. let. V roce 1992 byly na Chandře, z důvodu finančních škrtů, provedeny technické úpravy; místo plánovaných dvanácti zrcadel bylo nainstalováno osm a dále byla vynechána dvě z plánovaných šesti snímacích zařízení. Původně plánovaný orbit byl změněn na eliptický, přičemž nejvzdálenější bod této dráhy se nachází v 1/3 vzdálenosti Měsíce od Země. Volba takové orbity znemožňuje sice provést v případě poruchy servisní misi, její výhodou ovšem je fakt, že se tato dráha ve většině své délky nachází mimo vliv Van Allenových radiačních pásů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Již od počátku 70. let 20. století zvažovali astronomové možnost umístění infračerveného teleskopu mimo rušivé efekty Zemské atmosféry. Většina prvotních konceptů viděla cestu v opakovaných letech raketoplánů NASA. Tato představa vznikla v době, kdy se předpokládalo, že budou raketoplány schopny absolvovat i v týdenních cyklech opakované lety s délkou trvání až 30 dnů. V roce 1979 vydala Národní výzkumná rada spadající pod Národní akademii věd Spojených Států amerických zprávu A Strategy for Space Astronomy and Astrophysics for the 1980s, ve které je Shuttle Infrared Telescope Facility (SIRTF) zmiňována jako jedno ze dvou prioritních zařízení, která mají být vyvinuta pro účely Spacelabu. Roku 1983 byl vypuštěn Infrared Astronomical Satellite, který jako první provedl kompletní průzkum nebe v infračerveném oboru spektra. Od září 1983 začala NASA zvažovat možnost „dlouhotrvající mise SIRTF“ mimo palubu raketoplánu. Během mise STS-51-F se totiž ukázalo, že prostředí raketoplánu je pro infračervené pozorování nevhodné.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Raškov (německy Nikles ) je část obce Bohdíkov v okrese Šumperk.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První zmínka o obci pochází z roku 1351. Do roku 1918 byla většina obyvatel německé národnosti, po vysídlení původního německého obyvatelstva se národnostní složení změnilo. V roce 1960 byla obec připojena k Bohdíkovu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Údaje pocházejí z Vlastivědy šumperského okresu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V katastru obce jsou evidovány tyto kulturní památky:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Raškov","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hate Eternal je death metalová kapela pocházející ze Saint Petersburgu na Floridě v USA.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hate Eternal byla založena v roce 1997. Tato skupina v původní sestavě zahrnovala osoby: Erik Rutan - kytary / zpěv, basistu a zpěváka Jareda Andersona, bubeníka Tima Yeunga a kytaristu Douga Cerrita z kapely Suffocation. V roce 2002, bubeník Derek Roddy (dříve Nile, Divine Empire a Malevolent Creation) nahrazuje Tima Yeunga a kapela nahrává své druhé album, King of All Kings jako trio s Erikem, Jaredem a Derekem. Toto léto Erik Rutan naváže kontakt s Morbid Angel, která prohlašuje, že si přál, aby věnovali více času na Hate Eternal. Co následovalo, byla vichřice mezinárodního turné na podporu King of All Kings, včetně záznamu videa pro MTV2 Headbanger's Ball, na single Powers That Be. Jared Anderson opouští skupinu brzy poté, protože se přiznal k problému s drogami. Floridský hudebník Randy Piro (přítel Dereka) nahrazuje Jareda. Po dokončení svého posledního turné k albu v prosinci 2003 se skupina oddaluje ze scény. V roce 2004 začali Hate Eternal pracovat na očekávaném albu s názvem I, Monarch. Nahrávání začalo na podzim a album bylo uvedeno na trh v červnu 2005. Oslavované kritiky a podobně i fanoušky vytyčilo nové hranice v extrémním metalu, přičemž si zachovává prvky rychlosti a brutality, které dominují žánru. Tato skupina je seskupení talentů v muzikantství a září, jako nikdy předtím. Po obtížném turné po USA v létě 2005 se zvyšuje počet nevyřízených obchodních problémů a skupina ruší své evropské turné, které je naplánováno na podzim. Po problémech s vnitřními rozdíly a osobní situací Derek Roddy oznámil svůj odchod z Hate Eternal do konce března 2006. Při probíhajícím turné bylo povinností, aby Erik Rutan a Randy Piro pokračovali a přijali proto bývalého bubeníka Kevina Talleyho z kapely Dying Fetus a Reno Killericha pro americké vystoupení na jaře. Od 26. července 2007 oznámil Erik Rutan Jade Simonetto jako nového a stálého bubeníka kapely. K roku 2015 mají Hate Eternal šest dlouhohrajících alb.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* I, Monarch (2005)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Live in London (2010)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* The Perilous Fight (2006, DVD)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Hate Eternal v databázi Encyclopaedia Metallum","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Louisa Catherine Johnsonová Adamsová (12. února 1775 Londýn – 15. května 1852 Washington, D.C.) byla manželka 6. amerického prezidenta Johna Quincyho Adamse a v letech 1825 až 1829 první dáma USA. Byla také první v roli manželky prezidenta, která se nenarodila ve Spojených státech amerických.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Louisa Adamsová pocházela z vyšší a bohatší sociální vrstvy než její manžel. Byla dcerou Angličanky Catherine Nuth a Američana Joshuy Johnsona, jehož starší bratr Thomas byl v roce 1777 zvolen prvním guvernérem státu Maryland. Louisa, tehdy ještě Johnsonová a John Quincy Adams se setkali poprvé v roce 1794 v Londýně. O tři roky později se vzali v anglikánském kostele All Hallows-by-the-Tower. Louisa Adamsová navštívila Spojené státy poprvé v roce 1801, společně s manželem a tříměsíčním synem. V roce 1803 se páru narodil druhý syn a v roce 1807 třetí. Pár měl společně čtyři potomky:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zápasy o postup do Světové skupiny (respektive o setrvání v ní) proběhly o víkendu 25. a 26. dubna 2009.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Frederikshavn je město ležící na severu Dánska ve Frederikshavenské správní oblasti, regionu Nordjylland na severovýchodním pobřeží Jutského poloostrova. Překlad jména znamená Frederikův přístav. Původně se město jmenovalo Fladstrand, což znamená ploché nebo rovné pobřeží. Ve Frederikshavnu žije 23 636 obyvatel a je důležitým dopravním uzlem, ze kterého vyplouvají trajekty spojující Dánsko se Švédskem a Norskem. Město je velmi dobře známo pro rybolov a pro svůj rybářský a průmyslový přístav. Je zde také loděnice Danyard A/S, kde se stavěly například lodě třídy Osprey 55.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1964 byl založen hokejový klub Frederikshavn White Hawks, který hraje Dánskou hokejovou ligu v Dánsku, jeho domovským stadionem je Scanel Hockey Arena s kapacitou 2480 lidí. Ve Frederikshavnu se konalo například semifinále Mistrovství Evropy ve fotbale žen 1991, nebo Mistrovství světa ve florbale žen 2007 (hala FRH Arena Nord).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nadhled, pohled shora dolů nebo ptačí pohled je pohled na objekt shora, tak jako kdyby byl pozorovatel ptákem, často využívaný ve fotografii, kinematografii nebo při výrobě půdorysů, plánů podlaží a map.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nadhled je významný pro fotografii v období 1918–1945 v Evropě nazvanou jako avantgardní, moderní fotografie nebo jen modernismus. Samozřejmě kromě dalších stylů jako je perspektiva žabí (podhled), diagonální kompozice, odvážné výřezy, objevování krásy zdánlivě neestetických a průmyslových motivů, oslava moderního života, moderní architektury a moderních výrobků. Součástí avantgardního stylu je řada uměleckých skupin a umělců, například Nová věcnost nebo výtvarná škola Bauhaus, z fotografů používali podhled například Alexandr Rodčenko, Karl Blossfeldt, László Moholy-Nagy nebo André Kertész.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kromě fotografie se nadhledy používají v prostředí kinematografie, kde zejména v hraném filmu umožňují režisérovi netradiční pohled na snímanou scénu. K tomuto účelu se při filmování používají specializované kamerové jeřáby či vysokozdvižné plošiny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo se používá velmi často i v přeneseném významu, kdy vyjadřuje pohled nebo názor člověka na nějakou skutečnost, který je „nad věcí“ (většinou pouze myšleně).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<gallery heights=\"200\" widths =\"200\"> Soubor:Sarychev Peak.jpg|Erupce sopky Saryčev na ostrově Matua v Kurilských ostrovech. Fotografováno 12. června 2009 z Mezinárodní vesmírné stanice Soubor:Mary Lou Williams (Gottlieb 09231).jpg|William P. Gottlieb: Mary Lou Williams, portrétní snímek z nadhledu, 1946 Soubor:Une_femme_dans_Paris_2003.JPG Soubor:2012-05-20 Photographer takes picture of wedding procession.jpg|Fotografka využívá k lepší kompozici malé štafle Soubor:Axel Victor Malmström 1915.jpg|Axel Malmström na štaflích se svým synem Victorem, který mu kloboukem zastiňuje objektiv, 1. května 1915 Soubor:BSPC 19 Mariehamn aland (2).jpg Soubor:Jana_Dole%C5%BEelov%C3%A1_3.jpg|Portrét z nadhledu, Jana Doleželová, Miss České republiky 2004","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bílý útěk (anglicky white flight) je název pro demografický trend, kdy běloši opouštějí části měst (typicky jejich centra), kde se snížil podíl bělochů. Podle sociologů bílý útěk vyjadřuje neschopnost vyrovnat se se sociálními změnami nebo přímo nespokojenost s nimi. Tento fenomén byl poprvé masivně zaznamenán v USA (zejména na severovýchodě a středozápadě) v 50. letech 20. století v souvislosti se soudními rozhodnutími, která začala zakazovat rasovou segregaci ve školách, ale vyskytuje se také v jiných zemích. Jev se často rozvíjí do problematické spirály (jedná se totiž o pozitivní zpětnou vazbu), jelikož volná místa opuštěná bílými jsou často obsazována novými přistěhovalci, což dále vychyluje stav od předchozí rovnováhy a ovlivňuje další, vůči mírnějším sociálním změnám tolerantní bílé a vede k jejich dalšímu odchodu. Tento vývoj popsal na matematickém modelu Thomas Schelling v roce 1971. Některé studie zpochybňují, že je primárním důvodem útěku pouze otázka rasy, a konstatují, že podstatný vliv mají i jiné faktory, zejména ekonomické, ale též ekologické. O útěku bělochů se hovoří často také v pedagogickém diskursu v souvislosti s odhlašováním bílých dětí ze škol, v nichž narostl podíl zástupců jiných ras. V USA jde zejména o veřejné školy. I v tomto případě se ale za tento jev někdy vydává obecnější a na barvě pleti nezávislá tendence těch, kteří mají finanční prostředky, opouštět veřejné školy a přihlašovat děti do soukromých.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nopka (angl.: nap, něm.: Nisse) je shluk textilních vláken nebo nití. Výraz nopka resp. (častěji) nopek se používá pro několik vzájemně odlišných útvarů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"jsou nežádoucí smotky vláken, které vznikají při přípravě textilních materiálů k předení. Např. surová bavlna před vyzrňováním neobsahuje téměř žádné nopky, ale v průběhu zpracování je zaznamenán průměrný výskyt na 1 gram: po vyzrňování – 200, po čechrání – 300, po mykání – 50, po česání – 25. V hotové mykané přízi se počítalo (asi do roku 2000) s 500 nopky na 1000 m, později se (vlivem zlepšených metod zpracování) snížil výskyt na 350 a u česané příze se dosáhlo ve stejné době zlepšení ze 100/1000 m na polovinu . (U vlněných česanců se počítá s 5–8 nopky na 20 g) .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jsou úmyslně tvořená silná místa v přízi, která vznikají přimícháváním vlákenných smotků. Speciálně zhotovené slepence z krátkých, zplstěných vláken obarvených na určitý odstín se přisypávají na mykacím stroji pomocí dávkovacího ústrojí do zpracovávaného materiálu. Jednoduché nebo skané příze se zapředenými nopky se používají na ruční pletení, jako jednotlivé efektní nitě nebo na tkaniny (např. tvídové) zhotovené kompletně z nopkových přízí. Někteří odborníci považují za nopky (angl.: slubs, něm.: Noppen) také shluky vláken, které se tvoří jako zesílená místa v přízi ve zvlášť upraveném průtahovém ústrojí dopřádacího stroje. Těmto se však všeobecně říká plameny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"je varianta chytové vazby zátažných pletenin, u které se hromadí chytové kličky a vytváří tak nopkovou strukturu. Známá jsou početná vzorování:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"jsou konce nití tvořících vlas a smyčky u sametů a plyšů. Obzvlášť u podlahových krytin se pro tyto útvary používá označení nopky. Jemnost koberců se vyjadřuje obvykle počtem nopků na cm 2 . Dosud (2015) nejjemnější (hedvábný) nástěnný koberec na světě pocházející z tureckého Hereke má dostavu 32 x 32 tj. 1024 nopků na cm 2 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"je oprava chyb na hotových dražších (hlavně vlněných) tkaninách","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"je tkanina s uzlíkovitou strukturou z různých surovin používaná na šatovky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Schenek: Lexikon Garne und Zwirne, Deutscher Fachverlag 2005, ISBN 3-87150-810-1","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Velur (textil)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Drahelice je část města Nymburk v okrese Nymburk. Nachází se na jihozápadě Nymburka nedaleko Labe. Prochází zde silnice II/331 pojmenovaná jako „Drahelická ulice“. Je zde evidováno 225 adres. Trvale zde žije 442 obyvatel. Drahelice je také název katastrálního území o rozloze 3,18 km 2 .Příznivci turistiky mohou využít modře značenou turistickou cestu vedenou v prostoru mezi silnicí II/331 a řekou Labe. Přímo v Drahelicích se nachází rozcestník turistických tras pojmenovaný „Nymburk – Drahelice“. Odtud východním směrem trasa pokračuje na rozcestník „Nymburk“ a naopak západně se po ní turisté dostanou do Kostomlátek. V Drahelicích se také nachází modelové kolejiště, které je možné zhlédnout.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Územně identifikační registr ČR (katastr:708381)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ústřední vytápění, hovorově ústřední topení, je soustava vytápění, která teplo z jednoho tepelného zdroje rozvádí po celé budově nebo její části. Pokud se tak vytápí jen jeden byt nebo patro budovy, mluví se o etážovém vytápění, pokud se naopak z velkého a vzdáleného zdroje vytápí celá řada budov, mluví se o dálkovém vytápění. Stavbou a údržbou systémů ústředního vytápění se zabývají topenáři.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Systém ústředního vytápění se skládá z tepelného zdroje (kotle), z rozvodu a z tepelných výměníků čili radiátorů v jednotlivých místnostech. K tomu přistupují různé měřící a regulační prvky, ruční nebo automatické, zásobníky vody, armatury atd. Kotel ústředního topení bývá umístěn ve sklepě, kde je také sklad nebo zásobník paliva. Oběh páry či vody zprostředkuje „teplé“ vedení od kotle k radiátorům a „chladné“ vedení zpět.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Systémy ústředního vytápění lze dělit: Od konce 19. století je postupně nahradily systémy parní a teplovodní. Parní systémy mají sice vyšší účinnost, horké radiátory jsou však nepříjemné a musely se chránit před dotekem. Dnes se přehřátá vodní pára používá jako médium přenosu tepla v dálkovém vytápění, v jednotlivých budovách se ve výměníku parou ohřívá voda, která se pak rozvádí po budově. Novější systémy ústředního vytápění používají jako médium vodu o teplotě 50–80 °C a často slouží i jako zdroje teplé vody. Pro menší budovy se stavěly jako systémy se samovolným oběhem („samotížné“), které využívají rozdílu specifické hmotnosti mezi teplou a studenou vodou. Potřebují však trubky o velkém průměru, kotel musí být umístěn ve sklepě a rozvod musí být pečlivě navržen, aby cirkulace byla rovnoměrná. Od poloviny 20. století proto převládají systémy s nuceným oběhem pomocí elektrických čerpadel, které mohou mít podstatně užší trubky a rychlejší oběh.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Při etážovém vytápění je plynový kotel umístěn přímo v bytě, takže se sníží ztráty v rozvodu. Lze jej dobře automaticky řídit a je pak také výhodné, když se zapne jen podle potřeby (například když se lidé vracejí ze zaměstnání), pak se ale voda rychle ohřeje a radiátory začnou brzy hřát. Proto se moderní systémy navrhují tak, aby v oběhu bylo co nejmenší množství vody. To má vliv také na konstrukci radiátorů, které mají mít co největší povrch, ale co nejmenší obsah vody i vlastní tepelnou kapacitu. Starší radiátory, sešroubované z litinových žeber, byly sice velmi trvanlivé, měly však velký obsah vody i vlastní hmotnost a zabíraly v místnosti hodně místa. Proto je pozvolna nahrazují radiátory z ocelového nebo i hliníkového plechu, buď rovněž žebrové, anebo ploché, které šetří místem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od konce 20. století se místo spalování fosilních paliv využívají i jiné zdroje tepla, například spalování bioplynu nebo tepelná čerpadla, která využívají rozdílu teplot.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Únětice je malá vesnice, část obce Údrnice v okrese Jičín. Nachází se asi 1,5 km na jih od Údrnic. V roce 2009 zde bylo evidováno 32 adres. V roce 2001 zde trvale žilo 46 obyvatel. Únětice je také název katastrálního území o rozloze 2,29 km 2 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1546.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Sloup se sousoším Kalvárie","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Cherut ( חֵרוּת, doslova „Svoboda“, v oficiálním přepisu do angličtiny Herut ) je vesnice typu mošav v Izraeli, v Centrálním distriktu, v Oblastní radě Lev ha-Šaron.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Leží v nadmořské výšce 62 metrů v hustě osídlené a zemědělsky intenzivně využívané pobřežní nížině, respektive Šaronské planině, nedaleko od kopcovitých oblastí podél Zelené linie oddělujících vlastní Izrael v mezinárodně uznávaných hranicích od okupovaného Západního břehu Jordánu. Na severním okraji obce začíná vádí Nachal Cherut. Obec se nachází 8 kilometrů od břehu Středozemního moře, cca 22 kilometrů severovýchodně od centra Tel Avivu, cca 63 kilometrů jižně od centra Haify a 10 kilometrů jihovýchodně od města Netanja. Cherut obývají Židé, přičemž osídlení v tomto regionu je etnicky převážně židovské. Západním směrem v pobřežní nížině je osídlení ryze židovské. Na východ od mošavu ovšem leží část pásu měst a vesnic obývaných izraelskými Araby - takzvaný Trojúhelník. Konkrétně jde o město Tira necelé 3 kilometry odtud. Cherut je na dopravní síť napojen pomocí místních komunikací, které vedou do sousedního města Tel Mond, které k mošavu přiléhá na severní straně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Cherut byl založen v roce 1930. Název obce odkazuje na 1800. výročí povstání Bar Kochby. Původní jméno mošavu znělo Cherut Jehuda (חרות יהודה) - Svoboda Judeje. Zakladateli vesnice byli židovští přistěhovalci z Ruska, Polska a Německa, kteří do mandátní Palestiny dorazili v rámci třetí a čtvrté alije. Osadnická skupina Cherut se zformovala již roku 1927. Od počátku plánovala zřízení zemědělské osady orientované na pěstování citrusů. V první fázi obyvatelé pobývali ve společné ubikaci. V první dekádě existence mošavu zde bylo cca 80 rodinných farem, koncem 30. let 20. století bylo přidáno dalších 14. Další skupina nových osadníků sem přišla po roce 1948. V obci vyrostla mateřská škola, zdravotní středisko, synagoga a společenské centrum. Koncem 40. let měl mošav rozlohu katastrálního území 2 000 dunamů (2 kilometry čtvereční). Správní území obce dosahuje nyní 3800 dunamů (3,8 kilometru čtverečního). Místní ekonomika je založena na zemědělství (pěstování citrusů, květin nebo zeleniny a chov drůbeže). Probíhá zde stavební expanze a roste podíl rodin bez vazby na zemědělský způsob hospodaření.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle údajů z roku 2014 tvořili naprostou většinu obyvatel v Cherut Židé (včetně statistické kategorie \"ostatní\", která zahrnuje nearabské obyvatele židovského původu ale bez formální příslušnosti k židovskému náboženství). Jde o menší sídlo vesnického typu s dlouhodobě rostoucí populací. K 31. prosinci 2014 zde žilo 1287 lidí. V roce 2014 populace klesla o 0,5 %.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* mošav","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Oficiální stránky obce","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Replikovací test (Newcombeův pokus) je známý mikrobiologický experiment, jehož cílem je určit, zda organizmy mutují cíleně, tzn. zda vytváří takové mutace, jež jim umožní vypořádat se s aktuálními nepříznivými faktory v prostředí. Poprvé ho provedl H. B. Newcombe a výsledky publikoval v roce 1949 v Nature. Podobný cíl však má také fluktuační test (též Luriaův–Delbrückův experiment). Newcombe nejprve kultivoval v Petriho misce kolonie bakterií. Následně přiložil na misku kulaté razítko, čímž se na něj překopírovaly bakteriální kolonie v přesném prostorovém uspořádání; toto razítko obtiskl do druhé misky. Díky tomu Newcombe získal dvě Petriho misky, z nichž každá kolonie měla svou „sesterskou“ kolonii na přesně stejném místě v druhé misce. V jedné z nich však bylo antibiotikum, které zabilo většinu kolonií a přežily jen ty, které díky jisté mutaci získaly k antibiotiku odolnost (rezistenci). Newcombe zjistil polohu těchto přeživších kolonií a našel si jejich příbuzné v druhé misce. Když z této druhé misky přenesl odpovídající kolonie do média s antibiotikem, zpravidla přežily (byly odolné vůči tomuto antibiotiku, stejně jako jejich příbuzné z misky s antibiotikem). Tím Newcombe dokázal, že tyto bakterie získaly rezistenci na antibiotikum již dříve, předtím, než se vůbec s tímto antibiotikem setkaly. To znamená, že bakterie mutují náhodně a nikoliv až v přítomnosti silného přírodního výběru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Giorgio Massari (13. říjen 1687 v Benátkách – 20. prosinec 1766 tamtéž) byl pozdně barokní benátský architekt působící též v Lombardii, Istrii a Furlánsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"O jeho životě se toho příliš neví. Jeho otec pocházel pravděpodobně z Trevisa, kde působil jako řemeslník a Giorgio se u něj snad původně vyučoval. Není tedy zřejmé, kdo ho nakonec přivedl k architektuře, je však pravděpodobně, že jeho učitelem byl Andrea Tirali. Jedno z jeho prvních děl byla vila v Barconu, kterou vystavěl pro hrabata Poly mezi lety 1718 - 1721. Jeho kariéra pak nabrala raketový vzestup a vystavěl či přestavěl řadu významných budov, například kostel Santa Maria della Pietà v Benátkách či chrám Svatého Ducha v Udine. Ke konci jeho života se v jeho dílech začínaly objevovat prvky klasicismu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Massari, Antonio: Giorgio Massari, architetto veneziano del Settecento, Vicenza 1971","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"„Slow“ je elektropopová píseň australské zpěvačky Kylie Minogue z jejího devátého studiového alba Body Language (2003). Autorsky se na ni společně podíleli Kylie Minogue, Dan Carey a Emilíana Torriniová. Producenty se stali Carey a Torriniová. Představuje první albový singl vydaný v listopadu 2003.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Oficiální web Kylie Minogue","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zdeněk Braunschläger, též Zdeněk Otto Braunschläger, (30. ledna 1932 Boskovice – 18. ledna 2018) byl český herec a scenárista. Dětství a mládí prožil v Třebíči, kde také začínal s herectvím. Po studiích herectví na brněnské JAMU (absolutorium v roce 1955) hrál nejprve v Brně v Divadle bratří Mrštíků, odkud pak přešel do Prahy, kde krátce účinkoval v divadle Semafor (účinkoval v prvním představení Člověk z půdy ). Poté od roku 1962 působil v Divadle na Vinohradech. V letech 1965 až 1973 hrál v pražském Činoherním klubu. Od poloviny 50. let se objevoval ve filmu a později i v televizi, svoji první větší filmovou roli ztvárnil v roce 1955 ve snímku Větrná hora režiséra Jiřího Sequense. Koncem 70. let přestal ve filmu a v televizi hrát a stal se autorem námětů a scenáristou. Od roku 1980, kdy hrál naposledy ve snímku Signum laudis, se objevil pouze v roce 2010 ve filmu Habermannův mlýn (v roli faráře Kellera) a v roce 2012 v krátkometrážním studentském snímku Natálie Císařovské Loicu, vitej!. V roce 1980 emigroval do tehdejšího západního Německa, kde se živil jako distributor léčiv. Po roce 1989 se vrátil do Třebíče, kde v restituci byl jeho rodině vrácen dům na dolní straně Karlova náměstí, ten rekonstruoval a vybudoval v něm restauraci. Dům později prodal a žil střídavě v Mnichově a v Praze. V roce 2015 obdržel Cenu města Třebíče.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Satan 550 je český motocykl, vyráběný od roku 1929 pražskou strojírenskou firmou Šikýř–Rott. Jeden z dochovaných exemplářů se nachází ve sbírkách Národního technického muzea v Praze. Motocykl nebyl vyráběn sériově, ale pouze dílensky na zakázku po předchozí objednávce. Byl inzerován jako robustní vozidlo konstruované s ohledem na špatný stav československých komunikací.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Saidl (* 21. září 1970) je bývalý český fotbalista, útočník.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"1. ligu hrál za Spartu Praha, Hradec Králové, Duklu Praha, České Budějovice a Duklu Příbram. Se Spartou získal dvakrát mistrovský titul, v nejvyšší soutěži nastoupil ve 177 zápasech, vstřelil 37 branek (do 1992/93: 48/10, od 1993/94: 129/27). Dvakrát se mu podařilo docílit hattricku (jednou v československé a jednou v české lize): v sobotu 21. listopadu 1992 vstřelil Na Julisce všechny branky Dukly při nečekané výhře nad Slovanem Bratislava v poměru 3:2 (obě branky Slovanu dal Štefan Maixner), v pátek 24. listopadu 1995 – tedy o 3 roky a 3 dny později – byl jediným střelcem domácích Českých Budějovic v nerozhodném zápase s Chebem (3:3). Na podzim 1989 odehrál 3 zápasy v Lize mistrů. Hrál také za Vyšehrad (jaro 2000 – 2001 a jaro 2003), Sadskou (2001 – 2002), v Rakousku (podzim 2002), Měchenicích (2003 – 2009) a Dolních Břežanech (2009/10: 23/13, podzim 2010: 11/9).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Aillant-sur-Tholon (fr. ''Canton d'Aillant-sur-Tholon'') byl francouzský kanton v departementu Yonne v regionu Burgundsko. Skládal se z 20 obcí. Zrušen byl po reformě kantonů 2014.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"1 Camelopardalis (1 Cam) je hvězda v souhvězdí Žirafy. Její zdánlivá hvězdná velikost je 5,77.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Binetův vzorec je lineární diferenciální rovnice druhého řádu, vyjadřující pohyb tělesa v centrálním poli. Mějmě těleso hmotnosti","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Důležitým případem je pohyb tělesa v gravitačním poli, tedy v potenciálu kde První případ platí pro pohyb planet a vyjadřuje tak první Keplerův zákon.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Saint-André-de-Valborgne ( ) je francouzský kanton v departementu Gard v regionu Languedoc-Roussillon. Tvoří ho pět obcí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V pražské katedrále sv. Víta, Václava a Vojtěcha je dvojí triforium, tj. vnitřní a vnější ochoz v dolní části horních, tzv. bazilikálních oken chóru. Na něm se nachází unikátní galerie bust. Ve vnitřním triforiu je základem soubor sochařských portrétů významných osobností doby Karla IV; v nově dostavěné části ochozu chrámové lodi galerie pokračuje bustami církevních činitelů a architektů, činných v letech 1850–1930. Méně slavné vnější triforium obíhá pod opěráky chórových kaplí a je vyzdobeno bustami světců.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vnitřní triforium je také někdy označováno jako dolní. Nachází se v něm 21 portrétních bust s částečně dochovanou polychromií, které byly realizovány v několika fázích. Pracovalo na nich 5–7 mistrů kameníků, z nichž hlavním byl Petr Parléř vedoucí tzv. parléřovskou kamenickou huť. Rozlišují se většinou tři skupiny bust: 1) Starší část ve střední části triforia pochází nejspíše z let 1375–1378. Jsou to: moravský markrabí Jan Jindřich, Blanka z Valois, Anna Falcká, Anna Svídnická, Alžběta Pomořanská, Karel IV., Jan Lucemburský, Eliška Přemyslovna, Václav IV., Johanna Bavorská. 2) Další část je z doby od 2. pol. roku 1380 do pol. roku 1382. Jsou to na severní straně: lucemburský vévoda Václav Český, ředitelé stavby kanovníci Beneš Krabice z Weitmile a Ondřej Kotlík, stavitelé Petr Parléř a Matyáš z Arrasu; a na jižní straně: pražští arcibiskupové Arnošt z Pardubic, Jan Očko z Vlašimi a Jan z Jenštejna a ředitelé stavby Mikuláš Holubec a Leonard Bušek. 3) Nejmladší je busta kanovníka Václava z Radče, který byl pátým ředitelem stavby (po 1. říjnu 1385). Na jižní straně triforia výzdobu doplňují tři klenební konzoly s maskami monster a konzola s realistickou plastikou psa a kočky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na vnější straně bazilikálních oken byly otvory v pilířích a nad nimi další sochařská výzdoba, tentokráte představující nebeskou sféru. V podélné ose kostela to jsou busty Kristus a Panna Marie, doprovázeni českými patrony. Severním směrem jsou to světci českého původusvatý Václav, svatá Ludmila, svatý Vojtěch a svatý Prokop, na jižní straně světci cizího původu, svatý Vít, svatý Zikmund, svatí Cyril a Metoděj. Jsou to schematická díla téže kamenické huti jako ve vnitřním triforiu, výrazněji individualizovaná je pouze expresivněji pojatá tvář Cyrila. Dále se zde nacházejí reliéfy bestiářových bájných zvířat, nestvůr a groteskních masek a také reliéf starce s dívkou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V novogotické lodi katedrály pokračuje nově vybudované vnitřní triforium, doplněné v letech 1917–1941 podle Parléřova vzoru bustami osobností, které se zasloužily o dostavbu katedrály, architektů Josefa Mockera, Kamila Hilberta, biskupa Antonína Podlahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Povázka prorostlá (Myagrum perfoliatum) je žlutě kvetoucí, větevnatá, planě rostoucí bylina jejíž výskyt v České republice i v okolních zemích je vzácný. Je jediný druh monotypického rodu povázka z čeledě brukvovitých.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Původní areál výskytu druhu se rozprostírá od Íránu, přes Kavkaz a Malou Asii po Balkán a východní Evropu, postupně se rozšířil do střední, jižní a západní Evropy a do severozápadní Afriky. Později byla povázka zavlečena do Severní Ameriky a Austrálie. V České republice, přes kterou prochází severní hranice rozšíření, byl její výskyt prvně zaregistrován v roce 1855 a je hodnocená jako náhodně zavlečený neofyt ze Středomoří. Tato synantropní rostlina vyžaduje stanoviště s často narušovanou půdou. Nejčastěji vyrůstá na obdělávaných polích jako plevel v obilninách a na vinicích, poblíž železničních tratí a cest, na překladištích i v rumovištích. Má v oblibě osluněná stanoviště s teplou hlinitou nebo písčitou půdou s dostatkem vápníku v planárním a kolinním stupni.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Povázka je jednoletá nebo ozimá rostlina s přímou, rozvětvenou a často modře ojíněnou lodyhou dorůstající podle kvality půdy a klimatických podmínek do výše 20 až 80, někdy i 100 cm. Listy které vyrůstají v řídké přízemní růžici jsou dlouhé 4 až 7 cm, mají podélnou bělavou žilku, jsou obkopinaté a u báze klínovitě zúžené, po obvodě plytce lyrovitě zubaté či laločnaté a v době kvetení jsou již zpravidla suché. Lodyžní listy bývají dlouhé 3 až 5 cm, vyrůstají střídavě, jsou přisedlé, podlouhle kopisťovité s objímavou ouškatou bází a s tupě hrotitým vrcholem, po obvodě jsou celistvé nebo jen plytce zubaté. Všechny jsou lysé a na omak voskovité, lodyžní se směrem vzhůru zmenšují a na odbočujících větvích jsou drobnější. Oboupohlavné květy na šikmo odstávajících stopkách (kratších než je kalich) vytvářejí na terminálu i větvích květenství která jsou zpočátku hustá a v době kvetení se prodlužují a rozvolňují. Okvětí tvoří čtyři vzpřímené, drobné, jen okolo 2 mm dlouhé, úzce vejčité, opadavé kališní lístky a čtyři kopinaté, na vrcholu zaoblené, přibližně dvojnásobně velké korunní lístky světložluté barvy. Květy rozkvétají v červnu a červenci. Ploidie rodu je 2n = 14.Plod vyrůstající na kyjovitě zhrublé, nahoře duté stopce je obráceně hruškovitá, z boku stlačená, nepukavá, jednosemenná, velmi tvrdá šešulka až 5 mm dlouhá a 4 mm široká která je nezřetelně příčně rozdělená na dva oddíly. Spodní válcovitý obsahuje semeno, horní hruškovitý se dvěma dutinami uvnitř je bezsemenný, mírně zploštělý a na vrcholu má krátký tupý 4hranný zobánek. Hnědé, obvejčité semeno s hladkým osemením bývá 3 × 1,5 mm velké. Rostlina se rozmnožuje výhradně semeny která vydrží v půdě v klíčení schopném stavu až 10 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na území ČR byla povázka prorostlá i v minulosti pro svůj nepočetný výskyt bezvýznamnou rostlinou. Na některých místech, například v Libanonu, Turecku, Texasu a Austrálii je považována za invazivní rostlinu která velmi škodí v plodinách jako jsou cizrna, řepka, vlčí bob, fazole, hrách i čočka. Vytváří tam silně zamořená místa s tisícovkami semena na metru čtverečním a na dobře vyhnojených půdách mají její listové růžice až 40 cm v průměru. Navíc je velmi tolerantní k běžným herbicidům.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V \"Černém a červeném seznamu rostlin ČR z roku 2000\" je povázka prorostlá považována za vyhynulý druh (A1). To znamená, že na českém území nebyla zaznamenána již po velmi dlouhou dobu, 25 až 50 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poľana je vrch o nadmořské výšce 1889 m v hlavním hřebenu Nízkých Tater mezi Kotlisky a Derešemi nad Dolnou Lehotou. Z vrcholu vybíhá na sever mohutná rozsocha k hoře Bôr. Vrcholem vede Cesta hrdinů SNP.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Turistická mapa","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"AH Medvědi Cheb byl český klub ledního hokeje, který sídlil v Chebu v Karlovarském kraji. Zanikl v roce 2013. V sezóně 2012/13 působil v Karlovarské krajské soutěži, páté české nejvyšší soutěži ledního hokeje. Své domácí zápasy odehrává na zimním stadionu Cheb s kapacitou 1 670 diváků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":";Stručný přehled Zdroj: Legenda: červené podbarvení - sestup, zelené podbarvení - postup, fialové podbarvení - reorganizace, změna skupiny či soutěže","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Binární logické obvody pracující v dvojkové soustavě využívají jasně definované stavy (01) kterým se přiřazují pevné napěťové úrovně L a H. Třetí stav, který může logický člen nabýt je stav vysoké impedance. Tím je myšleno, že logický člen odpojí svůj výstupní port a neovládá ho. Výstup tedy není konkrétně definován a může nabývat libovolného stavu, který může být nyní řízen jiným členem. Definované stavy výstupních logických úrovní jsou:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antonín Nerad ( – v Praze) byl původně (do roku 1938 ) štábním rotmistrem prvorepublikové československé armády. Po okupaci byl pezionován, záhy se zapojil do ilegální organizace Obrana národa (ON), ale brzy byl zatčen a obviněn z odbojové činnosti. Pražské gestapo jej propustilo výměnou za to, že se stal jejím agentem (konfidentem) – provokatérem. Kvůli jeho působení v ilegální organizaci Všeobecné národní hnutí (známou více pod označením tzv. \"prstýnkáři\") se tato organizace stala volavčí sítí. Svou konfidentskou činností zavinil Antonín Nerad smrt stovek obětí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od března 1944 působil Antonín Nerad jako jeden ze tří českých pomocníků popravčího Aloise Weisse v pankrácké sekyrárně. Zde asistoval při krvavých exekucích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po konci 2. světové války byl Antonín Nerad zatčen a odsouzen Mimořádným lidovým soudem (MLS) v Praze k trestu smrti. Byl popraven oběšením 25. dubna 1947 v pankrácké věznici v Praze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references> <ref name=\"JaroslavCvancaraNZNS2\"> <ref name=\"LitPruvodcePrahou\"> </references>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jurij Vladimirovič Lodygin (rusky Юрий Владимирович Лодыгин, řecky Γιούρι Λοντίγκιν; * 26. května 1990, Vladimir, RSFSR, Sovětský svaz) je řecko-ruský fotbalový brankář, který hraje za klub Zenit Petrohrad. Účastník Mistrovství světa 2014 v Brazílii. V mládežnických kategoriích reprezentoval Řecko, na seniorské úrovni nastupuje za sbornou (ruský národní tým).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se v Rusku, ale vyrůstal v Řecku. Lodygin je odchovancem řeckého celku Škoda Xanthi. V sezóně 2010/11 hostoval v mužstvu Eordaikos 2007. V létě 2013 přestoupil do Zenitu Petrohrad.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lodygin nastupoval za řeckou jedenadvacítku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V A-mužstvu Ruska debutoval 19. 11. 2013 v přátelském utkání v Dubaji proti týmu Jižní Korey (výhra 2:1).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Italský trenér Ruska Fabio Capello jej vzal na Mistrovství světa 2014 v Brazílii, spolu s ním byli nominováni brankáři Igor Akinfejev z CSKA Moskva a Sergej Ryžikov z Rubinu Kazaň. Akinfejev byl brankářskou jedničkou a odchytal všechny zápasy, Lodygin do hry nezasáhl. Rusko obsadilo se dvěma body nepostupové třetí místo v základní skupině H.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Trenér Leonid Sluckij jej zařadil do závěrečné 23členné nominace na EURO 2016 ve Francii, kde Rusko obsadilo se ziskem jediného bodu poslední čtvrté místo v základní skupině B. Na turnaji byl náhradním brankářem, jedničkou byl Igor Akinfejev, který odchytal všechny tři zápasy ve skupině B.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stadion Za Místním nádražím je fotbalový stadion, který se nachází v moravském Prostějově. Původní hřiště oddílu SK Rolný Prostějov (později TJ OP) je nyní používáno pro fotbalové zápasy klubů 1. SK Prostějov a Hané Prostějov. Kapacita stadionu je 3 500 diváků. Stadion se nachází na severním okraji Prostějova, leží v těsné blízkosti vlakové stanice Prostějov - Místní nádraží. Tribuny stadionu se nachází na třech stranách. Hlavní tribuna je krytá a má své místo na západní straně. Naproti hlavní tribuny je větší, také krytá tribuna, která se nachází po celé délce východní části hřiště. Byla vybudována v roce 2012. Za severní brankou je potom sektor pro fanoušky hostů s místy k stání a další oddělená část tribuny s místy k sezení. Tyto mista jsou nekrytá a byla vystavěna v souvislosti s postupem do FNL v roce 2016. Ve stejném roce došlo k rekonstrukci oplocení areálu. Současná divácká kapacita činí 3500 míst.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* [http://www.1skprostejov.cz/index.php?rubrika=2&lan=CZ O klubu 1. SK Prostějov] na stránkách 1skprostejov.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Radvanovská lípa je památný strom lípa velkolistá (Tilia platyphyllos) v Radvanově, místní části obce Josefov v okrese Sokolov. Solitérní strom roste na svažujícím se hřbetu u okraje pole v západní části Radvanova. Obvod kmene s několika podélnými rýhami a silnými kořenovými náběhy měří 341 cm, hustá a bohatě větvená koruna srdcovitého tvaru dosahuje do výšky 19 m (měření 2013). Vrchol stromu byl kdysi pravděpodobně zasažen bleskem. V důsledku toho je vykrojený a na kmeni zůstala zacelená jizva. Lípa je chráněna od roku 2015 jako krajinná dominanta, strom významný habitem a vzrůstem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* info na západ.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Arrondissement Sarrebourg-Château-Salins (fr. Arrondissement de Sarrebourg-Château-Salins) je správní územní jednotka ležící v departementu Moselle a regionu Grand Est ve Francii. Člení se dále na tři kantony a 230 obcí. Vznikl 1. ledna 2016 sloučením arrondissementů Sarrebourg a Château-Salins.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Martin Krušina (* 19. září 1975) je český televizní dramaturg a režisér.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krušina studoval na Univerzitě Karlově. Dokončil bakalářský obor politologie a mezinárodních vztahů na Fakultě sociálních věd této vysoké školy. Mediálně začal pracovat coby elév v České televizi, kde se podílel na přípravě zpravodajských a publicistických pořadů, mezi něž patřily například Tady a teď nebo Fakta. Z veřejnoprávní televize přešel na TV Nova, kde působil po dobu sedmi let. Začínal tady jako redaktor, ovšem postupem času se vypracoval na vedoucího zahraničního zpravodajství. Jeho příspěvky se objevovaly v pořadech kupříkladu Televizní noviny, Střepiny či Volejte Novu. Patřil též k zakladatelům a vedoucím redakce k pořadu Víkend. Počínaje rokem 2007 začala jeho spolupráce s internetovou televizí Stream.cz. Nejprve působil na pozici dramaturga, kdy připravoval pořady Fenomén, Jak na to nebo Město podvodů. Postupem času se vypracoval na šéfdramaturga vlastní tvorby. Je autorem některých epizod seriálů Slavné dny či Slavné sportovní okamžiky. Uplatňuje se ale také jako režisér, kdy připravuje pořady Peklo na talíři, Závod o Hrad, Gebrian versus nebo Národ sobě. Režíruje také pořad Jídlo s. r. o., na kterém spolupracuje s kuchařem Romanem Vaňkem. Roku 2009 se stal produktovým manažerem služby O2 Stream Music. Vedle televizní tvorby přispíval též do psaných periodik, mezi něž se řadí hudební časopis Filter, ve kterém působil po dobu tří let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Apolinářská je ulice v Praze 2-Novém Městě, která spojuje ulice Na Slupi a Ke Karlovu. Její délka ulice je přibližně 610 metrů a od ulice Na Slupi směrem vzhůru k ulici Ke Karlovu překonává převýšení 36 metrů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název ulice pochází od gotického kostela sv. Apolináře, založeného císařem Karlem IV. roku 1362. Podle některých historiků byl kostel sv. Apolináře založen na místě tak, aby společně se čtyřmi dalšími pražskými kostely tvořil tvar kříže (kříž kostelů).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V ulici je zastávka autobusu „Apolinářská“, která je obsluhována malými autobusy (midibusy) linky č. 291 (okruh I. P. Pavlova přes Karlovo náměstí zpět do zastávky I. P. Pavlova)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Františkánský klášter na Novém Městě v Praze je konvent založený ve 14. století původně klášter řádu karmelitánů při kostele Panny Marie sněžné v Praze 1-Novém Městě. Klášter františkánů u kostela Panny Marie Sněžné se nachází mezi Václavským a Jungmannovým náměstím. Známá je také klášterní zahrada, která je oblíbeným místem setkávání a odpočinku v centru Prahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zdejší klášter původně obýval konvent karmelitánů, první v českých zemích, založený roku 1347. Řád zde po roce 1348, v rámci první etapy vývoje pražského Nového Města, vybudoval klášterní zahradu, která sloužila k pěstování užitkových rostlin. Původní klášterní zahrady karmelitánů z roku 1348 byly mnohem rozsáhlejší a sloužily zejména k pěstování bylin, květin i zeleniny, byly zde ovocné stromy, později zde františkáni pěstovali i koření.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1412 byl vydrancován (za aktivní účasti Jeronýma Pražského), znovu pak za husitských válek, kdy byli zdejší řeholníci pobiti nebo vyhnáni; vrátili se v roce 1435, ale roku 1484 museli opět uprchnout. Jejich další návrat se uskutečnil v roce 1496, ale vzhledem ke tomu, že areál se nacházel v rozvalinách, se jim řeholní život nepodařilo v plné míře obnovit. Navíc se roku 1566 zřítila klenba kostela, přesto byly ještě na počátku 17. století slouženy bohoslužby v postranní kapli tehdy zasvěcené Panně Marii (od 1. listopadu 1681 je zasvěcena sv. Michaelu archandělovi).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rudolf II. v roce 1603 zpustlý klášter i kostel věnoval řádu menších bratří (bosých františkánů). Karmelitáni později (v roce 1627) jako náhradu obdrželi nepříliš vzdálený kostel svatého Havla, při němž si roku 1671 začali budovat nový klášter. Dne 14. června 1604 položil nejvyšší kancléř Zdeněk Vojtěch z Lobkovic, který se o výstavbu také významně zasloužil jako donátor, základní kámen obnoveného konventu. V téže době vytvořili františkáni zahradu v barokním stylu, kterou v průběhu času ještě několikrát terénně upravovali a v ní vystavěli klášterní barokní kapličku. Do dokončení výstavby klášterních budov v roce 1606 však řeholníci bydleli v klášteře minoritů u svatého Jakuba na Starém Městě. V letech 1607 až 1610 byl znovu postaven také kostel. V roce 1611 klášter vydrancovala pražská lůza, která tím řešila svou frustraci z utrpení po vpádu pasovských. Všech čtrnáct řeholníků, kteří v té době v klášteře pobývali, bylo různým způsobem povražděno. V roce 2012 došlo k jejich beatifikaci. Řeholní život v klášteře byl obnoven až po roce 1620. V letech 1649-1651 byl v klášterním kostele instalován barokní oltář, který je dodnes největší oltářní architekturou na území Prahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V období mezi první a druhou světovou válkou se stal klášter jedním z významných center duchovního života Prahy. Tato doba je spojena hlavně s působením Jana Evangelisty Urbana, autora myšlenky zpřístupnění studia teologie (v poněkud upravené formě) laickým věřícím. V době druhé světové války byly v zahradě vyhloubeny dvě protipožární nádrže, které zde zely až do roku 1985. Po únoru 1948, kdy se k moci dostali komunisté, byl v roce 1950 řád františkánů vyhnán. Zahrada poté sloužila jako veřejná komunikace mezi Václavským a Jungmannovým náměstím.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ke klášteru přiléhá Františkánská zahrada, upravený park zasazený mezi okolní zástavbou protkaný zpevněnými cestami.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Základní informace o klášteře na mapy.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kansk () je město v Krasnojarském kraji v Ruské federaci. Při sčítání lidu v roce 2010 měl přes 94 tisíc obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kansk leží na levém, jižním břehu Kanu, pravého přítoku Jeniseje. Od Krasnojarsku, správního střediska kraje, je vzdálen 250 kilometrů na východ. Bližší město je Ilanskij ležící 22 kilometrů na východ od Kansku. Přes Kansk vede Transsibiřská magistrála (zdejší nádraží leží na 4344. kilometru od Moskvy) a dálnice R255 Sibiř z Novosibirsku přes Krasnojarsk do Irkutsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kansk vznikl původně v roce 1636 jako dřevěná pevnůstka („ostrog“) určená na obranu proti Kyrgyzům. Od roku 1740 byl Kansk na trase takzvaného Sibiřského traktu, tehdejší nejvýznamnější pozemní dopravní tepny napříč Sibiří.Tím stoupl jeho obchodní význam, ale stalo se také jedním z cílů vyhnanství na Sibiř, kam byli posíláni i trestanci na katorgu. V roce 1822 se stal Kansk městem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"zdroj: sčítání obyvatel","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Numa byl medikán, neboli mohutná rotující bouře, která v polovině listopadu 2017 zasáhla území západně od hlavního města Řecka – Atén. Živel zasáhl také provincie Crotone a Lecce v jižní Itálii. Těsně před svým rozpadem stihla Numa zasáhnout západní Řecko, včetně ostrova Korfu. Částečně byl také zasažen jih Albánie. Tato bouře je v Řecku nejhorší živelní katastrofou spojenou s počasím od roku 1977. Bouře způsobila velké škody, povodně, sesuvy půdy a smrt nejméně 19 lidí (10 mužů, 5 žen a další neznámí). Řecký předseda Alexis Tsipras kvůli bouři v Řecku vyhlásil třídenní stav nouze. Řecká národní observatoř v Aténách pojmenovala systém názvem Zenon.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pražské komunikace byl komunální, koncernový a poté státní podnik v hlavním městě Praze. Byl zřízen 1. dubna 1963 a jeho hlavními činnostmi byla správa a údržba pozemních komunikací a komplexní systém sběru a zpracování odpadu v hlavním městě Praze. V letech 1977–1989 byly koncernovým podnikem Dopravního podniku hl. m. Prahy. V roce 1994 byly v rámci privatizace transformovány v akciovou společnost Pražské služby, z Pražských komunikací byla předtím opakovaně vyčleněna Technická správa komunikací hl. m. Prahy. Z obchodního rejstříku byly Pražské komunikace po likvidaci vymazány v roce 2006.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po roce 1945 byla správa komunálního hospodářství, mostů, přívozů, koupališť, fontán i věžních hodin řízena Ústředním národním výborem hlavního města Prahy. Zřizovací listinou z 15. dubna 1949 vznikly Technické služby hl. m. Prahy jako komunální podnik. Roku 1951 vznikl podnik Čistění města, který měl tři základní provozy: čištění města a odvoz odpadu, provoz speciálních dílen a závod Spalovna Vysočany. 1. dubna 1963 byl zřízen podnik Pražské komunikace, do nějž bylo nově začleněno i známé pražské družstvo dlaždičů Lastra. V roce 1965 byla vysočanská spalovna převedena do komunálního podniku Pražské teplárny. V roce 1976 měly Pražské komunikace přes 2600 zaměstnanců a členily se na šest závodů. K 1. červenci 1967 byla z Pražských komunikací poprvé vyčleněna Technická správa komunikací hl. m. Prahy jako samostatná organizace. V roce 1977 se Pražské komunikace staly součástí Dopravního podniku hl. m. Prahy, koncernového podniku, paralelně s ním se stala součástí DPP i Technická správa komunikací jako koncernová účelová organizace, dokud nebyla v roce 1987 TSK zrušena a činnosti týkající se správy komunikací, dopravního značení a zeleně začleněny v rámci DPP zpět do Pražských komuminikací, zatímco odborná správa mostů, tunelů a kolektorů přešla do nově vytvořeného Závodu inženýrských objektů (ZIO). K 1. červenci 1989 pak byla TSK znovu vyčleněna, resp. transformována v samostatnou příspěvkovou organizaci města. K 1. listopadu 1989 byl kombinát Pražské komunikace vyčleněn z DPP jako samostatný státní podnik, podle obchodního rejstříku vznikl státní podnik Pražské komunikace ke dni 3. července 1989 na základě zakládací listiny vydané Národním výborem hlavního města Prahy dne 29. června 1989 pod č. 13/15/P. Roku 1994 transformací státního podniku Pražské komunikace vznikla akciová společnost Pražské služby. Státní podnik Pražské komunikace byl rozhodnutím Ministerstva pro správu národního majetku a jeho privatizaci ČR ze 30. září 1993 privatizován metodou vložení privatizovaného majetku do akciové společnosti s následujícím rozdělením akcií: 61 % bezúplatný převod na hl. město Prahu za podmínky zabezpeční dostavby spalovny Malešice a zabezpečení jejího následného provozu, 34 % kuponová privatizace, 3 % Restituční investiční fond, 1 % Nadační investiční fond, 1 % dočasně ponecháno ve vlastnictví FNM pro případné restituce. Podkladem byl privatizační projekt předložený vedením podniku. Původní privatizační projekt a prakticky všechny konkurenční privatizační projekty předpokládaly vyčlenění spalovny Malešice do samostatného podniku, avšak tyto varianty byly zamítnuty, protože rozestavěná stavba, před privatizaci financovaná ze státního rozpočtu, v době privatizace nebyla schopna samostatné ekonomické existence a nemohla být proto privatizována jako samostatná jednotka. Nebyly schváleny ani privatizační projekty, které eliminovaly přímý vlastnický vliv hlavního města Prahy, neboť na podniku se základním předmětem činnosti, který přímo ovlivňuje ekologii města a zajišťuje základní funkce vymezené zákonem o odpadech a obecním zřízení, by město mělo mít podle stanoviska ministerstva přímou účast. Ministrova odpověď na interpelaci ovšem mimo jiné potvrzuje, že malešická spalovna byla zpočátku stavěna bez stavebního povolení a zčásti na cizích pozemcích podléhajícím nevypořádaným restitučním nárokům. Definitivně vymazán z obchodního rejstříku byl státní podnik Pražské komunikace 4. listopadu 2006 po dořešení převodu majetku, restitučních nároků a vypořádání majetku neřešeného privatizačními a tranformačními projekty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Shenzen Airlines (čínsky: 深圳航空, v českém překladu: Šen-čenské aerolinie) (ICAO: CSZ, IATA: ZH) je čínská letecká společnost se sídlem v Šen-čenu na zdejším letišti Pao-an. Byla založena v roce 1992, operuje od roku 1993. Od roku 2012 patří mezi členy aliance Star Alliance. Z 50 procent je vlastněná aeroliní Air China, z 80 % vlastní Kunming Airlines (2018). Provozuje především regionální lety po Číně, naprostá většina flotily jsou úzkotrupé letouny se střední kapacitou. K roku 2018 létá do 74 destinací, má flotilu 181 letounů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Classic Praha je soukromá rozhlasová stanice, která vysílá od roku 1994 z Prahy. Svým signálem pokrývá území hlavního města a okolí. Vysílá na frekvenci 98,7 FM prostřednictvím vysílače z budovy City Empiria v Praze – Pankráci (265 m).Je metropolitním rádiem; zaměřuje se především na vysílání klasické hudby, součástí vysílání je i hudba filmová a jazz, rovněž tak aktuální informace z kulturního dění. Od jara 2014 je jejím majitelem společnost Voice of Prague, která zároveň provozuje i další soukromou rozhlasovou stanici Expres FM. Obě stanice sídlí v administrativní budově Amazon Court na Rohanském nábřeží v Praze - Karlíně. Původně se stanice jmenovala Classic FM a profilovala se jako stanice vysílající klasickou hudbu, muzikál, jazz a swing. Nedílnou součástí vysílání byly i pravidelné pořady z oblasti klasické hudby, ale i na různá zdravotnická a sociálně-zdravotní témata. V létě 2004 odkoupilo stanici pražské vydavatelství Mafra vlastněné společností Rheinisch-Bergische Verlagsgesellschaft z Düsseldorfu. Zachovalo původní název, programovou náplň i vysílací schéma a do jejího čela dosadilo Ondřeje Sychrovského. [3]  Stanice začala ve větší míře využívat zpravodajství deníku MF Dnes a webového portálu iDnes.cz. K další změně majitele došlo poté, co vydavatelství Mafra koupil v roce 2013 podnikatel Andrej Babiš. O stanici (stejně jako o „sesterské“ rádio Expres FM – dříve  Expres radio) neměl zájem, a proto ji německý vlastník odprodal zakladateli společnosti Fincentrum Petru Stuchlíkovi. [4] Majitelem společnosti držící licenci k vysílání Expres FM se stala společnost Voice of Prague (dříve Kesmar Service), kterou zastupuje bývalý redaktor MF Dnes a iDnes.cz, majitel agentury Relative PR David Šimoník. [5]  Za jeho působení se stanice přejmenovala z Classic FM na Classic Praha. V současné době stanice vysílá v souladu se svým hlavním claimem „Hrajeme nejposlouchanější skladby za posledních 500 let „ širokou škálu skladeb od období baroka, přes klasicismus, romantismus až po hudbu 20. a 21. století, včetně hudby filmové. Součástí programu jsou i tzv. speciály – pravidelné pořady, věnované hudbě a osobnostem ze světa kultury. Výkonným ředitelem je Pierre Beneš, hudební a programovou ředitelkou Martina Klausová. V čele současné moderátorské sestavy je pravidelný moderátor dopoledního bloku Marek Šulc, vedle něj tvoří tým moderátoři Ivan Dlask, Filip Sychra, Stanislav Předota, Jana Infeldová a Eva Přibylová. Přímý kontakt do studia je na telefonním čísle 273 136 987.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Fergie Duhamel, narozená jako Stacy Ann Ferguson (* 27. března 1975, Hacienda Heights, Kalifornie, USA) je americká zpěvačka působící ve skupině The Black Eyed Peas.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Její rodiče, Terra a Pat, podporovali Stacy a její mladší sestru Danu Karrieren v rozhodnutí působit v showbusinessu. Stacy dostala svou první hereckou příležitost jako moderátorka v zábavném pořadu „The Charlie Brown and Snoopy show“ (1983), ale také ve dvou speciálních televizních vysílání - It´s Flashbeagle, Charlie Brown and Snoop show (1984), což byly velmi populární moderátorské pořady a talk show. Po působení v reklamě pro Rice Krispies (1984), působila Fergie v úspěšné televizní show - Kinds Incroporated v překladu něco jako dětská společnost… V roce 1986 hrála Stacy v hororové komedii - Monster in the closet, ale působila dál v televizním seriálu - Kids Incorporated: Charbusters a Kids Incorporated: Rock in the New Year. V roce 1989 opustila Stacy světla reflektorů a vrátila se zpět do obyčejného života a normálního dění teenagerů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hudba ale byla pořád její největší vášní a tak založila spolu se Stefanie Ridel a s kolegyní Rance Sandstorm z televizního pořadu - Kids Incorporaded, skupinu Wild Orchid. V roce 1999 měla dokonce vlastní televizní pořad na televizním programu FOX TV. Svůj veškerý čas ale později věnovala jen skupině. Ta v roce 1997 vydala své první album Wild Orchid a hned poté, o rok později následovalo další, s názvem OXYGEN! V roce 2001 připravila skupina třetí album, ale už ho nestačila vydat. Skupina totiž přestala existovat, kvůli duševním krizím a depresím které u Fergie působily v takové míře, že bylo nutné podstoupit terapii. O rok později se vrátila zpět k profesionální pěvecké kariéře. Toužila však po změně a tak odjela do Los Angeles.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Za tu dobu potkala will.i.am z The Black Eyed Peas. Potkávali se spolu často, v různých televizních show. Poté přijala na krátký čas nabídku a pěvecky doprovázela skupinu Trio. Nahrála s nimi 3 songy. The Black Eyed Peas začali pod názvem Lban Klann (1989) ve složení: will.i.am, apl.de.ap a Taboo. Roku 1998 uveřejnili své první dílo s názvem Behind the Front a o dva roky později album Bridging the Gap. Jejich styl hudby byl ojedinělý a neznámý, ale velmi kvalitní, už proto, že s nimi spolupracovaly hvězdy jako např. Macy Gray nebo Wyclef Jean. V roce 2003 vydali své třetí album Elephunk, na kterém už spolupracovala i Stacy. Ta přijala své umělecké jméno Fergie a byla oficiálně přijata jako členka skupiny The Black Eyed Peas. Poté následovalo album Monkey Business (2005). V roce 2009 vydali v pořadí již páté album s názvem The E.N.D, které je považováno za nejlepší album kapely. The Black Eyed Peas se odklonili od R&B stylu spíše k elektru. Nejznámějšími skladbami jsou Boom Boom Pow, nebo Meet Me Halfway, která válcuje všechny hudební stanice. Dále tu máme jejich zatím nejnovější album The Beginning, které vyšlo 30.11.2010. S prvním singlem The Time, která je remakem titulní písně k filmu Hříšný Tanec tato píseň snad projela všemi moderními rádii a stále se hraje! Toto album ale nezanechalo ve fanoušcích The Black Eyed Peas moc velké nadšení, jelikož jde spíše o will.i.amovo sólo než o skupinovou práci. Každopádně, k tomuto albu se musí nechat to, že The Black Eyed Peas chtěli pro novější generaci zrenovovat staré hity do novějšího kabátu. Jistě nepotkáte nikoho, kdo by si pouštěl klasickou titulní píseň Hříšného tance. Za toto musíme ovšem The Black Eyed Peas pochválit.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Díky velkým úspěchům skupiny se pokoušela Fergie prorazit i v sólové dráze a společně s will.i.amem nazpívala jednu z písní k filmu 50x a stále poprvé (2004) V roce 2006 vydala i své debutové album s názvem The Dutchess, z něhož pochází i úspěšné písně London Bridge, Fergalicious, Glamorous nebo Big Girls Don't Cry. Všechny singly z její desky se navíc dostaly do TOP 5 Billboard Hot 100, což se předtím žádné zpěvačce nepodařilo. Tři singly z desky se navíc dostaly až na nejvyšší místo a za song Big Girls Don't Cry obdržela i nominaci na cenu Grammy Award. Rockovým fanouškům bude jistě známá její spolupráce s bývalým kytaristou Guns N' Roses a nynějším lídrem Velvet Revolver Slashem. Tomu zazpívala na jeho koncertu k oslavě narozenin v Las Vegas a hostovala i na jeho sólové desce. Její zpěv obsahuje píseň „Beatiful Dangerous“ a také remix rockové klasiky „Paradise City“, kterou v původní verzi nahráli od Guns N' Roses. Při několika společných vystoupeních se Slashem si Fergie zazpívala také pravděpodobně největší hit této skupiny „Sweet Child O' Mine“.V červnu 2013 nazpívala song „A Little Party Never Killed Nobody (All We Got)“.V této písni hostuje „Q-Tip“ a „GoonRock“. A tento song je soundtrack k filmu Velký Gatsby.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální web","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tasov (), uváděný někdy také jako Tasov nad Veličkou, je obec v okrese Hodonín v Jihomoravském kraji, ležící na říčce jménem Velička, asi 6 km jihovýchodně od Veselí nad Moravou. Žije zde obyvatel. Jde o původně vinařskou obec, rozprostírající se na západním okraji mikroregionu Horňácko. Někdy je označován též jako brána Horňácka (původně lidové označení pro horní, tzn. výše položenou část panství, v druhé polovině 20.století začalo být hojněji využíváno k označení entografického podregionu Slovácka). Katastr Tasova se z asi 90 % rozkládá mezi levým břehem říčky Veličky a jednou z dominant západní části Bílých Karpat – horou Výzkum (439 m n.m.), která je jeho součástí a zároveň nejvýše položeným bodem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tasov se tedy nachází na území mezi levým břehem řeky Moravy a hřebenem Bílých Karpat. Přesněji pak intravilánem obce na hranici území a katastrem uvnitř území, na něž si ještě ve druhém desetiletí 13. století zcela jednoznačně činila nárok uherská strana. Dochované písemné prameny uvádí první zmínku o obci právě z této doby. Uherský král Ondřej II. totiž vydal v roce 1217 listinu, v níž se říká, že dříve daroval „jakousi neobdělanou a pustou zemi jménem Skalica, ležící v příhraničí našeho království naproti Čechám“ (terram quandam nomine Skalza rudem et desertam, sitam in confinio nostri regni versus Bohemiam) hraběti Tomášovi. Následuje popis hranic zmiňovaného území. Po Tomášově smrti se jeho synové, hrabě Sebus a Alexandr, představení královských číšníků, rozhodli území zalidnit, proto král pověřil mistra Hugrina, později královského kancléře, aby vyznačil hranice a bratry uvedl do držení jejich majetku. Kancléř Hugrinus se po provedení sám postaral o vydání královské listiny. Na první pohled zaujme přesný popis hranic území a skutečnost, že i po osmi stech letech lze popisu rozumět a hranice Skalicka rekonstruovat: „Kteréžto země tak hranice počínají: vede od konce potoka Chvojnice, kde se vlévá do řeky Moravy a po této vodě vede výše k místu, kde se vlévá do řeky Moravy a po této vodě vede výše k místu, kde se potok Veliká (dnes Velička) vlévá do Moravy; a po téže Veliké vede až k portus Thozoy; zde vycházejíc vede po cestě vyzvědačů (či také stráží) z Čech, které se lidově říká 'Symarut', až k počátku potoka Vojšice směrem na východ; dále vede lesem přes jakýsi hřeben, kde je louka, odtud sestupuje údolím na pole, které je nazýváno 'Hwzewmezen'; zde postupuje a vede k počátku pramene Chvojnice a po řečené vodě sestupuje až k první hranici.“ Označení „portus Thozoy“ uvedené v originálním latinském textu (do přepisu názvu Tasov se však promítá maďarština), zcela bez pochyb ukazuje na Tasov, přičemž slovo „portus“ v latině může znamenat přístav (říční i mořský), bránu, stanici, vstup, obydlí či výchoziště. Z tohoto místa se pak skutečně vycházelo na cestu v textu listiny jmenovanou jako „Symarut“ ('ut' je pravděpodobně z maďarštiny, znamená 'cesta') se soumary obtíženými nákladem. A tato cesta byla pravděpodobně skutečně využívaná i jako cesta strážců hranic či zvědů cestujících pod identitou obchodníků. Tasov tak mohl sloužit i jako stanice strážců hranic, které dodnes nářečí jihovýchodní Moravy nazývá „portáši“ (odvozeno od latinského „porta“). Uvnitř uherského území nazývaného Skalica, do něhož byl Tasov branou, ležela také dnešní Strážnice a vedle míst současných obcí jako je např. Hrubá Vrbka, Malá Vrbka či Kuželov i místa současných obcí Petrova, Sudoměřic, Radějova a Kněždubu. Toto území bylo později připojeno k Moravě stejně jako území tzv. Lucké provincie, v níž převažoval uherský vliv. Tasov tak jako významný hraniční bod s vysokou pravděpodobností existoval již ve 12. století a zcela bez pochyb patří mezi nejstarší dochovaná obydlí v oblasti tzv. slováckého Zámoraví stejně jako mezi bývalé významné logistické uzly na cestách z Uher do Českých zemí a naopak. V 16. století byl v Tasově vystavěn kostelík jednoty bratrské. V době pobělohorských reforem, kdy bylo obyvatelstvo Tasova rekatolizováno, byl kostelík v roce 1654 zbořen a materiál z něj byl použit pro výstavbu katolického kostela v sousední Hroznové Lhotě, k níž byl Tasov v rámci reforem přifařen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V letech 2010 až 2014 byl starostou František Kraus. Na ustavujícím zasedání zastupitelstva v listopadu 2014 byl do této funkce zvolen opětovně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Hroznová Lhota","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Grandhotel je román Jaroslava Rudiše vydaný v roce 2006. Jeho děj se odehrává v dnešním Liberci. Hlavní postavou je Fleischman. Ve stejném roce natočil režisér David Ondříček stejnojmenný film.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Fleischman pracuje jako „holka“ pro všechno ve futuristickém hotelu, který stojí na hoře Ještěd v severočeském Liberci. Ve svém životě toho mnoho ztratil - nejen jedno -n ze svého příjmení a své celé křestní jméno, ale i své rodiče a domov. Je ke svému městu tak připoután, že ho nemůže opustit. Jen není znám důvod, proč, pravděpodobně kvůli své minulosti. Už víckrát se pokoušel město opustit, ale bez úspěchu. Později přijde na to, že jediná cesta, jak město opustit, vede skrz mraky. Proto si sestaví létací balon, ve kterém se pokusí uletět. Fleischman neustále pozoruje počasí a několikrát za den ho měří. Už jako dítě dostával od spolužáků přezdívky jako Mrakomor, Rosnička, Barometr nebo Rampouch. Počasí a mraky pro něj znamenají všechno. Říká, že všechno souvisí s počasím. Jako dítě byl svých bratrancem Jégrem \"zachráněn\" před dětským domovem. V té době byl Jégr vedoucím v obchodě s potravinami. Každou chvíli měl jinou přítelkyni. V Grandhotelu má malé muzeum NDR, ve kterém si schovává své vzpomínky. Hlavní postavou je outsider, který nikdy nebyl s dívkou. Dívá se každý den na televizní předpověď počasí a čeká, až moderátorka udělá chybu, aby jí mohl napsat dopis. Za to dostane vždy jen její podepsanou fotku. Každý týden chodí Fleischman za svou lékařkou - psychoterapeutkou. Ta se mu snaží pomoci z jeho traumat, ale nedaří se jí to.Fleischman se přátelí se sudetským Němcem jménem Franz. Pomáhá mu dopravit popel jeho mrtvých německých kamarádů zpět do Liberce, tedy domů. V Grandhotelu pracují ještě další osoby - Jégr, Zuzana, Ilja a Patka. Každý z nich je trochu blázen a každý z nich má jiné životní trauma. Na rozdíl od Fleischmana si to ale nechtějí přiznat. Fleischman je tajně zamilován do Ilji, která ale chodí s Patkou. Není s ním ale šťastná. Proto si dobře rozumí s Fleischmanem. Po jedné návštěvě u přehrady začne jejich vztah. To se samozřejmě nelíbí Patkovi. Jen Ilje Fleischman vypráví celý svůj příběh a všechna svá tajemství. Liberec je v příběhu město se zvláštní atmosférou. Buď zde prší nebo sněží, ale pěkné počasí je jen výjimečně. Je to také město se zvláštní historií, leží v Sudetech a i v knize je schována historie sudetských Němců. Rudiš popisuje česko-německé vztahy, které jsou poškozeny světovou válkou a odsunem Němců. Rudiš chce knihou také poukázat na fakt, jak moc si jsou tyto dvě kultury, česká a německá, podobné, i když to někteří nechtějí slyšet. Chce také upozornit na to, jak jsou lidé v Česku konzervativní, jak se drží svých stereotypů a neumí se odpoutat od kořenů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V románu vystupuje šest hlavních postav - Fleischman, Jégr, Zuzana, Ilja a Patka. Každý z nich má nějakou svoji úchylku. * Fleischman Outsider, který nemůže opustit Liberec. Podivín, který se zajímá jen o počasí a nikdy neměl žádnou dívku. Je uzavřený sám do sebe. Pracuje v Grandhotelu zcela zadarmo. Nemá křestní jméno, nebo to alespoň tvrdí. Z jeho jména se vytratilo jedno -n. Ve skutečnosti se jmenuje Vlasta, ale nechce si to přiznat. * Jégr – majitel hotelu Fleischmanův bratranec. Despota, který svého synovce fyzicky a psychicky týrá. Ale ani přesto bez sebe nemohou být. Majitel hotelu a velký fotbalový fanoušek. Také Fleischmana nutí fandit Slovanu Liberec. Celým jménem se jmenuje Vinnetou Jégr. * Patka – číšník v hotelu Pracuje v hotelu jako číšník. Prodává Heppy Life - prostředek na všechno. Věří, že je v Americe všechno lepší, přestože tam nikdy nebyl. Ve skutečnosti se jmenuje Luděk Beránek. Nechce tak ale být jmenován. Chodí s Iljou, která ho ale nemiluje. * Ilja – pokojská v hotelu Pracuje v hotelu jako pokojská. Je uzavřená sama do sebe. Každý den fotografuje sama sebe, aby jednou měly její děti památku. Chodí s Patkou, ale nemiluje ho. Snaží se pomoct Zuzaně. * Zuzana Sladká – pokojská v hotelu Pracuje v hotelu jako pokojská. Neustále si dělá různé testy v časopisech a věří jím. Přizpůsobuje jim i svůj život. Je to osamělá outsiderka zamilovaná do Fleischmana. A potom každou chvíli do někoho jiného. * Franz – host, vysloužilý voják Němec, který pochází z Liberce. Nechce se smířit s minulostí. Říká, že každý by měl skončit tam, kde se narodil. Proto vozí popel svých mrtvých německých kamarádů v dóze od kafe zpět do Liberce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Worms 4: Mayhem je počítačová hra na principu tahové strategie. Byla vytvořena firmou Team17 v roce 2005 a v ČR je známá pod názvem Worms 4: Totální nářez. Hra je v pořadí série Worms dvanáctá. Jedná se o třetí titul, který byl vytvořen ve 3D grafice. Hráč ovládá malou skupinu červů (wormů) na deformovatelném hracím poli. Hra má humorné animace v cartoon-stylu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hru můžete hrát několika styly (např. příběh, více hráčů, rychlá hra atd.). Příběh je animovaný s mnoha vtipnými scénami a dostanete se tam do časů minulých i současných. V nabídce máte již několik červích skupin na boje, ale můžete si vytvořit tým podle vlastní chuti. Při tvoření týmu si lze vybrat z mnoha možností, co bude červ nosit, jak bude mluvit, atd.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hra je ozvláštněná také zbraněmi, se kterými se ve skutečnosti nesetkáme:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na výběr je několik nástrojů, které vám usnadňují souboj či v něm jinak pomáhají.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Freedon Nadd je fiktivní postavou ve světě Hvězdných válek. Poprvé se vyskytnul jako duch Temného Pána ze Sithu v komiksu Knights of the Old Republic z roku 1993 i v dalších dílech této série jako ústřední záporná postava. Zprvu nebylo o tomto temným pánovi mnoho známo, ale jeho životní příběh byl objasněn v roce 1996 v knize Tales of the Jedi Companion . Později byl Freedon Nadd, nebo spíše jeho ostatky, znovu součástí dění ve hře Star Wars: Knights of the Old Republic II: The Sith Lords. V roce 2008 byly některé Naddovy činy potvrzeny v díle The Complete Star Wars Encyclopedia. Byl to původně talentovaný Jedi ponořený do sithské historie. Zemřel jako král Onderonu a měl na něj vliv i několik staletí po smrti.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Žil 600 let po Velké hyperprostorové válce a studoval v chrámu Jediů na Ossusu. Jeho schopnosti byly ohromující a mistři oceňovali i jeho otevřenost a smysl pro harmonii Galaxie. Proto si ho za žáka vybral i legendární Odan-Urr . Panovalo přesvědčení, že Nadd dosáhne titulu mistr Jedi mnohem dříve, než bývalo obvyklé, svůj první velký test však Nadd nezvládl. Mistři testovali jeho schopnost krotit pýchu a aroganci, jež narostla s jeho talentem. Byl jako padawan pozván na shromáždění, kde se udělovaly tituly Jedi. Všem pozvaným byl udělen, jemu ne. Pro Nadda to byla velká rána, nedokázal pochopit, proč ho mistři nepovýšil, a zhroutil se mu jeho svět. Nadd později vyhledal svou mistryni Jedi Mattu Tremayne, aby ji požádal o radu. Ta však v ossuských zahradách cvičila se světelným mečem jiné padawany. Dost ho frustrovalo, že jeho přítomnost vůbec nezaregistrovala, tak ztratil po půl hodině marného čekání nervy a dal volný průchod emocím, které cítil při oné ceremonii. Tramayne jen ladně nastavila světelný meč jen pár milimetrů od jeho krku, čímž ho uklidnila, ale pak ho zase ignorovala, tak naštvaně odešel. Avšak mistryně ho zavolala zpět a informovala ho, že musí sám přijít na to, co musí udělat, a poučit se z nabyté zkušenosti. Diskuzi uzavřela tím, že z něj rytíř Jedi nebude. Na tuto studenou sprchu reagoval čistou zlobou a sám se prohlásil Jediem, který nepotřebuje mistry, aby jím byl. Obvinil je ze strachu před jeho schopnostmi a přísahal, že bude nejmocnějším Jediem v historii. Mistryně Tremayne znovu zapnula světelný meč a vyzvala svého žáka na souboj, aby ukázal, že má takovou moc. Dokázal ji porazit, ale při posledním úderu ji zabil. Při pohledu do jejích očí před touto ránou si uvědomil, že je naprosto klidný a celý duel byla jen další zkouška. V ten moment ale nedokázal svou čepel zastavit, ač se snažil. Mistryně jen splynula se Silou. Nadd byl ze smrti mistryně zdrcen a začal se v něm hromadit vztek na ostatní mistry, že zvolili špatnou metodu jeho testování. Došel k závěru, že si mohla za své zabití díky provokacím jeho mistryně sama, a že se ho mistři jen snažili vyštípat z řádu. Se zatemněnou myslí opustil Ossus, zatoužil po odplatě a vydal se do území bývalého Sithského impéria. Už nechtěl být nejmocnějším Jediem, ale chtěl být velmistrem \"bájné\" temné strany Síly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jako první navštívil Aschas Ree, kde nalezl holokron dávného sithského krále Adase. Na základě informací z holokron hledal další členy sithské rasy křížem krážem na všech světech bývalého Impéria, ale nikde je nenalezl. Zklamán dokonce zvažoval návrat k Jediům, ale vše přehodnotil, když se dostal k informacím o Temném Pánu ze Sithu jménem Naga Sadow. Vydal se do soustavy Yavin, kde na čtvrtém měsíci plynného obra vyhledal jeho ostatky. Narazil zde na massassije, geneticky modifikované čistokrevné Sithy. Ti se Nadda pokusili zabít, ale dokázal se ubránit světelným mečem i mocí temné strany, kterou se naučil na svých cestách ovládat. Massassijové uznali Nadda za osobu hodnou Sadowova odkazu a pustili ho do chrámu, kde se setkal s probuzeným duchem sithského pána. Duch Sadowa usoudil, že je Nadd skutečně hoden nést odkaz Sithů, tak ho učinil svým učedníkem. S chutí se od Sadowova ducha učil vše, i sithskou alchymii. Jenže jednoho dne Sadow trénink zastavil, protože se sám stále považoval za legitimního Temného Pána ze Sithu, přestože byl již jen duch. Dle pradávné sithské tradice směl tento titul nést jen jeden. Nadd byl toho názoru, že zná vše, takže po sestrojení vlastního sithského holokronu svou mocí navždy zapudil duši svého mistra Sadowa. Potom se prohlásil Temným Pánem ze Sithu sám. Přestože toužil po pomstě na Jediích, věděl, že řád sám porazit nezvládne. Opustil Yavin, aby nalezl další sithské artefakty. Jakmile nasbíral dostatečné množství, vyhledal dle Adasova holokronu ztracený svět Onderon, obývaný primitivním společenstvím lidí v jediném městě Iziz. O tomto světu nevěděla ani Republika, ani Jediové, takže svrhl existujícího vládce a prohlásil se sám za krále Onderonu. Přestože vládl krutě, lid Onderonu jeho učení přijal bez větších výhrad. Lid si získal tím, že s sebou přivezl moderní zbraně a technologie, které pomohly ochránit Iziz před ukrutnou onderonskou přírodou, zejména před nájezdy bestií z měsíce Dxun v době spojení atmosfér obou těles. Později je lidé použili k Naddově potěšení proti odpůrcům jeho vlády a odpadlíkům od jeho sithského kultu. Tyto lidi obviňoval ze zrady a bavil se, když je nechával přehodit přes izizskou zeď napospas onderonské divočiny, kde je zvířata roztrhala na kusy. Své loajalisty učinil oficiální onderonskou armádou a mnohé učil používat Sílu a sithskou alchymii. Tito si později říkali Naddisté. Za zdí však ne všichni zemřeli a odsouzenci se naučili v drsné divočině přežít. Na ochočených bestiích zachraňovali další odsouzené a vytvořili národ jezdců, vzdorující moci Freedona Nadda. Monstra totiž byla natolik odolná a strašlivá, že je a jejich pány nedokázala zlikvidovat ani onderonská armáda, ani Naddova moc temné strany Síly. Tento konflikt trval i staletí po smrti temného pána a říkalo se mu Zvířecí války.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jeho ostatky a sithské artefakty byly uloženy do královské hrobky pod palácem, která zkazila okolí temnou stranou Síly. Tak si Nadd zajistil moc nad svými potomky, kteří sloužili jeho duchu, zatímco on sám vyčkával na svou příležitost k návratu. Ochotně učil své královské potomky, když ho žádali o radu, ale většinou se to týkalo jen boje s rebely. Až král Ommin ho požádal o úplný trénink na Sitha, čemuž vyhověl. Když se o tom dozvěděla jeho žena Amanoa, propadla zoufalství a depresím. Nadd trpělivě vyčkával, aby ji nahlodal temnou stranou Síly, protože s ní byla také spojená. Její deprese proměnil v hluboké opovržení svým mužem a v čistou nenávist. Takto proměnil ve svou učednici i ji, aniž by si to sama kdy uvědomila. Toto všechno Nadd dělal, aby nalezl způsob, jak sám sebe opět oživit. Chtěl po svých potomcích zdokonalení sithské alchymie na takovou úroveň, aby mu vytvořili nové tělo schopné pojmout jeho podstatu. Byl přesvědčen, že to Ommin dokáže, takže proti němu popudil vlastní ženu, aby je nutil k dalšímu zdokonalování. Jak roky plynuly, Omminovo tělo začalo pod tíhou temné strany selhávat, až ho upoutali na lůžko. Vlády se chopila Amanoa, která se kvůli stavu svého muže odmítla dál s ním prát, navíc se znovu naplno rozhořely Zvířecí války. Freedon Nadd byl neskutečně zklamán, protože takový vývoj nečekal. Proto na čas radějuin zmizel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nadd se po nějaké době snažil znovu ovládnout královnu Ammanou, když ji namluvil, že padne, pokud Zvířecí války prohraje. Ovšem opět udělala něco, co sithský lord nečekal. Onderon totiž nedávno objevila Republika a Amanoa zkusila požádat o pomoc Jedie. Ti poslali padawany Ulica a Caye Qel-Dromovy a Totta Doneetu. Nadd tedy musel opět zmizet, aby nebyl prozrazen. Amanoa chtěla Jedie použít jako tajnou zbraň proti jezdcům na zvířatech, jenže Jediové po únosu její dcery zmizeli hledat ji. Galia totiž odmítla hrát Naddovu hru a svůj únos zorganizovala sama. Od jezdců se Jediové dověděli pravdu o tom, kdo Onderon skutečně řídí, a chystali se na poslední bitvu s Izizem. Amanoa v panice vyvolala ducha Nadda, aby pomohl její armádě, čímž konečně propadla temné straně Síly. Jediové ji při bitvě o Iziz našli v Naddově hrobce, kde čerpala temnou moc. Když na planetu dorazil mistr těchto padawanů Arca Jeth, dokázal svou přítomností na čas potlačit Naddův vliv. V souboji pak porazil královnu Amanou, kterou už Nadd dále nepotřeboval, protože se naskytl plán „B“. Jediové totiž zorganizovali přesun jeho ostatků na Dxun. Nadd se tedy znovu obrátil na umírajícího krále Ommina, kterému namluvil, že Jediové zabili jeho ženu a chtějí mu ukrást planetu. Ommin se vrátil pod vliv temné strany Síly a náhle zesílil tak, že už nebyl nemohoucím starcem, kterého nadále aspoň před svou dcerou hrál. Ommin vydal rozkaz tajné podzemní naddistické armádě, po 350 let budované a nyní vedené temným Jedi Warb Nullem, zamezit přesunu ostatků Nadda na Dxun, čímž vypukla nová válka. Když se k němu přiblížil mistr Arca Jeth, Ommin ho s pomocí Nadda paralyzoval a pokusil se ho obrátit mučením a alchymií na temnou stranu. Plán málem vyšel, ale bratři Qel-Dromovi dokázali vyslat signál do Republiky a na Ossus. Díky rychlému zásahu dalších Jediů bylo Povstání Naddistů poraženo na hlavu, mistr Arca Jeth osvobozen a král Ommin zabit Ulicem Qel-Dromou. Nadd v ten moment Ommina ponechal svému osudu, neboť mu byl už k ničemu, objevil se totiž plán „C“. V soustavě císařovny Tety totiž dva mladí členové císařského rodu Satal a Aleema Keto založili organizaci Krath a sháněli sithské artefakty, původně k nevinné klukovině. Vystopivali je na Onderonu, kde chtěli najít krále Ommina, aby jim pomohl se čtením sithského rukopisu, který ukradli v coruscantském muzeu. Od něj před jeho smrtí dostali sithský amulet, ale oběma se zjevil duch Freedona Nadda, který v nich uviděl potenciál nést sithské dědictví. Rozhodl se nespoléhat na nespolehlivé potomky a svěřil jim své další artefakty a sithské meče, symboly oddanosti temné straně Síly, pak jim řekl, ať jdou domů, jinak bude vše ztraceno. Po Omminově smrti Nadd Jediům oznámil, že přichází nový zlatý věk Sithů, ale mistru Arcovi Jethovi se povedlo jeho duši navždy vypudit z Onderonu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pohřbením jeho ostatků a relikvií na měsíci Dxun do hrobky zbudované z mandalorianské oceli se Jediové mylně domnívali, že dxunská divočina a odlehlost odradí vykradače hrobů. Mýlili se. Freedon Nadd se zjevil Ulicovi Qel-Dromovi, aby ho varoval, aby se více nepletl do záležitostí Sithů. Qel-Droma se ho pokusil zapudit, ale než to stihl udělat, tak si to tento sithský lord rozmyslel a předpověděl mu osud o návratu Sithů s ním v čele, čemuž tento mladý Jedi nevěřil. Nadd se od té doby zjevoval jen ve své hrobce a občas díky artefaktům i v soustavě císařovny Tety novým učedníkům Satalovi a Aleemě Keto, aby je podrobil intenzivnímu výcviku v ovládání temné strany Síly, sithské alchymie a manipulace mysli. Oba těchto znalostí využili ke svržení svých rodičů z trůnu a nastolení brutální krathské diktatury. Vyhlásili svatou válku Republice a Jediům. Za pomoci temného umění manipulace mysli a bitevní meditace dokázali porazit jedijskou a republikovou flotilu, přitom se jim povedlo nakazit sithským jedem Ulica-Qel Dromu, k Naddovu potěšení. Díky Naddovi Satal Keto odhalil místo a čas konání jedijské konkláve na planetě Deneba, kde bitevní droidi přepadli i zabili Naddova nepřítele mistra Arcu Jetha. Tím probudil hněv v Ulicovi Qel-Dromovi, jenž byl odhodlaný infiltrovat se mezi Krathy, aby je rozložil zevnitř. Dle Naddova plánu zde ale jen propadnul temné straně Síly zabitím Satala z pomsty za smrt Arcy Jetha. Na Dxunu se však zjevil ještě jeden perspektivní padlý Jedi, Exar Kun, který hledal tajemství Sithů. Probudil Nadda z jeho \"spánku\" a ten ucítil v tomto Jediovi neutuchající touhu po moci a identifikoval ho jako konečně toho pravého, kdo mu pomůže vrátit se mezi živé. Namluvil mu, že v hrobkách dávných sithských pánů na Korribanu nalezne vše, co hledá. Na Korribanu Kuna přepadla horda zvířat chránících hrobky, takže se obrátil na Nadda, jenž mu poradil ukrýt se v jedné z hrobek, kam ony příšery nemohly. Zde se na Kuna zřítil strop, čehož Nadd využil a nahlodával Kuna temnou stranou. Lhaním ho přiměl, aby se poddal hněvu, nenávisti a temné straně, že pouze tak se zachrání, jinak zemře. Kun zvolil život a mocí temné strany si vyléčil zranění. Poté mu Naddův duch sebral světelný meč a seslal na něj hordu tuk'at, aby je pomocí temné strany porazil, což nakonec udělal. Nadd byl potěšen a následně svého nového učedníka nasměroval na Yavin 4.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Exar Kun se s Naddem opět setkal až poté, co byl jeho učedník zajat massassijskými válečníky, aby ho obětovali obrovskému sithskému wyrmovi, který sídlil v jednom ze Sadowových chrámů. Kun na Naddovu radu Silou uchopil sithský amulet a využil jeho energii. Nadd byl opět potěšen, protože jeho učedník prokázal vskutku velkou moc a talent k provedení jeho vysněné reinkarnace. Exar Kun se však rozhodl jinak. Ještě předtím, než mu jeho mistr odhalil své skutečné záměry, ho začala přítomnost ducha Nadda dráždit, takže se rozhodl ho zbavit. Nasměroval na něj energii z amuletu a Naddova ducha tak zničil. Než bylo dokonáno, snažil se tento Temný pán ještě na poslední chvíli kontaktovat Satala a Aleemu Keto, aby je před Kunem varoval, že ohrožuje jeho i jejich plány. Avšak takto neopatrně Kunovi odhalil jména těch dvou a Ulica Qel-Dromu. Naddův duch byl takto navždy zničen. Exar Kun získal titul Temný Pán ze Sithu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Exar Kun se vydal zabít dotyčné Krathy, ale nakonec se s jejich vůdcem Ulicem Qel-Dromou spojil a vytvořil Sithské impérium, jež rozpoutalo brutální Sithské války, které znamenaly porážku Sithů a dalekosáhlý rozvrat Republiky i řádu Jedi. O téměř 50 let později zkoušeli v jeho hrobce následovníci Darth Nihiluse sithský rituál, ale byli zastaveni společníky Vypovězené. O 3000 let později se do jeho hrobky dostal Darth Bane a nalezl v ní Naddův holokron. Použil ho k poslednímu doladění Pravidla dvou. Bylo to také tam, kde se na Banea přisál Orbalisk a vytvořil mu živé brnění. Nadd byl velmi zajímavou postavou, velmi zajímavým Temným Pánem, a to hlavně pro svou touhu po moci. Nikdy nedobýval galaxii, ale usadil se místo toho na jediné planetě, aby jejím lidem krutě vládl. Učinil se králem Onderonu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gustav Pfleger Moravský (27. července 1833 Karasín – 20. září 1875 Praha) byl prozaik, básník a dramatik moravského původu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se 27. července 1833 v Karasíně u Bystřice nad Pernštejnem. Jeho otec Matyáš Pfleger tu sloužil jako hraběcí nadlesní. V Karasíně začal chodit do školy. Dětství trávil na různých místech Moravy, v Bystřici nad Perštýnem, Kojetíně a ve dvoře „Na Skalách“ u Lhoty. Navštěvoval školu ve Vitochově, Bystřici, Rozsochách i ve Lhotě. Otec mu však záhy zemřel (1843) a matka Johanna Pflegerová (roz. Hendrichová, *1797) odešla s celou rodinou do Prahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V Praze Gustav chodil zprvu do německé školy u karmelitánů na Malé Straně; z počátku měl pro neznalost němčiny studijní problémy a musel opakovat jednu třídu. Od roku 1845 navštěvoval německé malostranské gymnázium v dnešní Hellichově ulici, kde svou němčinu zdokonalil tak, že se v ní vyjadřoval lépe než v češtině. Na jeho národnostní uvědomění zapůsobil revoluční rok 1848. Roku 1851 přešel na české Akademické gymnázium, která sídlilo ve Štěpánské ulici. Zde působil jako profesor Václav Kliment Klicpera a Gustavovým spolužákem byli Jan Neruda a Ferdinand Schulz. Gustav Pfleger v té době zanechal básnických pokusů v němčině a přešel na češtinu. Plicní choroba ho přinutila studium v roce 1852 přerušit a později ukončit; vzdělával se sám, především četbou v šesti cizích jazycích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Roku 1854 začal pracovat v České spořitelně jako úředník. Poklidný život úředníka jej však neuspokojoval, a tak v roce 1856 podnikl cestu do severního Německa, navštívil Drážďany, Berlín a Hamburk, a roku 1858 ještě Pruské Slezsko a Sasko. Po nějakou dobu pracoval jako dramaturg a později se stal se novinářem. Zabýval se též překládáním poezie z francouzštiny a v roce 1853 mu v časopisu Krasořečník vyšel překlad básně Victora Huga. V 50. letech 19. stol. byly potlačovány všechny projevy české kultury i veřejného života. Pfleger v té době, roku 1857, zveřejnil svoji sbírku prvních veršů Dumky v jediném českém beletristickém časopisu té doby, v Lumíru. Sbírka nezaznamenala žádný zvláštní úspěch ani u čtenářů, ani u kritiky. V roce 1861 vyšla druhá sbírka jeho poezie Cypřiše již pod přijatým jménem Moravský. Verše z této sbírky zhudebnil Antonín Dvořák a vytvořil tak písňový cyklus stejného jména. Tento cyklus pak ovlivnil další Dvořákovu tvorbu. Zhudebněno bylo celkem 18 básní. Téhož roku mu vyšel i veršovaný román Pan Vyšinský, který vznikl pod vlivem ruských básníků – Puškina a Lermontova. V románu Pfleger zobrazil stav české mladé generace, její bezradnost, a vyzval ji k práci pro národ.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po otevření Novoměstského divadla se v roce 1861 stal na krátký čas jeho dramaturgem. Pro něj napsal i veselohry Telegram, „Ona mne miluje a Kapitola I., II. a III. Zajímal se o francouzskou poezii a literaturu té doby, překládal a psal divadelní kritiky do německého časopisu Politik a do českého Národního pokroku, kde se stal redaktorem. Prozatímní divadlo uvedlo jeho truchlohru „Svatopluk, zhoubce Vršovců“ z roku 1861, která se ale nedochovala. Ve stejném roce napsal ještě další hry – Boleslav Ryšavý a Poslední Rožmberk – tato hra se zachovala přepracována jako Della Rosa. Podle Rukopisu královodvorského napsal libreto ke zpěvohře Záboj, zpěvohra o třech jednáních, ale nenašel se nikdo, kdo by dílo zhudebnil.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1863 vydal Pfleger významný román Ztracený život. Tento román se odehrává roku 1848 a následující roky po potlačení povstání a líčí osudy revolucionáře Josefa Václava Friče, který skončil nakonec v žaláři a později v emigraci a jeho národ ho nakonec nepochopil. V roce 1864 vydal Pfleger román Z malého světa. Tento román byl prvním románem z dělnického prostředí v české literatuře. Děj se odehrává mezi smíchovskými textilními dělníky, ukazuje na konflikty sociální, ale i národnostní. Ukazuje též na vztahy šlechty a nové podnikatelské buržoazie. Líčí první dělnickou vzpouru roku 1844. Další román z roku 1873 Paní fabrikantová je zasazen do prostředí lázní Sedmihorky, které autor dobře znal, neboť se tu léčil. Hlavní postava – manželka továrníka, která vyšla z dělnického prostředí, se zamiluje do šlechtice a k uhájení cti své rodiny spáchá sebevraždu utopením. Z dalších literárních děl se dochovaly jen jejich názvy: Před březnem“, Starý dům, Švýcarský hotel''. Poslední autorovo nedokončené dílo je alegoricko-vlastenecká báseň Královna noci z roku 1875. Zemřel na tuberkulózu 20. září 1875 a byl pohřben na Malostranském hřbitově v Praze (dnes deska ve zdi )","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gustav Pfleger Moravský bývá uváděn obvykle společně s Májovci, ale s jejich programem se nikdy zcela neztotožnil a nebyl členem skupiny Máj. Jan Neruda (přední člen Májovců) ocenil kvality jeho díla v Národních listech posmrtným fejetonem. I když Pflegerovo dílo působí na dnešního čtenáře silně naivně, jeho zásluhou je poznání, že jako první autor si začal všímat nových problémů sociálních a revolučních, popsal prostředí dělníků a nově vznikající buržoasie. Román Z malého světa je průkopnickým prvním románem u nás, který zobrazuje dělnické prostředí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* JAKUBEC, Jan et al. ''Literatura česká devatenáctého století: od Josefinského obrození až po českou modernu. Díl 3. Část 2, Od Boženy Němcové k Janu Nerudovi.'' Praha: Laichter, 1907. 706 s. [Viz 7. hlavu „Gustav Pfleger Moravský\" na str. 451–485; napsal Jan Jakubec.] Dostupné online","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo okurka má několik významů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Boeing (dříve McDonnell Douglas) C-17 Globemaster III je strategický transportní letoun vyráběný společností Boeing Integrated Defense Systems, a sloužící v letectvech USA, Británie, Austrálie, Kanady, Indie, Kataru a Spojených arabských emirátů. Globemaster III je schopný rychlého přesunu jednotek a všech druhů nákladu k hlavním operačním základnám nebo přímo k předsunutým základnám v oblasti rozmístění vojsk. Je také schopný taktické přepravy, evakuace a výsadkových misí. Jméno nese po dvou svých předchůdcích – C-74 Globemaster a C-124 Globemaster II. Jeho vývoj spadá až do 70. let, kdy USAF začalo hledat náhradu za C-130 Hercules.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prototyp (87-0025) poprvé vzlétl 15. září 1991 z továrního letiště v Long Beach s továrním pilotem W. Caseym a podplukovníkem USAF G. Londonem. Let byl zakončen na základně Edwards, kde se zkoušela ovladatelnost letadla, vypínání a spouštění motorů za letu a vzdušné tankování. První sériový stroj, označený továrnou P-1, poprvé vzlétl 18. května 1992 a na Edwards proběhly jeho zkoušky, včetně letů s nákladem. Dne 21. června 1992 vzlétl druhý produkční exemplář P-2 a na základně Edwards se pak zkoušel jeho dolet a velikost nejvyššího nákladu i zlepšená palubní elektronika. Již 7. září 1992 přilétl na Edwards letoun P-3, 30. ledna toho roku stroj P-4 přenesl 72 914 kg nákladu na vzdálenost 5 162 km bez mezipřistání i bez tankování za letu. Ještě koncem roku 1992 prototyp C-17 začal se zkouškami shozu nákladů i výsadkářů a vytahování nákladů z letadla v přízemních výškách padákem. Dne 5. února 1993 dostal C-17 oficiálně jméno Globemaster III. Pátý vyrobený kus poprvé vzlétl 9. prosince 1992, jako první stroj bez jakýchkoli zkušebních přístrojů. Byl určen především pro výcvik vojenských osádek a později po sedm měsíců sloužil při vyhodnocování a operačních zkouškách typu u USAF na základně Kirtland v Novém Mexiku. Šestý vyrobený stroj, P-5, vzlétl poprvé 6. března 1993 a byl předán USAF o šest dní později. Záhy přelétl do námořního leteckého výzbrojního střediska na základně Patuxent River ve státě Maryland, kde se zkoušely jeho elektromagnetické vlastnosti, především odolnost proti bleskům a rovněž také radarové systémy. V roce 1994 vykonal P-4 řadu předváděcích nakládání na mnoha základnách USAF, US Marines a US Army, aby se jejich osádky seznámily s novým typem letounu. 28. července 1993 uskutečnil první let osmý C-17A-první stroj třetí série a zároveň druhý, určený pro operační jednotku, 17. letku 437. wingu, sídlící v Jižní Karolíně. Té byl předán v srpnu. 1. února 1994 poprvé vzlétl desátý sériový stroj P-10, o týden později byl předán na základnu Charleston. Tím skončila dodávka třetí série. Následně převzala Globemaster III také jednotka 62. dopravního křídla v McChord a 315. dopravního křídla (Asociate Reserve). V roce 2001 zahájily provoz čtyři pronajaté C-17A u 99. perutě RAF.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"OSA – Ochranný svaz autorský pro práva k dílům hudebním, z.s. (dále jen OSA) je spolek, který získal od ministerstva kultury České republiky statut tzv. kolektivního správce s oprávněním vybírat poplatky za veřejné hudební produkce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vede rejstřík zastupovaných autorů, kterým má část těchto poplatků zprostředkovávat jako plnění autorských práv – tzv. autorské odměny. Podle platných zákonů vybírá poplatky i za díla, jejichž autory nezastupuje. Těmto autorům, pokud se sami nepřihlásí a neuvedou přesně a podrobně označení všech dotčených produkcí, však autorské odměny nevyplácí. Platný autorský zákon v případě zastupování ze zákona kolektivním správcem přímé vyrovnání s autorem (bez prostřednictví kolektivního správce) nepřipouští. OSA má oprávnění vybírat autorské odměny za nezastupované autory pouze v případech daných autorským zákonem. K 31. prosinci 2010 OSA zastupoval 6 834 nositelů autorských práv (z toho 4 153 autorů, 2 598 dědiců a 83 nakladatelů) a měl 565 členů (302 skladatelů populární hudby, 96 skladatelů vážné hudby, 100 textařů, 20 nakladatelů a 47 dědiců).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"OSA na svých oficiálních stránkách uvádí sporné údaje, např. rok vzniku 1919. Ve svých stanovách v článku 2.4 OSA tvrdí, že navazuje na činnost Ochranného svazu autorského pro práva k dílům hudebním založeného v roce 1919, a zmiňuje i z toho vyplývající členství v mezinárodních organizacích. Při transformaci z někdejšího statusu „jiné socialistické organizace“ na občanské sdružení zaregistrované 22. ledna 1996 však došlo k právním pochybením bránícím skutečnému nástupnictví, tedy právní kontinuitě. Někteří autoři a provozovatelé považují činnost OSA za neetickou. Domnívají se, že jeho činnost je založena na presumpci viny („potenciální recepce“). Finanční toky v OSA považují za neprůhledné a způsob vybírání poplatků za nemorální. Petici antiOSA podepsalo několik tisíc lidí. Za alarmující je považována praxe, při které hudebníci, kteří nejsou u OSA nijak registrovaní, musí odvádět poplatky, hrají-li svou hudbu na svých koncertech či zpívají lidové písně. Kolektivní správce již ale podle nálezu soudů nemůže a priori předpokládat využívání prostředků k produkci.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"OSA je jedním ze dvou subjektů, kteří jsou pověřeni ministerstvem kultury České republiky k přímému výběru tzv. náhradních odměn. Druhým subjektem je INTERGRAM. Náhradní odměny jsou děleny mezi OSA a INTERGRAM dle zákona v poměru 50:50. OSA dále zasílá část vybraných náhradních odměn dalším kolektivním správcům DILIA a OOA-S. OSA získává z nenahraných nosičů tzv. neadresné příjmy, které jsou přerozdělovány pouze členům, nikoli všem zastupovaným autorům.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Každý autor se může nechat za jednorázový poplatek 500 Kč zastupovat OSA. Ta za něj bude potom vybírat autorské odměny, budou-li někde užita jeho díla, a bude mu je rozúčtovávat. Zastupovaný autor se může stát členem OSA, pokud jeho autorské odměny dosáhnou 4 poslední za sebou následující roky vždy nejméně 80 000 Kč, nebo v období posledních pěti let souhrnně 1 000 000 Kč.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"OSA v současné podobě vznikl v roce 1996, práva kolektivního správce získal v roce 2001 a k 1. lednu 2014 se v souladu se změnou legislativy transformoval z občanského sdružení na spolek. Předcházely jej organizace s podobným nebo stejně znějícím názvem. Od konce 80. let je však provázela pověst organizace, která hudbě více škodí, než prospívá.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Francouzské Alpy je pomyslný horský systém nalézající se ve Francii a zahrnující do sebe všechna pohoří Alp ležící na území této země. Typické pro Francouzské Alpy nejsou jen vysoké zaledněné hory či obrovské skalní hroty (francouzsky Aiguilles), dramatické soutěsky či rozeklané hřebeny. Nalézá se zde také velké množství horských jezer a ples, alpské louky, pestrá příroda atd. Francouzské Alpy leží na území dvou regionů: Rhône-Alpes a Provence-Alpes-Côte d'Azur.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Francouzské Alpy jsou geologicky velmi pestré a nejednotné. Vyznačují se složitou příkrovovou stavbou, v které převládají stará krystalická jádra (žula, rula). Na toto jádro jsou místy nahrnuty mladší sedimentární horniny, zejména vápence. Tyto geologické rozdílnosti a značné klimatické rozdíly v jednotlivých oblastech vedly k bohaté tvarové rozmanitosti.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Geografické členění alpských skupin ve Francii je poměrně složité. Výjimkou je hlavní alpský hřeben, který se právě ve Francii lomí ze severu na jih a dále na východ. Nalézá se zde také množství dalších roztroušených horských skupin, kterým se říká „Předalpy“ nebo „Předhůří“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na rozvoji osídlení se významnou měrou podepsal neschůdný a vysoký reliéf oblasti. Největším městem je zde olympijský Grenoble. Ve slunných a teplých údolích vyrostlo několik menších měst jako je Chamonix, Annency, Chambéry a Gap. Administrativně se území Francouzských Alp rozděluje na několik celků: Savoie, Haute Savoie, Isère, Hautes-Alpes, Drôme, Vaucluse, Alpes-de-Haute-Provence, Bouches-du-Rhône, Var a Alpes-Maritimes.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"X/Open Portability Guide (XPG) je standard pro UNIXové systémy vydaný konsorciem X/Open. XPG je obecnější než POSIX. Konzorcium X/Open vlastní ochrannou známku UNIX a XPG specifikuje požadavky na tyto systémy. Verze XPG3 a XPG4 (vydané v roce 1989 respektive 1992) definují všechny aspekty operačního systému, programovací jazyky a protokoly, které by vyhovující systémy měly mít. Poslední verze XPG – X/Open Portability Guide Issue 4 (také známá jako Common Applications Environment Specification Issue 4 (CAE4)) byla vydána v červenci 1992 konsorciem The Open Group (původně X/Open). Standard Single UNIX Specification byl založen právě na XPG4.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Specifikace XPG4 obsahuje tyto kapitoly:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lobito je angolské město ležící v Benguelské provincii. Nachází se na pobřeží Atlantického oceánu a je tak důležitým angolským přístavem. Město má přibližně 208 tisíc obyvatel. Ve městě má sídlo ředitelství benguelské železnice. Je zde velká cementárna, několik hotelů využívaných zejména námořníky. V letech 1980 - 1983 zde působila skupina mechaniků z podniku Zetor Brno která zaučovala místní techniky opravovat traktory.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ludvík Maria Bourbonský (1. srpna 1838, Neapol – 8. června 1886, Paříž) byl hrabě z Trani a neapolsko-sicilský princ z dynastie Bourbon-Obojí Sicílie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se z manželství krále obojí Sicílie Ferdinanda II. s Marií Terezí, dcerou Karla Těšínského a vnučkou císaře Leopolda II. Měl čtyři sourozence: caseratského hraběte Alfonse Mariu (1841 - 1934), provdanou arcivévodkyni Marii Annunziatu (1843 - 1871), provdaná princezna toskánská Marii Immaculatu (1844 - 1899), provdanou parmskou vévodkyni Marii Piu (1849 - 1882) a provdaná toskánská vévodkyně Marii Luisu (1855 - 1874). Jeho polorodým bratrem z otcova prvního manželství byl král František II. Jeho manželkou se v Mnichově stala sestra jeho švagrové Marie, Matylda Bavorská. Svatba se uskutečnila 5. června 1861 a jediná dcera se narodila až o sedm let později v Curychu. Manželství nebylo pro oba tím, co očekávali. Zatímco Ludvík své strasti zapíjel alkoholem a čas trávil v náručí jiných žen, jeho manželka cestovala po světě. Po jeho smrti se již neprovdala a zemřela v Mnichově v roce 1925.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Marie Terezie (1869 - 1909) ∞ 1889 Vilém Hohenzollern-Sigmaringen","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kunhuta Lokýtkovna (, , 1295– 9. dubna 1331/1333, Wittenberg) byla kněžna svídnická, javorská a minsterberská, později vévodkyně sasko-wittenberská, pocházející z rodu Piastovců.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Byla nejstarší z dětí břestsko-kujavského a velkopolského knížete a pozdějšího polského krále Vladislava Lokýtka a jeho ženy Hedviky Kališské. Její bratr byl posledním Piastovcem na polském trůnu a sestra Alžběta se stala uherskou královnou a matkou dalšího polského krále Ludvíka I. Kolem roku 1310 se provdala za Bernarda Svídnického pocházejícího ze slezské větve Piastovců a porodila mu dva syny a tři dcery. Dva roky po Bernardově smrti se stala druhou manželkou sasko-wittenberského vévody Rudolfa. Z manželství se narodil jeden syn. Byla pohřbena ve františkánském klášteře ve Wittenbergu, který byl časem zrušen a během vykopávek v roce 1883 byly nalezené kosterní pozůstaky příslušníků askánské dynastie přesunuty do místního zámeckého kostela.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Foundation for Medieval Genealogy - děti Vladislava I. Lokýtka","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Spojení písmen W a D může mít různé významy:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Radim Fiala (* 24. července 1969 Prostějov) je český podnikatel a politik, od roku 2006 do srpna 2013 byl poslancem Poslanecké sněmovny zvoleným za ODS (od listopadu 2012 do srpna 2013 nezařazený poslanec); ve volbách do sněmovny v roce 2013 byl zvolen poslancem za Úsvit přímé demokracie Tomia Okamury z prvního místa kandidátky v Olomouckém kraji. Ve volbách v roce 2017 mandát poslance obhájil za SPD a stal se i předsedou poslaneckého klubu hnutí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vystudoval Střední veterinární školu v Kroměříži a Vysokou školu zemědělskou v Brně. Zaměstnán byl v Agrostroji Prostějov, od roku 1993 samostatně podnikal v oblasti ostrahy a ochrany osob i majetku. Od roku 2009 působí jako jednatel bezpečnostní firmy IF KINGS Security a typografické firmy Studio PN Prostějov. V komunálních volbách roku 2002 byl zvolen do zastupitelstva města Prostějov za ODS. V komunálních volbách roku 2006 sem kandidoval neúspěšně a opětovně byl do tamního zastupitelstva zvolen v komunálních volbách roku 2010. Profesně se k roku 2002 uvádí jako podnikatel, následně k roku 2006 a 2010 coby poslanec. Byl i členem městské rady Prostějova a předsedou finančního výboru města. V roce 2009 ho Mladá fronta DNES označila za zdatného lobbistu, protože při takzvaném porcování medvěda prosadil milionové dotace pro Sportcentrum v Prostějově a na opravu Husovy školy v tomto městě. Ve volbách v roce 2006 byl zvolen do poslanecké sněmovny za ODS (volební obvod Olomoucký kraj). Byl členem sněmovního rozpočtového výboru a výboru pro životní prostředí. Poslanecký mandát obhájil ve volbách roku 2010. Byl členem výboru pro životní prostředí a do prosince 2012 i rozpočtového výboru. Do 7. listopadu 2012 byl členem poslaneckého klubu ODS, pak zasedal ve sněmovně jako nezařazený poslanec. V letech 1998–2012 byl členem ODS. Z ODS ovšem vystoupil 31. října 2012 kvůli nesouhlasu se zvyšováním daní, které prosazovala vláda Petra Nečase. Premiér Petr Nečas Fialův krok označil za „útěk od vlastní politické odpovědnosti“. Kvůli odchodu Fialy z ODS totiž vláda ve sněmovně ztratila velmi křehkou většinu 101 hlasu, kterou do té doby byla schopna hájit díky stovce poslanců ODS, TOP 09 a LIDEM, a dále hlasu Milana Šťovíčka ze strany Věci veřejné. Při hlasování o nedůvěře vládě v lednu 2013 se zdržel hlasování a aktivně se tak nepřipojil k opozičním stranám požadujícím pád Nečasova kabinetu. Hlasování o důvěře vládě Jiřího Rusnoka v srpnu 2013 se nezúčastnil. Ve volbách do Poslanecké sněmovny PČR v roce 2013 kandidoval v Olomouckém kraji jako lídr Úsvitu přímé demokracie Tomia Okamury a byl zvolen poslancem. Dostal 1 622 preferenčních hlasů, tj. 6,00 % z hlasů pro stranu. Na začátku listopadu 2013 byl zvolen předsedou Poslaneckého klubu hnutí Úsvit přímé demokracie. Funkci vykonával do ledna 2015, kdy jej z ní poslanecký klub většinou jednoho hlasu odvolal. Důvodem mělo být podle některých členů klubu Fialovo jednání a uzavírání dohod bez vědomí poslanců, účast na jednání rozpočtového výboru či příklon ke sloučení se Stranou práv občanů. Dne 24. března 2015 byl po dlouhodobých sporech vyloučen spolu s Okamurou z Poslaneckého klubu hnutí Úsvit přímé demokracie. Členem hnutí zůstal až do 5. května, kdy společně s Tomiem Okamurou oznámili, že z něj odešli a zakládají novou politickou stranu Svoboda a přímá demokracie, později se stal jejím místopředsedou. V komunálních volbách v roce 2014 se pokoušel za hnutí Úsvit přímé demokracie obhájit post zastupitele města Prostějova, ale neuspěl. V krajských volbách 2016 kandidoval na post hejtmana jako lídr společné kandidátky SPD a SPO v Olomouckém kraji. Byl zvolen krajským zastupitelem. Ve volbách do Poslanecké sněmovny PČR v roce 2017 byl lídrem hnutí SPD v Olomouckém kraji. Získal 2 929 preferenčních hlasů a obhájil tak mandát poslance. Dne 26. října 2017 byl zvolen předsedou Poslaneckého klubu SPD.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Osobní web ","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lenarcice (dříve Linhartowice, česky Linhartovy, německy Geppersdorf) je ves v jižním Polsku, v Opolském vojvodství, v powiatu głubczyckém, ve gmině Głubczyce, v jihovýchodní části Zlatohorské vrchoviny na řece Opavici. K sołectwu (starostenství, šoltyství) Lenarcice patří przysiółek (osada) Podlesie (německy Feldhof) s dřívějším názvem Lenarcice PGR.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vesnice se nachází v přírodním parku (polsky obszar chronionego krajobrazu) Rajón Mokre - Lewice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1742 byla vesnice rozdělena mezi Rakousko a Prusko. Pruská část je dnes v Polsku. Rakouská část je dnes část obce Linhartovy města Města Albrechtice v Česku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* ruiny skleníku (oranžérie) linhartovského zámku","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve vesnici se nachází silniční hraniční přechod do Česka Lenarcice - Linhartovy pro vozidla do 2 tun.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Chrám Ling-jin (čínsky: znaky tradiční 靈隐寺, zjednodušené 灵隐寺, pchin-jin Língyǐn Sì; doslova „Útočiště duší“) je buddhistický chrám ležící severozápadně od města Chang-čou v provincii Če-ťiang Čínské lidové republiky. Je jedním z nejrozsáhlejších buddhistických chrámů v Číně, celý komplex zahrnuje množství pagod a jeskyní. Je nejvýznamnější z několika chrámů v horách Wu-lin (武林山), jejichž součástí je mnoho jeskyní, soch a reliéfů vytesaných do skal, nejslavnější z nich jsou na hoře Fej-laj-feng (飞来峰, doslova „Přilétající vrchol“)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Klášter byl založen roku 328 za vlády dynastie východní Ťin mnichem Chuej-liem přišlým z Indie. Od samých počátků klášter patřil k nejvýznamnějším v Ťiang-nanu. Na vrcholu moci v 10. století, kdy oblast patřila ke království Wu-jüe, klášter zahrnoval 9 mnohoposchoďových budov, 18 pavilónů, 72 budov a více než 1300 pokojů. Žilo v něm přes 3000 mnichů. Mnoho z výzdoby jeskyní, reliéfů a soch na hoře Fej-laj-feng a okolí pochází z této doby. Během vlády dynastie jižní Sung si klášter zachoval postavení jednoho z nejdůležitějších chrámů Ťiang-nanu. Byl ne méně než šestnáctkrát přestavěn, protože ani sláva ho neuchránila před bandity a občasným ničením. Poslední poškození způsobili rudé gardy během kulturní revoluce, větším škodám ale zabránil tehdejší premiér Čou En-laj. Současná podoba je moderní restaurací stavu z období dynastie Čching. Dnes je chrám oblíbený cíl poutníků i turistů. Je považován za jeden z nejbohatších klášterů Čína.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Švédsko má dva stupně místních úřadů (vlád): lokální/municipální (kommun) a regionální/krajské (län) řízené regionálními radami (landsting). Území Švédska je rozděleno na 290 komun a 21 regionů (na způsob našich krajů), z nichž dva mají formu vlastních samospráv: Skåne a Västra Götaland. 1. ledna 2005 byla vytvořena jednotná organizace, která monitoruje zájmy nižších správních celků, poskytuje jim služby, radí a koordinuje jejich aktivity. Vláda diskutuje možnost snížení počtu krajů jejich slučováním do větších celků. Někdy jsou län zaměňovány za provincie (landskap), což jsou historické, geografické a kulturní regiony. Švédsko má 25 provincií. Provincie nemají žádnou administrativní funkci, ale jsou historickým dědictvím a kulturní identifikací. Některé z nich byly součástí Švédska do roku 1634, kdy byly nahrazeny kraji (län). Některé jiné byly původně dánské či norské, další pak byly ztraceny (na dnešním území Finska). Laponsko je jedinou provincií, která byla získána kolonizací.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Srovnání hranic krajů a provincií:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"12. mistrovství světa v pozemním hokeji mužů se uskutečnilo ve dnech 28. února až 13. března 2010 v Novém Dillí na Národním stadionu Dhyana Chanda (Dhyan Chand National Stadium).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Turnaje se zúčastnilo 12 týmů, které byly rozděleny do 2 šestičlenných skupin, ve kterých se hrálo způsobem jeden zápas každý s každým a poté týmy na 1. a 2. místě ve skupinách postoupily do semifinále. Týmy na 3. místě hrály zápas o 5. místo, týmy na 4. místě hrály o 7. místo, na 5. místě o 9. místo a na 6. místě o 11. místo.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Oba semifinálové zápasy se odehrály 11. března, finále a zápas o 3. místo se pak odehrály 13. března.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jiřík může být:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*Jiříkovo vidění – středověká prozaická povídka","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Chrysaora quinquecirrha, též zvaná mořská kopřiva, je druh medúzy žijící v teplých mořích při pobřeží Atlantického a Indického oceánu a v západním Tichomoří. Je hodná při východním pobřeží Spojených států. Zvon této medúzy má slabě narůžovělou nebo žlutavou barvu, při okrajích zvonu jsou někdy tmavší pruhy. Je menší než příbuzná Chrysaora fuscescens, která je rovněž označována jako mořská kopřiva, a která žije při západním pobřeží Ameriky. Je dravá, živí se zooplanktonem, korýši, larvami hmyzu, malými rybkami i jinými medúzami. Kořist zabíjí nebo omračuje jedem z žahavých buněk, u lidí způsobuje popálení přechodnou, bolestivou vyrážku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tony Conrad, rodným jménem Anthony Schmaltz Conrad, (7. března 1940 – 9. dubna 2016) byl americký experimentální režisér, hudebník, hudební skladatel a herec. V šedesátých letech byl členem hudebních uskupení kolem minimalistického skladatele La Monte Younga, díky němuž se setkal s velšským hudebníkem Johnem Calem. Spolu s ním, kytaristou Lou Reedem a bubeníkem Walterem De Mariou byl členem skupiny The Primitives. Z ní později vzešla kapela The Velvet Underground, označovaná za jednu z nejvlivnějších skupin hudební historie. Již od šedesátých let Conrad působil také v oblasti filmu, významný je film The Flicker, což je pouze pulzující stroboskopický efekt se střídajícími se barvami. Později se věnoval převážně videoinstalacím a pedagogické činnosti – byl spoluzakladatelem fakulty mediálních studií na Buffalské univerzitě. Nadále se věnoval hudbě, byť již ne v takovém rozsahu jako v šedesátých letech. V roce 1972 například nahrál společnou nahrávku s německou rockovou skupinou Faust nazvanou Outside the Dream Syndicate. V sedmdesátých a osmdesátých letech pracoval na rozsáhlé klavírní kompozici , jejíž délka dosahuje dvou set hodin.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se jako Anthony Schmaltz Conrad dne 7. března 1940 v Concordu ve státě New Hampshire. Vyrůstal ve městě Baltimore v Marylandu a v Severní Virginii. Byl prvním potomkem svých rodičů, Arthura Emila Conrada a Mary Elizabeth Parfitt. Jeho otec byl malířem, byl například autorem portrétu jihokarolinského senátora Johna C. Calhouna, který se nachází v recepci Senátu Spojených států amerických. Tony Conrad začal hrát na housle již několik let před nástupem na univerzitu. Studoval jak na Peabodyho konzervatoři v Baltimoru, tak i soukromě u Ronalda Knudsona, který později působil v Bostonském symfonickém orchestru. Je absolventem Harvardovy univerzity v oboru matematiky. I během studií zde pokračoval ve hře na housle jako člen místního studentského orchestru. Již na Harvardu se začal zajímat o avantgardní hudební myšlenky Američana Johna Cage a Němce Karlheinze Stockhausena. Léto 1960 strávil Conrad na chemicko-fyzikálním institutu v Kodani, kde se zdokonaloval v počítačovém programování. Pracoval zde na přístroji s pamětí 8 kilobajtů, který byl v té době jediným počítačem v celém Dánsku. Následně se rozhodl, že stráví celý následující akademický rok v Evropě, převážně v Německu. Zde pokračoval ve vlastním studiu díla skladatelů, jako byli Karlheinz Stockhausen, ale také barokní skladatel a houslista Heinrich Biber. V německém Darmstadtu napsal avantgardní skladbu  (dokončená byla v dubnu 1961), kterou věnoval svému příteli, který rovněž hrál na housle, Henrymu Flyntovi. Po návratu do USA si dokončil studium na Harvardu a díky zkušenostem nabytým v Dánsku pracoval jako počítačový programátor. Skladba ' se nedočkala uvedení, avšak Conradovo další dílo, nazvané ', již uvedeno bylo, a to v hudebním klubu na harvardské Radcliffe College dne 18. prosince 1961 (skladbu hrálo celkem osm hudebníků, mezi nimiž byl i sám Conrad a také Christian Wolff). Nedlouho poté se odstěhoval do New Yorku, kde se začal více zajímat o zdejší experimentální hudební scénu, jíž se brzy stal součástí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V New Yorku Conrad brzy začal vystupovat se skladatelem a saxofonistou La Monte Youngem, jehož poprvé potkal již v roce 1959 v a rovněž si s ním dopisoval, jeho manželkou Marian Zazeelaovou a perkusionistou Angusem MacLisem. Kapela vystupovala převážně pod Youngovým jménem, ale také jako Theatre of Eternal Music. S Youngovou kapelou později vystupoval například i v ateliéru George Segala. Později se k jeho ansáblu přidal také Velšan John Cale. Ještě roku 1962 Conrad spolupracoval také s experimentálním režisérem Jackem Smithem. Ten právě v této době začal předčítat své texty za doprovodu hudebníků. Z jejich spolupráce vzešlo několik nahrávek, které v roce 1998 vyšly na kompilačním albu s názvem Les Evening Gowns Damnées. Jiné společné nahrávky jsou součástí alba Silent Shadows on Cinemaroc Island. Conrad rovněž obstaral zvukový doprovod ke Smithovu filmu Flaming Creatures, v němž také vystupoval. Conrad v té době žil v bytě na Ludlow Street. Ve stejném domě žili i další lidé z newyorské avantgardní scény. V té době dále pořídil i několik nahrávek s MacLisem, které o mnoho let později vyšly na albu . Conrad dále spolupracoval, v rámci Youngova ansáblu, s dalšími hudebníky, jako byl například Terry Jennings. V roce 1964 začal Conrad ke svým houslím, stejně jako Cale k viole, připojovat elektrický snímač a rovněž na své nástroje namontovali kytarové struny. Do poloviny šedesátých let vznikla řada nahrávek, na nichž se Conrad podílel, velké množství však zůstalo nevydané. Koncem roku 1964, podle jiných zdrojů počátkem roku následujícího, se Conrad s Calem setkali se zpěvákem a kytaristou Lou Reedem. Kvartet, jehož součástí byl i bubeník Walter De Maria, začal brzy vystupovat pod názvem The Primitives. Conrad i Cale však nadále mimo aktivity tohoto uskupení pokračovali i ve svých vlastních projektech, stejně jako nadále zůstávali v Youngově ansáblu. Conrad například v prosinci 1964 nahrál 32 minutovou skladbu „Four Violins“. Ke skladbě byly od začátku postupně do dalších stop magnetofonu přidávány další houslové party. V roce 1997 vyšla na albu Early Minimalism Volume One. V lednu 1965 skupina The Primitives odehrála sérii koncertu, avšak již v únoru toho roku pravděpodobně neexistovala. Conrad nadále hrál s Calem, avšak již ne s Reedem. Z dubna 1965 pochází například jejich společná nahrávka Day of Niagara. Reed nadále zůstal s Calem v kontaktu a často spolu hráli. Název jejich společné kapely se později ustálil na The Velvet Underground. Conrad také přispěl k tomu, aby si kapela zvolila právě tento název. Dostal se totiž ke knize The Velvet Underground, kterou našel a následně přinesl do bytu, který sdílel s Calem. Avšak existuje i možnost, že knihu skupině představil MacLise, který s ní v té době vystupoval.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jeho prvním filmovým počinem je . Jde o experimentální dílo tvořené pulzujícím stroboskopickým efektem, v němž se střídá černá a bílá barva. Před filmem bylo vydáno upozornění, že by některým divákům mohl způsobit epileptický záchvat a že diváci zůstávají v promítací místnosti na vlastní nebezpečí.  je považován za klíčové dílo strukturálního filmu. Na dalších snímcích pracoval se svou manželkou Beverly Grant, kterou potkal při natáčení Smithova filmu Normal Love, v němž oba vystupovali, v roce 1963. Mezi jejich filmy patří například  (1970), který byl příběhem stárnoucího transsexuála jménem Francis Francine. Se svou manželkou Beverly se rozvedl v roce 1976. Vedle toho natočili také abstraktní filmy ' (1970) a ' (1971). V roce 1972 navštívil se svou manželkou Západní Německo. Zde opět spolupracoval s Youngem, později také představoval své experimentální filmy. Šlo o snímky ', ', ' a '. Dále zde spolu s německou krautrockovou skupinou Faust nahrál album Outside the Dream Syndicate, jež vyšlo následujícího roku. V roce 1973 vytvořil projekt . Jde o kompilaci dvaceti experimentálních filmů, kterými jsou ve skutečnosti pouhé čtvercové rámy obsahující fotografický papír natřený na černo. Conrad chtěl tímto projektem zapojit diváka do dlouhých časových prostorů. Chtěl natočit film, který by trval padesát let, avšak věděl, že tehdejší dostupné materiály nic takového neumožňovaly. Kvůli tomu vytvořil zcela nový systém. V roce 1976 začal skládat rozsáhlou klavírní kompozici Music and the Mind of the World, jejíž délka dosahuje dvou set hodin. Dílo bylo dokončeno roku 1982. V roce 1976 se usadil v newyorském Buffalu a začal vyučovat na zdejší univerzitě. Pedagogy zde byli také další avantgardní filmaři Paul Sharits a Hollis Frampton. Na univerzitě se rovněž setkal Paige Sarlin, s níž se později oženil. Měl syna Theodora. Přednášel zde na fakultě mediálních studií, kterou spoluzaložil. Conrad se následně věnoval převážně videoinstalacím a natočil také několik filmů ve formátu super 8mm. V roce 1981 natočil válečný film , v němž vystupovali Mike Kelley a Tony Oursler. Tento film byl později editován do dvou kratších snímků, ' (1981) a ' (1983). Oursler jej později přizval ke svým videoinstalacím, hrál roli „sperma doktora“ v jeho EVOL (1984), přičemž větší role dostal v Ourslerových spolupracích s Joem Gibbonsem: ONOUROWN (1990) a Toxic Detox (1992), kde hrál psychiatra. Dále vystupoval v Ourslerově performanci s názvem Keep Going (1995), v níž hrál postavu filmového režiséra. V roce 1988 Conrad vytvořil instalaci s názvem Panopticion, jíž byla inspirací kniha Dohlížet a trestat francouzského filozofa Michela Foucaulta. Instalace byla umístěna v Muzeu umění Herberta F. Johnsona v newyorské Ithace. Roku 1993 se po mnoha letech začal věnovat veřejnému hraní hudby. Dne 28. dubna 1994 Conrad opět spolupracoval se skupinou Faust. Tentokrát spolu vůbec poprvé odehráli koncert. Konal se v newyorském klubu Knitting Factory. Další společný koncert následoval 17. února 1995 v Queen Elizabeth Hall v Londýně. Dále spolupracoval s řadou mladších avantgardních hudebníků, jako byli například Jim O'Rourke, Rhys Chatham a Genesis P-Orridge. V roce 1997 jej Oursler zařadil do svého dokumentárního seriálu Synesthesia. Původně šlo o projekt s názvem, na němž Oursler spolupracoval s Mikem Kelleym. Dalšími umělci, kteří do seriálu poskytli rozhovory, byli Laurie Anderson, John Cale, Dan Graham, Kim Gordon, Glenn Branca, Alan Vega a Genesis P-Orridge. V roce 2005 představil své vizuální dílo na festivalu Lyon Biennial, následně na přehlídkách Whitney Biennial (2006) a Biennale di Venezia (2009). V roce 2011 vystupoval na festivalu All Tomorrow's Parties, jehož kurátorem toho roku byli členové skupiny Animal Collective. Roku 2012 měl v New Yorku vlastní výstavu . V dubnu 2015 hrál společně s Johnem Calem při otevření nové budovy muzea Whitney Museum of American Art. V srpnu 2015 znovu vystoupil se skupinou Faust, tentokrát v Berlíně. Na přelomu dubna a května 2016 měl se skupinou znovu vystupovat, nyní na americkém festivalu Big Ears Festival. Rovněž zde měl vystupovat se svým projektem . Obě vystoupení se nakonec uskutečnila, avšak Conrad se jich kvůli hospitalizaci neúčastnil. Místo Conrada se skupinou Faust zahrála hudebnice Laurie Anderson. Tony Conrad zemřel v newyorském městě Cheektowaga ve věku 76 let. Dlouhodobě bojoval s rakovinou prostaty, bezprostřední příčinou smrti byl zápal plic. Nedlouho po jeho smrti byl uveden dokumentární film Tony Conrad: Completely in the Present, který vznikal řadu let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Theatre of Eternal Music","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Informace o různých nahrávkách na webu časopisu Rolling Stone","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ingegerda Olofsdotter Švédská (okolo r. 1000 – 10. února 1050) byla švédská princezna a kyjevská kněžna jako manželka Jaroslava Moudrého. Byla dcerou švédského krále Olofa Skötkonunga a Estrid Obodritské. Pravoslavná církev ji uznává jako  sv. Annu z Novgorodu zejména díky chrámům, které založila v Kyjevě a Novgorodu . Ingegerda nebo sv. Anna je někdy zaměňována s matkou knížete Vladimíra I., hlavně protože Jaroslav a Ingegerda měli také syna jménem Vladimír. Ve skutečnosti byl Vladimír I. otcem Jaroslava Moudrého.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1016 bylo rozhodnuto, že mírové vztahy mezi Norskem a Švédskem stvrdí manželský svazek. Šlechtici ze Švédska i z Norska se pokoušeli sjednat sňatek krále Olafa II. Norského s princeznou Ingegerdou. Král Olof však svou dceru narozenou v manželství provdal za kyjevského knížete Jaroslava Moudrého. Olaf Norský se oženil s Ingegerdinou nevlastní sestrou, Olofovou nemanželskou dcerou Astrid Olofsdotter. Sňatek Ingegerdy a Jaroslava se uskutečnil v roce 1019. V nové domovině jí změnili jméno na řecké Irena. Pod dohledem svého manžela Ingegerda zahájila stavbu kyjevského chrámu sv. Žofie a také chrámu sv. Žofie v Novgorodu. S manželem měla šest synů a čtyři dcery, pozdější královny Francie, Uherska a Norska. Ingegerda zemřela 10. února 1050 a je pohřbena v kyjevském chrámu sv. Žofie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Občina Šmartno ob Paki () je jednou z 212 občin ve Slovinsku. Nachází se v Savinjském regionu na území historického Dolního Štýrska. Občinu tvoří 10 sídel, její rozloha je 18,2 km² a k 1. lednu 2017 zde žilo 3 203 obyvatel. Správním střediskem občiny je Šmartno ob Paki.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Občina se dělí na sídla:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Statistické regiony Slovinska","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Trsnatcovité (Anacampserotaceae) je čeleď vyšších dvouděložných rostlin z řádu hvozdíkotvaré (Caryophyllales). Jsou to sukulentní byliny se střídavými dužnatými listy a pětičetnými květy. Plodem je tobolka. Čeleď zahrnuje 32 druhů ve 3 rodech a vyskytuje se roztroušeně na všech kontinentech s výjimkou Evropy. Některé druhy trsnatce jsou pěstovány ve sbírkách sukulentů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zástupci čeledi trsnatcovité jsou sukulentní vytrvalé byliny s tlustým stonkem nebo nevelké keře, někdy s dužnatou bazální hlízou nebo hlízovitým hlavním kořenem. Listy jsou střídavé, silně dužnaté, s okrouhlým průřezem nebo výjimečně ploché, lysé nebo chlupaté. Květy jsou drobné až středně velké, pravidelné, oboupohlavné, v chudých úžlabních nebo vrcholových květenstvích. Kalich je tvořen 2 dužnatými lístky, za plodu zasychajícími a vytrvalými. Korunních lístků je 5. Tyčinek je 5 až 25. Semeník je svrchní, srostlý ze 3 plodolistů. Plodem je lokulicidní tobolka s opadavou vnější vrstvou (exokarpem).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Čeleď trsnatcovité zahrnuje 3 rody a 36 druhů. Největší rod je trsnatec (Anacampseros, 34 druhů), zbylé dva rody jsou monotypické. Čeleď je zastoupena velmi roztroušeně téměř na všech kontinentech. Vyskytuje se v jižní Africe, v Arábii a přilehlé oblasti severovýchodní Afriky, ve střední a jižní Austrálii, na jihu Severní Ameriky a v Jižní Americe v Bolívii a Argentině.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V minulosti byly rody stávající čeledi Anacampserotaceae součástí čeledi šruchovité (Portulacaceae). S nástupem molekulárních metod se ukázalo, že čeleď šruchovité je v klasickém pojetí parafyletická a všechny rody s výjimkou rodu šrucha (Portulaca) byly rozřazeny do jiných čeledí. Nejblíže příbuzné jsou podle kladogramů APG čeledi kaktusovité (Cactaceae) a šruchovité (Portulacaceae).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* trsnatec (Anacampseros)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Různé druhy rodu trsnatec (Anacampseros) se pěstují ve specializovaných sbírkách sukulentů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Anacampseros (včetně Avonia), Grahamia, Talinopsis","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Řecko se účastnilo Letní olympiády 1908. Zastupovalo ho 20 sportovců (20 mužů a 0 žen) v 3 sportech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Řecko na LOH 1908","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rakovčík je obec na Slovensku, v okrese Svidník v Prešovském kraji. V roce 2015 zde žilo 167 obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kvalifikace mužské dvouhry Australian Open 2014 probíhala před zahájením hlavní soutěže. Postoupilo z ní šestnáct tenistů po výhrách ve třech kvalifikačních kolech a dva hráči jako šťastní poražení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kchung An-kuo (; asi 156 př. n. l. – asi 100 př. n. l.), zdvořilostním jménem C’-kuo ( byl čínský filozof a státník chanské doby, představitel školy textů ve starém písmu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kchung An-kuo se narodil asi roku 156 př. n. l., byl Konfuciovým potomkem v 11. generaci. Působil ve vládě císaře Wu. Při rekonstrukci Konfuciova sídla, nařízené knížetem z Lu, byly ve zdech domu nalezeny řady textů ve „starém písmu“, a sice Kniha dokumentů, Kniha obřadů, Hovory, Siao-ťing. Kchung An-kuo se věnoval studiu nalezených knih a stal se tak významnou osobností školy textů ve starém písmu (wu-wen-ťia). Přes jeho snahu však texty ve starém písmu nebyly uznány za ortodoxní a nevyučovaly se na Vysokém učení (Tchaj-süe). Komentoval kanonické konfuciánské knihy, brojil proti proroctvím (čchen-šu). Zemřel patrně roku 100 př. n. l., (uváděn je i rok 74 př. n. l.). Ve 4. století Mej Ce () opět předložil verzi Knihy dokumentů ve starém písmu (o 16 kapitol delší než text v novém písmu) s Kchung An-kuovou předmluvou císaři k oficiálnímu uznání a byl úspěšný. Nicméně pozdější – sungští učenci (Ču Si), pochybovali, zda Mejova verze je autentická.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dlouhodobý pobyt cizinců v České republice je jeden ze tří možných druhů pobytu cizinců ze třetích zemí na území České republiky (dalšími jsou krátkodobý pobyt do 90 dnů a trvalý pobyt) a je upraven cizineckým zákonem. Je důležité rozlišovat mezi dlouhodobým vízem a dlouhodobým pobytem:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Účel pobytu je jedna z podmínek k získání povolení k pobytu v České republice. Neplnění účelu pobytu je častým důvodem ke zrušení či neprodloužení pobytu. Cizinci ze třetích zemí nejvíce požádají o povolení dlouhodobého pobytu za následujícími účely:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Žádost je lze podat nejdříve 90 dnů a nejpozději 14 dní před vypršením platnosti víza k dlouhodobému pobytu","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Náležitosti k žádosti o dlouhodobý pobyt v ČR se liší podle účelu pobytu v ČR, existují však společné náležitosti ke každé žádosti o dlouhodobý pobyt:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Studenti jsou povinni k žádosti o dlouhodobý pobyt za účelem studia doložit doklady o zajištění prostředků k pobytu a studiu v následující výši: při pobytu nebo studiu nad 30 dnů součet patnáctinásobku existenčního minima (2 200 Kč) a dvojnásobku existenčního minima za každý měsíc pobytu (15 x 2 200 Kč + 2 x 2 200 Kč = 37 400 Kč). Cizinec mladší 18 let je povinen prokázat finanční prostředky v poloviční výši. Za doklad prokazující předmětné prostředky se považuje výpis z účtu v bance (na kterém je finanční částka v příslušné výši) nebo srovnatelný doklad od jiné instituce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lze prokázat příjem žadatele či příjem rodiny (členů rodiny), kteří s ním pobývají na území ČR. Jedná se o úhrnný příjem žadatele nebo úhrnný příjem celé rodiny, jde-li o účel společného soužití rodiny. Výše příjmu žadatele nebo rodiny nesmí nižší než součet částek životního minima žadatele a členů rodiny s ním pobývajících na území ČR.Jde-li o příjmy ze zaměstnání, cizinec k žádosti předloží pracovní smlouvu nebo potvrzení zaměstnavatele o výši čistého výdělku. Pokud jde o příjmy z podnikání, je zapotřebí k žádosti předložit platební výměr daně z příjmu za poslední zdaňovací období, doklad z okresní správy sociálního zabezpečení (výpis o výši placeného pojistného) a doklad o výši zaplaceného pojistného na všeobecném zdravotním pojištění.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* ČIŽINSKÝ, Pavel a kol. ''Cizinecké právo: práva a povinnosti cizinců a jejich rodinných příslušníků při vstupu a pobytu na území ČR, jejich zaměstnávání a podnikání, zdravotní pojištění a sociální zabezpečení, řízení a provozování vozidla, přístup ke vzdělání a studiu, rodinné soužití s cizinci, mezinárodní ochrana/azyl, státní občanství''. Praha: Linde, 2012, 373 s. ISBN 978-807-2018-871.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kosovská pahorkatina je geomorfologický okrsek tvořící součást Brtnické vrchoviny. Pahorkatina podkovovitě lemuje Jihlavskou kotlinu na jihu a západu. Tvoří ji cordieritické ruly kolem ostrůvků žul. Plochý povrch prořezává hluboké údolí Jihlavy a nesouměrné údolí Jihlávky. V úvalových údolích se rozkládají četné rybníky. Na povrchu převažují pole, louky a malé lesíky tvořené smrkovými porosty, místy s borovicí. Na vrchu Zaječí skok se nachází vzácná květena (kapradinka skalní, oměj pestrý, udatna lesní). Vyskytují se zde stopy po dolování.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jizerka je bývalá turistická chata vybudovaná v nadmořské výšce 515 metrů východně od obce Lázně Libverda ve Frýdlantském výběžku na severu Libereckého kraje České republiky. Stojí osamoceně na okraji lesa při červeně značené turistické trase z Lázní Libverdy na Hubertku a dále přes Tišinu až na Smrk. Vlastníky chaty Jizerka byli před druhou světovou válkou manželé Ella a Otto Riedelovi. Podle nich se objekt nazýval též Riedlova bouda () či zkráceně Riedlovka. Po roce 1945 se z objektu po nákladné přestavbě stala podniková chata firmy Sepap Štětí. Po sametové revoluci sice areál několikrát změnil majitele, ale byl neustále v provozu. Stala se cílem výletů lázeňských hostů a v nočních hodinách díky svému tanečnímu sálu též místem vyhledávaným mládeží z oblasti Frýdlantska. Vlivem finančních machinací byl ovšem podnik uzavřen a od té doby chátrá. Součástí areálu jsou dvě budovy, a sice samotná patrová chata Jizerka a jihozápadně od ní v devadesátých letech 20. století vybudovaný objekt vinárny. Západně od chaty se nachází asfaltový volejbalový kurt a chátrající brouzdaliště (o rozměrech 8 × 4 metry) spolu s bazénem majícím rozměry 8 × 13 metrů a prolézačkami. V objektu chaty se nacházel taneční sál, sauna či tenisový kurt. Pro příznivce geocachingu se u objektu nachází cache označená „GC29R40“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Philippe Honoré (25. listopadu 1941 – 7. ledna 2015) byl francouzský karikaturista. Jeho první díla byla vydána v magazánu Sud-Ouest, když mu bylo šestnáct let. V roce 1992 začal pracovat pro magazín Charlie Hebdo. Dále své kresby publikoval v dalších magazínech, jako například Les Inrockuptibles a Le Monde. Byl zastřelen v lednu 2015, ve věku 73 let, při útoku na redakci časopisu Charlie Hebdo. Mimo kreslení do časopisů byl také autorem obalů knih.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Schwedlerova věta udává vztah mezi ohybovým momentem a posouvající (smykovou, příčnou) silou, jež představují staticky ekvivalentní náhradu napětí působících v libovolném průřezu ohýbaného přímého nosníku. Věta je připisována německému stavebnímu inženýrovi Johannu Wilhelmu Schwedlerovi, který ji publikoval v roce 1851 . Schwedlerova věta se užívá při vyšetřování namáhání nosníků .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Schwedlerova věta popisuje statickou momentovou rovnováhu části nosníku vymezené dvěma průřezy, jejichž vzdálenost se limitně blíží nule: : |3=<span id=\"math_1\">1 }} Poslední vztah se označuje jako Schwedlerova věta. Vyplývá z něj, že ohybový moment nabývá extrémních hodnot v místech, kde je posouvající síla  a spojitým osovým zatížením   jsou smykové vnitřní síly působící po výšce průřezu a   dospěl k výše uvedenému vztahu (4). Zmínku o tom, že Schwedler byl první, kdo poukázal na vztah mezi derivací ohybového momentu a posouvající silou, lze najít v knize Der Bau der Brückenträger z roku 1857 . Karl Pearson v knize A History of the Theory of Elasticity and of the Strength of Materials z roku 1893 toto tvrzení zpochybnil . Pearson však neuvedl, kdo s tímto vztahem přišel před Schwedlerem. Stěpan Prokofjevič Timošenko, profesor inženýrské mechaniky na Stanfordově univerzitě, ve své knize History of Strength of Materials z roku 1953 tvrdí, že se nenašel dřívější zmínku o Schwedlerem odvozeném vztahu .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lenka Šindelářová (* 27. června 1955 Plzeň) je česká herečka a zpěvačka. Byla první manželkou zesnulého baskytaristy a spoluzakladatele rockové skupiny Katapult Jiřího Šindeláře se kterým má syna Michala (* 1982). Hrála v seriálech Sanitka či Pojišťovna štěstí. Dále účinkovala v pořadech Ivana Mládka Čundrcountryshow, Country estráda, Panoptikum Ivana Mládka, Cyránův ostrov. Objevila se i zábavném pořadu Možná přijde i kouzelník. Kromě seriálů hrála také ve filmech Den, kdy nevyšlo slunce nebo Dvanáct měsíčků. Je členkou skupiny Banjo Band Ivana Mládka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kamenistý potok je přírodní památka v oblasti Poľana. Nachází se v katastrálním území obce Hronec v okrese Brezno v Banskobystrickém kraji. Území bylo vyhlášeno či novelizováno v roce 1999 na rozloze 7,6350 ha. Ochranné pásmo nebylo stanoveno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Komise pro soupis stavebních, uměleckých a historických památek královského hlavního města Prahy byla komise zřízená usnesením prezidia Městské rady královského hlavního města Prahy ze dne 13. 6. 1893 jako její poradní sbor k zajištění soupisu stavebních, uměleckých a historických památek v královském hlavním městě Praze. Prvním předsedou byl městský radní Vladimír Per. První informativní schůze této komise se konala 10. 6. 1893 za předsednictví architekta Antonína Wiehla, který patřil k významným iniciátorům jejího vzniku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poslední čtvrtina 19. století je dobou naplnění obrozeneckých cílů a tužeb českého národa. Dynamicky se rozvíjí české hospodářství, průmysl, věda, technika. Ve městech v tomto období rychle vznikají továrny, obchodní domy, tržnice, školy, divadla, nádraží, banky a záložny. Rozvoj průmyslu vytváří v Praze nové pracovní a podnikatelské příležitosti a vede ke koncentraci českého obyvatelstva. Tomu odpovídá intenzívní urbanistický a stavební vývoj Prahy jako historického správního centra Čech. Ekonomický potenciál a společenský význam českých podnikatelů usiluje o důstojnou reprezentaci v architektuře soukromých a zejména veřejných staveb. Rozvoj průmyslu, změny volební legislativy a početní převaha českých voličů se odrazily ve výsledcích voleb v roce 1861. Čeští zastupitelé zcela ovládli zastupitelské sbory v Praze. Rozhodování o veřejných věcech v Praze se stalo výlučnou záležitostí české střední vrstvy v duchu české nacionální politiky. Jedním z cílů pražských představitelů bylo vytvořit z Prahy moderní velkoměsto srovnatelné s velkoměsty Evropy. Tento záměr se zákonitě začal projevovat i ve stavebním rozvoji Prahy. Jedním z významných faktorů pro výstavbu nových nájemních domů bylo zrušení pražského opevnění a zbourání městských hradeb a některých bran. Likvidace opevnění byla schválena již v roce 1866 po porážce Rakouska v prusko-rakouské válce, jejíž průběh a výsledek prokázal zastaralost a neúčinnost pražské fortifikace. Městské opevnění bylo postupně bouráno. Do konce 19. století proběhla likvidace hradeb (a bran) mezi Poříčskou branou a ulicí Na Florenci (1874) a novoměstských hradeb až dnešnímu náměstí I. P. Pavlova (1876) a dále směrem ke Karlovu. Vznik velkého počtu stavebních parcel na okraji Prahy umožnil intenzivní výstavbu domů a vznik nových čtvrtí Prahy a samostatných měst. Představy o moderním městě na konci 19. století byla demonstrována zejména ve výstavbě Vinohrad (do roku 1922 samostatné město). Z Vinohrad se oddělil jako samostatné město Žižkov. O stavebním ruchu v souvislosti s bouráním hradeb svědčí údaje o explozivním nárůstu obyvatel a domů na Žižkově: v roce 1843 měl 83 obyvatel, v 80. letech probíhá intenzívní výstavba po celé jeho nynější ploše a Žižkov se stává městem s 21.212 obyvateli. Při sčítání v roce 1890 již vykazuje 42 000 obyvatel a více než 750 domů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Názoru české měšťanské společnosti o architektonické formě symbolizující tvůrčí potenciál českého národa odpovídá novorenesanční sloh uplatněný v návrzích měšťanských domů i veřejných staveb, především těch nejvýznamnějších a symbolických jako je Národní museum a Národní divadlo. Jeho představiteli jsou architekti Hlávka, Zítek Schulz a Wiehl. Národní divadlo jako symbol dalo jméno generaci architektů a uměleců, kteří v době vzniku divadla tvořili. Architektura je v této generaci vnímána jako gesamtkunstwerk a stavby jsou realizovány ve spolupráci architektů s nejvýznamnějšími malíři a sochaři: Myslbekem, Pirnerem, Alšem, Schnirchem, Ženíškem, Suchardou, Mauderem, Poppem. Podobně se rozvíjí i další historizující architektonické sloh novogotika reprezentovaný zejména Josefem Mockerem. Historizující slohy vycházejí z tradic českých dějin. Hrdinové, bájesloví a významné události české historie se objevují jako témata výzdoby budov. Výstavba nových nájemních domů a veřejných budov probíhá i v historickém centru Prahy. V důsledku toho jsou postupně odstraňovány historické domy, na jejichž místě vyrůstají novstavby. V devadesátých letech díky tomu existuje početná skupina českých vlastenecky orientovaných architektů a umělců respektovaných ve výstavbě nových budov, kteří mají i zkušenost a erudici na poli historických památek. Ve své stavitelské praxi se setkávají s rizikem likvidace památek v důsledku stavebního rozvoje Prahy a dalších měst. Tato jejich zkušenost sehrává významnou roli v počátcích organizované české památkové péče a je formulována v základním úkolu Komise „v poznání nebezpečí, kterým ohroženy bývají pražské památky stavební, umělecké a historické, a to regulací neb přestavbou, jakož i zanedbáváním, nevhodným umístěním, neb nesprávným opravováním.“ Vznik Komise pro soupis pražských památek inicioval mj. právě architekt Wiehl a angažují se v ní i další architekti (Koula, Mocker, Kříženecký, Münzberger, Zeyer) a další umělci (Schnirch). Zároveň v 80. a 90. letech vznikají další české vědecké instituce zaměřené na akvizici, dokumentaci a prezentaci českých historických a uměleckohistorických památek – Městské muzeum v Praze a Uměleckoprůmyslové muzeum v Praze, jejichž ředitelé patří k nejvýznamnějším činitelům Komise.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zásadním impulzem urychlujícím vznik Komise bylo rozhodnutí o asanaci historických částí Prahy, pro kterou v roce 1893 (11.2.1893) vytvořil právní rámec zákon o vyvlastňování k úpravě asanačního obvodu královského hlavního města Prahy. Asanace se měla dotknout zásadně židovského města Josefova a části Starého Města a přilehlých oblastí Vltavského nábřeží Na Františku směrem ke Anežskému klášteru. Kritici radikální asanace lapidárně popisují rozsah, zdůvodnění, finanční a právní mechanismy v knize Pražské ghetto v závěrečné kapitole s výstižným názvem Konec ghetta (tak zněl i český překlad vítězného projektu asanace) \"...Týkalo se této čáry: od Vltavy Platnéřskou ulicí, Linhartským nám., za radnicí čp. 13 a 21-I., rovnou čarou rynkem, Dlouhou třídou, Rámovou a Haštalskou ulicí přes čp. 761 a 764-I. Eliščinou třídou k mostu....\" V. pražská čtvrť byla původně židovským ghettem. Potřeba demolic a výstavby nových domů byla diskutována již po připojení Židovského Města k Praze v 1850. V souvislosti s připojením Josefova k Praze bylo Židům povoleno se z bývalého ghetta stěhovat do jiných pražských čtvrtí. V důsledku zrušení ghetta nastala migrace obyvatel a pátá čtvrť se postupně stala domovem chudiny křesťanské i židovské. To se odrazilo ve stále se zhoršujících technických a hygienických poměrech Josefova. Právě Josefov měl být připravovanou asanací postižen nejvýrazněji. Asanace vyvolala na veřejnosti rozporné reakce od radikálních zastánců po stejně radikální odpůrce. Vítězný projekt Finis Ghetto byl samozřejmě velmi lukrativní pro stavební firmy a pro investory. Bylo zřejmé, že asanace má své určité opodstatnění z hlediska sociálního, hygienického a zejména dopravní infrastruktury Prahy. Obavy o likvidaci historické části Prahy aktivizovaly odpůrce radikální asanace mezi laickou i odbornou veřejností. Jednou z iniciativ proti radikální asanaci bylo 28. ledna 1900 založení Klubu Za starou Prahu, v jehož vedení byli i členové Komise (Jan Koula, později Zdeněk Wirth). Kauza Josefov vzbudila v Praze zájem o historické památky a svérázný genius loci starého židovského ghetta a uliček kolem Anežského kláštera. Studie a črty z každodenního života v uličkách bývalého židovského ghetta publikovali nejen historici, ale i spisovatelé. Platformou pro odborné diskuse o asanaci se stal Spolek architektů a inženýrů v království Českém V letech 1896–1899 byla proti asanaci a metodám městské rady zorganizována protestní shromáždění a vydána prohlášení významných osobností. Opakovaně na obranu památek vystoupil spisovatel Vilém Mrštík s Manifestem českému lidu (1896), se svým proslulým manifestem Bestia triumphans v roce 1897 (ve kterém je zároveň velmi kritický ke členům Komise Janu Koulovi, Josefu Mockerovi, Bedřichu Münzbergerovi i když je hodnotí podle aktivt v Umělecké komisi magistrátu; Mrštík naopak oceňuje člena komise Quido Bělského ). na protestním shromáždění v Karolínu a na manifestační a protestní schůze pražského lidu, konané dne 16. dubna 1899 na Žofíně. Na tomto shromáždění vystoupili ještě architekt Bohumil Štěrba s řečí O stavebním vývoji a programu veleobce Pražské a s výkladem O novém stavebním řádu JUDr. Luboš Jeřábek. Proti živelné asanaci se vyslovovali i mladší významní architekti, například Osvald Polívka na schůzi zastupitelstva, který se kriticky vyslovoval k radikálním demolicím památek v centru Prahy. Vilém Mrštík jej ve svém manifestu Bestia triumphans za to oceňoval a Polívkovo stanovisko doslovně cituje:\"...Na místech rozhodujících nenalézá idealní snažení o zachování starobylého rázu Prahy vždy patřičného ohlasu, ba ani porozumění....- Nicméně \" pravil dále \"musí se učinit vše možné, aby Praha byla zachráněna před zhyzděním svých nádherných krás, aby se nečinilo násilí jejímu panoramu .\" Asanace Josefova a zejména Starého Města a Malé Strany tedy výrazně urychlila vznik Komise, která je ustavena půl roku po přijetí asanačního zákona. S necitlivými zásahy prováděnými v rámci asanace polemizoval i člen komise architekt Jan Zeyer, jak ilustruje jeho odpověď vývodům Dra. A. Steina, daná v týdenní schůzi Spolku architektů a inženýrů v království Českém, konané dne 25. ledna 1901. Tato jeho ostrá polemika názory magistrátního sekretáře dr. Augustina Steina, představeného asanační kanceláře, jež připravila podrobný plán realizace sanačních prací byla též publikována.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Komise pro soupis stavebních, uměleckých a historických památek královského hlavního města Prahy byla komise zřízená usnesením prezidia Městské rady ze dne 13. 6. 1893. Jejím posláním se mělo stát zajištění soupisu stavebních, uměleckých a historických památek v Praze. Členy byli konzervátoři památkové péče v Praze, zástupci vědeckých a uměleckých ústavů a odborníci. Iniciátorem vzniku komise byl městský radní Vladimír Per, který zpracoval návrh a předložil jej radě. Zdůvodnění kromě soupisu památek akcentovalo praktickou ochranu památek a prevenci jejich likvidace nebo poškození v souvislosti s dynamickým stavebním vývojem Prahy. Proto bylo navrženo ustavení sboru znalců, který by zpracoval úplný inventář pražských stavebních, uměleckých a historických památek. Komise měla následně jako odborný poradní orgán rady dohlížet na ochranu inventarizovaných památek.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Významný podíl na vzniku a koncepci činnosti Komise měl architekt Antonín Wiehl, který se kromě své práce architekta a stavitele aktivně věnoval památkové péči, muzeologii a archeologii, o které měl mimořádný zájem od svých studií. Byl členem České akademie věd a umění, kde od počátku členství zasedal v Archeologické komisi. V letech 1892 a 1897 byl jmenován pražským konzervátorem památkové péče pro levý břeh Vltavy a okresy Dubá, Mladá Boleslav a Mělník. V roce 1907 se stal konzervátorem památkové péče pro VI. – VIII. čtvrť Prahy a okresy Karlín, Český Brod a Mladá Boleslav. Od roku 1882 byl členem zakládajícího komitétu Městského muzea a v tomto muzeu aktivně působil až do své smrti jako jeho jednatel. Proto také předsedal její první informační schůzi Komise dne 10. 6. 1893, byl náměstkem jejího předsedy (do roku 1896) a jejím členem od roku 1899 do roku 1910. Podílel se na zpracování katastru pražských památek, pro který vyplňoval soupisné listy a doplňoval je kresbami.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po ustavující schůzi se komise zaměřila na zpracování svého pracovního Řádu (statutu). Uskutečnila v užším složení (užší výbor) poradní schůze 29. 7. a 24. 11. 1893, na kterých základní dokument pro svou činnost koncipovala a diskutovala. Následně pak 27. 1. 1894 tento statut projednala a doporučila městské radě jeho schválení. Městská rada pak Statut na své schůzi 20. 2. 1894 schválila a publikovala jej ve svém Věstníku 4/1894.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na schůzi Komise dne 29. 3. 1894 bylo schváleno její složení. Podle schváleného Řádu tvořilo komisi 16 členů. Dva zástupce měla Městská rada. Zároveň byly schváleny umělecké a vědecké korporace zastoupené v Komisi a počty jejich zástupců: „... Sbor obecních starších král. hlav. Města Prahy (tři), Městské muzeum, zemské muzeum, Umělecká Beseda, Společnost přátel starožitností českých, České akademie věd a umění, Křesťanská akademie, Umělecko-průmyslové museum, Spolek architektů a inženýrů, městský archiv, stavební referát a stavební úřad (po jednom)....“ Městští radní: Komise do svého čela zvolila předsednictvo (prezidium) Na schůzi byli zvoleni členové užšího výboru, označovaného jako redakční výbor, ve kterém byli členové prezidia a další odborníci z komise i mimo ni. (Jeho název se v průběhu dalších let měnil a měnily se i jeho kompetence. Na počátku činnosti Komise měl redakční výbor zajišťovat soupis památek. Po zpracování soupisných archů v listopadu roku 1899 se redakční výbor změnil na výbor užší s posláním projednávat podrobně otázky, k jejichž projednání nebyl v plénu komise prostor a čas. V dalším období od roku 1902 fungoval užší výbor i redakční výbor souběžně. Redakční výbor se specializoval na přípravu zpráv o činnosti komise.) V období 1897–1898 se objevuje též označení 'redakční odbor'","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Redakční výbor zpracoval popisné archy pro soupis památek podle oborů Z hlediska teritoriální působnosti komise byla Praha rozdělena na 10 obvodů pokrývající území města >ve vzdálenosti přibližně 7 km od jejího tehdejšího středu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Městští radní a obecní starší: Komise do svého čela zvolila předsednictvo (prezidium) Členové:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Komise v částečně obměněném složení pokračovala ve své práci těmito činnostmi:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Komise každoročně sestavovala zprávu o své činnosti, kterou předkládala Městské radě a zveřejňovala. Zprávy byly zveřejňovány v Almanachu Královského hlavního města Prahy a v samostatných edicích, ve kterých byly publikovány i studie a stati členů komise k dílčím tématům jejich práce v komisi. Pro finanční náročnost nebyl akceptován návrh na \"monumentální vydání\" soupisu památek. Proto se komise rozhodla, že získanou subvenci 3000 zlatých použije na zhotovení 30 kopií (imitací) Vyšehradského kodexu, které připravoval člen komise Ferdinand Josef Lehner.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Soubor:Quido Belsky 1891 Eigner.jpg|Quido Bělský (1891) Soubor:Eckert01.jpg|Jindřich Eckert(1870) Soubor:Jaromir Celakovsky 1895.png|Jaromír Čelakovský (1895) Soubor:Jan Vilímek - Josef Mocker HL.jpg|Josef Mocker (Jan Vilímek) Soubor:Josef Ladislav Pic 1896 Langhans.png|Josef Ladislav Píč (1896 Langhans) Soubor:Lehner.png|Ferdinand Josef Lehner Soubor:Karel Chytil.jpg|Karel Chytil Soubor:Rudolf Kříženecký.jpg|Rudolf Kříženecký Soubor:Jan Vilímek - Václav Vladivoj Tomek.jpg|Václav Vladivoj Tomek (Jan Vilímek) Soubor:Wiehl Antonín.jpg|Antonín Wiehl Soubor:Bohuslav Schnirch 1901 Vilim.png|Bohuslav Schnirch Soubor:Jan Koula 1895 Langhans.png|Jan Koula (1895 Langhans) Soubor:Sobotka cp161 1.JPG|Josef Vincenc Novák Soubor:Jan Herain 1895.png|Jan Herain (1895)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Astrachaňská gubernie ( ) byla jedna z gubernií carského Ruska v letech 1717–1785 a 1796–1802. Podle nařízení z 12. a 31. prosince 1796 byla gubernie znovu zřízena. Od 15. listopadu 1802 byla rozdělena na kavkazskou a astrachaňskou gubernii. Hlavním městem gubernie byla Astrachaň.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam gubernií Ruského impéria","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Астраханская губерния в XVIII веке","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Michael Sundlöv (* 5. srpna 1965 v Gävle, Švédsko) je bývalý švédský hokejový brankář.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jako náhradní brankář se zúčastnil mistrovství světa 1993 ve Finsku, ze kterého vlastní stříbrnou medaili. Je také olympijským vítězem z her v Lillehameru 1994, ale ani na tomto turnaji nechytal. Statistika na velkých mezinárodních turnajích","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ze svého mateřského klubu Skutskärs SK přešel v roce 1987 do klubu Elitserien Brynäs IF. V tomto klubu strávil dvanáct let a ve své nejúspěšnější sezoně 1992/93 získal ligový titul a byl zařazen do ligového All star týmu. Závěr své kariéry – 1999–2001 – strávil zpět v druholigovém Skutskärs SK.V letech 2004–14 byl generální manažer Brynäs. Momentálně je na stejné pozici v celku Karlskrona HK. Také rok pracoval jako skaut klubu NHL Winnipeg Jets.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Václav Linhart (21. července 1892 v Praze – 4. července 1942 v Plzeň|Plzni]]) byl členem Rady hlavního města Prahy. Pracoval jako faktor (obchodní zprostředkovatel) tiskárny Ministerstva národní obrany (později Ministerstva vnitra).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V rámci odbojové činnosti se zabýval rozšiřováním ilegálních tiskovin. Spolu s Jaroslavem Vojtou v roce 1939 ve Vojtově bytě (Pravoúhlá 1682/7, Praha 5) rozmnožili 2000 letáků s provoláním Dr. Edvarda Beneše \"Všem věrným Čechoslovákům\". . . . Václav Linhart byl spolupracovník ilegální organizace Obrana národa a měl vazbu i na legendární Tři krále. (Byl znám jako pověstný kliďas. ) Pro potřeby odboje dával k dispozici svůj domek ve Studeném u Jílového u Prahy i svůj pražský byt. Až do svého odchodu do ilegality bydlel v domě na adrese Rozkošného 1058/3, Praha 5. I po jeho odchodu do ilegality z bytu vysílala radiostanice Sparta II. Také zde Václav Linhart ukrýval radiotelegrafistu Jindřicha Klečku a další odbojáře (například frátera emauzského kláštera Antonína Němečka a MUC. Václava Rusého). Po přepadení jinonického akcízu (4. října 1941) v ranních hodinách dne 5. října 1941 byla v domě zatčena jeho manželka Karla Linhartová. Během zatýkání gestapo zastřelilo zcela nezúčastněného podnájemníka (spal tu noc v bytě Václava a Karly Linhartových) v domnění, že se jedná o Václava Linharta. Václav Linhart včas uprchl a stejně jako Karel Prokop z jinonického akcízu nalezl útočiště na interní klinice profesora MUDr. Františka Šimera v Plzni (V Plzni používal Václav Linhart krycí jméno \"Slabý\". ) Prakticky tak od 5. října 1941 byl Václav Linhart setrvale stíhán gestapem. Dopaden byl až 4. července 1942 v Plzni a to v souvislosti s dopadením MUC. Václava Rusého. Během pokusu o zatčení (některé prameny uvádějí, že při převozu ) spolkl cyankáli a zemřel v plzeňské služebně gestapa. Byl zpopelněn v plzeňském krematoriu. Jeho manželka Karla Linhartová byla vězněna v Ravensbrücku, kde se dožila konce okupace. Syn Miloš také válku přežil.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na domě číslo popisné 1063 v ulici \"Na Bitevní pláni\" (orientační číslo 16; Praha 4, Nusle; nedaleko pražského Paláce kultury) odhalil dne 18. května 2015 (u příležitosti 70. výročí konce války) starosta městské části Praha 4 pamětní desku bratrům Linhartovým. V tomto domě žil Otto Linhart, který se (spolu se svými bratry: Bedřichem, Zdeňkem a Václavem) aktivně podílel na nekomunistickém protifašistickém odboji. O provedení pamětní desky a o textu na ní rozhodlo druhé jednání komise \"Rady pro kulturu, volný čas a náboženské společnosti\" dne 19. února 2015. Jako materiál byla zvolena černá leštěná žula s vyrytým stříbrným písmem a následujícím textem:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Otto Linhart spolu se svojí chotí Boženou Linhartovou je pochován na pražském Nuselském hřbitově (Krčská ulice), ostatní členové rodiny Linhartů (Václav Linhart, Bedřich Linhart, Zdeněk Linhart) pak v hrobě rodiny Linhartů na Podolském hřbitově.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references> <ref name=\"PadevetVaclavLinhart539.542\"> <ref name=\"JaroslavCvancaraNZNS2VaclavLinhart\"> </references>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Filmová a televizní fakulta Vysoké školy múzických umění (zkratka FTF VŠMU) je jednou z fakult Vysoké školy múzických umění v Bratislavě. Je nejmladší fakultou školy, byla založena rozhodnutím československé federální vlády v roce 1990. Fakulta je nejvyšší výchovně-vzdělávací institucí, která poskytuje komplexní vzdělání v oblasti filmu, televize a audiovizuálních umění. Fakulta sídlí v budově na Svoradově ulici.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Koncem osmdesátých let 20. století bylo důsledkem nárůstu filmových oborů na Divadelní fakultě nutnost rozšíření VŠMU. Navrženy byly dvě možnosti. Podle první by se fakulta přejmenovala na Fakultu dramatických umění a Katedra filmové a televizní tvorby by se rozdělila na jednotlivé obory podle zaměření, tedy vytvořila nové katedry/ateliéry. Podle druhé možnosti měla vzniknout samostatná fakulta filmového a televizního zaměření. Její otevření bylo plánováno v letech 1990-1995 nebo 1995-2000. Po listopadu 1989 nabrala politická situace v Československu jiný směr a na základě návrhu předsedy studentské rady Pavla Pochylého, profesora Igora Ciela a rektora VŠMU Miloše Jurkoviče schválil tehdejší ministr školství Ladislav Kováč návrh k vytvoření Filmové a televizní fakulty. Její pedagogický sbor zformovali učitelé již zaniklé Katedry filmové tvorby, avšak bylo nutno počet pedagogů zvýšit. Zpočátku na fakultě působil pouze jeden profesor – Igor Ciel. Postupně se zvyšoval i počet habilitačních a inauguračních řízení a přidali se k němu Stanislav Párnický, Július Pašteka, Martin Slivka, Ivan Stadtrucker, Stanislav Szomolányi a Ondrej Šulaj. Fakulta v krátkém čase splnila podmínky pro fungování školy a prvním děkanem byl zvolen Martin Slivka. Fakulta začínala v roce 1990 se šesti katedrami: katedra režie, katedra scenáristiky a dramaturgie, katedra dokumentární tvorby, katedra kamery, katedra produkce a managementu a katedra filmové vědy. V roce 1993 vznikla katedra animované tvorby (dnes se již katedry nazývají ateliéry) a později ateliér střihu a ateliér zvukové skladby. V roce 2011 z iniciativy Ľudovíta Labíka ateliér vizuálních efektů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Děkan FTF VŠMU: prof. Ondrej Šulaj (od října 2014)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od roku 1994 začala Filmová fakulta pořádat festival studentských filmů Áčko. Tehdy to byla možnost pro mimoškolní studenty zhlédnout tvorbu studentských filmů. Dnes má festival jedenáct soutěžních kategorií, Grand Prix, Cenu diváků a uděluje tři zvláštní ocenění. Kromě studentů FTF VŠMU se na něj přihlašují i ​​studenti ostatních slovenských vysokých a středních škol s filmovým zaměřením. Dále zve Áčko domácí a zahraniční hosty, pořádá „master classy“ a diskuse.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Filmový klub 35 mm působí na Filmové a televizní fakultě VŠMU se základním cílem nabízet otevřený prostor různorodým aktivitám z oblasti audiovizuální kultury. Organizaci a dramaturgii klubu zajišťují studenti školy - zpravidla každá projekce je uvedena filmovým teoretikem působícím na škole. Klub dosud uspořádal desítky projekcí studentských filmů, neprofesionální tvorby a audiovizuálních prohlídek ve spolupráci se zahraničními kulturními instituty. Také spolupracuje s filmovými festivaly jako jsou FebioFest, Fest Anča, Jeden svet a jiné.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Projekt Oral history vznikl v roce 2007. Je prací studentů Katedry audiovizuálních studií ve spolupráci se studenty realizačních ateliérů. Zprvu byl tento projekt doplňkovým vyučovacím programem k předmětu Dějiny slovenského filmu. V roce 2010 získal projekt pod názvem Oral history - Audiovizuální záznamy památníků slovenské kinematografie dvouletou grantovou podporu z Ministerstva školství SR. V roce 2012 byl projekt, v některých aspektech inovovaný a posunutý blíže k odborné (i laické) veřejnosti, opět podpořen Ministerstvem školství. Pokračuje pod názvem Online lexikon slovenských filmových tvůrců - doplňování dějin slovenské kinematografie prostřednictvím metody orální historie. Výstupy projektu jsou primárně audiovizuálně zpracované rozhovory s osobnostmi slovenské kinematografie (jejich výpovědi jako žijících svědků, účastníků konkrétní doby, dějinné události, procesu) a jejich přepis do elektronické podoby.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* MACEK, V., PAŠTÉKOVÁ, J.: Dejiny slovenskej kinematografie. Martin: Osveta, 1997","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bloodshed Across the Empyrean Altar Beyond the Celestial Zenith (v překladu Krveprolití napříč empyrejským oltářem za nebeským zenitem) je sedmé studiové album kolumbijsko-americké black metalové skupiny Inquisition, které bylo vydáno 26. srpna 2016. Grafické ztvárnění obalu alba stvořil francouzský výtvarník Vincent Fouquet, jenž v minulosti spolupracoval mj. s kapelami Bethlehem, Tsjuder, Melechesh. Od 19. května 2016 byla k dispozici promo-skladba s názvem Wings of Anu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Album na webu Encyclopaedia Metallum","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dunkerk (v anglickém originále Dunkirk) je nizozemsko-britsko-francouzsko-americký válečný film z roku 2017 režiséra a scenáristy Christophera Nolana. Odehrává se během druhé světové války a je zaměřen na evakuaci vojáků z francouzského Dunkerku, která proběhla v roce 1940. V hlavních rolích se představili Fionn Whitehead, Tom Glynn-Carney, Jack Lowden, Harry Styles, Aneurin Barnard, James D'Arcy, Barry Keoghan, Kenneth Branagh, Cillian Murphy, Mark Rylance a Tom Hardy. Snímek mapuje evaukaci ze tří perspektiv, které jsou opakovaně střídány. Děj tak zachycuje postavy v rozmezí jednoho týdne na zemi, jednoho dne na moři a jedné hodiny ve vzduchu. Do amerických kin byl film uveden 21. července 2017. V České republice měl premiéru 20. července 2017.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1940, po úspěšném německém útoku na Francii, ustoupily stovky tisíc spojeneckých vojáků do Dunkerku, kde čekají na evakuaci do Velké Británie. Příběh sleduje několik linií, které se nakonec spojují. Jedna z nich vypráví o mladém britském vojínovi Tommym, který do města dorazil se svou jednotkou, jež zde byla ovšem postřílena Němci. Tommy se jako jediný dostal na pláž, kde ale čekají zástupy dalších vojáků, a zoufale se snaží dostat do Británie. Naopak z Velké Británie do Francie míří na své motorové lodi pan Dawson se svým synem Peterem. Jsou součástí evakuačního konvoje civilních lodí, které plují zachránit vojáky. Ochránit zbylé britské jednotky v Dunkerku míří ve svých spitfirech také Farrier a Collins s dalšími piloty RAF.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V Severní Americe byl limitovaně uveden do kin 21. července 2017. Za první víkend utržil 50,1 milionů dolarů, za druhý víkend 26,6 milionů dolarů. Celosvětově snímek utržil přes 525 milionů dolarů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Film získal pozitivní recenze od kritiků, a to hlavně scénář, režii, hudbu a kameru. Na recenzní stránce Rotten Tomatoes získal z 360 započtených recenzí 93 procent s průměrným ratingem 8,6 bodů z deseti. Na serveru Metacritic snímek získal z 52 recenzí 94 bodů ze sta.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Film byl nominován na řadu cen. Získal například tři nominace na Zlaté glóby či jednu nominaci na Grammy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Římskokatolická farnost Praha-Malá Strana je územním společenstvím římských katolíků v rámci I. pražského vikariátu arcidiecéze pražské.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Farnosti u kostela sv. Tomáše byla zřízena v 16. století. Roku 1948 byla zřízena duchovní správa u kostela svatého Josefa. Matriční záznamy jsou vedeny od roku 1500. Dne 9. září 2003 byla svěřena Řádu augustiniánů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rebecca Ferguson (* 19. října 1983 Stockholm) je švédská herečka. Proslavila se rolí Alžběty Woodvillové v seriálu Bílá královna, za kterou získala nominaci na Zlatý glóbus v kategorii [[Zlatý glóbus za nejlepší ženský herecký výkon ve vedlejší roli v seriálu, minisérii nebo TV filmu|nejlepší herečka v minisérii nebo televizním filmu]]. Mezinárodnímu publiku se představila v roli Ilsy Faust v akčním filmu Mission Impossible – Národ grázlů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodila se a vyrostla ve Stockholmu. Její matka je Angličanka, který se přestěhovala z Velké Británie do Švédska ve věku 25 let, a její otec je Švéd. Chodila na anglickou školu ve Švédsku a byla vychována jako bilingvní dítě. Od třinácti let pracovala jako modelka a objevovala se v časopisech a televizních reklamách na kosmetiku, oblečení či šperky. Již ve velice raném věku projevila zájem o tanec, dělala balet, step, jazz, street funk a tango. Několik let učila ve švédské taneční škole argentinské tango a při tom se již věnovala filmovým projektům. Studovala na Adolf Fredrik's Music School ve Stockholmu a absolvovala v roce 1999.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 2007 porodila syna, kterého měla se svým tehdejším přítelem Ludwigem Hallbergem. Po porodu a úspěchu v kariéře herečky se společně přestěhovali do Simrishamnu na švédském jihovýchodním pobřeží. Pár se rozešel v dubnu 2015. V lednu 2018 v televizním pořadu The Graham Norton Show prozradila, že je podruhé těhotná.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Teorie vzniku Tóry se zabývají otázkou, jak vznikla Tóra jako velmi komplexní a složitý literární celek.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tradiční pojetí připisovalo autorství knihy Genesis (stejně jako celé Tóry) Mojžíšovi. Toto předpokládal Filón Alexandrijský, Flavius Iosephus, Nový zákon i babylonský Talmud. Bibličtí kritikové v textu vidí rozpory, které vykládají tak, že text nemá jednoho jediného autora ani nebyl napsán v jedné době. Mezi tyto rozpory uvádí např.:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Babylónský talmud se zabývá otázkou Mojžíšova autorství posledních osmi veršů Tóry, v nichž je popsána Mojžíšova smrt a pohřeb a možností, že autorem těchto veršů je Jozue. Židovský učenec Abraham ibn Ezra (1092–1167) rozvíjí tuto myšlenku a aplikuje ji i na předcházející čtyři verše, popisující odchod Mojžíše z tábora Izraelitů. Podobné otázky, vedoucí ke zpochybnění klasického chápání Mojžíšova autorství Pentateuchu, kladli až v humanismu na přelomu 17. a 18. století Baruch Spinoza (byl exkomunikován a jeho knihy se dostaly na index mezi židy i mezi křesťany), Thomas Hobbes nebo Richard Simon. Ti s podobnými argumenty sice připouštěli Mojžíšovo autorství, ale dodávali, že text prošel několika změnami, z nichž poslední nastala za doby Ezdrášovy. Zlom v bádání nastal poté, co francouzský dvorní lékař Jean Astruc (1684–1766) při četbě hebrejského textu vyvozuje, že se v něm používají dvě Boží jména: tzv. Tetragrammaton (J-H-W-H) a Elohím (tj. Bůh, viz také Boží jména v judaismu). Na základě rozlišení těchto dvou termínů rozlišil i dva nezávislé autory a jejich spisy, z nichž později text vznikl. Astruc se zabýval především knihou Genesis. Původní spisy (dokumenty) nazýval Mémoires. Na něj pak navázali další autoři, např. Johann Gottfried Eichhorn. Obdobně si tohoto částečného rozporu všiml o něco později a nezávisle i Geddes (1737–1802), ten jej však interpretoval nikoli jako známku více proložených pramenů, ale více přítomných samostatných zlomků. Ewald pak vytvořil teorii doplňků, podle níž existoval základní Grundschrift, základní spis, jakási osnova, k níž se připojovaly další a další celky, až vznikl dnešní Pentateuch. Pro něj tímto základním dokumentem byl Elohista, v pozdějších teoriích nazývaný „Kněžský kodex“. V této době stále zůstávali lidé, kteří zastávali Mojžíšovo autorství, i když připouštěli, že Mojžíš použil starší, již existující prameny. Celkově se tedy objevily tři druhy teorií: teorie dokumentů (Pentateuch je složen z několika samostatných a úplných literárních pramenů); teorie zlomků (Pentateuch je složen z velkého množství nezávislých zlomků a krátkých příběhů); teorie doplňků (Pentateuch je složen z jednoho základního spisu, který byl postupem času doplňován různými menšími celky). Dalším převratným zlomem v bádání byly objevy de Wetteho. Wilhelm Martin Leberecht de Wette (1780–1849) tvrdil následující věci:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mezitím se Astrucova intuice stále rozvíjela. Tzv. Elohista, tj. autor používající pro Boha označení „Elohím“, byl rozdělen na dva prameny, tzv. E1 a E2. Autory tohoto rozdělení byli nezávisle na sobě Karl David Ilgen (v roce 1798) a Hemann Hupfeld (v roce 1853). Riehm v roce 1854 začal navíc hovořit o nezávislém pramenu pro knihu Deuteronomia. Tím se objevilo rozdělení na čtyři základní prameny Pentateuchu, jak je později nalezneme v klasické Wellhausenově práci. Vrcholem této teorie byla studia Julia Wellhausena (1844–1918). Wellhausen, silně poznačený romanticismem a jeho láskou ke všemu starému a původnímu, svým obdivem k pruské monarchii a svým odporem ke všemu, co bylo poznačeno legalismem, rozlišuje v starověkých dějinách Izraele tři období: 1) monarchii (cca 1000–622 př. n. l.); 2) Jóšijášovu reformu (622 př. n. l.); 3) dobu po babylonském exilu (po 532 př. n. l.). Do těchto období také rozvrhl jednotlivé hypotetické autory různých dokumentů, které jsou obsaženy v Pentateuchu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Wellhausenova teorie doplněná a rozvinutá dalšími badateli, je především od 70. let 20. století zpochybňována, zvláště pokud jde o prameny J a E.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Wellhausenova teorie tedy od 70. let 20. století je značně zpochybňována, nicméně stále tvoří základ pro teorie nové. Nové přístupy je možno rozlišit celkem čtyři: 1) Zřeknutí se snahy o rozlišení pramenů: Složení Pentateuchu je natolik komplikované, že není možné za stávající situace pátrat úspěšně po jeho dějinách. Proto se autoři omezují na synchronní výklad textu, tj. tak, jak text vypadá dnes, bez ohledu na jeho vývoj. Tento výklad však není s to čelit věcným rozporům uvnitř textu. 2) Doplňování Wellhausenova schématu: Jelikož Wellhausenovo schéma má mnoho „děr“, pokoušejí se někteří badatelé toto schéma zachovat a doplnit o nové prvky, prameny a dokumenty. Schéma se však komplikuje a ve své konečné, velmi složité formě se zdá mnohým velmi nedůvěryhodné. 3) Návrat k teorii doplňků: Někteří badatelé (M. Rose, J. van Seters, N. Whybray) se vrací k jinému pojetí, než je teorie dokumentů, a to k teorii doplňků. Předpokládají základní spis, doplňovaný postupem doby o další vrstvy a doplňky. Základním spisem jim je kolem roku 560 př. n. l. existující „Deuteronomické dějepisné dílo“, skládající se z knih Dt – 2 Král. Jakousi „představbou“ či „přípravou pro tento text jsou ne-kněžské texty knih Gn – Nm, v nichž se v dnešní podobě objevují deuteronomické prvky. Následně byl tento ucelený „deuteronomický“ text doplněn a rozšířen o texty kněžského kodexu, které jsou tedy nikoli samostatným dílem, ale redakční vrstvou. 4) Návrat k teorii zlomků: Jiní badatelé (R. Rendtorff, E. Blum, R. Albertz) se domnívají, že je nejlepší vzít za svou teorii, že Pentateuch se skládá z velkého množství různých nezávislých fragmentů. Vycházejí ze skutečnosti, že větší i menší části jednotlivých knih mají vlastní povahu a strukturu a jsou na jiných částech nezávislé. Vznikly tedy nezávisle a později byly spojeny do jednoho celku, kterým je Pentateuch. Celková teologie, kterou text získal po svém spojení, je úzce příbuzná s duchem Deuteronomia, kterým se inspiruje. Otázkou, která rozděluje tyto badatele, je, jaké povahy jsou texty P. Pro některé se jedná o samostatný dokument, vytvořený paralelně nebo dokonce jako protiváha k vzniklému komplexu a později k němu připojený (Blum a Albertz), podle jiných se jedná o redakční vrstvu (Rendtorff). Všechny tyto přístupy mohou být různě kombinovány. Někteří badatelé pod vlivem nových archeologických i literárních objevů přehodnocují Wellhausenovo schéma a kombinují ho s dalšími prvky, aby jeho platnost mohli i nadále zachovat. Zenger například redukuje teorii dokumentů s třemi prameny (J, P a D) a kombinuje ji s teorii zlomků. Jiní badatelé (J. Blenkinsopp) se sice drží Wellhausenovy teorie v případě pramenů D a P, avšak texty připisované dříve většinou J a E chápou jako fragmenty, pocházející z kmenových tradic. Ty byly předávány především v jednotlivých svatyních, každý kmen/rod měl svého patriarchu a své tradice. Tato vyprávění se později sdružovala do větších cyklů. Se vznikem jednoho Izraeleského národa a později s centralizací kultu v 7. století př. n. l. došlo i ke sjednocení všech těchto místních tradic. Jednotliví patriarchové byli zařazeni do jediného rodokmenu, byly k nim přidány tradice o putování pouští, východu z Egypta a obdržení zákona na Sínaji. Tím vznikl ucelený děj, jak jej známe dnes. Jako nepřímý svědek slouží předexilní prorocké knihy, které tradice o patriarších sice znají, ale zmiňují je jen sporadicky a nikdy ne společně. To znamená, že patriarchové byli známí, stejně jako exodus a cesta pouští, ale tyto tradice netvořily jednotou tradici. První propojení patriarchů nacházíme až v Deuteronomiu, tedy v textu ze 7. století př. n. l. Panuje proto vážné podezření, že jednotlivé tradice byly spojeny právě deuteronomisty. Mnoho textů je i mladších než P, především textů právnických (či výpravných s právnickým podtextem), např. některé kapitoly v druhé polovině knihy Numeri. Tyto texty upravují starší zákony a vysvětlují je (interpretují) pro novou dobu a nové životní podmínky, které nastaly po vybudování druhého chrámu a obnově židovského kultu na konci 6. stol. př. n. l. Podobně najdeme na různých místech s vyprávěním značné zásahy a doplňky pozdějších autorů, kteří opravují a doplňují P nebo D (např. ve vyprávění o potopě v knize Genesis či jinde). Základními vrstvami pro Blenkinsoppa zůstávají tedy D (kterému připisuje mnoho nekněžských textů z knih Gn – Nm) a P. To znamená, že konečná podoba Pentateuchu, která je mladší než jeho nejmladší část, spadá nejdříve do první poloviny 5. stol. př. n. l. Otázka však i nadále zůstává otevřená výzkumu. Erich Zenger se snaží určit šest charakteristik platících pro nové přístupy ke vzniku Pentateuchu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mojžíšovo autorství zastávají dodnes ortodoxní židé a konzervativní křesťané. Jejich stanovisku se dočkalo v moderní době podpory zejména od archeologů a znalců starověkých literatur, kteří porovnávali Pentateuch s jinými starověkými prameny, jako např. William F. Albright nebo Percy J. Wiseman. Wiseman publikoval již v roce 1936 studii o knize Genesis New Discoveries in Babylonia about Genesis, v níž na základě opakujících se výrazů (“…toto je rodopis…\"; hebr. tóledót) dokazuje čtyři teze: 1) Původní materiál pro Genesis byl původně napsán na hliněných či kamenných tabulkách, 2) tyto materiály byly napsány pravděpodobně patriarchy samotnými, 3) Mojžíš z těchto textů sestavil knihu, 4) Mojžíš v souladu se zvyklostmi doby zanechal v textu údaje o tom, odkud čerpal informace. Wiseman dále uvádí, že moderní kritika Pentateuchu vycházela z předpokladů, které archeologie vyvrátila (např. předpoklady týkající se existence písma, rozšíření gramotnosti v době patriarchů).Jiným nepřímým důkazem Mojžíšova autorství jsou výsledky výzkumu stylu a jazyka knihy Genesis, uskutečněný smíšeným izraelsko-německým vědeckým týmem pod vedením Y. T. Raddaye za pomocí počítačové analýzy. Výsledkem této analýzy, jejíž závěry byly publikovány v angličtině roku 1985, je tvrzení, že autorem knihy Genesis je jeden člověk. Josh McDowell na 150 stranách rozebírá teorii dokumentů a všechny její argumenty vyvrací. Řadí se tak ke konzervativním teologům, kteří upozorňují, že neexistují závažné důvody, proč nevěřit, že většina Pentateuchu byla sepsána Mojžíšem v době exodu, který Bible datuje do let 1445–1405 př. n. l. (; ; ). Dvoudílný komentář ke knize Genesis anglického teologa Gordona Wenhama poskytuje velmi detailní rozbor problematiky, vzniku tohoto textu. Autor zde u každého oddílu knihy Genesis diskutuje jeho strukturu a historicitu. Souhrnně uvádí, že rozbor textu ukazuje na tradičního autora zdroje J jako na konečného editora knihy Genesis ne později než v 10. stol. př. n. l.Co se týká vztahu teologie a archeologie např. u knihy Exodus, Douglas K. Stuart uvádí, že archeologické nálezy jsou tak nejednoznačné (Kenneth Kitchen potvrzuje historicitu Bible, na druhé straně archeologové Israel Finkelstein a Neil Asher Silberman historicitu Bible vyvrací), že je na samotném čtenáři, aby rozhodl o pravdivosti historie v Bibli. Například pokud bereme v úvahu tzv. nepřímé důkazy historické věrnosti, kniha Exodus mluví o tom, že Mojžíš byl vrah, tj. nezamlčuje ty události v životě vůdce Izraele, které na něj vrhají špatné světlo. To je jeden z důkazů pravosti historického přístupu. Gordon Wenham poukazuje na to, že opakování nebo rozvíjení myšlenek v textu Genesis nemusí nutně znamenat, že za textem stojí více zdrojů, ale také tyto prvky lze vysvětlit různými žánry (poezie, próza, geografické údaje, proslovy, rodokmeny) a stylem hebrejštiny (opakování myšlenek je běžným výrazovým prostředkem hebrejského jazyka). Dále některé rozpory v textu jsou jen zdánlivé. Například v je člověku dovoleno jíst každou bylinu, v je zakázáno jíst ze stromu poznání dobrého a zlého. To nutně nemusí být rozpor, ale rozvíjení myšlenky: Bůh nejprve dovolil člověku obecně jíst všechno, a pak vysadil zahradu a v ní jeden strom, z něhož jíst člověku zakázal. Zajímavý argument v otázkách pramenů knihy Genesis uvádí Bruce Waltke: Prvních jedenáct kapitol lze rozdělit v následujícím stylu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Agaricus pratensis je systematický název pro dva různé druhy hub:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lucrezia Borgia, česky též Lukrécie, (18. dubna 1480, Subiaco – 24. června 1519, Ferrara), dcera kardinála Rodriga de Borja, pozdějšího papeže Alexandra VI.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Byla nemanželským dítětem španělského kardinála Rodriga de Borja, matkou byla jeho dlouholetá milenka Vannozza Cattanei. S touto ženou měl kardinál (po přestěhování do Itálie si změnil jméno na Borgia) ještě další tři děti, syny Juana, Cesareho a Jofrého. Byla vychovávána u otcovy sestřenice Adriany de Mila. Na veřejnosti se objevovala ve společnosti své rodiny, tj. ve společnosti svých tří bratrů, milenky Giulie a Adriany de Mila. Jako jedenáctiletou ji otec plánoval provdat za španělského šlechtice dona Gaspara d'Aversa. Po smrti papeže Innocence VIII. se její otec kardinál Rodrigo Borgia stal papežem Alexandrem VI. a plánovaný sňatek již nebyl dostatečně výhodný. Lucreziiným manželem se stal hrabě z Pesary, Giovanni Sforza. Po několika letech chtěl papež její manželství zrušit s odůvodněním, že nebylo naplněno pro impotenci manžela. Giovanni Sforza se nařčení bránil, poukazoval na to, že papež chce dceru pro sebe a navíc veřejně odsoudil údajné incestní vztahy Lucrezie a jejích bratrů. Rodina ho však nepodpořila a tak nakonec podepsal prohlášení, že manželství nebylo naplněno. Lucrezia v té době měla vášnivý románek s mladým Pedrem Caldésem, takže když byla v prosinci 1497 ve Vatikánu prohlášena za „virgo intacta“ (nedotčená panna), byla již několik měsíců těhotná. Poté, co se o tomto vztahu dozvěděl Lucreziin bratr Cesare, nejdřív před otcem Pedra zranil kordem, pak jej dal uvěznit a hodit do Tibery. Po narození dítěte čekal Lucrezii další sňatek, tentokrát s Alfonsem Aragonským. Do manžela se vášnivě zamilovala, což se nezamlouvalo žárlivému bratrovi Cesaremu. Po politické roztržce na švagra poslal nájemné vrahy. Zraněnému Alfonsovi se podařilo dostat do Vatikánu, kde Lucrezia pečovala o nemocného papeže. Smrti z rukou Cesara nicméně neunikl, ten se dokonce k jeho zavraždění veřejně přiznal s odůvodněním, že mu usiloval o život. Po těchto událostech byla Lucrezia poslána do Nepi v etruských horách, odkud psala žalostné dopisy a podepisovala se „la infelicissima“ - nejnešťastnější. Alexandr pro svou dceru vyhlédl nového ženicha, ferrarského prince Alfonse d'Este. Svatba v zastoupení se konala 1. září 1501 ve Ferraře, velkolepé oslavy probíhaly i v Římě. Ve Vatikánu se konala hostina, o které se mluvilo jako o „plesu kurtizán“. Ty tančily nahé a následných orgií se prý zúčastnili všichni přítomní. s výjimkou novomanželů. Před odjezdem do Ferrary papež zabezpečil Lucreziiny děti – Giovanni (otec Pedro Caldés) byl uznán jako syn Cesareho, v tajné bule Spes futura se papež označil sám za Giovanniho otce. Z toho vzniklo podezření, že chlapce zplodil Cesare s vlastní sestrou Lucrezií. Rodrigo (otec Alfonso Aragonský) dostal vévodství Sermoneta. Dne 6. ledna 1502 odjela z Říma, oslavy v jejím novém domově trvaly šest dní. Naprosto uchvátila město i nového manžela. Začala se soustavně věnovat shromažďování knih, sjížděli se za ní básníci a jiní umělci. Krátce po svatbě otěhotněla, ale předčasně porodila mrtvou holčičku. Roku 1505 vypukl mor, proto uprchla do Reggie, kde porodila syna Alessandra, ten však přežil jen pár týdnů. Až 4. dubna 1508 porodila dědice trůnu – Ercoleho. V té době již ve Ferraře žil její syn Giovanni, který byl jako „bratr vévodkyně“ přijat ke dvoru. Vévodství se zapletlo do války s Francouzi, kdy původně stálo na cizí straně, pak však přešlo na stranu Itálie. Dvůr platil za velmi vážený v celé Evropě. Lucrezia se věnovala zbožným činnostem a duchovním cvičením. Pod drahocennými šaty nosila žíněnou košili. Založila klášter klarisek San Bernardino. Manželství bylo stále spokojené, v letech 1514–1516 porodila 3 děti (dceru Leonoru a syny Alessandra a Francesca). Roku 1519 čekala své osmé dítě, toto těhotenství však bylo velmi vysilující. Dne 14. června přivedla na svět holčičku, která několik hodin poté zemřela. Byla zesláblá, přidaly se vysoké horečky, cítila, že se blíží konec a poprosila v dopise papeže Lva o požehnání. Deset dní po porodu dcery v přítomnosti manžela zemřela.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stejně tak jako její otec papež Rodrigo Borgia se i ona stala objektem řady pozdějších literárních a filmových a dalších uměleckých děl.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Lucrezia Borgia (muzikál) - tanečně-hudební projekt Libora Vaculíka s hudbou Petra Maláska a texty Václava Kopty, uváděný v letech 2003-2005 v Národním divadle, hlavní roli ztvárnily Bára Basiková a Radka Fišarová","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Lucrezia se objevila jako vedlejší záporná postava ve hře Assassin's Creed: Brotherhood","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Činnost příslušníků československého letectva v jednotkách britské Royal Air Force během druhé světové války hrála důležitou roli v boji proti německému nacismu; o to smutnější je osud a pronásledování těchto vojáků v komunistickém Československu, kterým se doma dostalo uznání až po roce 1989. Celkem československými perutěmi RAF prošlo 2500 mužů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Odchod do zahraničního odboje nebyl jednoduchý. Mnozí letci byli iritováni počátečním sklonem části velení, pozitivně reagovat na nabídku maršála Hermanna Göringa k převzetí asi 1 500 pilotů a jiných specialistů do německého letectva po zřízení protektorátu (podle některých pramenů mělo dokonce dojít k prvním převodům strojů a posádek do Německa ). Druhým důvodem bylo provedení útěku. Mnoho letců odešlo nejprve do Polska, ovšem polské úřady nejevily ochotu případ řešit (většina vojáků byla pak převedena do Francie, kde vstoupili do cizinecké legie, aby mohli být přijati do francouzské armády ). Počátkem srpna 1939 si i polská vláda uvědomovala nebezpečí, které jí hrozilo od nacistického Německa, proto byla část pilotů, která dosud neodešla do Francie, přijata do polského letectva. Avšak jejich bojové vystoupení bylo velmi krátké, rychlá porážka Polska znamenala brzké ukončení jejich činnosti. Někteří piloti ustoupili se svými polskými kolegy do Rumunska, odtud se dostali na Střední východ a dále do Francie, jiní se dostali do Sovětského svazu, kde byli nejdříve internováni, ovšem po intervenci československých orgánů v zahraničí byli přesunováni k jednotkám ve Francii, později ve Velké Británii. Po obsazení Polska zůstala jedinou cestou pro české emigranty na západ trasa z Protektorátu přes Slovensko a Maďarsko, kde však při jejich dopadení hrozilo vydání Němcům. Do bezpečí se čeští letci i vojáci dostali až při překročení hranic tehdejší Jugoslávie, kde působil československý konzul, který zajišťoval jejich převoz do Bejrútu a Libanonu, odkud pokračovali směrem do Francie a posléze do Velké Británie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vznik leteckých jednotek ve Francii byl doprovázen řadou byrokratických průtahů, a to i po vstupu Francie do 2. světové války. Teprve až v prosinci 1939 bylo několik čs. letců včleněno do francouzských jednotek. V únoru 1940 byl přijat projekt, v němž se počítalo s výstavbou samostatných československých stíhacích a bombardovacích jednotek. Vpádem Wehrmachtu do zemí Beneluxu dne 10. května 1940 skončilo období tzv. podivné války. Německé jednotky vtrhly do Francie a situace začínala být vážná. Jednou z nejlepších leteckých jednotek ve Francii byla 5. stíhací eskadra, ve které sloužilo 18 čs. letců, mj. kapitán Alois Vašátko či poručík František Peřina. Naši letci byli velmi úspěšní a patřili k elitním stíhačům. 1. června 1940 byla podepsána čs.-francouzská letecká dohoda o zřízení samostatného československého letectva ve Francii, ovšem rychlá kapitulace Francie její realizaci znemožnila. Povedlo se zřídit pouze 1. čs. stíhací letku u GC I/6, pod vedením kapitána Kulhánka. Celkem se do bojů zapojilo více než 130 čs. stíhačů. Čs. letci byli přesunuti k dalším bojům do Velké Británie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve Velké Británii začaly rychle vznikat útvary československých letců, a to ještě před podepsáním příslušné smlouvy s vládou Spojeného království . Jednalo se přitom o útvary v rámci RAF, přičemž v jistých případech v těchto útvarech sloužili i britští příslušníci, a naopak, někteří českoslovenští letci a příslušníci posádky sloužili v čistě britských útvarech. 25. října 1940 byla podepsána československo-britská dohoda o československé branné moci, která kromě postavení a organizace československých vojenských jednotek ve Velké Británii upravovala také způsob jejich financování . Následně byla uzavřena [[Finanční smlouva mezi vládou Velké Británie a Československou prozatímní vládou (1940)|Finanční smlouva mezi vládou Velké Británie a Československou prozatímní vládou]] o poskytnutí válečného úvěru, který následně sloužil k financování všech československých příslušníků branné moci ve Velké Británii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Během krátké doby zde československá vláda (se svolením vlády Spojeného království) sestavila tyto útvary: Mimo těchto československých perutí sloužili českoslovenští vojáci mimo jiné i v následujících britských a jedné polské peruti :","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jak stíhací perutě tak i bombardovací peruť zasáhly krátce po svém založení do bojů, zejména pak do bitvy o Británii, a vyznamenaly se v těchto bojích. Posádky byly přitom vystaveny navíc dalšímu nebezpečí v případě sestřelení nad německými územími a zajmutí. Na rozdíl od jiných letců nebyli podkládáni za válečné zajatce, ale jako příslušníci Německem ovládaného Protektorátu za velezrádce – to se týkalo pak v zesílené míře posádek 311. bombardovací perutě, která podnikala dálkové nálety na německé vnitrozemí (částečně až do Itálie).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po porážce Francie byla dalším cílem agrese nacistického Německa Velká Británie. Britská vláda hledala každého, kdo by byl ochoten za ni bojovat, proto byli českoslovenští piloti vítanou posilou britského Královského letectva (RAF). Dne 25. října 1940 byla uzavřena čs.-britská dohoda, která se zabývala vojenským působením čs. pozemních jednotek i letectva. Letci vytvořili samostatné jednotky, stali se součástí tzv. Dobrovolnické zálohy RAF. V srpnu 1940 bylo ve Velké Británii téměř tisíc čs. letců, kteří byli ihned postupně zapojováni do výcviku na britských letounech. Mezitím se již rozhořela bitva o Anglii, do níž zasáhla čs. 310. stíhací peruť. Dne 2. října zahájila operační činnost i čs. 312. stíhací peruť. Někteří čs. piloti byli zařazeni i v britských a polských perutích. Nejlepším z nich a jedním z nejúspěšnějších spojeneckých stíhačů v bitvě o Británii byl četař Josef František, který bojoval v polské 303. peruti, a během září 1940 sestřelil 17 nepřátelských letadel. Do 31. října 1940 sestřelili čs. piloti 56 letadel, 14. letadel sestřelili pravděpodobně a 6 poškodili. V květnu 1942 vznikla první československá vyšší stíhací letecká formace, zvaná „wing“ (křídlo). Její první významnou bojovou akcí byla účast na Dieppské výsadkové operaci v srpnu 1942. 8. listopadu 1943 byla Čs. stíhací skupina zařazena do nově zřízeného britského taktického letectva a dostala označení „134. čs. letiště.“ Od té doby se čs. perutě zúčastňovaly nepřetržitých akcí spojeneckého letectva, které byly předehrou k invazi do Francie. Dne 6. června 1944 v „den D“ čs. stíhači podporovali vylodění 1. kanadské armády. Do 28. června se účastnili bojů v Normandii, ovšem z důvodu absence záloh byli z fronty odvoláni a 3. července byli přiděleni k velitelství Protivzdušné obrany Velké Británie. Odtud vykonávali přepady německých lodí, vlaků a bojové techniky ve Francii a Nizozemí, doprovázeli bombardovací svazy, zjišťovali a ničili létající střely V-1. Ve dnech 17. - 26. září 1944 se letadla 310. a 312. stíhací perutě účastnily ochrany výsadkové operace v prostoru Arnhemu a Eindhovenu v Nizozemí. Poslední velkou akcí čs. stíhacích perutí byla účast na výsadkové operace v prostoru Weselu dne 24. března 1945. Dne 13. srpna 1945 přistálo na pražském letišti 54 spitfirů Čs. stíhací skupiny, příslušníci 311. čs. bombardovací perutě byli přivítáni v Praze o týden později.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V září 1940 zahájila činnost čs. 311. bombardovací peruť. Prováděla noční nálety na střediska německého průmyslu, 23. září 1940 zaútočila poprvé na Berlín. Svoji činnost prováděla až do dubna 1942, kdy pro ztráty a nedostatek záloh byla z bombardování stažena a pověřena hlídkovou činností nad Atlantikem, při níž napadala a ničila německé lodě a ponorky, vykonávala doprovod dopravních plavidel. Největšího úspěchu dosáhla v závěru prosince 1943, kdy se osádce jednoho letadla B-24 Liberator podařilo potopit německou loď Alsterufer s důležitým nákladem surovin z Dálného východu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Historiografie válek je někdy poplatná spektakulárním akcím – proto vešly ve známost zejména jména letců, kteří se vyznamenali sestřelením velkého počtu nepřátelských letounů. Je však dlužno dodat, že velká zásluha zde patří i letcům a dalším příslušníkům posádek bombardovací 311. perutě, která utrpěla tak těžké ztráty na příslušnících létajícího personálu, že je nebylo možno nahradit. Mezi úspěchy československých bojovníků v rámci RAF patří mimo jiné 365 sestřelených (či silně poškozených) nepřátelských letadel, dále pak 6 sestřelených raket V1. K tomu je ovšem nutno přičíst velké množství průmyslových, zbrojních a podobných objektů, které byly (často úspěšným) cílem bombardování 311. bombardovací perutě. Na druhé straně zde figuruje 531 příslušníků československého letectva, kteří během války ztratili život.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po návratu do osvobozeného Československa tyto perutě ještě krátkou dobu existovaly, nejpozději roku 1946 však byly jako perutě RAF zrušeny a zcela zařazeny do nové Československé armády. Příslušníci vedení zde převzali mnoho vedoucích úloh v oblasti vojenského letectví (až na několik málo letců, kteří až koncem války přešli do SSSR, byli jedinými odborníky v armádě): velitelé letišť, náčelníci výcvikových zařízení ap.Po únorovém převratu 1948 a zejména po vzniku politických strojených procesů se pozornost stranických a soudních činitelů soustředila i na účastníky odboje na západní frontě, zde pak ve velké míře na bývalé příslušníky RAF. Propuštění z armády, postih rodiny (včetně vyhození z bytu a propuštění manželky ze zaměstnání) a pozdější perzekuce dětí (např. při přijímání ke studiu ap.) patřily ještě k těm nejmenším postihům. Mnoho příslušníků západního odboje bylo uvězněno, vyslýcháno (nejčastější obvinění bylo špionáž pro západní mocnosti), a odsouzeno k žaláři; ve vězení došlo často k mučení. Až po roce 1989 se zásluhy západního odboje pro osvobození Československa dostaly opět do popředí, a po mnoha liknavých reakcích došlo k rehabilitaci postižených.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První číslo je počet sestřelených strojů, druhé počet pravděpodobně sestřelených a třetí počet poškozených strojů. Úspěchy za jménem odpovídají francouzskému systému započítávání sestřelů, v závorce jsou úspěchy vyjádřené britskou normou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bohumil Fišer (22. října 1943 Brno – 21. března 2011 Brno) byl český lékař a politik. V letech 2000–2002 zastával funkci ministra zdravotnictví ve vládě Miloše Zemana.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lékařství vystudoval v roce 1966. Poté pracoval především ve Fyziologickém ústavu Lékařské fakulty Masarykovy univerzity v Brně. Postupně se stal uznávaným odborníkem v oblasti výzkumu srdce a krevního oběhu, především prevence náhlé příhody srdeční (infarktu) a problematiky hypertenze. V roce 1989 se stal docentem, později (1995) profesorem Lékařské fakulty Masarykovy univerzity. Po odchodu z funkce ministra se vrátil na akademickou půdu. Byl přednostou Fyziologického ústavu Lékařské fakulty Masarykovy univerzity, kde také přednášel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V mládí byl v letech 1966–1971 členem KSČ; V roce 1993 vstoupil do ČSSD. Kromě funkcí v městském výkonného výboru ČSSD v Brně byl také členem Zastupitelstva města Brna. Ve vládě Miloše Zemana zastával od 9. února 2000 do 12. července 2002 funkci ministra zdravotnictví. Jeho prvním náměstkem tehdy byl Michal Pohanka. V roce 2011 zveřejnil stať Politika z pohledu přírodovědce v knize Bohumil Fišer, Zdeněk Koudelka: Úvahy o politice, Joštova akademie: Brno 2011, ISBN 978-80-904880-0-7.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lipkovský potok pramení na jižním svahu hory Klepý v pohoří Králický Sněžník, ve výšce asi 910 m n.m, kousek pod cestou vedoucí k turistickému hraničnímu přechodu Horní Morava-Jodłów. Na místě pramene je upravená studánka. Teče k jihu a protéká vsí Horní Lipka. Místy jsou v nivě potoka vyvinuty luhy, v horní části toku se jedná o typické Piceo-Alnetum. Později uhýbá k západu a protéká Prostřední Lipkou a Dolní Lipkou, přetíná silnici při hraničním přechodu s Polskem Boboszów-Dolní Lipka a nakonec ze východně od obce Lichkov vlévá do řeky Tichá Orlice asi v nadmořské výšce 528 m. Délka toku je asi 13 km. Po celém toku přibírá četné pravostranné i levostranné přítoky, z větších např. Heřmanický potok, který se vlévá zprava ve vsi Prostřední Lipka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Hydrologický seznam podrobného členění povodí vodních toků ČR","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Švecov AŠ-21 byl vzduchem chlazený hvězdicový motor vyvinutý konstrukční kanceláří A. D. Švecova. Motor byl vyráběn od roku 1946, poháněl cvičný letoun Jakovlev Jak-11. Konstrukce motoru vycházela z osvědčeného výkonného čtrnáctiválce Švecov AŠ-82, byl to zážehový přeplňovaný vzduchem chlazený čtyřdobý jednohvězdicový sedmiválec (zjednodušeně můžeme říci, že šlo o polovinu — jednu hvězdici — motoru AŠ-82).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* AŠ-21","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Harmonic Meditations je nahrávka Davida Hykese. Obsahuje tři části, které se liší hudebně i co do záměru. Prvních sedm skladeb jsou samotné Harmonic Meditations, nahrané v takzvané „the Cistern“, což je již dlouho nevyužívaný podzemní vodní rezervoár o objemu 2 miliony galonů, který se nachází v Port Townsendu ve Washingtonu. Tento rezervoár má dozvuk 44 sekund, což ho činí ideálním místem pro zvukové experimenty. Tuto část tvoří čtyři skladby, kde vystupuje David Hykes sólově, další tři pak v triu. Druhá část nahrávky, skladba The Silent Ground byla nahrána živě ve Winter Garden, proti Newyorskému Ground Zero v listopadu 2002. Tento koncert se konal u příležitosti znovuotevření atria ve Winter Garden, které bylo zničeno při útocích z jedenáctého září. Třetí část nahrávky tvoří poslední dvě skladby, Times to the True a Special Times Three; jedná se o skladby určené jako hudba k filmu Travellers and Magicians.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"The Beatles přestali veřejně vystupovat","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* 18. června Robert Fuller – zakladatel skupina Bobby Fuller Four (* 23. října 1943) Brian Epstein(Manažér The beatles","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Střelcova hra je šachové otevřené zahájení, charakterizované tahy: 1.e4 e5 2. Sc4 Jf6 3.d4 exd4 4.Jf3 Jxe4 5.Dxd4 Jf6 6.Sg5 Se7 7.Jc3 Jc6","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sir John Carew Eccles (27. leden 1903, Melbourne, Austrálie – 5. květen 1997, Locarno, Švýcarsko) byl všestranný australský vědec především na poli neurofyziologie, laureát Nobelovy ceny za lékařství a fyziologii spolu s Andrew F. Huxlyem a Alanem Hodgkinem za rok 1963, nositel čestného doktorátu (Dr.h.c.) Univerzity Karlovy (1969) a Zlaté medaile této univerzity v roce 1993, kdy oslavil 90. životní jubileum. V srpnu roku 1968 otevřeně vystoupil proti sovětské okupaci v Československu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"John C. Eccles se narodil 27. ledna 1903 v Melbourne v Austrálii. Tam také absolvoval studium na lékařské fakultě, kde získal titul doktora medicíny (M.D.). Po studiích odešel v roce 1925 do centra světové vědy britského Oxfordu, kde byl jeho učitelem pozdější nositel Nobelovy ceny (1932) Sir Charles Sherrington. Jeho oxfordskými kolegy byli tehdy například S. Barber, Arthur Balfour nebo J. R. R. Tolkien. První vědeckou práci zasvětil mozečku a jeho funkci v rámci regulace motoriky. Prvním učitelem v mozečkové fyziologii byl vynikající vědec Deny Brown. Eccles zahájil publikační činnost titulem z roku 1932 The reflex activity of the spinal cord (Reflexní činnost páteřní míchy). V temném období nadcházejícího nebezpečí nacismu dostal v roce 1937 nabídku z Kanematsova ústavu nemocnice v Sydney. Návrat do rodné vlasti ho však zklamal. Zatímco na britské půdě se vedly vášnivé vědecké debaty a práce, v Sydney museli všichni zaměstnanci opustit pracoviště do 17,00 hodin, protože se zamykalo. Díky evropskému antisemitismu však do Austrálie odešla řada vynikajících vědců. Jedním z nich byl i Bernard Katz, pozdější laureát Nobelovy ceny za rok 1975, se kterým vytvořil Eccles pracovní skupinu a velmi intenzivně začali pracovat na nervosvalovém přenosu u koček a žab. Tehdy byli silně kritizováni za kurarizování zvířat acetylcholinesterázou, která navozovala obrnu. Avšak výsledky později významně přispěly k rozvoji chirurgie. Největším objevem z té doby je ploténkový potenciál a možnost jeho farmakologického ovlivnění. Eccles se také podílel na objevu transmiterové funkce acetylcholinu (1942). V roce 1943 opustil Austrálii a usídlil se v Dunedinu na Novém Zélandu, kde mu nabídli místo na Lékařské fakultě Otažské univerzity. Tam se zaměřil na Renshawovy buňky – interneurony – v míše. V roce 1944 se setkal s géniem kritického racionalizmu Karl R. Popperem a pozval ho na přednášku o filosofii vědy, která vyvolala značnou odezvu ve vědeckém světě a započala cyklus seminářů těchto dvou osobností. Výsledkem byla kniha The Self and Its Brain. Eccles dospěl k poznání, že věda není induktivní, ale deduktivní a že existují dva faktory vědeckého poznání: Mezi léty 1952 až 1966 působil na nově zřízené univerzitě v Canbeře. Zde započal nejlepší vědeckou etapu svého života, navázal pracovní kontakt s Hodgkinem a Huxleym, se kterými dosáhl nejprestižnějšího vědeckého ocenění. Sir John spoluzakládal Australskou akademii věd, kterou oficiálně ustavila královna Alžběta II v roce 1954. Jednalo se teprve o vůbec historicky druhou společnost založenou britským panovníkem (první byla královská londýnská společnost Royal Society of London, zřízená králem Karlem II. v roce 1660). Sir John Eccles zastával post prezidenta akademie věd v období 1957–1961. V této době zkoumal funkci motoneuronů, fyziologii excitačních a inhibičních synapsí, což odráží kniha The Physiology of Nerve Cells (Fyziologie neuronů). Byl to on, kdo inicioval výjimečné Lundbergovy výzkumy o aktivitě motoneuronů, především o funkci homonymních a heteronymních svalů a jejich agonistů a antagonistů. Dále snímal intracelulární a extracelulární jednotkovou aktivitu, v této souvislosti je hodnocen jako jeden z průkopníků funkce červených a bílých svalů. Definoval pravidlo, že funkce svalu je determinována druhem inervace. Voperoval do bílého svalu kočky nerv z červeného svalu. Sval následně zčervenal a začal mít pomalejší stažlivost, obdobnou červenému svalu. V roce 1959 začal se svými studenty Krnjevičem, Willisem a Schmidtem studovat presynaptickou inhibici, potenciál gamaaminomáselné kyseliny jako neurotransmiteru a ionofory postsynaptické membrány. Učinil významný biofyzikální závěr, že anionty jsou schopny procházet ionoforami i tehdy, pokud je jejich průměr menší než kritická úroveň jejich otvorů. Nobelovská přednáška v roce 1963 zněla na téma The Physiology of Synapsis. Od této chvíle se opět Sir Eccles vrátil ke studiu mozečku a dalších částí CNS. Spolu s Perem Andersenem pracoval na rozklíčování původu spinocereberální dráhy. Také studoval hipokampus, konkrétně funkci košíčkových buněk. S kolegy publikoval knihu The Cerebellum as a Neuronal Machine. Eccles v ní publikoval svůj objev, že všechny synapse, které tvoří neurony, nemají vždy stejný přenašeč a tutéž excitační a inhibiční funkci. Tato kniha byla základem pro budoucí důležité a v současnosti rozšířené studium nervových sítí. V 65 letech odešel Sir John do důchodu z Canberrské univerzity. Jeho publikace váží jedenáct kilogramů, podílelo se na nich 74 vědců z 24 zemí, publikoval 411 vědeckých prací a 4 knihy. V důchodovém věku odešel na Institute of Biomedical Research do Chicaga, odkud po dvou letech přesídlil na University at Buffalo, The State University of New York, kde byl profesorem fyziologie a biofyziky do roku 1975. Zde pracoval s Robertem Schmidtem v otázce kožních vstupů do Purkyňových buněk mozečku. Prokázali, že kožní vstup do těchto buněk je v mozečku daleko silnější než vstup svalový. Dále spolu s Gary Allenem zjistili, že 8% projekce lidského mozečku je orientováno do protilehlé mozkové kůry. V roce 1975 se Eccles přestěhoval do Švýcarska, kde se také zaměřil na filosofii vědy. Napsal vyznání Moje vědecká odysea, v němž kritizuje vědecký dogmatizmus. Kromě Nobelovy ceny mu bylo uděleno 16 čestných doktorátů (Dr.h.c.), publikoval 15 monografií. Na Mezinárodním sjezdu fyziologických věd ve Washingtonu, D.C. v roce  1968 se otevřeně postavil proti sovětské okupaci Československa. Dne 25. srpna vystoupil s rozezleným příspěvkem obracejícím se na účastníky kongresu, aby Mezinárodní fyziologická společnost vyjádřila zásadní kritický postoj a odmítnutí okupace. Jeho návrh deklarace byl však odmítnut díky americkým delegátům, kteří nechtěli urazit 46 přítomných Rusů na kongresu. Neuvědomili se ale, že na konferenci bylo přítomno výjimečně velké množství 49 československých delegátů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"John Eccles učinil 4 zásadní objevy:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Vesmír 75, 386, 1997/7, Rokyta, R.: John Carew Eccles.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Souvenirs, souvenirs (v českém překladu Vzpomínky, vzpomínky) je francouzské komediální drama, které v roce 1984 natočil režisér Ariel Zeitoun.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Film zachycuje během několika měsíců osud dvou bratrů. Mladší Antoine je zamilován do své učitelky hudby Hélène. Starší Rego se po návratu z války v Alžíru snaží navázat na svou přerušenou hudební kariéru. Děj se odehrává v Paříži roku 1962.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Shaviyani, oficiálním názvem Miladhunmadulu Uthuruburi (Severní Miladhunmadulu), je administrativní atol na severu Malediv. Má 51 ostrovů, z toho 16 obydlených. Hlavní město atolu je Funadhoo. Počet obyvatel 14 902 (16. ledna 2003). Hlavou atolu je Ahmed Qasim. Nachází se na severní části přírodního atolu Miladhunmadulu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Atol se nachází mezi atoly Haa Dhaalu a Noonu na Maledivách. Je 37 km dlouhý, je to třetí atol ze severu a připomíná písmeno C, což je i jeho kód.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hlavní složkou ekonomiky atolu je rybolov a agronomie. Rybolov je praktikován celoročně. Některé ostrovy jsou vyhledávanými turistickými letovisky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Atol má zodpovědné oficiální veřejné služby, výzkum a ekonomiku. Atol Shaviyani byl založený v roce 1958. Řízen byl zpočátku z Laimagu, Funadhoo se stalo hlavním městem v lednu 1968.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bis Huraa, Dhigu Rah, Dhiguvelldhoo, Dholhiyadhoo, Dholhiyadhoo Kudarah, Dhonveli-huraa, Ekasdhoo, Eriyadhoo, Farukolhu, Fushifarurah, Gaakoshinbi, Gallaidhoo, Hirubadhoo, Hurasfaruhuraa, Kabaalifaru, Keekimini, Killissafaruhuraa, Kudalhaimendhoo, Madidhoo, Madikurendhdhoo, Mathikomandoo, Medhurah, Medhukunburudhoo, Migoodhoo, Milandhoo, Naainfarufinolhu, Nalandhoo, Naruibudhoo, Neyo, Vagaru, Firubaidhoo, Maakadhoodhoo","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"}]}