{"lines":[{"value":"Atympanophrys je žabí rod pablatnic čeledi pablatnicovitých (Megophryidae), který se vyskytuje v čínské provincii Jün-nan.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"čeleď Megophryidae (Bonaparte, 1850) - Pablatnicovití","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Beatrix Savojská (1223 – 10. května 1259 ) byla markraběnka ze Saluzza, kněžna z Tarenta a pravděpodobně sicilská královna.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodila se jako dcera savojského hraběte Amadea IV. Roku 1233 byla jako Beatrix jako desetileté děvčátko provdána za Manfréda, markýze ze Saluzza. Z jedenáct let trvajícího manželství se narodil jediný syn Tomáš a manžel roku 1244 zemřel. Ovdovělá Beatrix se 21. dubna 1247 provdala znovu. Ženichem se stal zřejmě o osm let mladší Manfréd, syn císaře Fridricha II., hrabě z Tarentu. Manfréd byl po smrti bratra Konráda regentem Sicílie. Roku 1258 se po Evropě roznesla pověst o úmrtí Konrádova dědice Konradina a Manfréd byl 10. srpna v Palermu korunován sicilským králem. Není zcela jisté, zda se Beatrix stala královnou. Zemřela v květnu mezi lety 1257-1259 a zanechala po sobě dceru Konstancii, budoucí manželku aragonského krále Petra.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Genealogie","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Júlio Zeferino Schultz Xavier (1850 - 1939) byl portugalský kontradmirál. Schultz Xavier začal svoji činnost v portugalském vojenském námořnictvu vstupem do námořní školy v listopadu 1869. Po absolvování školy se dále specializoval na hydrografii. Proslul především jako tvůrce plánu z roku 1902 na reorganizaci majáků a námořní signalizace v Portugalsku a jeho zámořských územích. Řadu roků zastával funkci ředitele majáků, o které se v Portugalsku stará vojenské námořnictvo. Jeho jméno nese dnes loď NRP Schultz Xavier, která se stará o majáky v Portugalsku, na Azorech a souostroví Madeira. Loď byla postavena roku 1972 (nahradila ve službě loď NRP Almirante Schultz z roku 1929). Loď provádí i kontrolu čistoty vod a ekologie moře. Má také 12tunový jeřáb a přetlakovou komoru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Spyta () je místní část města Česká Skalice v okrese Náchod. Nachází se jižně od centra České Skalice u přehradní nádrže Rozkoš. V současné době je zde umístěn areál kynologů, kde se konají např. letní výcvikové tábory. Do katastru Spyty patří také areál TJ Slávia-Jachting Česká Skalice, který se nachází u hlavní hráze přehrady Rozkoš směrem na Nové Město nad Metují.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"NGC 50 je eliptická galaxie v souhvězdí Velryby. Hvězdná velikost galaxie je 12,3 mag, úhlové rozměry jsou 2,3′ × 1,7′, se slabším halem na fotografiích 2,7′ × 2,2′. Vzdálená je asi 250 milionů světelných let, její velikost s obšírným halem je 210 tisíc světelných let. Objevil ji G. S. Ferrari v roce 1865.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam NGC objektů 1-250","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"USS Norfolk (DL-1) byla vůdčí loď torpédoborců námořnictva Spojených států amerických. Primárním úkolem lodi bylo vedení eskader torpédoborců a protiponorkový boj. Postaven byl v letech 1949–1953 loděnicí New York Shipbuilding Corporation v Camdenu ve státě New Jersey, přičemž druhá plánovaná jednotka nakonec nebyla postavena. Norfolk první novou americkou válečnou lodí hlavní kategorie, postavenou od konce druhé světové války. Americkým námořnictvem byl používán v letech 1953–1970.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Konstrukce trupu lodi vycházela z druhoválečných protiletadlových křižníků třídy Atlanta, kterým loď svou velikostí odpovídala. Po dokončení nesl osm 76mm kanónů v dvoudělových věžích, osm 20mm kanónů, čtyři protiporkové systémy RUR-4 Weapon Alpha a osm 533mm torpédometů. Pohonný systém tvořily dvě turbíny a čtyři kotle. Nejvyšší rychlost dosahovala 33 uzlů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1959 byly 76mm kanóny, o délce hlavně 50 ráží, nahrazeny novými, s délkou hlavně 70 ráží. Dále byly odstraněny všechny 20mm kanóny. V roce 1960 dostal Norfolk odpalovací zařízení raketových torpéd ASROC, které výrazně zvýšilo jeho protiponorkové možnosti. Naopak vrhače Weapon Alpha a torpédomety byly odstraněny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1970 byl Norfolk vyřazen ze služby a později sešrotován.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Profil USS Norfolk na serveru Globalsecurity.org","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Anabasin je pyridinový alkaloid chemicky příbuzný nikotinu, nacházející se v tabáku. Anabasin se v lidském organismu chová podobně jako nikotin, váže se na nikotinové cholinergní receptory a způsobuje zvýšenou aktivitu trávícího traktu, zvýšení krevního tlaku a zrychlení činnosti srdce. Jeho hlavní využití v praxi je jako tekutý insekticid.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Záhada Blair Witch 2 (orig. Book of Shadows: Blair Witch 2) je americký hororový film z roku 2000, pokračování filmu Záhada Blair Witch. Plánováno bylo i další pokračování, ale zatím k jeho natočení nedošlo.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Příběh začíná v Burkittsvilleu v Marylandu, kam film Záhada Blair Witch přitáhl skupinu mladých turistů – Tristen a Stephena, kteří zkoumají čarodějnici z Blair kvůli své knize, wiccanku Ericu, Kim, která přišla, protože si myslí, že film je „cool“, a Jeffa, vedoucího skupiny. Všichni společně plánují navštívit různá místa spjatá s Blair Witch. Jejich první zastávkou je zřícenina domu Rustin Parra. Jeff má nekonečnou zásobu kamer, aby mohl zaznamenat vše, co se stane. Skupina začne pít alkohol, než je přerušena další skupinou, která předstírá, že má povolení obývat ruiny. Jeffova skupina je dokáže poslat pryč pomocí lži – tvrdí, že předtím viděli na Coffin Rock něco, z čeho měli strach. Když odejdou, Jeffova skupina se opije. Vzbudí se druhý den ráno bez vzpomínek na pět hodin z noci. Všechny papíry z výzkumu Tristen a Stephena jsou roztrhané a padají na jejich tábořiště a Jeffovy kamery jsou rozbité. Kim má vidění, ve kterém nalezne pásky z kamery. Když se skupina hádá o tom, jak je možné, že jsou pásky v pořádku, zatímco kamery jsou zničené, Tristen zjistí, že krvácí. V nemocnici se dozví, že utrpěla potrat. Když Tristen nechce zůstat v nemocnici, všichni se vydají do Jeffova domu – ve skutečnosti bývalé továrny na košťata, do které se dá dostat pouze přes starý most. Jeff svůj dům sleduje kvůli bezpečnosti kamerami, a když se otevřou dveře, ozve se jako alarm psí štěkot. Zatímco Tristen a Stephen jdou spát, Erica, Kim a Jeff jdou prozkoumat filmové pásky. Na nich místy vidí různé záblesky, ale nejsou schopni nastavit obraz tak, aby zjistili, co to je. V jedné chvíli uvidí nahou ženu. Erica pak jde uvařit do kuchyně kávu, kde potká Stephena. Ten jí řekne, že Tristen měla sen, jak zraňuje své dítě. Erica a Tristen pak zjistí, že jsou obě označeny červenými písmeny. Erica pak nehty rozřízne Stephenovo břicho. V další vteřině sedí Erica a Stephen naproti sobě u stolu, oba rozrušení. Jeff mezitím zjistí, že nahá žena na filmu je Erica. Ta si nic nepamatuje a nechápe, jak je to možné. Kim pak zjistí, že má na těle stejné červené nápisy jako Erica. Kim se vydá koupit pivo, při čemž se nepohodne s pokladní Peggy. Na cestě zpět nějací chlapci rozbijí zadní okno Jeffovy dodávky, kterou Kim jede. Pak Kim zahlédne sedm dětí oblečených ve starých šatech. Rozrušená Kim narazí do stromu, vyleze z auta a uslyší pláč. Když se vrátí k Jeffovi domů, zjistí, že má u sebe pilník, který předtím používala Peggy v obchodě. Je od krve a Kim si nemůže vzpomenout, že by ho brala. Myslí si ale, že je to její krev, protože jí krvácí prst. Mezitím má Tristen sny Elly Kedward (Blair Witch). Kim potom řekne Jeffovi, co se stalo, a při tom má vidění, jak je zabit elektrickým proudem. Jeff stále neučinil žádný pokrok ohledně filmových pásek. Druhý den ráno se Stephen a Tristen chystají odjet, Erica je má odvézt na letiště. Když si jde za Jeffem pro klíče od auta, náhle se ztratí. Nikdo ji nemůže najít. V pokoji, kde Erica prováděla zaříkávání, pouze naleznou všechno její oblečení na podlaze uprostřed kruhu ze svíček. Nakonec ji naleznou venku pouze ve spodním prádle, ale ona uteče. Most k domu se pak zhroutí a Stephen musí vyšplhat zpět. Později toho dne zavolá šerif, aby jim oznámil, že druhá skupina turistů byla zavražděna a jejich těla byla postavena do tvaru pentagramu. Myslí si, že je za to odpovědný Jeff. Později se Jeffovi zdá, že vidí Ericu, jak jí hlavu sovy, která předtím vletěla do domu. Kim nalezne v Jeffově stole složky o každém z nich. Jeff tvrdí, že o nich nic neví. Všichni se začnou hádat. Pak zavolá šerif, aby Jeff přišel ke dveřím. Ten nechápe, jak tam může šerif být, když je most pryč, ale na kameře zjistí, že je zase tam. Šerif ale u dveří není. Místo toho tam jsou psi, kteří štěkají stejně jako Jeffův alarm. Jeff je pak chce zastřelit, ale, když se vrátí, nejsou tam. Krátce na to skupina přijde na to, že Erica je mrtvá. Skupina se pak snaží přijít na to, co se stalo. Tristen pak řekne, že by měli pustit pásky pozpátku. Když to udělají vidí se, jak mají všichni společný sex. Poznají také, že Tristen byla posedlá a vedla je, aby zabili druhou skupinu turistů. Po zhlédnutí videa obviní Tristen ze všeho, co udělali. Ta se rozčílí a uváže si okolo krku provaz, nazývá Stephena slabochem a dobírá si i Kim a Jeffa. Stephen ji pak strčí z římsy a ona se oběsí. Skupina je pak vyslýchána na policii, každý ve své místnosti. Kim ukáží video, na kterém v obchodě bodá pilníkem do Peggyina krku. Jeffovi ukáží video, kde chystá svíčky a Eričino oblečení a pak ji cpe do šatníku. Stephenovi ukáží video, kde obviňuje Tristen ze zabití jejich dítěte, Jeff ji obviňuje z toho, že ji posedla Elly Kedward, Tristen to odmítá, Stephen ji pak shodí z římsy a proklíná ji. Všichni tři tvrdí, že to nikdy neudělali. Předpokládá se, že je všechny posedla Elly Kedward, a tak je zodpovědná za jejich činy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po obrovském úspěchu prvního dílu chtěl Artisan natočit pokračování, dokud bude popularita filmu stále na vrcholu. Nicméně Haxan Films, tvůrce prvního dílu, nebyl připraven na pokračování a raději chtěl počkat. . Artisan se proto rozhodl pokračovat sám a najal na místo režiséra Joea Berlingera, který předtím (i potom) točil pouze opravdové dokumenty. Režiséři prvního filmu Daniel Myrick a Eduardo Sánchez pracovali jako výkonní producenti, ale později uvedli, že na výslednou podobu snímku měli malý vliv a nebyli s jeho finální verzí spokojeni. Co se týče stylu, je Záhada Blair Witch 2 opakem své předchůdkyně - málo využívá dokumentární postupy a více vypadá jako klasický vysokorozpočtový horor, proti kterému měla Záhada Blair Witch působit. Berlinger prohlásil, že původně natočil film více nejednoznačně, ale Artisan ho později sestříhal a přetočil některé scény, aby film vypadal více jako \"tradiční\" horory, čímž vytvořili více komerční snímek. Berlinger v komentářích na DVD opakovaně zmiňuje svůj nesouhlas se změnami studia. Během marketingové kampaně Záhady Blair Witch 2 se nikdo nepokusil předstírat, že se jedná o \"pravdivý příběh\". Byly vydány nějaké reklamní \"dokumenty\" od D. A. Sterna (podobné vytvořil i k prvnímu filmu), které obsahovaly falešné policejní zprávy a rozhovory týkající se událostí ve filmu. Postavy ve filmu si ponechaly svá původní křestní jména, ale příjmení byla mírně pozměněna - podobně jako v prvním díle (tam ale postavám zůstaly jejich vlastní jména).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sacudžintó (: 殺人刀) v překladu \"meč beroucí život\". Je termín označující filozofický princip v japonských bojových uměních, např. šermu iaidó, který pojednává o použití meče bez myšlení nebo bez disciplíny, jehož výsledkem je destruktivní počínání - braní života slabším, šíření zla a nakonec zničení lidskosti. Také nečinnost umožňující rozvíjet válku nebo jinou katastrofu je považováno za sacudžintó. Někdy je též používáno v psané formě jiného znaku pro meč 剣 . Celkově, pak termín se píše (: 殺人剣) a čte se jako sacudžinken, ale význam je obdobný. Je tak spíše děláno z důvodu zdůraznění protikladu filozofických principů sacudžintó a kacudžinken, které se často objevují pohromadě k pochopení jejich významu. V japonských bojových uměních se studuje význam vztahu sacudžintó a kacudžinken, aby se adepti naučili rozpoznávat případné důsledky používání svých schopností a našli způsob, jak s nabytými schopnostmi nakládat.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Boris Podrecca (* 30. ledna 1940) je slovinsko-italský architekt a urbanista žijící ve Vídni. Vyrůstal v Terstu, studoval sochařství a architekturu ve Vídni, v ateliéru Rolanda Rainera. Je profesorem na univerzitě ve Stuttgartu, ředitelem Ústavu designu a teorie prostoru a hostujícím profesorem v Lausanne, Paříži, Benátkách, Philadelphii, Londýně, Vídni, Harvard-Cambridge (Boston), Terstu, Záhřebu, Lublani a Mariboru. Byl činný též jako publicista a teoretik architektury, mimo jiné uváděl, propagoval a glosoval v 60. letech dílo Bohuslava Fuchse a Jože Plečnika v Rakousku, Slovinsku a Francii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Výstava Borise Podreccy v Kabinetu architektury v Ostravě","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Průzkumný hydroplán typu 14 (: Džúsan-šiki suidžó teisacuki) byl jednomotorový dvoumístný či třímístný dvouplošný průzkumný plovákový letoun japonského císařského námořního letectva z 20. let 20. století určený k dálkovému průzkumu z pobřežních základen a lodí císařského námořnictva. Od roku 1928 bylo typu přiděleno krátké označení E1Y. Celkem bylo vyrobeno 320 kusů ve třech verzích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1921 zahájil Jokosucký námořní arzenál vývoj nového jednomotorového průzkumného hydroplánu, který měl nahradit dosavadní Jokosuka Ro-gó Kó-gata. Za pomoci konstruktérů od britského výrobce letadel Short Brothers tak vznikl dvoumístný jednomotorový dvouplošný průzkumný hydroplán typu 10, který byl poháněn motorem Lorraine-Dietrich o výkonu 400 k (294,2 kW). V roce 1923 byly vyrobeny dva prototypy, ale ukázalo se, že letoun je příliš těžký pro zvolenou pohonnou jednotku. Modifikovaná verze, známá jako typ 10 model A, z roku 1923 výrazné zlepšení nepřinesla. V roce 1925 byl zalétán typ 10 model B, u kterého se již podařilo vyřešit problémy s hmotností, stabilitou a řízením. Bylo postaveno několik kusů typu 10 model B, ale do výzbroje císařského námořnictva zařazen nebyl. V roce 1923 vzneslo císařské námořnictvo požadavek na nový průzkumný hydroplán. Jokosucký arzenál vyšel z průzkumného hydroplánu typu 10, který byl následně přestavěn. Rozpětí bylo zmenšeno z 16,16 m na 13,99 m a hmotnost prázdného letounu snížena z 1912 kg na 1660 kg. Upravený typ byl nakonec 27. ledna 1926 přijat do výzbroje jako průzkumný hydroplán typu 14 (typ 14 jako 14. rok éry Taišó, tedy rok 1925). V roce 1928 bylo typu přiděleno i krátké označení E1Y: první průzkumný hydroplán vyráběný v Jokosuce. Hydroplán byl v roce 1926 zařazen do služby ve dvou verzích: model 1 (budoucí E1Y1) a model 2 (budoucí E1Y2). Obě verze byly jednomotorové plovákové dvouplošníky vyzbrojené jedním pohyblivým 7,7mm kulometem a mohly nést buď dvě 110kg, nebo čtyři 30kg pumy. E1Y1 byl dvoumístný nebo třímístný a poháněl jej řadový motor Lorraine-Dietrich 1 V12 (12 válců uspořádaných do V) o výkonu 400 k (294,2 kW). Vzletová hmotnost byla 2600 kg. E1Y2 byl třímístný s celokovovými plováky a poháněný řadovým motorem Lorraine-Dietrich 2 s válci do W a o výkonu 450 k (331,0 kW). Vzletová hmotnost byla 2750 kg. Vzletová hmotnost u obou variant byla větší, než 2000 kg, takže E1Y nemohly ke startu z lodí císařského námořnictva použít první katapulty a vystřelit je dokázal až katapult Kure šiki 2-gó 3-gata. Průzkumné hydroplány typu 14 obou verzí proto zpravidla startovaly přímo z mořské hladiny, na kterou je spouštěl a po misi opět z ní vyzvedával derrick (jeřáb) mateřského plavidla. Z průzkumného hydroplánu typu 14 model 2 byl vyvinut průzkumný hydroplán typu 14 model 3, neboli E1Y3, který byl přijat do výzbroje 28. ledna 1931 a od roku 1932 začal nahrazovat starší modely, od kterých se odlišoval použitím motoru Lorraine-Dietrich 3 se čtyřlistou vrtulí, jiným tvarem ocasních ploch a lepšími výkony. Z průzkumného hydroplánu typu 14 model 2 byl roku 1928 odvozen také typ Jokosuka E5Y. Typů E1Y1 a E1Y2 bylo vyrobeno celkem 218 kusů dodaných v letech 1925 až 1928. Z nich 148 vyrobila firma Aiči, 47 Nakadžima a pouhých 23 Jokosuka. Typ E1Y3 byl vyráběn v letech 1931 až 1934 firmou Aiči, která vyrobila 102 kusů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obě první verze (modely 1 a 2) průzkumného hydroplánu typu 14 byly přijaty do služby v roce 1926 a u císařského námořnictva nahradily starší Jokosuka Ro-gó Kó-gata, dvoumístné průzkumné hydroplány typu 2 a průzkumné hydroplány typu Hansa. Z lodí císařského námořnictva nesly průzkumné hydroplány typu 14 bitevní lodě Nagato, Mucu (obě v letech 1927 až 1929) a Jamaširo (od 1929), bitevní křižníky Kongó, Haruna a Hiei (všechny od 1929) a lehké křižníky Jura (1927 až 1928) a Abukuma (v roce 1928). Fotografie z pláže Tonomi dokazuje přiřazení průzkumných hydroplánů typu 14 i na těžké křižníky Furutaka a Kako. Od zařazení typu do služby až do roku 1932 operovaly průzkumné hydroplány typu 14 z nosiče hydroplánů Notoro, který je (konkrétně verzi E1Y3) nasadil při tzv. prvním šanghajském incidentu v roce 1932. Podle Lacroix & Wells měl E1Y3 nést i nosič hydroplánů Kamoi. E1Y se udržely ve službě až do počátku druhé čínsko-japonské války. Od roku 1932 bylo několik E1Y prodáno civilním uživatelům a obvykle přestavěno instalací kabiny pro tři až čtyři cestující. Některé přestavby zahrnovaly i výměnu motoru za Napier Lion.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jessica Kate Brooks (* 1981, Londýn-Ealing) je anglická herečka. Působí jako soprán v hudebním divadle. Objevila se v různých televizních inscenacích BBC, včetně TV filmu Vražedná místa: Království kostí a v epizodách ''Footballer's Wives''. Je známá díky své roli Atreidské Ghanimy v Sci Fi Channel minisérii Children of Dune. V roce 2003 si zahrála ve svém prvním celovečerním filmu Collusion.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petr Knakal (* 1. února 1983, Plzeň) je český fotbalový obránce, účastník Mistrovství světa ve fotbale hráčů do 20 let 2003 v Spojených arabských emirátech. Od roku 2011 působí v maďarském klubu Egri FC.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Odchovanec plzeňské kopané, který v létě 2008 přestoupil do týmu Baníku Sokolov. Působil zde dvě a půl sezóny, kdy přestoupil do Sezimova Ústí. Vydržel zde pouze půl roku, do konce sezóny, poté přestoupil do týmu nováčka druhé maďarské ligy Egri FC.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nastupoval za českou reprezentaci do 20 let, celkem odehrál 7 zápasů (2 výhry, 2 remízy, 3 prohry), gól nevstřelil. Reprezentoval ČR na Mistrovství světa hráčů do 20 let 2003 ve Spojených arabských emirátech, kde český tým po remízách 1:1 s Austrálií a s Brazílií a porážce 0:1 s Kanadou obsadil nepostupové čtvrté místo v základní skupině C. Petr absolvoval všechny tři zápasy v základní sestavě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* MS do 20 let 2003","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Waterford ( ), nacházející se na jihovýchodě Irska v bývalé provincii Munster, je se svými 46 747 obyvateli pátým největším městem v Irské republice. Aglomerace města dosahuje 50 212 obyvatel. Waterford je taktéž hlavním městem stejnojmenného hrabství.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název města je odvozen ze staroseverského či, což česky znamená „beraní fjord“ nebo „větrný fjord“. Irský název znamená „Láragův přístav“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Město, které má rozlohu 41,58 km² a leží v nadmořské výšce 20 m n. m., se nachází nad ústím řek Suir, Nore a Barrow. Waterford leží na hranicích s hrabstvími Kilkenny a Wexford Podle Köppenovy klasifikace podnebí panuje ve Waterfordu mírné oceánické podnebí – klasifikace Cfb.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Počátky města se kladou do 9. století, kdy Vikingové využili strategického místa v ústí řeky. Samotné město pak bylo založeno roku 914. Historicky cennými budovami jsou Katedrála Nejsvětější Trojice a Reginaldova věž. Město je také proslulé tzv. Waterfordským sklem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"9 kilometrů jižně od města se nachází letiště Waterford. Město je také významnou železniční a silniční křižovatkou. Kolem města procházejí silnice N24 a N25 a dálnice M9. Silniční obchvat města tvoří zmíněná silnice N25. Město používá spolu s celým hrabstvím SPZ W, do roku 2013 byla tato značka vyhrazena pouze pro město Waterford, zbytek hrabství používal značku WD.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve městě působí od roku 1930 fotbalový klub Waterford United FC.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Hrabství Waterford","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dům teroru (maďarsky Terror Háza) je muzeum v Budapešti na Andrássyho ulici č. 60. Bylo otevřeno 24. února 2002 za vlády Viktora Orbána.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Muzeum je umístěno v neorenesanční budově, která původně patřila židovské rodině Perlmutterů. V letech 1937 až 1944 sloužila jako sídlo a vězení Strany Šípových křížů - Hungaristického hnutí. Po skončení druhé světové války v domě sídlila maďarská politická policie (Politikai Rendészeti Osztály – PRO) a poté komunistický Úřad pro ochranu státu (Államvédelmi Hatóság – ÁVH).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dům teroru obsahuje stálé exhibice vztahující se k fašistickému a komunistickému teroru v Maďarsku. Je též pomníkem obětem tohoto teroru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle maďarsko-německé kulturní historičky Magdaleny Marsovszky je koncepce Domu teroru založena na líčení Maďarů jako bezmocných a nevinných obětí cizích mocností, což neodpovídá skutečnosti. Současně Dům teroru vytěsňuje období, která se do této koncepce nehodí - stálé exhibice začínají dokumentovat až období od října 1944, kdy se pučem dostala k moci Strana Šípových křížů, a předchozí antisemitské a nacionalistické období za vlády admirála Horthyho není ani jednou zmíněno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petrušinská rokle ( ) nebo rokle smrti ( z německého ) se nachází na předměstí přístavního města Taganrog v Rusku. Během okupace města Taganrog v ní německá armáda v letech 1941–1943 zavraždila 7 000 sovětských civilistů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petrušino je vesnice u základů Petrušinské kosy, úzké písečné kosy v Taganrožském zálivu v Azovském moři na severozápadním předměstí města Taganrog. Petrušinská rokle je lom umístěný nedaleko sídla společnosti Berijev, který vznikl na začátku 20. století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"17. října 1941 přijely na předměstí Taganrogu tankové divize SS „Wiking“ a 1. tanková divize SS „Leibstandarte SS Adolf Hitler“ 1. tankové skupiny Wehrmachtu. Několik obrněných vozů se dostalo k přístavu a pálilo na dělové čluny „Krenkel“ a „Rostov-Don“ a na poslední transportní loď evakuující ženy a děti. Rudá armáda opustila město 22. října 1941.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SS Einsatzgruppe Sonderkommando 10a vykonávalo systematickou genocidu taganrožských obyvatel od prvního dne okupace. Největší skupina obyvatel (staří muži, staré ženy, komunisté, Romové, Židé a osoby podezřelé z napomáhání taganrožskému odboji) byli odvezeni z Vladimirského náměstí v Taganrogu do vesnice Petrušino (nedaleko podniku Berijev). V Petrušinské rokli (Todesschlucht) byli zastřeleni. Masakr v Taganrogu začal v rámci konečným řešením židovské otázky. (místní velitel) vydal 22. října 1941 příkaz pro všechny Židy nosit znak Davidovy hvězdy a zaregistrovat se na místním velitelství (). Následovala výzva židovskému obyvatelstvu města Taganrog, kterou podepsal Ortskommandant Alberti. Výzva svolávala všechny Židy, aby se sešli 29. října 1941 v 8 hodin na Vladimirském náměstí, odkud měli být odvedeni do ghetta. Alberti vysvětlil nutnost takového opatření údajným nárůstem antisemitismu mezi místním obyvatelstvem. Německá policie a gestapo by prý lépe zvládla situaci, pokud by byli Židé odděleni v určité oblasti města: Všichni Židé města Taganrog (cca 2 500 lidí) se 29. října 1941 shromáždili na Vladimirském náměstí. Ihned byli zaregistrováni u budovy školy č. 27 a odvezeni nákladními vozy do Petrušinské rokle, kde je kolaboranti Schutzmannschaft pod kontrolou Einsatzgruppe D Otta Ohlendorfa zastřelili. Čtrnáctiletý kluk Voloďa Kobrin () jako jediný z židovských dětí, které žily ve městě Taganrog v roce 1941, utekl jisté smrti a to díky pomoci různých lidí. O pomoc se především zasloužila Anna Michailovna Pokrovská, která obdržela 19. července 1996 ocenění Spravedlivý mezi národy z rukou prof. Alisy Shenar, velvyslankyně Izraele v Rusku. 21. srpna 1943, týden před osvobozením města Taganrog Rudou armádou, bylo zastřeleno 80 obyvatel (pracovníci, ženy a mladí lidé) na pobřeží Taganrožského zálivu na Petrušinské kose.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Odhady počtu zavražděných v Petrušinské rokli a Taganrogu během nacistické okupace se liší. Podle informací státního archivu bylo v rokli zastřeleno 7 000 obyvatel města (1 500 dětí různého věku). Mnoho moderních zdrojů však odhaduje počet obětí na 10 000 a více.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po osvobození Taganrogu 1. září 1943, byly masové vraždy v Petrušinské rokli veřejně odsouzeny. Tajemník taganrožského výboru komunistické strany Alexandr Zobov měl proslov před shromážděným obyvatelstvem. Lékařská komise povolila exhumaci 31 mrtvých těl.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V srpnu roku 1945 byl umístěn na hrobu v „rokli smrti“ skromný obelisk. Práce na projektu ohromného pamětního komplexu začala v roce 1965. Na přelomu května a června v roce 1967 byl projekt zpracovaný architekty z Rostova na Donu vystaven pro veřejnost v taganrožském domu kultury. Ačkoli byl projekt přijat příznivě, nebyl realizován. Architekt Vladimir Pavlovič Gračov vytvořil další návrh, který byl částečně uskutečněn v roce 1973 ke 40. výročí osvobození města. Stéla je 18 metrů vysoká, ruka od ukazováčku k základu měří 4 metry. První navržené jméno bylo „Oběti“ (Жертвы), ale po několika diskuzích bylo změněno na „Bojovníci“ (Борцы). Každoročně v den osvobození Taganrogu (30. srpna) místní úředníci místní samosprávy, pracovníci, váleční veteráni, přeživší nacistické okupace, studenti a duchovní navštěvují tento komplex, kde jsou připomínány události války. .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references /> ","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"BMP 7 neboli bone morphogenetic protein 7 (obchodní název OP-1) je protein patřící do TGF-β superfamily tzn. skupiny signálních molekul - parakrinních faktorů uplatňujících se během embryonálního vývoje. Je členem BMP rodiny, jejíž uplatnění nastává zejména během transformace mezenchymálních buněk do chrupavky a kosti. BMP 7 se také podílí na vývoji neurální lišty, zubů, očí a ledvin. Mezi hlavní inhibitory patří Chordin, Noggin a Folistatin.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"BMP 7 po navázání na příslušný receptor aktivuje (fosforyluje) SMAD 1 a SMAD 5 v cytoplazmě, ty se následně váží na SMAD 4 a vytváří tak komplex transkripčních faktorů přecházejících do jádra, kde ovlivňují transkripci cílových genů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"BMP všeobecně indukují osteogenickou transformaci buněk tzn. že způsobují změny, které vedou k přetváření původní pluripotentní buňky v osteocyt. Působí jak na pluripotentní, tak na mezenchymální (progenitorové) buňky i na osteoblast. Z pozorovatelných změn dochází ke zvýšení aktivity alkalické fosfatázy, tvorby osteocalcinu a mineralizované matrix.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Během vývoje se na končetině nachází několik nekrotických zón: interdigitální, která rozděluje prsty, interiorní rozdělující radius a ulnu a anteriorní a posteriorní dále formující končetinu. Navzdory názvu zde probíhá apoptóza buněk. Slovo nekrotické je pouze historický artefakt. Apoptóza buněk je způsobena zejména působením BMP 2,4 a 7, které jsou exprimovány v interdigitálním mezenchymu. Vlivem Nogginu vytvářeném ve vyvíjejících se prstech a v perichondrálních buňkách, které je obklopují, dochází v těchto místech k blokování účinku BMP signalizace, což vede k prevenci apoptózy. Dále má BMP 7 a 2 důležitou úlohu při formování kloubních spojení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na rozdíl od ostatních členů BMP rodiny, kteří se podílejí na diferenciaci bílých adipocytů se BMP 7 uplatňuje ve hnědé vývojové řadě. Hnědá tuková tkáň se liší od bílé zvýšeným množstvím mitochonrií, menší aktivitou ATP syntáz, což vede k tomu, že vznikající energie se z buňky uvolňuje ve formě tepla (termogeneze) na rozdíl od bílé tukové tkáně, kde se většina energie uskladňuje ve formě ATP. Experimentálně uskutečněná exprese BMP7 zprostředkovaná adenovirem vedla k nárůstu hnědé tukové tkáně na úkor bílé, čímž došlo k nárůstu energetického výdeje a snížení hmotnosti. Tato studie dává příslib novému terapeutického přístupu v léčbě obezity.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Při knock out experimentu u myší došlo k vývoji embrya, které postrádalo oči a mělo velmi nepatrně vyvinuté ledviny. BMP 7 v těchto místech brání předčasné apoptóze buněk v oční plakodě a nefrogennímu mezenchymu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V dnešní době se BMP 7 (stejně jako i jiní členové BMP rodiny) používá v klinických studiích k léčbě komplikovaných zlomenin, které nereagují na předchozí léčbu. U lidí dochází k používání rekombinantního lidského BMP7 například v kolagenové pastě, která se aplikuje na poškozené místo. Úspěšnost v některých studiích dosahuje přes 90 %.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petr Směja (* 16. května 1946 Brno) je český kytarista a zpěvák. V prosinci 1960 založil skupinu Synkopy 61, v níž působil jako kytarista, zpěvák a kapelník, později i jako manažer. Synkopy opustil v létě 1981 po nahrání alba Sluneční hodiny, neboť mu nevyhovovalo art rockové směřování skupiny pod vedením Oldřicha Veselého. V roce 1968 vystudoval strojní fakultu VUT. V 80. letech pracoval v podniku Lachema, od roku 1991 podniká v oboru dřeva a dřevěných výrobků. Se Synkopami vystoupil na koncertech série Comeback v roce 1992 a hraje s nimi od obnovení činnosti v roce 1995. Jeho koníčkem je horolezectví, tomu tématu se věnují i knihy, které napsal, Ve stínu Aconcaguy (2000) a částečně též Na vlastní kůži (2002).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Korostyšiv (; – Korostyšev) je město v Žytomyrské oblasti na Ukrajině. Leží 28 km východně od Žytomyru na řece Teterivu v historické oblasti Polesí. V roce 2012 žilo v Korostyšivu přes pětadvacet tisíc obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Korostyšiv má dlouhou historii, i když nejstarší písemná zmínka pochází až z roku 1499. Od roku 1565 až do roku 1868 patřil Korostyšiv hraběcí rodině Olizarů. Počátkem 17. století zde byl postaven zámek a kostel a roku 1634 byl vybudován dřevěný most přes řeku Teteriv. Po Andrusovském příměří z roku 1667, kterým skončila válka mezi Polskem a Ruskem, připadl Korostyšiv Polsku. Roku 1779 získal status města, erb a vlajku, Magdeburské právo a 7 výročních trhů ročně. Při druhém dělení Polska roku 1793 připadl Korostyšiv Ruské říši a osvícený hrabě Gustav Olizar se o město dobře staral. Roku 1873 zde byl založen učitelský ústav, jeden z prvních na Ukrajině, dnešní Pedagogická kolej. Roku 1893 žilo ve městě 7863 obyvatel, kteří se převážně živili zemědělstvím. K městu a panství patřilo téměř 20 tisíc hektarů půdy, z nichž asi 93 % patřilo majiteli, generálmajorovi A. P. Plemjanikovi, a zbytek sedlákům. Od poloviny 19. století se zde začalo s těžbou kvalitní žuly, z níž bylo postaveno také Leninovo mauzoleum v Moskvě. Ve 30. letech 20. století postihl i Korostyšiv velký hladomor a počet obyvatel klesl asi na 1 500. 9. června 1941 dobyla Korostyšiv německá armáda, 28. prosince 1943 jej osvobodila sovětská armáda. Až do havárie černobylské elektrárny byl Korostyšiv vyhledávané místo pro rekreaci, pomalu se tam vracejí milovníci vodních sportů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Iraklis Soluň (řecky Π.Α.Ε. Ηρακλής 1908) je řecký fotbalový klub ze Soluně, který působí ve druhé řecké lize. Klub byl založen v roce 1908 a svoje domácí utkání hraje na stadionu Kaftanzoglio s kapacitou 27 770 diváků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dzenzur ( ) nebo Dzenzurskij ( ) je v současnosti neaktivní stratovulkán, nacházející se ve východní části poloostrova Kamčatka, asi 30 km severovýchodně od Korjacké sopky a 10 km západně od Županovského vulkánu. Svahy vulkánu jsou silně erodované, jeho stáří se odhaduje na pleistocén, ale některé lávové proudy (převážně na severovýchodní straně sopky) jsou mladšího věku - holocén. V současnosti jsou jediným projevem aktivity fumaroly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Www.volcano.si.edu - Dzenzur na Global Volcanism Program","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Cultural y Deportiva Leonesa S.A.D. je španělský fotbalový klub z města León. Založen byl roku 1923. Domácí zápasy hraje na stadionu Estadio Reino de León s kapacitou 13 500 míst. Klubové barvy jsou černá a bílá. Ve své historii se pohyboval ve druhé, třetí a čtvrté španělské lize. V sezoně 1955/56 byl prvoligový. Před sezonou 2014/15 představil klub velmi netradiční dresy ve stylu večerních smokingů, se kterými původně počítal jen pro předsezonní přípravné zápasy. Novinka měla velký ohlas a vedení rozhodlo, že se v nich odehraje kompletní sezona.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Karl Herzig (28. února 1803 – 7. ledna 1849 Liberec  ) byl český a rakouský podnikatel a politik německé národnosti, v polovině 19. století poslanec Říšského sněmu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Profesí byl průmyslovým podnikatelem v textilnictví. Patřila mu velká přádelna v Liberci. Spoluzakládal libereckou spořitelnu, špitál a horský spolek. Liberec mu udělil čestné občanství. Během revolučního roku 1848 se zapojil do politického dění. 1. května založil Verein zur Aufrechterhaltung der deutschen Nationalität in Böhmen (Jednota pro zachování německé národnosti v Čechách). 28. května 1848 jmenoval v Čechách místodržící (guberniální prezident) Leopold Lev Thun-Hohenstein osmičlennou vládní radu, v níž usedl mimo jiné Karl Herzig jako zástupce německého tábora a také předáci českého hnutí jako František Palacký nebo František Ladislav Rieger a zástupci šlechty. Šlo o reakci na eskalaci revolučního napětí ve Vídni a pokus o vytvoření prozatímního exekutivního orgánu v Čechách. Ve volbách roku 1848 byl zvolen na ústavodárný Říšský sněm. Zastupoval volební obvod Liberec-město. Profesně se uvádí jako textilní továrník. V seznamu poslanců z ledna 1849 se již neuvádí, protože zemřel tragicky v lednu 1849 při požáru, který zasáhl jeho továrnu a obytnou budovu. Zhroutila se na něj klenba objektu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rick Rosas (10. září 1949 – 6. listopadu 2014) byl americký baskytarista. Svou kariéru zahájil v šedesátých letech jako člen skupiny Mark & the Escorts. V osmdesátých letech vystupoval v doprovodné skupině hudebníka Joa Walshe a roku 1987 se seznámil s Neilem Youngem, se kterým od té doby při několika příležitostech spolupracoval. V červenci a srpnu 2014 vystupoval s Youngem v rámci turné Alchemy Tour, při němž jej doprovázela skupina Crazy Horse. Rosas zde vystupoval jako náhrada za nemocného Billyho Talbota. Během své kariéry spolupracoval s mnoha dalšími hudebníky, mezi které patří například Jerry Lee Lewis, Ronnie Wood nebo Pegi Young. Zemřel v listopadu roku 2014 ve věku 65 let. Ke konci života vystupoval ve filmu Nikdy není pozdě, který mu byl následně věnován.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Eudimorphodon (opravdu dva druhy zubů = eu - dobrý, di - dvojitý, don - zub) byl primitivním ptakoještěr, létající ještěr. Žil před 220 miliony lety na území dnešní Itálie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Eudimorphodon vypadal jako typický pterosaurus - měl dlouhá křídla s rozpětím kolem 1 metru. Na křídlech měl 4 prsty. Také měl poměrně slabé zadní končetiny a dlouhý ocas, který mohl být zakončen zvláštním výstupkem. Jak název napovídá, měl dva druhy zubů, které byly vidět i po zavření tlamy. Lebka byla dlouhá, vhodná pro lov hmyzu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ostrá hora je přírodní památka v oblasti Slovenský raj. Nachází se v katastrálním území obcí Spišské Podhradie a Žehra v okrese Levoča, okrese Spišská Nová Ves v Košickém kraji, Prešovském kraji. Území bylo vyhlášeno či novelizováno v roce 1990 na rozloze 29,3240 ha. Ochranné pásmo nebylo stanoveno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dvě stě dvacet sedm je přirozené číslo, které následuje po čísle dvě stě dvacet šest a předchází číslu dvě stě dvacet osm. Římskými číslicemi se zapisuje CCXXVII.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*227 je nukleonové číslo nejstabilnějšího izotopu aktinia .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Silnice II/227 je česká silnice II. třídy vedoucí na trase Žatec – Svojetín – Kněževes – Rakovník – Křivoklát","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*227 Philosophia je planetka hlavního pásu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*227 př. n. l.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název Čertův potok má více vodních toků:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Čertov potok","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vochlice hřebenitá (Scandix pecten-veneris) je jednoletá, plevelná bylina, jediný druh rodu vochlice, který v české přírodě roste. Tento archeofyt se v ČR vyskytuje jen příležitostně, je vzácný a je považován za rostlinu ohroženou vyhynutím.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Je původním druhem v Evropě, v Jihozápadní a Střední Asii, na Kavkaze a indickém subkontinentu i v Severní Africe a v Mararonézii. Zavlečen byl do Severní a Jižní Ameriky, Východní Asie i Austrálie. V české krajině rostl v minulosti v teplejších oblastech, především v Českém středohoří, Poohří, Polabí, v okolí Prahy, v Dyjsko-svrateckém úvalu a na Hané, později se začal z polí vytrácet a začal být považován i za nezvěstný. Před několika léty byl v malém počtu pozorován u Tuchoměřic v okrese Praha-západ.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Roste na pastvinách, úhorech, na okraji polí i jako plevel v polích. Vykvétá od dubna do července, někdy za příhodných podmínek ještě podruhé na podzim. Na půdu je tato byliny poměrně náročná, obvykle se vyskytuje v těžké slínité či ulehlé vápnité zemině. Rychlý vývoj rostliny spadá do vlhčího jarního období, poměrně dobře roste i na později suchých stanovištích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jednoletá rostlina s přímou nebo vystoupavou, 20 až 30 cm vysokou lodyhou vyrůstající z tenkého, vřetenovitého kořene. Lodyha je rozkladitě větvená, v průřezu oblá, jemně rýhovaná a bývá lysá nebo krátce štětinatě chlupatá. Přízemní listy (až 7 ks) jsou dlouze řapíkaté, lodyžním listům (až 5 ks) se řapíky postupně zkracují a horní listy jsou pochvatě přisedlé. Všechny listy jsou vejčitě trojúhelníkovité, dvou až trojnásobně zpeřené a jejich čárkovité úkrojky jsou zašpičatělé. Květenství tvoří krátce stopkatý okolík, obvykle složený ze tři okolíčků na tenkých a lysých stopkách, které mívají v průměru po deseti květech. Obaly chybí, obalíčky z neopadavých dvou až trojklaných listenů, obvykle v počtu pěti, jsou delší než květní stopky. Pětičetné květy jsou částečně oboupohlavné a částečně samčí jen s prašníky. Korunní plátky jsou bílé, obvejčité, a okrajové jsou zvětšené a paprskují. Blizny bývají opylovány hmyzem přinášejícím pyl z cizích květů, nebo pylem vysypaným z vlastních prašníků. Ploidie druhu je 2n = 16.Plody jsou lesklé, tmavě hnědé nažky protažené v jehlicovitý, až 7 cm dlouhý zobáček. Při dozrávání nažky od středního sloupku daleko odskakují.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Druh je považován za jen mírně nebezpečný plevel, který nejčastěji roste v jarním a ozimém obilí nebo v jeteli. V současnosti je díky používání herbicidů a hlubokému zpracovávání půdy ve Střední Evropě na ústupů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vochlice hřebenitá je dnes v České republice považována za kriticky ohrožený druh (C1), ve starších klasifikacích byla hodnocena již jako vyhynulý druh (A1).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Botanický ústav AV ČR – rozšíření vochlice hřebenité v ČR","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rhachidosorus je rod kapradin a jediný rod samostatné čeledi Rhachidosoraceae, řazené do řádu osladičotvaré. Jsou to pozemní kapradiny s 2x až 3x zpeřenými listy. Rod zahrnuje 8 druhů a je rozšířen v subtropické a tropické Asii, kde roste v podrostu lesů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zástupci rodu Rhachidosorus jsou středně velké, stálezelené kapradiny, rostoucí na zemi nebo na skalách. Oddenek je přímý nebo častěji plazivý, podzemní, s růstovým vrcholem pokrytým hnědými, kopinatými, celokrajnými plevinami. Listy jsou až 2 metry dlouhé, 2x až 3x zpeřené, bylinné, nejširší na bázi. Žilky jsou volné, končící před listovým okrajem. Postranní žilky jsou většinou vidličnaté nebo zpeřené, výjimečně jednoduché. V bázi řapíku listu jsou 2 cévní svazky, později se spojující v jediný svazek tvaru U. Výtrusné kupky jsou protáhlé, někdy srpovité, umístěné po jedné straně žilek. Ostěry mají podobný tvar jako kupky a jsou poněkud ztlustlé. Spory jsou monoletní, hnědé.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rod Rhachidosorus zahrnuje 8 druhů a je svým rozšířením omezen výhradně na Asii. Areál sahá od Číny po Japonsko, Filipíny a Sumatru. Jsou rozšířeny zejména v subtropických a tropických oblastech, kde rostou charakteristicky v podrostu lesů, často na zásaditém, vápencovém podkladu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rod Rhachidosorus je nově řazen do samostatné čeledi Rhachidosoraceae. V minulosti byl řazen do blízkosti morfologicky velmi podobného rodu Athyrium (papratka), případně byl i jeho součástí nebo součástí příbuzného rodu Diplazium.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Železniční zastávka Postoupky se nachází na okraji místní části města Kroměříž na trati číslo 303 Kojetín – Valašské Meziříčí v km 5,426. Provoz na úseku trati Kojetín - Kroměříž byl zahájen v roce 1890. Cestou rovnoběžnou s tratí se dostanete do místní části Hradisko. Zastávka v místní části Postoupky je výchozím místem zelené turistické trasy KČT vedoucí do Kojetína. Po osmi stech metrech ji na břehu řeky Moravy kříží modrá turistická trasa, která ve směru od Kroměříže vede kolem  vodní elektrárny Strž a ve směru na Chropyni za  miňůvským mostem kolem  přírodní památky ev. č. 1764 Rameno Moravy. V lokalitě přírodní památky se nachází pamětní deska Ladislava Zlatušky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mapová legenda je znakový klíč symbolů či soubor kartografických značek použitých na mapě s příslušnými vysvětlivkami, které uživateli sdělují jejich význam a tím i další informace, které nelze v mapě přímo zobrazit. Může to být například druh cesty nebo hranice, počet obyvatel města, orientační prvky v krajině, různá dopravní a jiná zařízení atd. V ideálním případě by mapa byla dělána tak, že by legendu vůbec nepotřebovala. Znaky v ní by totiž nezaměnitelně označovaly skutečnost, takže uživatel by žádný výkladový slovník nepotřeboval. To ovšem u moderních map s bohatým a rozmanitým obsahem není možné.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nejstarší mapy zobrazující České území, jako např. Klaudyánova mapa Čech (1518), legendu vůbec neobsahují. První mapou zobrazující legendu se tedy stala až mapa Čech od Pavla Arentina z Ehrenfeldu (1619), na které jsou znázorněny typy měst a sídel dle nadřazenosti, jakož i lázně, kláštery a další.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Legendy lze podle obsahu rozdělit do těchto skupin:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Při tvorbě legendy mapy by měly být dodržovány tyto zásady:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Legenda mapy vzniká v následujících fázích: Zvláštním případem jsou legendy digitálních map které jsou často interaktivní. Uživatel může klikat na různé části legendy a tím například zvýrazní daný jev či zviditelní nějakou podkategorii, popřípadě může aktivovat zvuk nebo zobrazit obrázek.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mise Velichovky byla akce americké armády, uskutečněná v období mezi 7. a 8. květnem 1945 na území Čech, s cílem doručit informaci o kapitulaci německých ozbrojených sil polnímu maršálu Ferdinandu Schörnerovi, veliteli německé skupiny armád \"Střed\" (Heeresgruppe Mitte). Z tohoto důvodu byl do Plzně přepraven německý zmocněnec plukovník Wilhelm Meyer-Detring, který měl kapitulaci osobně doručit. Velitelem mise byl podplukovník Robert H. Pratt ze štábu V. sboru americké Třetí armády. Koloně amerických vozidel velel major Carl O. Dowd . Dle některých pramenů ale Ferdinand Schörner jednání s Američany přítomen nebyl. V některých pramenech je uváděna úloha jeho údajného dvojníka, či dokonce přítomnost polního maršála Alberta Kesselringa. Mise se zůčastnili příslušníci 23. průzkumné squadrony americké 16. obrněné divize V. sboru americké Třetí armády. Kolonu tvořilo pět vozidel Ford M8, tři vozidla Jeep, dvě štábní limuzíny, rozhlasový a sanitní vůz. Dále kolonu doprovázeli armádní novináři a korespondent agentury Reuters.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Údaje podle 7. květen 1945","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Osvobození západních a jihozápadních Čech americkou armádou","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nelituj je čtvrté studiové album Světlany Nálepkové nahrané v Studio TOFA. Album vyšlo v dubnu roku 2003. Je složené z českých verzí textů francouzských písní Édith Piaf. Hudební aranžmá vytvořil Blue Angel Memory Band Jiřího Toufara.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Všechny české texty napsal Jiří Dědeček.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo arara či Arara může označovat:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Ar'ara – místní rada (malé město) v Izraeli","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Velimir Terzić (26. května 1908, Golubovci u Podgorici, Černá Hora – 13. prosince 1983, Bělehrad, SFRJ) byl jugoslávský partyzán, generálplukovník Jugoslávské lidové armády a vzděláním historik.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Terzić se narodil 26. května 1908 v Golubovcích. V nedaleké Podgorici vystudoval gymnázium a následně i vojenskou akademii v Bělehradě. Studoval ve stejném ročníku, jako Arso Jovanović. Svá studia dokončil v roce 1928. Kapitánem první třídy se Terzić stal v roce 1938. Před vypuknutím války v Jugoslávii v dubnu 1941 byl jmenován náčelníkem štábu Dinárské divize Jugoslávské armády, která byla dislokována v Sinji v dnešním Chorvatsku. Po vypuknutí války nařídil Terzić útok své skupiny 300 vojáků na německou ozbrojenou kolonu, která směřovala do bosenského města Višegrad. Poté, co se mu podařilo Němce porazit, odešel do Černé Hory, kde připravoval s některými dalšími vojáky královské armády povstání proti italské okupaci. Tam potkal Arso Jovanoviće a Petra Ćetkoviće. Povstání v Černé Hoře vypuklo dne 13. června 1941. Terzić řídil oddíl povstalců v blízkosti města Cetinje a později Pljevlja. V srpnu 1941 vstoupil do Komunistické strany Jugoslávie, a od té doby byl v rámci Jugoslávského vojska ve vlasti vnímán jako zběh. Exilová vláda v Londýně mu odebrala hodnost kapitána první třídy, kterou před vypuknutím konfliktu získal. Sám Terzić nesouhlasil s kapitulací svojí země, kterou jeho vláda podepsala s Německem a dalšími zeměmi Osy a chtěl pokračovat v boji proti okupantům. Po stažení partyzánského vojska ze Srbska se Terzić stal Náčelníkem hlavního štábu pro Černou Horu a Boku. Následně se stal zástupcem velitele 1. proletářské černohorské úderné brigády. Po stažení vojsk partyzánů z Černé Hory směrem na severzápad do Bosny a Chorvatska Terzić pomáhá šířit povstání i na území NDH. Bylo mu svěřeno vedení Čtvrté operativní zóny. Odtud se partyzáni po operaci Fall Weiss probili střední Bosnou a kaňonem řeky Neretvy zpět k Černé Hoře. V té době byl již Terzić jmenován zástupcem Náčelníka hlavního štábu NOVJ. Později získal hodnost generálmajora a později generál-podplukovníka. Spolu s Milovanem Đilasem byl vyslán na vojenskou misi do Sovětského svazu. Cílem Terzićovy výpravy bylo připravit půdu pro zformování 1. jugoslávské brigády v SSSR a později i 1. tankové brigády NOVJ. Terzić se věnoval především vojenským otázkám, zatímco Đilas měl jednat o politických záležitostech. Následně za jugoslávskou stranu podepsal odpovídající smlouvy. Po osvobození země zůstal v JLA. Zastával řadu různých funkcí; byl zástupcem ministra lidové obrany, velitel armády, náčelník Vyšší vojenské akademie JLA, hlavní inspektor JLA, náčelník Vojensko-historického institutu a generální ředitel jugoslávských aerolinií JAT v letech 1959 až 1960. Zemřel v Bělehradě v roce 1983.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Íránská krize byla krize způsobená znárodněním Anglo-íránské ropné společnosti íránskou vládou Muhammada Mosaddeka 1. května 1951.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krize vlastně začala již v březnu 1951, kdy íránský parlament (madžlis) odhlasoval znárodnění přírodních zdrojů, což znamenalo i znárodnění ropného průmyslu včetně Anglo-íránské ropné společnosti (Anglo-Iranian Oil Company) a jejich holdingů. Tento návrh byl dílem Muhammada Mosaddeka, který byl v dubnu zvolen íránským ministerským předsedou. Velká Británie reagovala obchodním embargem a vysláním vojsk do Perského zálivu. Vystupňovaný spor (britští zaměstnanci AIOC byli vyhoštěni a rafinerie v Ábádánu byly obsazeny íránskou armádou), byl přenesen před Mezinárodní soudní dvůr v Haagu, kde bylo rozhodnuto o 50% dělení zisku a uznání znárodnění, nicméně Muhammad Mosaddek toto rozhodnutí nepřijal. Stejně selhaly i další pokusy o zprostředkování ze strany USA a ztroskotala i jednání v Radě bezpečnosti OSN. Snahy Mosaddeka prodat ropu Sovětskému svazu vyvolaly napětí i ve vztahu k USA, protože Írán patřil k jednomu ze států, které podle geopolitického stanoviska USA měly tvořit řetěz států čelících sovětskému průlomu na jih (patřilo sem i Řecko a Turecko). Zároveň by ztráta Íránu ve prospěch Sovětského svazu znamenala i výraznou ztrátu ekonomickou (ropa). Mosaddek zatím v Íránu začal provádět socialistické reformy a také se zbavovat vysoce postavených hodnostářů blízkých šáhovi Muhammadu Rezovi Pahlavímu. Došlo k pomalému sbližování s komunistickou stranou TÚDE, což mohlo do budoucna znamenat sblížení i se SSSR. Tyto tendence a zároveň rozbouřená vnitropolitická situace vedly k rozhodnutí Velké Británie a USA finančně podporovat státní převrat.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V dubnu 1953 Alan Welsh Dulles přidělil teheránské pobočce CIA milion dolarů na svržení Mosaddeka a byl vypracován plán Operace Ajax, podle kterého měl být šáh přesvědčen, aby konstituční cestou propustil Mosaddeka. Jako náhrada za něj byl vybrán generál Fazlulláh Záhidí. S cílem ovlivnit veřejné mínění byl podplácen místní tisk a členové parlamentu. V Íránu operovali agenti, kteří měli za úkol radikalizovat opozici v náboženských kruzích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mezitím se začalo ukazovat, že mezi Íránci má mnohem větší podporu komunistická strana než Mosaddekova Národní fronta. Mezinárodní embargo způsobilo hospodářskou krizi a slibované reformy nepřinesly takové výhody, jak se obecně očekávalo. 21. července 1953 proběhla v Teheránu velká demonstrace na podporu komunistické strany. Mosaddek proto 4.–5. srpna uspořádal zmanipulovaný plebiscit, ve kterém se 99,4% hlasů vyslovilo pro rozpuštění parlamentu, což prakticky znamenalo soustředění veškeré moci v jeho rukou. Šáh v reakci na to podepsal na naléhání Kermita Roosevelta mladšího, vnuka Theodora Roosevelta a šéfa blízkovýchodní a africké sekce CIA, dekrety, jimiž zbavoval Mosaddeka funkce a na jeho místo dosazoval Fazlulláha Záhidího. Fakticky měl Záhidího k moci dostat vojenský puč, který měl proběhnout 15. srpna. Převrat v noci z 15. na 16. srpna selhal; Mosaddek byl o všem zpraven a dokázal jej ještě v zárodku překazit. (Detailně o puči bylo zpraveno zřejmě i vedení komunistické strany, v té době již v opozici vůči Mosaddekovi). Ráno 16. srpna Mosaddek rozpustil madžlis. Mezitím komunistická strana přistoupila k akcím na svržení monarchie a postavila se i proti Mosaddekovým jednotkám. Šáh uprchl ze země, Záhidí se ukryl, USA a Velká Británie se urychleně distancovaly od situace a Američané začali připravovat plány vojenského zásahu, pokud by do země vstoupila sovětská vojska. Velice rychle se ukázalo, že komunisté přecenili své síly. Již v noci z 18. na 19. srpna proti nim zasáhla policie a císařská garda, na Teherán táhla i šáhova armáda generála Bachtijára. Večer 19. srpna Záhidí oficiálně převzal moc a Mosaddek byl uvězněn. Šáh se vrátil do Íránu a o rok později došlo k dohodě o těžbě ropy s Mezinárodním naftovým konzorciem, podle níž AIOC (nyní British Petroleum Company) měla 40% kontrolu akcií.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Toto je seznam existujících i zaniklých synagog na území Prahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Spolu s příchodem Židů do Prahy vznikla v židovské osadě i první synagoga. Přesné časové vymezení není známo (někdy se uvádí 9. století, ale písemné prameny chybí), podobně ani přesná poloha tehdejší židovské osady, měla být kdesi v místech dnešního Újezda na Malé Straně. Tam pravděpodobně stála ona Nejstarší synagoga v Praze, o které se dochoval záznam z roku 1142, který praví že synagoga byla při požáru zničena a již nebyla obnovena. Později se Židé začali usazovat na druhé straně Vltavy, v oblasti bývalého ghetta, později Židovského města, dnešního Josefova. Nedaleko byla postavena synagoga Stará škola, nejpozději ve 12. století. Ve druhé polovině 13. století pak byla dokončena Staronová synagoga, která se dochovala až dodnes, a patří tak mezi nejstarší funkční synagogy ve Střední Evropě. Další vzniká koncem 15. století gotická Pinkasova synagoga, původně jako soukromá modlitebna. Stavbu dalších dvou tentokrát renesančních synagog financoval koncem 16. století Mordechaj Maisel - Vysoká vznikla jako součást nově vystavěné Židovské radnice, Maiselova jako soukromá modlitebna rodiny Maiselů. Další synagogy vznikají v 17. století, všechny na území pražského židovského ghetta. Po roce 1848, kdy byla zrušena povinnost usazovat se v ghettu, začaly vznikat synagogy i v dalších částech Prahy (Španělská synagoga na Novém Městě, Vinohradská synagoga, Smíchovská synagoga). Koncem 19. století synagogy postihla asanace židovského města, při které byly zbořeny Velkodvorská, Cikánova a Nová synagoga. Jako reakce na tuto destrukci byla roku 1906 postavena Jubilejní (Jeruzalémská) synagoga.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pinkasova, Maiselova, Klausová, Vysoká, Španělská a Smíchovská synagoga patří pod židovské muzeum. Ostatní pražské synagogy patří pod Židovskou obec v Praze. Bohoslužby se pravidelně konají ve Staronové, Jubilejní a Vysoké synagoze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gejzír Fly je gejzír v Severní Americe, který se nachází na vysoké plošině sousedící s pouští Black Rock Desert v severozápadní části Nevady v USA. Gejzír tryská vodu nepřetržitě a nemá tedy frekvenci výtrysků. Gejzír je charakteristický trojitým vrcholem, ze kterého ve všech třech vrcholech tryská voda. Okolí vrcholů je obklopeno jezírky horké vody bohaté uhličitanem vápenatým. Voda je držena v jezírkách, které jsou kaskádovitě seřazeny a odděleny od sebe tzv. travertinovými hrázemi. Některá jezera jsou již dnes natolik chladná, že umožňují návštěvníkům se vykoupat. Vznik trojitého vrcholu je spojen s působením delší časové jednotky a srážlivosti minerálů na změně tepelně-tlakých podmínek. Gejzír Fly byl vytvořen v roce 1964 v důsledku vrtu zkoumajícího možnost využití geotermální energie. V roce 1917 byl podobně vytvořen jiný gejzír blízko toho nynějšího, který také vytvořil vysoký travertinový vrcholek, ten ale přestal stříkat vodu, jakmile byl navrtán gejzír Fly. Gejzír leží v nadmořské výšce 1 230 metrů nad mořem a dešťové srážky v okolí dosahují pouze 300 mm ročně. I přes malý souhrn srážek je ale dešťová voda v oblasti se stékající vodou z hor zásobovat zdejší akviferu. Gejzír se nachází na soukromém ranči a není veřejně přístupný.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poskytovatel internetového připojení (používána zkratka ISP z anglického Internet service provider, nebo IAP z Internet access provider) je firma nebo organizace zprostředkující přístup do Internetu, tj. poskytující telekomunikační služby. V minulosti byla většina ISP zároveň telefonními společnostmi nebo si od nich infrastrukturu pronajímala. Dnes jsou to samostatné společnosti s vlastní velmi specifickou infrastrukturou zaměřenou zejména na přenos dat a zpětně dochází k integraci telefonních a dalších služeb.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vznik ISP těsně souvisí s rozvojem Internetu, který se z původní čistě akademické sítě pro vysoké školy (ARPANET vznikl v roce 1969) rozrostl i do domácností a firem, a proto vznikl prostor pro komerční připojení k Internetu. První komerční ISP (společnost The World) vznikl v roce 1989 v Brookline ve státě Massachusetts.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"ISP disponuje škálou technologií, které umožňují spotřebitelům připojit se k jejich síti. Pro domácí uživatele patří mezi nejpopulárnější možnosti Digital Subscriber Line (většinou ADSL), bezdrátový přístup pomocí Wi-Fi, prostřednictvím poskytovatele kabelové televize, optického kabelu (FTTH) a ISDN nebo satelitní připojení. S rostoucí oblibou stahování hudby, internetového videa a s všeobecnou poptávkou po rychlejším načítání jednotlivých webových stránek se vyšší rychlosti připojení k internetu stávají stále populárnějšími. Dnes už si například neumíme představit, že bychom používali připojení pomocí ISDN.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tak jako jejich zákazníci platí společnosti (ISP) za přístup k internetu, ISP sama platí nadřízené ISP za internetový přístup. V nejjednodušším případě je každé připojení zavedeno na upstream ISP používající jednu z technologií popsanou výše a ISP používá toto připojení k odeslání nebo příjmu jakýchkoli dat do (respektive z) různých částí internetu. Upstream ISP využívá své vlastní upstream připojení nebo připojení k jejich dalším zákazníkům (obvykle další ISP), aby data mohla cestovat od zdroje k cíli. Ve skutečnosti je situace často mnohem komplikovanější. Například ISP s více jak jedním PoP (Point of Presence) může oddělit připojení na upstream ISP v mnohonásobný PoP, nebo mohou být zákazníci mnohonásobného upstream ISP a pak mají připojení od každého ke každému. ISP se může angažovat v peerování, kde se mnohonásobný ISP připojuje navzájem v (peering bodu) nebo v internetovém vyměňovacím bodě (IX) (Internet exchange point), dovolujícím směrování dat mezi jejich sítěmi, aniž by si je navzájem účtovali - data, která by jinak prošla skrze jejich upstream ISP a způsobila tak účtování od upstreamového ISP. ISP, kteří nepotřebují upstream a mají pouze zákazníky a/nebo peery, jsou nazývány Tier 1 ISPs, což dává najevo jejich stav na vrcholu internetové hierarchie. Routery, switche, Internet routing protokoly a odborný posudek administrátorů sítě - všechny tyto aspekty hrají svoji roli v zajišťování té nejlepší dostupné cesty, kterou data putují a ve vzájemném kontaktu poskytovatelů (ISP).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Virtuální ISP (vISP) vykupuje služby od ostatních ISP, což dovoluje zákazníkům virtuálního ISP vstoupit do internetu přes jednoho či více PoP (Point of Presence), které jsou vlastněny a obsluhovány virtuálním ISP. Existují různé modely poskytování těchto typů služeb. Například virtuální ISP by mohl poskytovat přístup do sítě koncovým uživatelům přes dial-up modem PoP či DSLAM připojených k telefonní ústředně, a router, switch a/nebo tunel - cestu ke koncovému uživateli do vISP sítě, načež mohou cestovat ke svému cíli ve špičce. V jiném modelu, virtuální ISP necestuje žádnou cestou koncového uživatele, ale potřebuje pouze poskytnout AAA (Authentication, Authorization and Accounting) tedy funkce ověření pravosti, oprávnění (autorizace) a akontace, ale třeba i některé služby jako email nebo webhosting. Každá daná ISP může používat jejich vlastní PoPy k doručení jedné služby a používat virtuální ISP model k doručení jiné služby, nebo použít kombinaci k doručení služby v odlišných oblastech. Služby poskytované virtuálním ISP v modelu virtuální ISP se liší od těch od upstreamového ISP, i když v některých případech bývají obojí od stejné firmy. První poskytuje propojitelnost (konektivitu) od koncového uživatele k internetu nebo k ISP koncového uživatele, druhá poskytuje propojitelnost od ISP koncového uživatele ke všem částem nebo zbytku internetu. Virtuální ISP může být také přiřazováno k zcela automatizované \"white label\" (něco jako bílý symbol, popisek) službě nabízené každému zadarmo nebo za minimální zřizovací poplatek. Současný ISP zajišťující služby vytváří tržby z telefonních hovorů a může se také podělit o procento svých tržeb s vlastníkem virtuálního ISP. Všechny technické aspekty jsou vyřešeny, tudíž na vlastníkovi virtuálního ISP zůstává jen propagace služeb. Tento druh služby (jeho rozšíření) upadá díky popularitě neměřeného přístupu k internetu, zvaného flatrate (= česky „bez omezení, neomezený, atp“... )","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dopravní podnik města Brna (DPMB) provozuje od roku 1946 po celé délce Brněnské přehrady elektrickou lodní dopravu. Lodě jezdí z přístaviště v Bystrci do Veverské Bítýšky, obce nacházející se již za hranicemi Brna, v rozšířené letní sezóně (od konce dubna do poloviny října).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"O rekreační lodní dopravě se uvažovalo již v době výstavby přehrady ve druhé polovině třicátých let 20. století. O koncesi zažádalo město Brno v roce 1937, tedy v době kdy výstavba přehrady teprve začínala. Koncese byla vydána v roce 1940 a město ji postoupilo Společnosti brněnských pouličních drah jakožto provozovateli městské hromadné dopravy. Kvůli vypuknutí druhé světové války však veškeré aktivity ohledně lodní dopravy na (tehdy) Kníničské přehradě ustaly (název Brněnská přehrada se začal používat až v roce 1959 ). Došlo ale k objednání dvou lodí. Ty byly i přes obtíže spojené s válečnými událostmi zřejmě v roce 1943 vyrobeny a převezeny z Königswinteru na Rýně (poblíž Bonnu) do Brna, kde byly provizorně uskladněny v tramvajové vozovně Pisárky. Na konci války, v roce 1945, neznámí žháři (zřejmě ustupující němečtí vojáci) zapálili celou pisáreckou vozovnu. Shořelo v ní mnoho tramvajových vozů, obě lodě ale požár přežily, i když jedna z nich byla dost poškozena. Na začátku roku 1946 byla Brnu znovu udělena koncese pro provoz lodní dopravy. Obě lodě byly na jaře důkladně opraveny a převezeny do bystrckého přístaviště. Slavnostní zahájení provozu lodní dopravy na Brněnské přehradě se konalo 5. května 1946. Lodě, poháněné elektricky pomocí akumulátorů, obdržely jména Brno a Morava. Důvodem pro použití elektrického pohonu byl nedostatek kapalných pohonných hmot v poválečných letech. K dispozici byl také malý člun se spalovacím motorem, jenž dostal jméno Svratka. Obě velké lodě se pravidelně plavily mezi přístavištěm v Bystrci a hradem Veveří; mezi konečnými bylo šest nácestných zastávek, trasa měřila 6,3 km. Člun Svratka byl využíván pro přepravu malých skupin, pro velkou poruchovost byl ale často mimo provoz. Zájem o přepravu loděmi byl obrovský, do konce sezóny bylo převezeno 128 351 cestujících. V dalším roce, 1947, došlo v bystrckém přístavišti ke stavbě dřevěného hangáru, který původně sloužil v Líšni vojenským účelům. Tím dostaly lodě základní zázemí pro přezimování mezi plavebními sezónami. Taktéž byla poblíž postavena restaurace a budova sloužící pro odbavení lodí (původně provizorium, slouží ale dodnes). V srpnu téhož roku byla slavnostně pokřtěna a spuštěna na vodu již třetí loď. Veveří, jak bylo plavidlo pojmenováno, bylo téměř shodné konstrukce jako obě „válečné“ lodě. Trup byl ale vyroben firmou Adolf Špirk, Praha Smíchov, nástavbu provedli pracovníci dopravního podniku v nově postaveném dřevěném hangáru. Roku 1948 došlo ke zvýšení zájmu návštěvníků přehrady o svezení jednou z lodí. V květnu byla totiž zprovozněna tramvajová trať z Komína do Bystrce (konečná zastávka ležela na levém břehu Svratky). Proto došlo k objednání další lodě u pražské firmy Špirk. Zatímco obě předchozí lodě měly stanoviště kapitána v jedné rovině s cestujícími (kapacitně šlo o malé lodě, plavidlo dokázalo přepravit přibližně 100 osob), nová loď měla mít kormidelnu vyvýšenou nad střechu paluby pro cestující. Také rozměry byly zvětšeny, takže kapacita se zvedla přibližně na dvojnásobek. Trup lodi Úderník byl vyroben v Praze, nástavbu opět provedli pracovníci v hangáru v bystrckém přístavišti. Nové plavidlo bylo spuštěno na vodu v červnu 1949. Na konci roku 1948 došlo ještě k prodloužení plavební dráhy do dnešní zastávky Skály (tehdy Mečkov), následujícího roku byla dráha prodloužena ještě do Veverské Bítýšky k mostu (na konec vzdutí přehrady). Celková délka tak dosáhla 9,3 km, plavba jedním směrem trvala 67 minut.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V dubnu 1950 byla spuštěna na vodu Brněnské přehrady první loď, která byla vyrobena kompletně v bystrcké loděnici (dřevěném hangáru). Stejně jako v případě Úderníku šlo o loď střední velikosti. Plavidlo bylo pokřtěno jménem Pionýr. Obrovský zájem Brňanů o přehradu byl příčinou přeplňování lodí zejména v hlavní plavební sezóně. Protože ani stav pěti lodí (malý a nespolehlivý člun Svratka neměl prakticky žádnou přepravní hodnotu) nepostačoval, bylo rozhodnuto postavit další plavidlo. Podle plánů Pionýra byla postavena shodná loď střední velikosti, která se od Pionýra lišila pouze v detailech. Poprvé byla spuštěna na vodu v dubnu 1952 a obdržela jméno Mír. Pro zvládnutí náporu cestujících došlo ke stavbě další, tentokrát již dvoupalubové lodi (další lodě vyrobené v bystrcké loděnici byly již pouze se dvěma palubami). Nová loď, spuštěná na vodu přibližně o rok později než Mír (konkrétně v červenci 1953), se pyšnila jménem Praha. Trup širší o dva metry než předchozí lodě střední velikosti a horní, takzvaná sluneční paluba navýšily kapacitu plavidla o přibližně 150 cestujících. Celkem se tedy touto lodí mohlo přepravit 350 osob. Výroba vlastních dvoupalubových lodí v loděnici pokračovala. V červenci 1955 byla spuštěna na vodu loď Moskva. V květnu 1956 byla zprovozněna loď Bratislava, která byla (obdobně jako v případě lodí Pionýr a Mír) téměř identickým dvojčetem Moskvy. Poslední dvoupalubová loď, vyrobená pro Brněnskou přehradu, byla spuštěna na vodu v září 1961. Plavidlo obdrželo jméno Kyjev. Mezitím došlo k vyřazení nejstarších lodí. V roce 1955 byla malá loď Veveří odprodána národnímu podniku Pramen. Předtím ještě byla v loděnici přestavěna na plovoucí prodejnu. Jako bezejmenná loď sloužila na Brněnské přehradě zřejmě do roku 1962, poté byla odprodána na slovenskou Oravskou přehradu. Kolem roku 1955 byl také vyřazen člun Svratka, který se v posledních letech používal již pouze ke služebním účelům. V roce 1961 došlo k vyřazení jedné ze dvou původních malých lodí, Moravy. Ta byla následně odprodána na Vranovskou přehradu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1962, tedy v době 17. plavební sezóny, měl Dopravní podnik města Brna k dispozici 8 lodí. Čtyři velké dvoupalubové, tři střední a jednu malou. Průměrné staří lodního parku dosahovalo 9,5 roku. Roku 1963 došlo na Rakovci poblíž přehrady ke stavbě měnírny pro tramvajovou trať. Nabíjecí zařízení pro lodní akumulátory tak mohlo být přemístěno z dřevěných hangárů do nové zděné budovy a s areálem lodní dopravy bylo spojeno kabelem. Od poloviny 50. let postupně ubývali brněnské lodní dopravě cestující. Historický rekord v počtu přepravených osob za rok drží rok 1956, kdy lodě převezly 848 192 osob. O rok později to bylo 813 042 cestujících, v roce 1962 764 924 osob, o 10 let později dokonce pouze 350 618 cestujících. Důvodem zřejmě byla možnost pořízení si chaty, automobilu, či dovolené v zahraničí (Jugoslávie, Bulharsko). Proto bylo přikročeno k redukci počtu lodí. V roce 1968 byla na Vranovskou přehradu odprodána druhá původní loď, Brno. Téhož roku byla odstavena loď Úderník, která následujících téměř 20 let stála na břehu bez využití a chátrala. Během 70. let 20. století k žádné výrazné změně v lodní dopravě na Brněnské přehradě nedošlo. Jedinou malou změnou bylo v roce 1974 uskutečněné přejmenování dvou zastávek (Krnovec → Mečkov, původní Mečkov → Skály).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1978 byla zahájena přestavba areálu celého bystrckého přístaviště. Dřevěný, více jak 30 let starý hangár byl nahrazen v letech 1978 – 1980 zděným hangárem s dílnami, kancelářemi a sociálním zařízením. V letech 1982 – 1984 pak byla k této novostavbě přistavěna další budova pro přezimování dalších dvou lodí. Z velkého plánu tak byly realizovány dva objekty, sice provozně nejdůležitější, ovšem pro běžného cestujícího bezvýznamné. V 80. letech 20. století dosáhla většina velkých, dvoupalubových lodí stáří 30 let. Uvažovalo se o koupi nových plavidel z NDR se spalovacím motorem, nakonec však bylo rozhodnuto o zachování elektrického pohonu a postupné rekonstrukci všech lodí. První modernizovanou lodí se stala loď Moskva. Její rekonstrukce probíhala v letech 1980 a 1981. Původní nástavba byla zachována, vyměněna byla pouze kormidelna. V letech 1983 a 1984 došlo k totální rekonstrukci lodě Praha. Na původním trupu byla postavena zcela nová nástavba včetně moderní kormidelny. Rozsahem stejná modernizace proběhla u lodi Bratislava v letech 1984 až 1986. V letech 1988 a 1989 byla zcela zrenovována loď Úderník. Z tohoto plavidla, které se od roku 1968 nevyužívalo, zůstal po dvacetileté odstávce na břehu prakticky pouze trup. Na konci 80. let proto došlo k opravě trupu a ke stavbě zcela nové nástavby. Loď již neměla být určena pro pravidelný linkový provoz, ale pro různé soukromé akce, večírky, konference, atd. Došlo také z přejmenování této lodě na Brno (již druhé obsazení tohoto jména). Tato salónní loď byla poprvé spuštěna na vodu v září 1989. Poslední nerekonstruovanou dvoupalubovou lodí byl Kyjev. Toto plavidlo bylo modernizováno v letech 1990–1992, opět z původní lodě zůstal pouze trup, nástavba byla postavena nová. Zároveň došlo k přejmenování této lodě na Veveří (druhé obsazení). Třetí, a poslední přejmenování se uskutečnilo ještě téhož roku, kdy byla loď Moskva přejmenována na Dallas. Od roku 1992 jsou zavedeny dva plavební okruhy: velký a malý. Velký okruh vede po celé přehradě z Bystrce do Veverské Bítýšky. Některé spoje (především v letních měsících) jsou v provozu pouze na malém okruhu v trase Bystrc – Rokle. Na konci plavební sezóny 1992 byl při neodborné manipulaci poškozen trup lodě Mír. Původně bylo rozhodnuto o opravě, ovšem vzhledem ke stavebním aktivitám v bystrckém přístavišti a napnutému rozpočtu se tak nestalo. Loď byla odstavena na venkovním prostranství v areálu lodní dopravy a 13 let chátrala. Roku 1997 byla dokonce převezena do hangáru, započata byla také rekonstrukce; práce ale byly brzy zastaveny. V roce 2000 se uvažovalo o prodeji salónní lodi Brno, utržené peníze měly být použity pro opravu Míru. K této akci ale nedošlo. V srpnu 2005 bylo torzo lodi opět přepraveno do hangáru, Státní plavební správa ovšem shledala trup nezpůsobilý k opravě, čímž veškeré naděje skončily. Nástavba začala být rozebírána, trup byl sešrotován. Velké stavební akce se bystrcké přístaviště dočkalo v letech 1994 a 1995. Tehdy byla postavena ocelová provozně-správní budova. Objekt, který svým tvarem a barevným řešením připomíná loď, navrhl architekt Pavel Šrubař. Nový projekt také počítal s dalšími objekty (vyhlídková terasa, odbavovací prostor s pokladnami a třemi nástupišti), ty však nebyly realizovány.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na rozdíl od jiných nádrží s lodní dopravou (Slapy, Vranov), nepostihl Brněnskou přehradu v první polovině 90. let obrovský úbytek cestujících. Během druhé poloviny desetiletí se ale v nádrži začaly ve velkém množství objevovat sinice. I přes nemožnost koupání se ale zájem o lodní dopravu na Brněnské přehradě nijak rapidně nezmenšil. Každoročně lodě přepravily sice méně osob (minimum v roce 1997: 147 369, což je nejhorší výsledek v historii vyjma prvního roku přepravy), v roce 2000 se ale úbytek cestujících zastavil a od té doby počet zájemců o přepravu každoročně, až na výjimky, narůstal. V plavební sezóně 2007 dokonce dosáhl počet přepravených osob téměř 230 000, roku 2012 bylo přepraveno 222 tisíc cestujících. V roce 2003 bylo přikročeno k první změně umístění zastávek od roku 1949. Ve velké mezeře na pravém břehu přehrady, mezi přístavišti Kozí horka a Rokle, byla postavena zastávka U Kotvy. Lodě tak přibližně rok pravidelně křižovaly nádrž z levé strany na pravou až po zastávku Rokle. O rok později, 2004, došlo ke zrušení přístaviště Zouvalka. Smyslem této zastávky bylo zpřístupnění levého břehu přehrady. Most pod hradem Veveří byl zničen na konci druhé světové války, nová lávka pro pěší vznikla právě v roce 2004. V témže roce bylo také zrušeno málo využívané přístaviště Obora, přičemž téměř naproti, na levém břehu, vznikla nová zastávka Cyklistická. Od té doby se plavební dráha již nezměnila, lodě tak pravidelně křižují nádrž až po zastávku Hrad Veveří. V roce 2006 oslavila lodní doprava na Brněnské přehradě své 60. výročí. Už předchozího roku však začala totální rekonstrukce téměř nevyužívané salónní lodě Brno. Z lodě (již podruhé) zbyl pouze trup a byla vyrobena zcela nová nástavba, obdobná jako na lodi Pionýr. Rovněž byly využity některé díly z odstavené lodi Mír, která byla roku 2006 sešrotována. Křest a slavnostní spuštění modernizovaného Brna se konalo v rámci dne otevřených dveří v bystrckém areálu 6. května 2006. Sezóna 2009 byla jako první od roku 1946 zcela vynechána z důvodu snížení hladiny kvůli zavápňování břehů přehrady. Jedinou akcí lodní dopravy pro veřejnost se stal den otevřených dveří v bystrcké loděnici pořádaný 27. června 2009, kdy návštěvníci měli možnost prohlédnout si všechny lodě vytažené na břehu či v hangáru. Během roku 2009 došlo k výstavbě nové opěrné zdi se třemi nástupními můstky v bystrckém přístavišti; na tuto stavbu navázalo v následujícím roce vybudování technických sítí – rozvodů vody, elektroinstalace a kanalizace, což byla příprava pro stavbu budovy nové výpravny lodí se zázemím pro cestující. Tato nová výpravna za pět milionů Kč byla postavena na jaře 2011, k jejímu otevření došlo na konci června 2011. Na jaře 2012 byla zbořena původní dřevěná výpravní budova, kterou na jejím místě nahradilo dětské hřiště. Na přelomu prvního a druhého desetiletí 21. století proběhla téměř kompletní obnova flotily Dopravního podniku města Brna za nové lodě od firmy Jesko CZ. Jako první byla na jaře 2010 odprodána vyřazená loď Pionýr z roku 1950 (její poslední plavba proběhla 4. října 2008). Při slavnostním zahájení nové plavební sezóny 8. května 2010 byla jako náhrada za něj spuštěna na vodu loď Lipsko vyrobená v letech 2009 a 2010. Dvě dvoupalubové lodě Praha a Bratislava vypluly naposledy 17. října 2010 v závěrečný den plavební sezóny, následně byly odstaveny a na začátku roku 2011 odprodány. V květnu téhož roku je nahradily dvě nové lodě Utrecht a Vídeň. Lodě Dallas a Veveří definitivně ukončily svůj provoz 16. října 2011, v prosinci téhož roku byly do Brna dodány poslední dvě nové lodě Dallas a Stuttgart. Ty byly po kompletaci slavnostně spuštěny na vodu na začátku následující plavební sezóny, v dubnu 2012. Veveří bylo odprodáno soukromé osobě, stará loď Dallas (původně Moskva) byla odstavena, přičemž je možné, že se z ní stane historické plavidlo. Od roku 2012 tak je v běžném provozu pět dvoupalubových lodí vyrobených v letech 2010–2012 a starší jednopalubové Brno, poslední z tradičních brněnských lodí, která byla v roce 2013 upravena vyklizením zadní otevřené paluby na loď vhodnou pro vozíčkáře a cyklisty. Ve vyřazeném Veveří, které bylo v roce 2012 umístěno na břeh přehrady u přístupu k bystrckému přístavišti, zřídil majitel kromě restaurace také muzeum lodní dopravy. Na podzim 2013 mělo dojít k zahájení stavby nového přístaviště pod hradem Veveří, neboť to staré svým umístěním a přístupem nevyhovuje cyklistům, vozíčkářům ani kočárkům. Nová zastávka Hrad Veveří byla nakonec realizována na začátku roku 2017. Náklady na vybudování dřevěné, částečně zastřešené lávky na betonových pilířích u ústí potoka Veverky přesáhly částku 10 milionů korun.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V 50. letech 20. století se po Brněnské přehradě také plavily lodě národního podniku Pramen. Ty křižovaly v letní sezóně nádrž a při zastávkách u břehů si rekreanti mohli koupit občerstvení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1956 Státní plánovací komise v Praze rozhodla, že v bystrcké loděnici (čili v dřevěném hangáru) bude postaveno 12 lodí pro provozovatele lodní dopravy po celém Československu. Během 50. let se totiž v mohutném tempu stavěly velké přehrady, avšak lodě nebyly téměř k dispozici. A protože velké české loděnice měly pro státní hospodářství důležitější zakázky, bylo rozhodnuto, že se tato plavidla postaví v Brně, kde bylo do roku 1956 postaveno pro Brněnskou přehradu pět lodí a dvě nástavby pro již dodaný trup. Mělo jít o lodě podobné konstrukce, jako byly brněnské dvoupalubové lodě, měly však být o pět metrů delší a o 1,2 m užší. Poháněny měly být dieselovými motory (na rozdíl od brněnských elektromotorů). Již v roce 1956 byla vyrobena první loď pro jiného provozovatele. Plavidlo, pojmenované Družba, bylo na začátku roku 1957 předáno Československé plavbě labsko-oderské (ČSPLO). Pro stejného provozovatele byly vyrobeny v roce 1957 další dvě lodě: Mír a Svoboda. Všechna tři plavidla byla nasazena na Slapskou přehradu, kde už malé a staré lodě nestačily poptávce. Roku 1958 byla vyrobena loď Žilina pro slovenskou Oravskou přehradu. Následující rok, 1959, byla vyrobena poslední, pátá loď. Ta obdržela jméno Solidarita a byla ČSPLO provozována v Praze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na lodní dopravě provozované na Brněnské přehradě platí po celou dobu existence pásmový tarif. Zpočátku byla plavební dráha rozdělena na čtyři pásma (po prodloužení do Veverské Bítýšky na šest pásem), přičemž za jízdu v jednom pásmu platil cestující 2,50 Kčs (samozřejmě existovalo i zlevněné jízdné). Po měnové reformě v roce 1953 stála přeprava v rámci jednoho pásma 0,60 Kčs. Protože ale jízdné neodpovídalo reálným nákladům, zvýšila se cena od roku 1966 pro cestu v rámci jednoho pásma na 1,20 Kčs. Tento tarif platil na lodní dopravě až roku 1990. V roce 1990 byla upravena nejen cena jízdného, ale i počet pásem, který byl zredukován na čtyři. Ale již následujícího roku byl tarif zcela přepracován. Jedno pásmo od té doby zahrnuje plavební úsek mezi sousedními zastávkami, čili celá nádrž je rozdělena 10 pásem. Za jízdu v jednom pásmu zaplatil cestující v té době 2 Kčs. Postupně bylo jízdné zvyšováno, v roce 1996 se poprvé objevilo zvýhodněné jízdné pro okružní plavbu z Bystrce do Rokle či do Veverské Bítýšky a zpět. Zároveň došlo k zavedení tzv. rodinného jízdného (pro dva dospělé a dvě děti). Od té doby se jízdné postupně zvyšovalo, v plavební sezóně 2007 činila cena jízdenky pro jeden plavební úsek 8 Kč, v roce 2013 to bylo 15 Kč. Od roku 2004 je k dispozici i zvýhodněné okružní jízdné pro plavbu Bystrc – Hrad Veveří a zpět. Od stejného roku se datuje existence tzv. pojízdných vstupenek. Ty opravňují jejich majitele nejen pro okružní plavbu lodí z Bystrce na hrad Veveří (a zpět) nebo až do Veverské Bítýšky (a zpět), ale i pro vstup do brněnské zoologické zahrady. V následujícím roce, 2005, byl zaveden i druhý druh pojízdné vstupenky, který slouží jako jízdenka pro přepravu lodí z Bystrce na hrad Veveří a zpět a zároveň jako vstupenka na hrad Veveří. Lodní doprava na Brněnské přehradě není součástí brněnského systému MHD ani IDS JMK, má vlastní tarif. Držitelé předplatních jízdenek IDS JMK pro brněnské zóny 100 + 101 však mají nárok na 50% slevu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od roku 1946 až do roku 1988 byli cestující na lodích odbavováni průvodčím, který vydával jízdenky a kleštičkami na nich vyznačil potřebné údaje. Od roku 1988 se využívaly mechanické strojky Setright, známé především z linek autobusové dopravy tehdejší ČSAD. Tento typ odbavování vydržel 10 let, od roku 1998 se již výhradně používá elektronická pokladna, kterou na lodi ovládá průvodčí. Kromě toho funguje také klasická pokladna v hlavním přístavišti Bystrc. Po zavedení tzv. pojízdných vstupenek jsou tyto vydávány (již předem vytištěné, prodávající doplní razítkem pouze datum) na pokladnách v bystrckém přístavišti, na hradě Veveří a v Zoo Brno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poznámka: Tučně jsou vyznačeny lodě, které jsou v současnosti (rok 2016) na Brněnské přehradě v provozu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Dopravní podnik města Brna, dpmb.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Demänovka je slovenský bylinný likér se sladkou jemně medovou aromatickou chutí. Tento nápoj se vyrábí ve dvou druzích a to jako Demänovka bylinný likér 33% a Demänovka bylinná hořká 38%. Likér se vyrábí ze 14 druhů bylin, tatranské vody a včelího medu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Lexikon aperitivů a digestivů ISBN 80-7234-570-2","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* http://www.stn-trade.sk/index.php?page_id=40","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hluchavka (Lamium) je rod asi 40–56 druhů rostlin z čeledi hluchavkovité (Lamiaceae), která je po tomto rodu pojmenovaná. Jsou to byliny původní v Evropě, Asii a severní Africe, ale některé pronikly jako plevelné druhy do celého mírného pásu. Některé jsou trvalky, některé jednoletky. Rozšiřují se semeny i větvením plazivých stonků. Někdy jsou laiky ztotožňovány s (poměrně nepříbuznými) kopřivami, ale na rozdíl od nich nemají žahavé chlupy. Někdy může být do tohoto rodu zařazován i rod pitulník (Galeobdon). V tom případě by pak pitulník žlutý (Galeobdolon luteum) byl označován za hluchavku žlutou (Lamium galeobdolon) či hluchavku pitulník.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Některé hluchavky jsou jen 10-30 cm vysoké - nachová či objímavá, jiné mohou být vysoké až 60-80 cm - skvrnitá či bílá. Hluchavka skvrnitá roste v lesích a křovinách, ostatní najdeme spíše na rumištích, loukách nebo polích, rostou i na okrajích cest, přednost dávají slunnějším stanovištím.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Některé druhy hluchavek se řadí mezi léčivé. Jedná se například o hluchavku bílou či hluchavku nachovou. Pro domácí využití se tak mohou oba druhy zaměnit. Užití je vhodné při nachlazení, kašli, angíně či chřipce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Agata Mróz-Olszewska (7. dubna 1982 Dąbrowa Tarnowska - 4. června 2008 Vratislav) byla polská volejbalistka, hráčka a kapitánka polského národního volejbalového týmu. V národním družstvu získala dvakrát titul mistryně Evropy (2003 a 2005), v týmu BKS Stal Bielsko-Biała pak dvakrát titul mistryně Polska (2003 a 2004). Těchto vrcholných úspěchů dosáhla i přesto, že od svých 17 let trpěla těžkou leukémií. V roce 2007 ukončila kvůli nemoci kariéru a měla absolvovat transplantaci kostní dřeně, operaci ale odložila poté, co otěhotněla. 4. dubna 2008 porodila dcerku Lilianu. 22. května pak podstoupila odloženou transplantaci. 4. června téhož roku zemřela na následky infekce. Prezident Lech Kaczyński ještě týž den oznámil, že posmrtně obdrží Order Odrodzenia Polski.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Umm el-Káb (nazývaný také '''Umm el Ga'ab''', arabsky أم القعاب) je egyptské pohřebiště pocházející z Předdynastické doby. Pohřbeni zde byli někteří panovníci 0. dynastie, 1. dynastie a dva panovníci 2. dynastie. Dnešní název znamená „Matka střepů“, protože celý areál je pokryt střepy z rozbitých nádob, v nichž byly obětiny pro boha Usira (viz obrázek). Od 12. dynastie se totiž toto místo považovalo za místo, kde Eset pohřbila svého bratra Usira. Za místo jeho odpočinku byla vybrána hrobka krále Džera.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Panovníci 2. dynastie se pravděpodobně nechali pohřbít v Sakkáře. Poslední dva panovníci 2. dynastie jsou pohřbeni opět na nekropoli Umm el-Káb. Hrobka P, jejímž vlastníkem je pravděpodobně Semerchet (Peribsen), se nachází severně od hrobky královny Merneith. Pečeť nalezená v této hrobce obsahuje první celou větu psanou hieroglyfy . Hrobka V, jejímž vlastníkem je pravděpodobně Chasechemuej, se nachází jižně od hrobky krále Kaa. Tato hrobka má jiné uspořádání než ostatní. Tvoří ji dlouhá galerie, která je rozdělena na 58 místností. Centrální pohřební komora byla poprvé postavena z kamene a to z dovezeného vápence.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V 90. letech 19. století tyto hrobky zkoumal Émile Amélineau. Po pěti letech po něm převzal výzkum Flinders Petrie. Ten zde prováděl výzkumy v letech 1899–1901 a rozeznal jejich výjimečnost. Od 70. let 20. století zde vede vykopávky Německý archeologický ústav.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  www.digitalegypt.ucl.ac.uk/abydos.html","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pinodžem I. byl významný hodnostář ve starověkém Egyptě v době 21. dynastie v Třetí přechodné době. Po smrti Ramesse XI., jímž skončila vláda 20. dynastie, se z titulu velekněze boha Amona ve Vesetu stal přibližně v letech 1078–1062 př. n. l. faktickým vládcem Horního Egypta. Pravděpodobně užíval královskou titulaturu, nicméně formálně uznával suverenitu krále Nesbanebdžeda vládnoucího z Džanetu, s nímž byl spřízněn. V jeho době došlo k prvnímu přesunu některých královských mumií z jejich původních hrobek do společného úkrytu v jeskyni nad skalním chrámem královny Hatšepsut v Dér el-Bahrí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Náv či náva je slovanské podsvětí. Má podobu louky kde se pasou duše lidí a skotu, a vládne mu bůh Veles. Toto slovo je doloženo v Dalimilově kronice z počátku 14. století a české Alexandreidě z přelomu 13. a 14. století. V první polovině 16. století jej ještě užíval Václav Hájek z Libočan, ale v 17. století z užívání vymizelo, částečně pod vlivem církve která v něm viděl pohanský relikt.(NŘ) Ve staré ruštině se užívalo ve významu „mrtvý“ a je hojně doloženo i z folklóru. Toto slovo mohlo vést polského kronikáře Jana Długosze k vymyšlení božstva Nyja, obdoby Plutona. Zdeněk Váňa jej spojuje se starořeckým naus a latinským navis ve významu „loď“ a poukazuje na víru převážení duší do podsvětí na lodích a na severské pohřby na lodích. Představa plavby přes řeku do podsvětí, známá především z antického Řecka, však není u Slovanů původní, ač je rozšířena ve většině Eurasie. Vladimír Šmilauer jej vykládá z „nýti, (u)naviti“. Se jménem podsvětí souvisí také takzvaná kost návná, exostóza která byla považována za příčinu smrti. Stejná představa je známa i Baltům, Litevci znali tuto kost jako navi-kaulis, Lotyši jako naves celinš. Východoslované nazývali dziady, svátek zemřelých, také navsky velikden. Slovo ráj či irij již v předkřesťanské době označovalo sídlo blažených, Ibn Fadlán jej popisuje jako zelenou zahradu a al-Mas'údí zmiňuje že slovanské vdovy touží po upálení aby mohly vejít se svým mužem do ráje.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podsvětí se často objevuje ve slovanských pohádkách. K tomu aby se do něj hrdina dostal musí vynaložit značné úsilí, nachází se totiž za neproniknutelným hvozdem, ohnivou řekou, za mořem či pod mořem, pod zemí nebo naopak nad ní. Častý je také motiv výstupu na vysokou horu nebo sestupu do jeskyně či díry. Podsvětí vykazuje spojitost se sluncem, stojí zde paláce ze zlata a stříbra a hrdina se zde snaží získat zlatý poklad, zlatá jablka nebo pták Ohnivák. Z podsvětí také přichází nebezpečný nepřítel, Kostěj, Vítr nebo drak, který do svého domova unáší člověka či si jí žádá za oběť. Podsvětí v pohádkách, často nazývané třikrát desáté království, má spíše podobu světa mocných přízračných bytostí než světa mrtvých duší. Na cestu do něj hrdina potřebuje pomoc psychopompa, nejčastěji Baby Jagy, stříbného ptáka, zázračného koně či žáby ve sklenice nebo kouzelného předmětu. Motiv cesty do podsvětí je nejspíše ovlivněn iniciačními rituály přijímání chlapců mezi dospělé.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Návi jsou také skupina slovanských démonů vzniklých z lidí prostřednictvím nečisté či nepřirozené smrti, tedy revenantů. Jedná se například o nekřtěnátka, děti zemřelé při porodu, mladé lidi zemřelé před svatbou, o ty kteří před svatbou utekli nebo porušili věrnost milému či milé. Dále pak o mrtvé lupiče, čaroděje, zavražděné, utopené a mnoho jiných. Lidem jsou zpravidla nepřátelští a škodí jim. Mezi návi patří mnoho ze slovanských démonů, například upíři, vlkodlaci, navky a slibky. Za návi jsou někdy také považovány rusalky a můry. Často se zjevují v podobě ptáků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Revenant","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Článek o návi - revenantech","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Haiku je svobodný operační systém vyvíjený jako pokračování systému BeOS. Podobně jako BeOS podporuje platformy x86 a PowerPC.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vývoj započal v roce 2001 poté, co BeOS koupil Palm, Inc a posléze ukončil vývoj. Systém byl zpočátku vyvíjen pod názvem OpenBeOS, v roce 2004 byl projekt přejmenován na Haiku, protože ochranné známky na BeOS má stále Palm. Projekt si rychle získal popularitu, protože na rozdíl od jiných podobných projektů nestaví na jádře Linuxu či BSD, ale snaží se vytvořit zcela nový systém při zachování binární a zdrojové kompatibility. Vydání první alpha verze bylo stanoveno na 9. září 2009, kdy také vyšla. . Druhá alpha verze vyšla v květnu 2010.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Haiku je vyvíjen v C++ a poskytuje objektově-orientované API. Díky kvalitnímu modulárnímu návrhu lze jednotlivé části systému vyvíjet zcela nezávisle. Haiku je postavené na klonu jádra NewOS, které bylo vyvíjelo také Be. Ač je jádro v rané fázi, podporuje už některé vyspělé funkce jako třeba virtuální souborové systémy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Systém umí spouštět spoustu původních aplikací z BeOS a mnohé další byly naportovány (Firefox, VLC media player či SeaMonkey).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vrstva pro ovladače není ještě hotová a poskytuje pouze omezenou funkcionalitu, nicméně díky speciálnímu rozhraní lze používat síťové ovladače z FreeBSD.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"http://www.root.cz/clanky/haiku-system-s-vuni-beos/ <references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"František Provazník (7. února 1948, Praha) je český fotograf a veslař, reprezentant Československa, olympionik, který získal bronzovou medaili z Olympijských her v Mnichově 1972 v nepárové čtyřce s kormidelníkem. Profesionální a uměleckou fotografií se zabývá již 30 let včetně patnáctiletého pobytu v Londýně a Oxfordu. Má za sebou celou řadu samostatných i společných výstav v Anglii a v Čechách.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po dvouletém kurzu fotožurnalistiky vystudoval v letech 1974-1979 obor fotografie na FAMU. Věnuje se převážně kulinární, reklamní a portrétní fotografii. Portrétoval známé osobnosti, mezi které patřili například: Benazir Bhutto, Iris Murdoch, John Rothenstein, Richard Branson, John le Carré, Peter Bowles, Barry Humphries, Muhammad Ali a další. Z Čechů například Václav Havel, Bohumil Hrabal nebo Dana Zátopková. Provazník se věnuje fotografickému zátiší, jehož kompozice čerpá z tradic českého kubismu, ale také z poetiky surrealismu se smyslem pro iracionální významy nečekaného, výtvarně objevného spojení věcí. Jejich kombinací se dotýká mystiky symbolismu. Své snímky zpracovává klasickou technikou v temné fotokomoře. O Provazníkových portrétních fotografiích prohlásil Jan Kříž, člen Katedry teorie a dějin umění AVU, že v nich dosahuje maximálního mistrovství jak v citlivé práci s objemem, tak i svým způsobem zúčastněným ponorem do nitra osobnosti – duše portrétovaného. Od roku 1996 se v Čechách specializuje na kulinární fotografii (spolu s Janou Vaněčkovou). Jeho díla jsou součástí například státních sbírek Tate Gallery, londýnského Victoria and Albert Museum a National Portrait Gallery nebo Zlatého fondu české fotografie. Fotografie a články publikoval mimo jiné v Daily Mail, The Spectator, Amateur Photographer, Oxford Mail, The Guardian, Creative Camera, Art & Artists, Sunday Times, Vanity Fair, Art Line, Time Out, Photography, Oxford Times (Anglie), Revue K (Francie), Zeit Magazine, Männer Vogue (Německo), De Leidse Post, Eids Dagblad (Holandsko) a dalších. V České republice v časopisech Bauer Media, Burda Praha, Sanoma a dalších. Mezi jeho významné zákazníky patří například Sanoma, Burda, Europress k.s. (Bauer Media), Coty, Lowe GGK, Mark BBDO, Quo Group, JMP - studio zdravého spaní, ČEZ, Interspar, Albert, Zepter, Vitana, Dr.Oetker, Agropol Food, Nestlé (Orion), Playboy, Wrigley, Estée Lauder, Krenotech, Narex, Zentiva, CreditLyonnais Bank, Brazil Embassy ad. Ze zahraničních klientů jsou to společnosti BBC TV, British Telecom, Solid State Logic, Essex Ambulance Service, National Health Service, Oxford University Press, A.A. Knopf (New York), Hodder and Stoughton (Londýn, Sydney, Toronto), Andre Deutsch (Londýn), Bonniers (Švédsko) ad.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo struma má více významů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pochod pro život (angl. March for Life) je pojmenování protestních akcí proti interrupcím, které mají charakter protestních a modlitebních pochodů. Akce tohoto typu se vyskytují v mnoha zemích a patří k akcím protipotratového hnutí. Ty největší \"národní\" pochody pro život se přitom odehrávají obvykle k nějakému datu (případně v určitý den v týdnu blízký určitému datu), které se ovšem v různých zemích liší. Obecně lze říci, že národní pochody pro život se často vážou k výročí uzákonění propotratových zákonů či podobných událostí. To je i příklad amerického pochodu pro život March for Life, který se každoročně koná ve Washingtonu u příležitosti výročí vynesení rozsudku v procesu Roe vs. Wade. V mnoha zemích se největší pochody odehrávají okolo 25. března, na který připadá Den nenarozených dětí (v ČR tomu bude poprvé jinak v roce 2017).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V České republice se hlavní pochod pro život uskutečňuje v Praze a pořádá ho Hnutí Pro život ČR. V roce 2016 se XVI. ročníku účastnilo přes 4000 (dle organizátorů 7000 ) osob. V roce 2017 akce získala podporu prezidenta republiky, Magistrátu hl. m. Prahy a České biskupské konference.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Největším francouzským pochodem pro život je pařížský, který se od roku 2005 odehrává každoročně koncem ledna u příležitosti výročí zlegalizování interrupcí ve Francii.Počet účastníků se pohybuje v řádu tisíců až desetitisíců, pořadatelé jej označují za největší evropský pochod pro život.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"29. března 2009 proběhly velké manifestace za právo na život ve Španělsku. Pochodu pro život v Madridu se zúčastnilo 100 000 lidí, dalších 400 000 lidí podpořilo obdobné akce v dalších španělských městech. Tyto události byly reakcí na záměr socialistického premiéra Zapatera rapidně rozšířit možnost potratů, což by zanechalo nenarozené děti zcela bez ochrany. Proto se madridský Pochod svým charakterem blížil spíše běžné demonstraci. Protestující vyzvali premiéra, aby se zaměřil spíše na pomoc těhotným ženám, aby nemusely o potratu vůbec uvažovat, namísto jejich rozšiřování. Na akci byl také předčítán Madridský manifest - prohlášení, které podepsalo 300 španělských odborníků, vědců a lékařů, a který konstatuje, že \"z vědeckého hlediska lidský život začíná početím, a proto má být také od chvíle početí respektován a chráněn\". Protesty zorganizovaly španělské pro-life organizace Derecho a vivir (právo na život)a Hazte Oír. Mottem madridského Pochodu bylo heslo: \"Neexistuje právo zabíjet - existuje právo na život.\"","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nejznámějším polským pochodem tohoto typu je varšavský Pochod pro život a rodinu, který vykazuje stovky až tisíce účastníků a zdůrazňuje nejen odmítání interrupcí, ale i registrovaného partnerství a manželství homosexuálů. Existují ale i další pravidelné akce významného rozsahu, jako je například poznaňský Pochod pro život.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jedním z pochodů pro život je americký národní March for Life, který se každoročně koná ve Washingtonu u příležitosti výročí vynesení rozsudku v procesu Roe vs. Wade, který v USA vedl ke zrušení protiinterrupčních zákonů (stalo se tak 22. ledna 1973) . Počet účastníků kolísá mezi 100-200 tisíci, což jej též pravidelně řadí mezi nejmasovější demonstrace ve Washingtonu D.C. vůbec. Hlavním tématem jsou interrupce, nicméně čím dál častěji se jako vedlejší téma objevuje i otázka euthanasie, jejíž aktuálnost zdůraznil případ Terri Schiavo. Mimo národní akce existují významné pochody tohoto typu na úrovni jednotlivých států či velkoměst, z nichž některé vykazují opakovaně návštěvnost v řádu tisíců až desetitisíců účastníků (např. v San Franciscu).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V Kanadě se pochod pro život koná každoročně 14. května, neboť v tento den kanadský parlament odhlasoval přijetí zákona legalizujícího potraty (14. května 1969). V roce 2009, v den čtyřicátého výročí přijetí zákona, zaznamenali pořadatelé rekordní účast - přes 12 000 lidí v hlavním městě Ottawě a okolo 4000 účastníků lokálních pochodů v dalších kanadských městech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mick Pointer (* 22. červenec 1956, Brill, Buckinghamshire, Anglie) byl původní bubeník britské progresivní rockové kapely Marillion. Mick nahrál s Marillion jediné album ''Script for a Jester's Tear''. V roce 1983 odchází. V roce 1994 založil s Clivem Nolanem progresivní kapelu Arena. Mick i Clive si pak založili hudební vydavatelství, které dnes řídí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Čekánov () je malá vesnice, část obce Krásná Hora v okrese Havlíčkův Brod. Nachází se asi 2,5 km na jih od Krásné Hory. V roce 2009 zde bylo evidováno 21 adres. V roce 2001 zde trvale žilo 24 obyvatel. Východně od osady protéká Perlový potok, který je levostranným přítokem řeky Sázavy. Čekánov je také název katastrálního území o rozloze 2,41 km 2 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V letech 1869–1929 byl osadou obce Krásná Hora, v letech 1930–1960 samostatnou obcí, v roce 1961 se stal částí Krásné Hory.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle sčítání 1930 zde žilo v 21 domech 132 obyvatel. 132 obyvatel se hlásilo k československé národnosti. Žilo zde 117 římských katolíků a 15 příslušníků Církve československé husitské.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Matoušovy pašije (německy Matthäus-Passion, latinsky Passio Domini Nostri J. C. Secundum Evangelistam Matthaeum) J. S. Bacha je oratorium z roku 1727 nebo 1729, v Seznamu Bachova díla označené číslem 244. Námětem je úryvek z Matoušova evangelia, kapitola 26 a 27, který líčí Umučení Ježíše Krista. Název pochází z latinského slova passio (utrpení, umučení), jímž četba pašijí při bohoslužbě začínala. Jde o nejznámější zhudebnění tohoto evangelního textu. Jde o jednu ze dvou Bachových pašijových skladeb, které se zachovaly v úplnosti (vedle Janových pašijí z roku 1724). Vznikla v posledním období jeho tvorby, kdy zastával místo kantora kostela sv. Tomáše v Lipsku. Skladba měla premiéru na Velký pátek 15. dubna roku 1729. Poté ležela sto let v zapomenutí v archivu do doby, kdy ji našel a světu představil Felix Mendelssohn-Bartholdy 11. března roku 1829 v berlínské Sing-Akademie. Pašije vznikly v době, kdy Bach již přestal systematicky psát kostelní kantáty. Její komponování započal na podzim roku 1728. V průběhu práce dostal zprávu o skonu svého přítele, knížete Leopolda z Koethen, spolu s žádostí o smuteční hudbu k obřadu uložení jeho ostatků, konanému 24. března 1729 - tedy tři týdny před premiérou pašijí. Bach samozřejmě nemohl ani pomyslet na to, že by vedle Pašijí komponoval ještě nějakou jinou skladbu. Poprosil tedy Picandera (Christiana Friedricha Henrici - velmi známého a plodného básníka, s nímž v Lipsku často spolupracoval) o vytvoření textu pro tuto příležitost k již hotovým částem hudby pašijí. To vyvolalo mnoho diskusí: ke kterému textu napsal Bach hudbu dříve, tedy co je originál a co kontrafaktura. Vzhledem k tomu, že text smuteční hudby je nevalné úrovně, dává se za pravdu těm, kdož zastávají názor, že celá hudba je spojená s textem pašijí, velmi pečlivě a vytříbeně vypracovaným. Ze tří typů pašijí, užívaných v Bachově době (tj. pašije kantátové, pašije oratorní a pašijové oratorium), Bach použil formu poslední, s textem evangelia, interpolovaným (tj. vystavěným) za pomoci recitativů, chorálů (jimiž byly hymny z liturgických obřadů) a jiných prostředků (árie, arioso, chór), jejichž texty jsou madrigaly nebo volnou básnickou invencí. Biblický text díla byl čerpán především z Evangelia podle Matouše (kapitoly 26 a 27, v překladu Martina Luthera). Aby zvýraznil význam citátů z Písma, vepsal je Bach do své partitury červenou barvou, zatímco ostatní text a noty barvou černou a hnědou. K tomuto biblickému textu vzpomínaný Picander dopsal 28 madrigalových strof, které Bach hudebně zpracoval jako 12 sólových árií, 10 arios, 2 árie s chórem, 1 dvojitou s chórem a 3 chóry. Přidaných je také 12 zharmonizovaných chorálů. Libreto sice napsal Picander, ale předtím je Bach do nejmenších detailů připravil a Picander pracoval pod jeho bedlivým stálým dohledem. Tato spolupráce přinesla nádherné ovoce. Picander vytvořil text s mimořádně živým a výmluvným jazykem, s hlubokými úvahami. Náleží bezesporu k tomu nejlepšímu, co kdy Picander napsal. Dramatická skica celých pašijí je prostá. Dílo je rozděleno na dvě velké části, mezi nimiž mělo místo kázání, a které korespondují s kapitolami 26 a 27 Matoušova evangelia. V jejich rámci události Umučení Krista byly dále rozděleny do 24 scén, z toho 12 velkých (prezentovaných chorály) a 12 malých (odehrávajících se v áriích). V klíčových pasážích jsou pasáže z bible podávány formou recitativu a scéna, která se tak rozehrála, se stává předmětem zbožné meditace. Tuto meditaci vyjadřují Picandrem napsané árie, přednesené nejčastěji ariosovým recitativem. V krátkých pauzách k meditaci vybízejí samotným Bachem vybrané verše chorálu. Vybíral je mistrovskou rukou tak, aby strofy chorálu co nejlépe zapadaly do smyslu daného fragmentu a aby objasnily stanovisko církve. V tomto vkládání strof chorálu se projevil poetický smysl Bacha v celé své hloubce. Jak napsal Albert Schweitzer, v pokladnici všech církevních německých písní nelze najít jediný verš, který by lépe vyplnil dané místo, než ten, který vybral Bach.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dílo je napsáno pro dva sbory, každý tvořený skupinou čtyř hlasů (soprán, alt, tenor a bas) a skupinou nástrojů (2 flétny, 2 hoboje, smyčce a basso continuo). V tomto smyslu lze hovořit o zdvojeném chóru i orchestru. Kromě toho v č. 1 a 35 se objevuje soprán in relleno, který je běžně obsazen dětským sborem (v kontrapozici ženským hlasům obou sborů). Tato tradice však neodpovídá Bachovým intencím, neboť kostelní sbory nedisponovaly ženskými hlasy, ale pouze hlasy dětskými a falsety, v tomto smyslu nerozlišovaly mezi hlasy sboru I a II a mezi sopránem in relleno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Čísla jednotlivých částí odpovídají řazení Bachova katalogu Bach-Werke-Verzeichnis (BWV). Pro srovnání je v druhém sloupci uvedeno řazení vět dle nové edice Neue Bach-Ausgabe (NBA). Poslední sloupec udává incipit s úvodním textem. Jednotlivé hudební formy jsou označeny v souladu s barevnou legendou. V případě kombinace dvou forem (např. árie + chorál resp. volný sbor) je druhá z nich znázorněna barvou na témže řádku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tacoma (anglická výslovnost:, americká výslovnost: ) je americké přístavní město v okrese Pierce ve státě Washington. Nachází se 51 kilometrů jihozápadně od Seattlu, 50 kilometrů severovýchodně od hlavního města státu, Olympie, a 93 kilometrů severozápadně od národního parku Mount Rainier. Podle censu z roku 2000 žilo ve městě 193 556 obyvatel a podle odhadu z roku 2009 celkem 199 637 obyvatel. Počtem obyvatel se tak jedná o třetí nejlidnatější město státu Washington. Na západ od města stával přes Tacomskou úžinu most Tacoma Narrows Bridge, znamý svým zřícením v důsledku aeroelastického chvění. Dva nové mosty nyní spojují město s Kitsapovým poloostrovem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Oficiální internetové stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Cena Jiřího Adamíry je ocenění Nadace Život umělce. Cena pojmenovaná podle herce Jiřího Adamíry je udílena ve spolupráci s DAMU studentům posledního ročníku oboru činoherní herectví. Ceny jsou udělovány dvě – studentovi a studentce. Cena je spojena s peněžní prémií 15 000 Kč.Podobnou cenou Nadace Život umělce pro studenty Pražské konzervatoře je Cena Zuzany Navarové.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Odkaz na udělující nadaci","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"'''Henri Le Lieure de l'Aubepin''' (1831 Nantes – 19. prosince 1914 Řím) byl francouzský fotograf a sběratel, který pracoval převážně v Itálii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Henri Le Lieure byl především aktivní v Itálii, kam odešel roku 1859, když doprovázel francouzskou armádu za Napoleona III. Rozhodl se v této zemi usadit. Otevřel svůj první ateliér s názvem la Fotografia Parigina (Pařížská fotografie), který se nacházel ve veřejné zahradě dei Bastioni v blízkosti Caffè della Rotonda v Turíně. Po čase odešel do Říma, kde otevřel své druhé studio. Tam začal být značný zájem o jeho stereofotografie. Zemřel v Římě 19. prosince 1914 ve věku 83 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* National Portrait Gallery","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"File:Le Lieure, Henri (1831-1914), Pio IX, 1860s.jpg|Portrét papeže Pia IX., 1860 File:Leiure Margherita of Savoy-Genoa.jpg|Princezna Marguerite-Yolande de Savoie (carte de visite) File:Queen Margharitha di Savoia.jpg|Portrét princezny Marguerite de Savoie File:RuggeroBonghi.jpg|Portrét italského ministra Ruggera Bonghiho File:Le Lieure, Henri (1831-1914) - Il Po a Torino.jpg|Řeka Pád v Turíně File:Le Lieure, Henri (1831-1914) - Torino - Palazzo Carignano, 1866-1867 (dall'album Turin Ancien et Moderne, H. Le Lieure Editeur, 1867).jpg|Turín, nám. Carignano Soubor:Le Lieure, Henri (1831-1914) - Un ufficiale italiano della Terza guerra d'indipendenza, ca. 1866. b.jpg|Rubová strana carte de visite, značka fotografa Soubor:Le Lieure, Henri (1831-1914) - Un ufficiale italiano della Terza guerra d'indipendenza, ca. 1866. a.jpg|Důstojník během Třetí italské války za nezávislost, asi 1866","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Talichovo kvarteto je české smyčcové kvarteto, které vzniklo na pražské konzervatoři v roce 1962. Talichovo kvarteto začalo hrát ve školním roce 1962-63 jako studentský soubor pražské konzervatoře a to ve složení Jan Kvapil, Jan Talich, Jiří Najnar, Evžen Rattay. Později na doporučení profesora Micky začal soubor hrát pod jménem dirigenta Václava Talicha. Inaugurační koncert kvarteta pod tímto názvem se konal v Praze v Domě umělců na podzim 1965 s programem Debussy, Janáček, Smetana. Tento rok se pak začal uvádět jako oficiální rok vzniku souboru. Od prvopočátku proběhlo v souboru několik personálních změn až se konečně obsazení začátkem sedmdesátých let ustálilo v tom nejsilnějším obsazení tj. Petr Messiereur, Jan Kvapil, Jan Talich, Evžen Rattay. V tomto složení dosáhlo Talichovo kvarteto světové pověsti, natočilo celou řadu CD včetně kompletů Beethovena, Mozarta, Bartóka a obdrželo mnoho cen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Talich (1. housle), Jan Kvapil (2. housle), Jiří Najnar (viola), Evžen Rattay (violoncello) Talichovo kvarteto vzniklo na pražské konzervatoři ve třídě prof. Josefa Micky, někdejšího rádce Smetanova kvarteta. Poprvé vystoupil tento žákovský kvartet veřejně dne 17. května 1962 v Národním muzeu s programem L. Koželuh: Smyčcový kvartet B-dur. První celovečerní koncert Talichova kvarteta se uskutečnil 16. července 1964 v Roudnici nad Labem (program: W.A. Mozart: Smyčcový kvartet č. 23 F-dur, B. Martinů: 2. smyčcový kvartet, B. Smetana: Smyčcový kvartet č. 1 e-moll „Z mého života“) a v říjnu absolvoval mladý soubor své první zahraniční vystoupení a to v rakouském Salzburgu. Inaugurační koncert proběhl 9. prosince 1965 ve Velkém sále Rudolfina v Praze (program: C. Debussy: Smyčcový kvartet g-moll, L. Janáček: Smyčcový kvartet č. 2 „Listy důvěrné“, B. Smetana: Smyčcový kvartet č. 1 e-moll „Z mého života“). Mezi lety 1965-1969 mělo Talichovo kvarteto kromě českých vystoupení koncerty i v Rakousku, Německu, Jugoslávii, Maďarsku, Švédsku, SSSR, Dánsku a Belgii. Součástí zájezdů byla již tehdy také vystoupení na československých velvyslanectvích (Řím, Stockholm) a v místních rozhlasech (Göteborg, Moskva). V roce 1966 absolvovalo třítýdenní zájezd do Itálie, kde mj. několikrát hrálo také Dvořákův klavírní kvintet A-dur s prof. V. Holzknechtem. V roce 1967 uskutečnilo dvouměsíční zájezd do Kanady, jehož součástí bylo téměř 40 koncertů a natáčení v rozhlase. K nejčastěji prováděným dílům patřily v té době smyčcové kvartety A. Dvořáka F-dur zvaný Americký, J. Haydna D-dur, C. Debussyho g-moll, L. van Beethovena C-dur, B. Smetany č.1 „Z mého života“ a L. Janáčka č. 2 „Listy důvěrné“. V roce 1969 vystoupilo Talichovo kvarteto v rámci festivalu Pražské jaro a bylo jmenováno laureátem Evropské asociace hudebních festivalů pro rok 1970, což mu vyneslo pozvání na mnoho mezinárodních hudebních festivalů. Poslední vystoupení s J. Najnarem se konalo v srpnu 1969 v bazilice sv. Jiří na Pražském hradě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Talich (1. housle), Jan Kvapil (2. housle), Karel Doležal (viola), Evžen Rattay (violoncello). V srpnu 1969 došlo ke změně v souboru – na místo Jiřího Najnara nastoupil Karel Doležal. První vystoupení s novým violistou se konalo 18. srpna 1969 v Jánských lázních (program: F. A. Míča: Smyčcový kvartet C-dur, O. Flosman: Smyčcový kvartet č. 2, B. Smetana: Smyčcový kvartet č. 1 e-moll „Z mého života“). Kvarteto rozvíjelo svou činnost, nastudovalo další skladby (např. Haydnův Smyčcový kvartet g-moll „Jezdecký“, Schubertův Smyčcový kvartet Es-dur, Janáčkův Smyčcový kvartet č. 1 „z podnětu Kreutzerovy sonáty“), častěji hrálo W. A. Mozarta a L. van Beethovena. Uskutečnilo kratší zájezdy do Německa, Francie, Rakouska, Belgie, Nizozemska, Jugoslávie, Bulharska, Dánska, Itálie, Polska, SSSR a třítýdenní zájezd do Velké Británie. Mělo mnohá vystoupení v televizích (Gent, polská televize, čs. televize), rozhlasech (čs. rozhlas, olomoucký rozhlas, britská BBC) a na festivalech. V září 1971 se Talichovo kvarteto zúčastnilo Interpretační soutěže komorních souborů v Kroměříži (program ve 3 kolech B. Smetana, J. Haydn, L. van Beethoven, L. Janáček) a získalo 2. cenu. V říjnu 1971 se zúčastnilo Mezinárodní kvartetní soutěže v Bělehradě (program ve 3 kolech W. A. Mozart, L. Beethoven, M. Vukdragovič, J. Haydn, C. Debussy) a získalo opět 2. cenu. Na jaře roku 1972 odešel ze souboru violista Karel Doležal. Poslední koncert s K. Doležalem se konal 24. května 1972 v Ostravě (program: W. A. Mozart: Smyčcový kvartet č. 17 B-dur „Lovecký“, B. Smetana: Smyčcový kvartet č. 2 d moll, L. Janáček: Smyčcový kvartet č. 2 „Listy důvěrné“).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petr Messiereur (1. housle), Jan Kvapil (2. housle), Jan Talich (viola), Evžen Rattay (violoncello) Dosavadní primarius kvarteta Jan Talich přešel na violu a na místo 1. houslí nastoupil nový člen Petr Messiereur. V tomto složení hrál soubor 21 let a jeho repertoár byl vskutku obrovský: kompletní W. A. Mozart (23 kvartetů), L. van Beethoven (16 kvartetů + Velká fuga), B. Bartók (6 kvartetů), oba kvartety Smetanovy a Janáčkovy a samozřejmě díla J. Haydna, A. Dvořáka, B. Martinů, A. Borodina, L. Boccheriniho, J. Brahmse, A. Brucknera, P. I. Čajkovského, C. Debussyho, Z. Fibicha, F. Mendelssohn-Bartholdyho,  F. A. Míčy, M. Ravela, F. Schuberta, D. Šostakoviče, P. Vranického a mnoha dalších skladatelů. Soubor se nevyhýbal ani současným autorům českým i zahraničním jako byli O. Flosman, L. Sluka, L. Fišer, V. Kalabis, J. Pauer, J. Straesser, P. Hersant, M. Ohana a další, jejichž některá díla premieroval (např. Kalabisův 3. smyčcový kvartet na Pražském jaru 1980 nebo Hersantův Smyčcový kvartet č. 1 v Paříži v Théâtre des Champs-Élysées v roce 1986). Talichovo kvarteto také často spolupracovalo s dalšími soubory a interprety při provádění mnoha nekvartetních, zejména kvintetních skladeb. Jejich partnery se tak nesčetněkrát stal B. Zahradník, M. Langer, S. Bogunia, M. Škampa, J. Suk, A. Kohout, R. Kvapil, I. Klánský, K. Řehák, J. Stivín, ze zahraničních umělců pak G. Peyer, C. Huvé, A. Flammer, M. Portal, J. M. Luisada, N. Freire, P. Moragues, M. Pressler a mnoho dalších. Procestovali téměř celý svět – kromě celé Evropy (přičemž Francii, Belgii, Rakousko a Švýcarsko v tomto období poctili svou přítomností často několikrát do roka) měli turné po Iráku (1973), Egyptě (1974), Indonézii (1975), Japonsku (1975, 1985, 1987, 1990), USA (1977, 1987, 1988, 1991, 1992), Kanadě (1988, 1992) a Koreji (1992). Vystupovali v prestižních koncertních sálech, divadlech a uměleckých galeriích (např. Théâtre des Champs-Élysées v Paříži, The Symphony Hall v Osace, Wigmore Hall v Londýně, Teatro alla Scala v Miláně, Musée d´Orsay v Paříži, Sallle Gaveau v Paříži), na čs. velvyslanectvích (Paříž, Tokio, Jakarta), v roce 1990 v Japonsku u následníka trůnu. Součástí zájezdů byla také natáčení a přímé přenosy z rozhlasů (např. Köln, Amsterdam, Tokio, Radio France, Lausanne, St. Paul aj.) a televizí  (např. Bulharsko, Řecko, Kanada aj.) Účastnili se také mnoha významných hudebních festivalů (jen výběr: Besançon 1979,1987, Cluny 1985, 1986, 1987, Montpelier 1985, Bordeaux 1986, 1989, La Baule 1986, 1988, Orlando 1991, Presteigne 1992, Toscana 1992). Samostatnou kapitolou je nahrávací činnost pro francouzskou firmu Calliope. Talichovo kvarteto začalo pro tuto firmu nahrávat od listopadu 1976 a hned první deska se smyčcovými kvartety A. Dvořáka (C-dur a F-dur „Americký“) dostala významnou světovou cenu Grand prix du disque Academie Charles Cros (1977). Umělci pak zajížděli do Francie pravidelně několikrát ročně, aby postupně pořídili pro Calliope nahrávky C. Debussyho, P. I. Čajkovského, A. Borodina, L. Janáčka, B. Smetany, L. Boccheriniho, J. Haydna, F. Mendelssohn-Bartholdyho a hlavně kompletního L. van Beethovena a W. A. Mozarta, za něž získali cenu Diapasond´Or a cenu francouzské kritiky. Ze zahraničních natáčecích činností Talichova kvarteta stojí dále za zmínku nahrávky F. A. Míčy pro francouzskou firmu Sarastro a B. Bartóka pro britskou firmu Collins Classic. V Československu vystupovalo Talichovo kvarteto také velmi často. Koncertovalo v mnoha městech, na vernisážích výstav, na vědeckých kongresech a nesčetněkrát v Praze v Rudolfinu, v Anežském klášteře, v bazilice sv. Jiří na Pražském hradě, v Národním muzeu, v Klementinu. Jejich vystoupení byla často součástí festivalu Pražské jaro (1975, 1976, 1978, 1979, 1980, 1984, 1988, 1990). Několikrát natáčeli pro Čs. televizi (1978, 1981, 1982, 1983, 1984, 1989) a také několikrát hráli v populárním živě vysílaném televizním pořadu Hudba z respiria (1973, 1977, 1979, 1981, 1982, 1987). Nelze vyjmenovat, kolikrát natáčeli pro Čs. rozhlas (mj. díla V. Kalabise, A. Dvořáka, E. Schulhoffa) a kolik desek natočili pro firmy Panton a Supraphon (mezi jinými také Schulhoffův Koncert pro smyčcové kvarteto a orchestr s Českou filharmonií a Z. Košlerem, Panton, 1979, Martinů Koncert pro smyčcový kvartet a orchestr s Českou filharmonií a Z. Košlerem, Panton, 1980, a dále smyčcové kvartety C. Debussyho, M. Ravela, B. Martinů, jazzové skladby E. Viklického). Nejdůležitější jsou jistě nahrávky kompletního B. Bartóka pro Supraphon (1981-1983), za kterého obdrželi Zlatou desku Supraphonu. Soubor působil mezi lety 1968-1975 pod hlavičkou Hudebního studia MK, Správa kulturních zařízení, v roce 1975 byl přijat jako komorní soubor do České filharmonie. Od 1. ledna 1991 bylo Sdružení komorních souborů ARDO delimitováno z České filharmonie a s ním i Talichovo kvarteto. 9. prosince 1985 oslavilo Talichovo kvarteto 20. výročí své existence koncertem v pražském Rudolfinu se stejným programem, jako před dvaceti lety. K 25. výročí si zahráli sice dříve (protože v prosinci 1990 natáčeli pro Calliope v Paříži), ale dvakrát -  v Anežském klášteře v Praze 6. listopadu 1990 a v Edenu v Praze 12. listopadu 1990. V roce 1992 ohlásil svůj odchod ze souboru J. Kvapil. Sezóna 1992/1993 byla jeho poslední (turné po JAR na přelomu února a března 1993 uskutečnilo ale kvarteto již bez J. Kvapila – zaskočil za něj  J. Talich ml.). Poslední koncert v sestavě P. Messiereur, J. Talich, J. Kvapil, E. Rattay se konal v jihočeské Bechyni v chrámu Nanebevzetí P. Marie 5. července 1993 (program: J. Haydn: Smyčcový kvartet D-dur, L. van Beethoven: Smyčcový kvartet č. 11 f-moll, A. Dvořák: Smyčcový kvartet č. 13 G-dur).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Petr Messiereur (1. housle), Vladimír Bukač (2. housle), Jan Talich (viola), Evžen Rattay (violoncello) Od sezóny 1993/1994 nastoupil k pultu 2. houslí Vladimír Bukač. V roce 1994 uskutečnilo kvarteto rozsáhlé turné po Severní Americe, které zahrnovalo koncerty od Bermud přes východní pobřeží USA, Kalifornii (včetně koncertu ve Wilshire Ebell Theatre v Los Angeles) až po Edmonton v Kanadě. Hrálo také ve Švýcarsku a Francii, v březnu natáčelo pro britskou BBC. V roce 1995 koncertovalo opět ve Francii, Německu, Itálii, Dánsku, Švýcarsku a podniklo turné od Paříže po Lyon s J. Sukem, se kterým hrálo kvintety A. Dvořáka a J. Brahmse. V roce 1996 koncertovalo v Německu, Dánsku, Japonsku. Také českému publiku se v této době představovalo Talichovo kvarteto ještě často. I nadále hrálo pravidelně v pražském Rudolfinu, v Anežském klášteře, v roce 1995 ve Španělském sále na Pražském hradě v rámci festivalu Pražské jaro. Avšak koncertů poněkud ubývalo, k čemuž přispělo rozpuštění Sdružení komorních souborů ARDO v roce 1994 a také privatizace Pragokoncertu téhož roku. V roce 1995 nahrálo ještě Talichovo kvarteto pro Calliope Schubertův Smyčcový kvartet d-moll „Smrt a dívka“, klavírní kvintet A-dur „Pstruh“ a skladbu J. Haydna Sedm posledních slov Kristových. Koncert k 30. výročí založení Talichova kvarteta se uskutečnil 27. listopadu 1995 v Rudolfinu v Praze (program: L. Fišer: Smyčcový kvartet, jednovětý, B. Bartók: Smyčcový kvartet č.2, A. Dvořák: Smyčcový kvartet č. 13 G-dur). V roce 1997 museli soubor opustit P. Messiereur a E. Rattay (založili později kvarteto Rafael).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na přelomu tisíciletí došlo v Talichově kvartetu k postupné generační obměně. Od té doby hraje kvarteto ve složení: 1. housle Jan Talich ml. (syn otce zakladatele), 2. housle Petr Maceček, viola Vladimír Bukač a violoncello Petr Prause. Kvarteto si nadále udržuje mezinárodní renomé a pravidelně koncertuje v nejvýznamnějších světových kulturních centrech, mimo pravidelných vystoupení v Evropě zajíždí na turné do Ameriky, Asie i Austrálie. Není opomíjeno ani doma, bývá přizýváno k vystupování na Pražském jaru. V novém složení nahrálo např. pro francouzskou hudební společnost Calliope komplet kvartetů F. Mendelssohna-Bartholdy a D. Šostakoviče a společně s klavírem mnohá vrcholná díla českých mistrů B. Smetany, A. Dvořáka a L. Janáčka. Hraje i novější díla českých autorů, např. V. Kalabise, L. Fišera nebo L. Sluky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Talichovo kvarteto hrálo postupně v těchto obsazeních (1. housle, 2. housle, viola, violoncello): Jan Talich st. – Jan Kvapil – Jiří Najnar – Evžen Rattay Jan Talich st. – Jan Kvapil – Karel Doležal – Evžen Rattay Petr Messiereur – Jan Kvapil – Jan Talich st. – Evžen Rattay Petr Messiereur – Vladimír Bukač – Jan Talich st. – Evžen Rattay Jan Talich ml. – Vladimír Bukač – Jan Talich st. – Petr Prause Jan Talich ml. – Petr Maceček – Vladimír Bukač – Petr Prause Jan Talich ml. – Roman Patočka – Vladimír Bukač – Petr Prause","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hudební nahrávky u francouzské společnosti Calliope jsou uvedeny v archivu stránek calliope.tm.fr. Práva ke starším nahrávkám v této chvíli patří francouzské firmě La Dolce Volta, kde probíhají mnohé reedice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Členové kvarteta hrají na vzácné italské hudební nástroje, převážně zapůjčené ze Státní sbírky hudebních nástrojů. Jan Talich – housle Antonio Stradivari (1729), Petr Maceček – housle Francesco Ruggeri (1694), Vladimír Bukač – viola Lorenzo Guadanini (1740), Petr Prause – violoncello Giovanni Grancino (1710).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Ukázka hry Talichova kvarteta","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Queenstown je novozélandské město v regionu Otago na Jižním ostrově. Nachází se podél zátoky jezera Wakatipu. Město je centrem distriktu Queenstown-Lakes a v regionu Otago jde o třetí největší město. Queenstownské letiště je vzdálené zhruba 10 km od centra města ve Franktonu. Sousední města (town) zahrnují Arrowtown, Wanaka, Alexandra a Cromwell. Nejbližší města (city) jsou Dunedin a Invercargill. Queenstown je centrum cestovního ruchu, za rok navštíví město přes milion návštěvníků. Queenstown má průměrnou populaci 46 000 obyvatel a návštěvníků, během vrcholu letní sezóny je to okolo 90 000. Pro množství extrémních sportů operujících v Queenstownu a okolí je město nazýváno jako dobrodružné hlavní město světa. Bylo zde poprvé ve světě komerčně provozováno bungee jumping. Ve městě se nachází visutá lanová dráha, jejíž vrchol poskytuje panoramatický výhled, z něhož vede mj. turistická trasa na horu Ben Lomond (1748 m n. m.). Ve městě se nachází světoznámý hamburger restaurant Fergburger. U centra města má kotviště více než sto let starý parník TSS Earnslaw, který je stále v provozu. V blízkosti města se nalézají lyžařské areály Coronet Peak a The Remarkables.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Průzkumníci William Gilbert Rees a Nicholas Von Tunzelman byli první Evropané, kteří se zde usadili. Rees zde hledal pastviny a po prvotní návštěvě se vrátil v roce 1860 a založil farmu na místě současného centra Queenstownu. V roce 1862 bylo poblíž Queenstownu objeveno zlato na řece Arrow River. Ve městě se nachází zednářská lóže Lake Lodge of Ophir No. 85 založená v roce 1864.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podnebí Queenstownu je oceánické (podle Köppenovy klasifikace podnebí Cfb).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V okolí Queenstownu se mj. natáčely filmy X-Men Origins: Wolverine a trilogie Pán prstenů a Hobit.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Aspen","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kateřina Böhmová-Skronská, rodným jménem Kateřina Skronská (* 22. ledna 1958, Praha) je bývalá československá profesionální tenistka. Ve své kariéře na okruhu WTA Tour vyhrála dva turnaje ve čtyřhře a dvakrát se probojovala do finále debla. Na žebříčku WTA byla nejvýše ve dvouhře klasifikována v listopadu 1987 na '''196. místě a ve čtyřhře pak v prosinci 1986 na 157. místě'''.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Skronská vyhrála v roce 1976 mistrovství ČSSR dorostenek ve dvouhře a stala se také s Budařovou mistryní České socialistické republiky ve čtyřhře. V roce 1977 triumfovala spolu s Brzákovou na mistrovství ČSSR dospělých ve čtyřhře žen. Roku 1980 se probojovala do finále deblu na amatérském mistrovství Evropy a získala výhry na turnajích v Galantě a Tarentu. V sezóně 1981 zaznamenala semifinálovou účast na události série Avon Futures v Las Vegas a získala titul mistryně ČSR ve dvouhře žen. Na grandslamu se nejdále probojovala do čtvrtfinále ženské čtyřhry na French Open 1985","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Její dcerou je česká tenistka Kateřina Böhmová (nar. 1986).V dubnu 2006 agentura AP uvedla, že byla s dcerou zadržena v obchodu ve floridském Jacksonville, kde měly odcizit šperky a oblečení v hodnotě 450 dolarů. K události došlo po vyřazení Kateřiny Böhmové na turnaji v Amelia Island. Dcera v prohlášení uvedla, že se jednalo o nedorozumění a obvinění odmítla. U soudního líčení se podle žalobce ke krádeži obě přiznaly a soud jim nechal uhradit škodu a zaplatit náklady řízení ve výši 500 dolarů. Mediální zástupkyně tenistky naopak sdělila, že nedošlo k usvědčení, ani odsouzení. Za působení Ondřeje Lišky ve funkci ministra školství, mládeže a tělovýchovy pracovala jako tisková mluvčí ministerstva.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Lichner, I. et al. (1985): Malá encyklopedie tenisu. Praha : Olympia, s. 275","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Deutsch Reichenau je německý název českých sídel:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Fotbalová reprezentace Cookových ostrovů reprezentuje Cookovy ostrovy na mezinárodních fotbalových akcích, jako je mistrovství světa či Oceánský pohár národů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mutters je obec v Rakousku ve spolkové zemi Tyrolsko v okrese Innsbruck-venkov. K 1. lednu 2011 zde žilo 1983 obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky obce","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prázdné křeslo je detektivní román Jeferyho Deavera. Jde o třetí knihu série Lincoln Rhyme. Poprvé vyšla v roce 2001. Jedná se o další příběh geniálního kriminalisty Lincolna Rhyma, kvadruplegika ochrnutého od ramen dolů po nehodě na pracovišti a jeho partnerky v osobním i pracovním životě Amélie Sachsové, vynikající střelkyně a milovnice rychlých aut s talentem na ohledávání místa činu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lincoln Rhyme, jeho asistent Thom a přítelkyně Amélie Sachsová jsou mimo město kvůli experimentální operaci páteře, kterou se Rhyme i přes Améliin nesouhlas rozhodl podstoupit. Setkají se s místním šerifem Jimem Bellem, bratrancem newyorského policisty Ronalda Bella, jejich kolegy. Ten dvojici požádá o pomoc s případem únosu, ve kterém figuruje jako možný pachatel šestnáctiletý sirotek Garret, přezdívaný kvůli své lásce k hmyzu Hmyzoun. Rhyme přes počáteční neochotu nakonec svolí ke spolupráci. Všechno se komplikuje ve chvíli, kdy Sachsová osvobodí z vězení chyceného Garreta, neboť věří v jeho nevinu, omylem zastřelí policistu a spolu s chlapcem prchne. Lincoln Rhyme, který je o vině Garreta naopak přesvědčen, tedy musí pracovat proti ní a najít ji dříve, než se stane něco zlého. Navíc se pomalu ukazuje, že případ je daleko složitější, než se původně zdálo - a navíc sahá daleko do minulosti mnoha zúčastněných.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název Prázdné křeslo odkazuje na formu terapie prázdná židle (empty chair), kdy si vyšetřovaný představí na prázdné židli osobu, se kterou si přeje mluvit. Amélie Sachsová tuto techniku použije na Garreta. Zároveň odkazuje na Rhymovo kolečkové křeslo, jehož prázdnoty se Amélie děsí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Paternitní test (též test otcovství) je laboratorní vyšetření, které umožňuje přinést silný důkaz pro to, že konkrétní muž je otcem konkrétního dítěte. Stejným způsobem se dá provést také vyšetření, zkoumající jiné typy příbuznosti (mateřství, dědečkovství, a podobně). Podobně se dá vyšetřit i vzdálenější příbuznost po meči a po přeslici; zkoumají se však jiné části DNA, které pak nejsou umístěné na autozomálních chromozómech, ale na chromozómu Y a v mitochondriální DNA.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vyšetření otcovství lze provést i tehdy, pokud není dostupný genetický materiál matky; dokonce i tehdy, pokud není dostupný genetický materiál žalovaného muže - pravděpodobného otce . Principiálně stejné typy testů se používají i pro stanovení otcovství u jiných živočišných druhů (u hospodářských zvířat, plemenných koní, psů s rodokmenem), povinně např. při obchodování s některými papoušky. Výsledkem vyšetření krátkých tandemových repetic (STR) pomocí polymerázové řetězové reakce (PCR), následované elektroforetickou detekcí namnožených úseků DNA, je „genotyp“, v kriminalistické praxi nazývaný „DNA profil“. Pokud provedeme zjištění DNA profilu matky, dítěte a možného otce dítěte, lze z Mendelových zákonů a logiky usoudit na to, jestli důkaz svědčí pro otcovství žalovaného nebo proti němu: pokud u dítěte identifikujeme alelu pocházející od matky, druhá alela musí nutně pocházet od biologického otce. Pokud nařčený muž tuto alelu nese, srovnává se s výskytem této alely ve virtuální populaci potenciálních otců. Z tohoto srovnání se vypočítá věrohodnostní poměr (pravděpodobnost DNA profilů vyšetřovaných osob, za předpokladu otcovství nařčeného, děleno pravděpodobnost DNA profilů vyšetřovaných osob, za předpokladu, že biologickým otcem dítěte je neznámý nepříbuzný muž). Při použití standardních 15 genetických markerů se tato pravděpodobnost buď blíží 100 % (při „prokázání“ otcovství) nebo 0 % (při „vyvrácení“ otcovství).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dříve byla používána řada nepřímých metod analýzy včetně testování krevních skupin AB0, analýzy enzymů či MHC glykoproteinů. V současné době se téměř výlučně používá přímá analýza DNA otce, matky a dítěte pomocí stejných typizačních souprav, jako se používají v kriminalistice k porovnání DNA ze stopy a ze srovnávacího vzorku podezřelého. Genetický materiál se získává nejčastěji stěrem z ústní sliznice a vyšetření lze provést hned po narození dítěte. Existují dokonce pokusy o vyšetření z buněk dítěte, cirkulujících v krvi těhotné ženy, ale zatím nejsou dostatečně spolehlivé (viz Guo et al. 2012 ).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vyšetření lze provést v režimu znaleckém (s kulatým razítkem) anebo bez náležitostí znaleckého posudku. U soudu je použitelný jen výsledek vyšetření, který byl proveden protokolárně, se znaleckým razítkem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Seznam hor a kopců ve Švédsku zobrazuje 12 nejvyšších hor Švédska, vyšších než 2000 m n. m., a dále nejvyšší hory jednotlivých švédských provincií.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující mapa zobrazuje polohu 7 hlavních švédských dvoutisícovek na území kraje Norrbotten. Vzdálenost mezi nejsevernější Kaskasatjåkka (4) a nejjižnější Pårtetjåkkå (11) je necelých 100 km.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Major Mountains of Sweden na ii.uib.no","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Římskokatolická farnost Levín (lat. Levinium, ) je územní společenství římských katolíků v Levíně a okolí. Farnost organizačně spadá do litoměřického vikariátu, který je jedním z deseti vikariátů litoměřické diecéze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Do farnosti náleží území těchto obcí: <div style=\"-moz-column-count:2;\">","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve farnosti se nacházejí také další drobné sakrální stavby a pamětihodnosti.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První doložená zpráva pochází z roku 1169, kdy byl Levín v držení Johanitů. V roce 1384 zde byla zřízena plebánie. Později se levínský kostel stal filiálním kostelem Liběšic. Matriky byly vedeny od roku 1686. Roku 1773 zde byla na Levíně zřízena fara.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Začátek působnosti jmenovaného v duchovní správě farnosti od: <div style=\"-moz-column-count:2;\">","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z důvodu efektivity duchovní správy byl vytvořen farní obvod (kolatura) farnosti Křešice, jehož součástí je i farnost Levín, která je tak spravována excurrendo.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jade Louise Ewen (* 24. ledna 1988, Londýn, Spojené království) je anglická zpěvačka, písničkářka a herečka. V současné době působí v dívčí popové skupině Sugababes. Vešla ve známost v roce 2009 vítězstvím v reality-show Your Country Needs You a následnou reprezentací Spojeného království na Eurovision Song Contest 2009 v Moskvě. Její soutěžní píseň \"''It's My Time''\" napsali Andrew Lloyd Webber a Diane Warren. Ve finále 16. května 2009 obsadila se ziskem 173 bodů 5. místo, nejlepší umístění Spojeného království od roku 2002.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodila se v Londýně jamajské matce a skotsko-italskému otci jako jeden ze tří potomků. Oba její rodiče jsou zdravotně postiženi - otec je nevidomý a částečně neslyšící a matka je částečně nevidomá. Odmala zpívala a hrála - ve věku dvanácti let se ucházela o roli Naly v představení divadla na West End, Lví král. V roce 2005 začala působit v dívčí skupině Trinity Stone, která obdržela nahrávací smlouvu od vydavatelství Sony BMG, avšak žádné album nevydala a po dvouletém působení se rozpadla. Mezitím se snažila prosadit jako herečka v televizních produkcích v Anglii a Austrálii. Počátkem roku 2009 se zúčastnila reality-show Your Country Needs You, jejíž autoři si za cíl dali vybrat reprezentanta Spojeného království na Eurovizi. Autorem soutěžní skladby pro vítěze byl sir Andrew Lloyd Webber. 31. ledna zvítězila a vydala se na promo tour po Evropě (kromě Anglie vystoupila na Maltě, Ukrajině, v Řecku, Bosně a Hercegovině, Rusku, Polsku a Nizozemsku. 16. května 2009 vystoupila v mezinárodním finále Eurovize v Moskvě. Při vystoupení ji na klavír doprovodil Andrew Lloyd Webber. Na konci hlasování Jade obdržela 173 bodů (včetně nejvyššího dvanáctibodového ohodnocení z Řecka, sedmi bodů ze Slovenska a šesti z České republiky), díky čemuž obsadila 5. místo, nejlepší výsledek pro Spojené království od roku 2002.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po vystoupení na Eurovizi začala pracovat na debutovém albu a vydala singl \"My Man\". V září 2009 nahradila Keishu Buchanan v populární dívčí popové formaci Sugababes. Od počátku jejího působení ve skupině dívky dosáhly dvakrát top 10 britské hitparády singlů a vydaly Sweet 7. Od roku 2011 si skupina dává pauzu - v roce 2013 hodlají vydat nové album.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od roku 2009 udržovala vztah s anglickým hercem Rickym Norwoodem. V září 2011 se rozešli.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Její diskografie během působení ve skupině Sugababes je k nalezení v článku o této formaci.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Do soutěže ženské dvouhry na tenisovém turnaji Baku Cup 2013 nastoupilo třicet dva hráček. Obhájkyní titulu byla nejvýše nasazená srbská tenistka Bojana Jovanovská, kterou ve druhém kole vyřadila Tunisanka Ons Jabeurová. Soutěž dvouhry vyhrála sedmá nasazená ukrajinská hráčka Elina Svitolinová, která ve finále zdolala izraelskou nenasazenou tenistku Šachar Pe'erovou ve dvou sadách 6–4 a 6–4. Svou první finálovou účast na okruhu WTA Tour tak proměnila v premiérový titul.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ježíši, Králi je česká duchovní píseň k Ježíši Kristu. Její text napsal František Žák v roce 1912, melodii složil Josef Trumpus. Nejprve vyšla v časopise Ve službách Královny, v roce 1917 byla zařazena do Družinského zpěvníčku. V jednotném kancionále, v němž má přepracovaný text, je označena číslem 707. Má sedm slok a při mši se může zpívat při vstupu, před evangeliem a při obětním průvodu. Na Slovensku je známa jako Ježišu, Kráľu neba i zeme s odlišným nápěvem od Mikuláše Schneidera-Trnavského (v Jednotném katolickém zpěvníku má číslo 498).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Service Control Point (SCP) je standardní komponenta inteligentní sítě (IN), která slouží pro poskytování pokročilých služeb. Standardní SCP používané v dnešních telekomunikacích používají Signalizační systém č. 7, SIGTRAN nebo SIP. SCP posílá dotazy na Service Data Point (SDP), který obsahuje skutečnou databázi a adresář. Pomocí databáze na SDP identifikuje SCP číslo, na které má být volání směrováno. Stejné mechanismy se používají pro směrování volání na bezplatné linky. SCP může komunikovat s inteligentními periferiemi (intelligent peripheral, IP), které umožňují přehrávání hlasových zpráv nebo předávání hlasových informací účastníkům například pro předplacených dálkových volání pomocí kódů karet. Pro vyvolání funkcí se používají speciální předvolby obsahující znak \"#\", který lze používat i pro ukončení zadávání uživatelského jména nebo hesla nebo pro přesměrování volání (call forwarding). Tyto pokročilé funkce jsou realizovány pomocí protokolu Intelligent Network Application Part (INAP), který v protokolovém zásobníku Signalizačního systému č. 7 využívá protokol Transaction Capabilities Application Part (TCAP). TCAP patří do aplikační vrstvy rodiny protokolů Signalizační systém č. 7. Podle architektury sítě zvolené telekomunikačním operátorem jsou SCP propojeny s uzly Service switching point (SSP) buď přímo nebo pomocí Signalizačních tranzitních bodů (STP). Obvykle se používá řešení s STP. Rozdělení prvků inteligentní sítě na SCP a SDP je obvyklá průmyslová praxe označovaná termínem split architecture. Důvodem je, že se operátoři chtějí zbavit závislosti mezi oběma funkcionalitami, aby se usnadnily upgrady systému a aby jednotlivé prvky mohly být dodávány různými dodavateli.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Josef Vejvoda (* 26. dubna 1946) je bývalý český fotbalista, útočník.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V československé lize hrál za Spartu Praha, Bohemians Praha a Sklo Union Teplice. Nastoupil ve 128 ligových utkáních a dal 16 gólů. Finalista Českého poháru 1972/73. V nižší soutěži hrál i za Spartak BS Vlašim.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Player History","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Samsung Galaxy S5 Mini je smartphone společnosti Samsung a zmenšená verze vlajkové lodi této firmy . Navazuje na model Samsung Galaxy S4 Mini z předchozího roku a velkou variantu Samsung Galaxy S5. Telefon přišel do prodeje s operačním systémem Android 4.4 KitKat, v dubnu 2015 vydal výrobce aktualizaci na Android 5.1 Lollipop a v prosinci 2016 na Android 6.0 Marshmallow. Největšími novinkami oproti předchůdci jsou čtečka otisků prstů, certifikace IP67 (stupeň ochrany) s voděodolností a prachuvzdorností, měřič tepu, výkonnější procesor, lepší displej a další.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Babeta může být:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Egg & Egli byl švýcarský výrobce automobilů. Firma byla jednou z „déle žijících“ v průkopnických dobách švýcarského automobilismu. Egg & Egli vystavovala své výrobky na mnoha autosalonech a její vozy se účastnily každoročních závodů ve Francii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Konstruktér Rudolf Egg a jeho partner bankéř Egli založili v Curychu v roce 1896 společnost Automobilfabrik Zürich Egg & Egli. Výroba v roce 1904 skončila, Rudolf Egg společnost opustil a založil ve Wollishofenu novou s názvem Motorwagenfabrik Excelsior. Ta později vyráběla jedny prvních leteckých motorů ve Švýcarsku. Před první světovou válkou Egg spolupracoval s konstruktérem Fritzem Moserem z Saint-Aubin, po válce také s firmou Seebach Maschinenbau AG (SEMAG). Poválečné finanční těžkosti však majitele přinutily s výrobou skončit v roce 1919. Egg se pak stal dealerem vozů Renault. Zemřel v roce 1939.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rudolf Egg zkonstruoval v roce 1893 první automobil „Egg“, který od roku 1896 firma ve větším množství vyráběla. Šlo o tříkolku s poháněným zadním kolem, osazenou jednoválcovým motorem De Dion-Bouton o výkonu 3 koní. V roce 1899 výroba tříkolek u Egg & Egli skončila. V letech 1899 až 1904 v továrně vzniklo několik exemplářů čtyřkolových automobilů s motorem uloženým vzadu. Vůz „Excelsior“ byl prezentován na 1. národní automobilové výstavě v Ženevě v roce 1905. Další vozy, podobné americkému vozu Oldsmobile Curved Dash, firma na trh uváděla pod názvem Egg & Egli Rapid. Jedno z dochovaných vozidel je vystaveno na zámku Grandson v Grandsonu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tříkolky firmy Egg & Egli, proslulé svou „švýcarskou kvalitou“ byly vyráběny v licenci těmito společnostmi:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* GTÜ Gesellschaft für Technische Überwachung mbH","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sü Te-mej, (* 23. května 1967 Če-ťiang) je bývalá čínská oštěpařka, mistryně světa z roku 1991.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Svých nejlepších výsledků dosáhla na začátku 90. let 20. století. V roce 1991 zvítězila v hodu oštěpem nejdříve na mistrovství Asie a poté i na mistrovství světa. Na světovém šampionátu v Tokiu si při vítězství vytvořila osobní rekord 68,78 metru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Anti-Nowhere League je anglická hardcore punková kapela zformovaná v roce 1980 zpěvákem Nickem Culmerem (Animal), kytaristou Chrisem Exallem (Magoo), bubeníkem Tonym Shawem (Bones) a basistou Clivem Blakem (Winston the Grass).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Robert Pattison, The Triumph of Vulgarity: Rock Music in the Mirror of Romanticism, 1987, Oxford University Press, ISBN 0-19-503876-2","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Most svatého Gottharda je gotická památka pocházející z 14. století. Most se nachází západně od obce Leles v okrese Trebišov. Délka mostu je 70 metrů a široký je 5 metrů. Předpokládá se, že jde o nejstarší most na území Slovenska. V roce 1994 byl most zrekonstruován díky financím z fondu Pro Slovakia.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kamenný most byl postaven v 14. století, pravděpodobně aby překlenul dnes již mrtvé rameno řeky Tisa. Své pojmenování získal však až v 18. století, když ve zdejším klášteře působili mniši pocházející z Čech. Český řád umístil na most sochu sv. Gottharda, po kterém byl následně most pojmenován. Socha světce byla z mostu odstraněna v roce 1948 . V současnosti je most turistickou atrakcí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Hammer st. (15. září 1919 Nýřany – 2. května 1989 Praha) byl český lékař a jazzový hudebník, otec světově proslulého jazzového hudebníka Jana Hammera.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se 15. září 1919 v Nýřanech u Plzně. Od dětství se učil hrát na housle a klavír. Během studií na pražském gymnáziu hrál na kontrabas v amatérském studentském orchestru Petra Ledna. Po maturitě v roce 1939 se zapsal ke studiu mediciny na Karlově Univerzitě, ale vzápětí po zahájení studia nacisté uzavřeli české vysoké školy. Po dobu německé okupace se živil hudbou. Hrál na kontrabas, vibrafon a zpíval v souboru Hot Kvintet Emila Ludvíka. V roce 1941 přešel do hudební skupiny Elit Club a v letech 1942–1944 byl členem hudebního souboru Rytmus. Ihned po skončení války obnovil svá studia mediciny, ale pokračoval i v hudební dráze jako člen jazzového souboru Swing Stars a v orchestru Kamila Běhounka. Od roku 1946 hrál na vibrafon znovu v orchestru Rytmus. Lékařská studia dokončil v roce 1948, oženil se zpěvačkou Vlastou Průchovou a narodil se mu syn Jan, pozdější známý jazzový hudebník a skladatel. Kromě lékařské praxe vedl od roku 1951 jazzový soubor, jehož členy byli přední jazzoví hudebníci té doby: Luděk Hulan, Míša Polák, Jiří Verberger, Jiří Jirmal a manželka Vlasta Průchová. Nezanedbával ani svou vědeckou kariéru. Zaměřil se na kardiologii a v roce 1960 se stal i kandidátem věd. V letech 1968 až 1969 byl na stipendijním pobytu v USA. S jazzem byl však spjat celý jeho život. Dále vystupoval s různými hudebními skupinami. Byl jedním ze spoluzakladatelů Mezinárodního jazzového festivalu Praha (IJFP) a stal se i prezidentem Československé jazzové federace. Zemřel v Praze 2. května 1989 ve věku nedožitých 70 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Většina jeho díla je spojena s jazzem. Populárními se staly zejména písně:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"„Highway to Hell“ je skladba australské hardrockové skupiny AC/DC. Jde o jednu z nejznámějších skladeb skupiny. Highway to Hell je úvodní píseň celého alba Highway to Hell. Text pojednává o pomyslné cestě do pekla. V lidové anketě Radia Beat 500 fláků od beaťáků píseň obsadila třetí příčku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Třída Admirable byla třída oceánských minolovek Námořnictva Spojených států amerických z doby druhé světové války. Používány byly také jako hlídková a eskortní plavidla. Celkem bylo postaveno 123 minolovek této třídy. Jednalo se o nejpočetnější třídu amerických druhoválečných minolovek, která tvořila více než polovinu minolovek amerického námořnictva. Během druhé světové války války jich bylo 34 zapůjčeno SSSR. Později byla nadbytečná plavidla poskytována námořnictvům amerických spojenců. Uživateli třídy se mimo SSSR staly Čínská republika, Dominikánská republika, Filipíny, Jižní Vietnam, Korejská republika, Mexiko, Myanmar a Vietnam. Naprostá většina již byla vyřazena. Dle databáze Worldwarships ve službě zůstávají filipínská Magat Salamat (PS-20), mexická Aldebaran (BE02), myanmarská Yan Gyi Aung (M42) a dominikánská Prestol Botello (C454).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Třída Admirable byla stavěna v letech 1942–1945. Postaveno jich bylo celkem 123 kusů, přičemž stavba dalších 94 byla zrušena v letech 1942–1945.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Plavidla byla navržena jako jednoduché low-end rešení s nízkou cenou a přijatelnými výkony. Byly schopné ničit klasické i akustické miny, přičemž díky poměrně silné výzbroji mohly být nasazeny i jako eskortní plavidla. Plavidla byla vyzbrojema jedním 76mm kanónem, čtyřmi 40mm kanóny Bofors, šesti 20mm kanóny Oestlikon. K napadání ponorek nesly čtyři vrhače a dvě skluzavky hlubinných pum a dále jeden salvový vrhač hlubinných pum Hedgehog. Pohonný systém tvořily dva diesely ALCO s celkovým výkonem na šroubu 3420 hp. Nejvyšší rychlost dosahovala 15 uzlů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Minolovky byly nasazeny v druhé světové válce, korejské válce a vietnamské válce. Za druhé světové války byla ztracena americká minolovka USS Salute (AM-294), která se 8. června 1945 severně od Bornea potopila na mině. Za bojovou ztrátu lze považovat USS Spectacle (AM-305), která po těžkém poškození japonským kamikaze již nebyla opravena. Dalších pět minolovek za druhé světové války ztratilo sovětské námořnictvo. T-114 (ex Alchemy) a T-118 (ex Armada) byly 12. srpna 1944 při doprovodu konvoje BD-5 v Karském moři torpédovány německou ponorkou U 365. Minolovka T-120 (ex Assail) byla dne 24. září 1944 ve Východosibiřském moři torpédována ponorkou U 739. T-278 (ex Indicative) v květnu 1945 najela u korejského pobřeží na minu. T-279 (ex Palisade) se 15. srpna 1945 potopila na mině. Během korejské války byly ztraceny americké minolovky USS Pirate (AM-275) a USS Pledge (AM-277), které se 12. října 1950 u Wonsanu potopily kvůli minám. Minolovka námořnictva Čínské republiky Yung Chang (ex Refresh) byla 14. listopadu 1965 potopena dělovými čluny námořnictva Čínské lidové republiky. Jihovietnamská fregata Nhut Tao (ex Serene) byla 19. ledna 1974 potopena námořnictvem Čínské lidové republiky v bitvě u Paracelských ostrovů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Fontána (v anglickém originálu The Fouintain) je americký film Darrena Aronofského z roku 2006. V hlavních rolích se objevili Hugh Jackman a Rachel Weisz. Film nebyl v kinech příliš úspěšný, ale i tak byl hodnocen spíše kladně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mistrovství světa ve vodním slalomu 1993 se uskutečnilo ve italském Mezzanu pod záštitou Mezinárodní kanoistické federace. Jednalo se o 23. mistrovství světa ve vodním slalomu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Příjmení Folta nese více různých osobností:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zmarzły Staw Gąsienicowy nebo Zmarzły Staw pod Zawratem je karové ledovcové jezero ve skupině Gąsienicowých Stawů v Dolině Gąsienicowe ve Vysokých Tatrách v Polsku. Je jedním ze dvou nacházejících se v její východní části, nazývané Dolina Czarna Gąsienicowa, přičemž druhým je Czarny Staw Gąsienicowy. Má rozlohu 0,2820 ha a je 77 m dlouhé a 50 m široké. Dosahuje maximální hloubky 3,7 m a objem vody v něm činí 6360 m³. Leží v nadmořské výšce 1787 m.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jezero má oválný tvar. Nad jeho západním břehem se zvedají štíty Kościelec a Zadni Kościelec. Na jihu a východě probíhá hřeben s turistickou trasou Orla Perć, sedlem Zawrat a Kozim Wierchem na jihu a Zadnim Granatem na východě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na ji6ním konci do jezera ústí Czarny Potok Gąsienicowy a odtéká na sever. Rozměry jezera v průběhu času zachycuje tabulka:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Wielka Encyklopedia Tatrzańska (WET), Zmarzły Staw Gąsienicowy","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jiří Raška (4. února 1941 Frenštát pod Radhoštěm – 20. ledna 2012 Nový Jičín) byl český skokan na lyžích, olympijský vítěz a český lyžař století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Když bylo Jiřímu Raškovi devět let, jeho otec zemřel na leukemii, a matka tak musela následně sama vychovávat čtyři děti. Raškova záliba v zimních sportech nebyla překvapivá; sám uvedl, že „u nás se říkalo, že se tam děti rodí s lyžema na nohou.“ Bratranec a strýc, aktivní skokani, ho přivedli k jeho budoucí hvězdné disciplíně. Raška ovšem pěstoval i řadu jiných sportů (od fotbalu přes cyklistiku po házenou). Jako mladý skokan se dostal do legendární party kolem trenéra Zdeňka Remsy, jíž se říkalo Remsa Boys. Když hrozilo, že Raškovu kariéru zbrzdí vojenská služba na Šumavě, nechal jej převelet do vojenského klubu Dukla Liberec. Právě od Remsy pochází Raškova přezdívka „Franta“, neboť poznamenal, že jeho svěřenec má chůzi jako skokan František Felix. V roce 1964 odjel Raška na ZOH do Innsbrucku, ale plnil pouze roli náhradníka. Sledoval zde boj Josefa Matouše, který po prvním kole vedl a mohl se stát prvním českým vítězem na zimních olympijských hrách, ale nakonec skončil bez medaile. Díky čtvrtému místu na MS 1966 a druhé příčce na Intersport turné o rok později odjížděl na ZOH 1968 v Grenoblu jako jeden z favoritů. Sám doufal v umístění do pátého místa a i desátou příčku by nepovažoval za zklamání. Spisovatel Ota Pavel popsal jeho skok v závodě na středním můstku takto: ''„Byl to nádherný let v nekonečném tichu, který trval kratičký lidský věk. Malíř a redaktor Ota Mašek skoro omdlel, fotoreportér Jarda Skála přestal fotografovat. Trenér Remsa si omýval obličej sněhem a písklavý skokan Nor Wirkola přestal pískat.“'' Raška skočil 79 metrů, což sice bylo o metr méně než v případě Rakušana Baldura Preimla, avšak díky lepšímu stylu po prvním kole vedl. Při druhém skoku netrefil odraz a přidal jen 72,5 metru, ale prvenství uhájil a stal se tak prvním českým vítězem na ZOH v historii. K tomu přidal stříbro z velkého můstku, kde jej porazil pouze Rus Vladimír Bělousov. Za vítězství na olympiádě dostal tajně deset tisíc korun a televizor. Nabízený automobil Škoda 1000 MB nesměl jako olympijský amatér přijmout, a tak rok jezdil s továrním číslem a poté „embéčko“ se slevou koupil. Týž rok dokázal vyhrát šest závodů v řadě. Na mistrovství světa ve Vysokých Tatrách na něj přišlo sto tisíc diváků. Obsadil druhou příčku na velkém a osmou příčku na středním můstku. Byl také signatářem manifestu Dva tisíce slov. V roce 1969 se na jeden den stal i světovým rekordmanem. Na novém můstku v Planici skočil 164 metrů a o čtyři metry tak překonal den starý rekord svého velkého soka, Nora Bjørna Wirkoly. Nicméně hned následující den mu rekord vzal Manfred Wolf (165 m) z NDR. Další Raškovy úspěchy čítají stříbro na MS na velkém můstku v roce 1970, vítězství v Intersport turné rok poté a bronz na historicky prvním MS v letech na lyžích. Startoval také na ZOH 1972 v Sapporu, kde skončil pátý na středním můstku a desátý na velkém můstku. V roce 1974 vyšel Otou Pavlem převyprávěný životopis Jiřího Rašky pod názvem Pohádka o Raškovi. Od roku 1974 působil jako trenér a z počátku i souběžně skákal. Uvedl: „Řekl jsem si, že skončím okamžitě, jakmile mě porazí první junior.“ Učinil tak v roce 1976 poté, co ho porazil František Novák. Skokanské lyže naposledy obul při závodě veteránů v roce 1979. V letech 1994–1996 byl společně s Medalem a poté Malcem trenérem české reprezentace. V devadesátých letech působil i jako trenér české reprezentace, mládeže a místopředseda Svazu lyžařů ČR. V anketě Svazu byl zvolen českým lyžařem století, od Českého klubu fair play dostal za rok 2005 hlavní cenu za celoživotní činnost. Dne 28. října 2011 mu prezident České republiky Václav Klaus udělil Medaili Za zásluhy. Raška zemřel po dlouhé nemoci 20. ledna 2012. Dne 28. září téhož roku byly jeho ostatky uloženy na Valašském Slavíně v areálu Valašského muzea v přírodě v Rožnově pod Radhoštěm.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jeho bratrem byl Zdeněk Raška, nestor leteckého modelářství, konstruktér, aktivní přispěvatel do modelářských časopisů a propagátor nejen historických modelů. Skokům na lyžích se věnovali i jeho vnuci Jan a Jiří Mazochovi.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Raškovka","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antimon, chemická značka Sb, ( ) je polokovový prvek, lidstvu je znám již od starověku. Slouží jako součást různých slitin, používá se ve výrobě elektronických prvků, barviv a keramických materiálů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antimon je stříbrolesklý kovový až polokovový prvek, známý již od starověku. Ve sloučeninách se vyskytuje v mocenstvích Sb -3, Sb +3 , Sb +4 a Sb +5 . Antimon stojí v elektrochemické řadě napětí kovů až za vodíkem a proto se rozpouští pouze působením silných minerálních oxidačních kyselin, vůči kterým není antimon příliš odolný. Velmi rychle se také rozpouští v kyselině chlorovodíkové za přítomnosti i malých množství oxidačních činidel (HNO 3, H 2 O 2 ...). Ochotně reaguje s halogeny a sulfanem. Za tepla se slučuje se sírou, fosforem, arsenem a dalšími prvky. Při zahřívání s oxidačními činidly (např. dusičnany, chlorečnany) práškový antimon vybuchuje za vzniku solí kyseliny antimoničné. Kovový antimon se vyskytuje v několika alotropních modifikacích: modrobílý kovový antimon a nestálé nekovové formy žlutého a černého antimonu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antimon je v zemské kůře poměrně vzácným prvkem. Průměrný obsah činí pouze 0,2–1 ppm (mg/kg). V mořské vodě činí jeho koncentrace pouze 0,3 μg/l. Předpokládá se, že ve vesmíru připadá na jeden atom antimonu přibližně 300 miliard atomů vodíku. Hlavní rudou antimonu je antimonit, chemicky sulfid antimonitý Sb 2 S 3 . Dalšími minerály antimonu jsou ullmannit o složení NiSbS, breithauptit NiSb, dyskrazit Ag 3 Sb, pyrargyrit Ag 3 SbS 3, boulangerit 5PbS.2 Sb 2 S 3 , jamesonit 2 PbS.Sb 2 S 3 a například stefanit 5 Ag 2 S.Sb 2 S 3 . Vzácně se v přírodě lze setkat i s elementárním, kovovým antimonem. Obvykle je také přítomen jako příměs v rudách stříbra, mědi a olova. Největší známé zásoby antimonu na světě jsou v současnosti v Tádžikistánu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Významné uplatnění nalézá antimon jako složka různých slitin. Obvykle v nich však tvoří pouze malou část, která pouze zlepšuje vlastnosti základní slitiny – např. zvýšení mechanické pevnosti a odolnosti proti chemickým vlivům. Další významné použití je využití sulfidu antimoničného při výrobě kaučuku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nové typy olověných akumulátorů jsou často vyráběny ze slitin olova s jinými kovy. Například výroba kladných desek ze slitiny olova, antimonu a selenu značně prodlužuje životnost akumulátoru v důsledku vyšší mechanické pevnosti této slitiny. Významný je podíl antimonu při výrobě pájek na bázi olova a cínu. Přídavky antimonu, kadmia a stříbra získávají tyto pájky lepší vodivost, zvyšuje se pevnost sváru, i když za cenu zvýšení bodu tání slitiny. Slitina o přibližném složení 75 % olova, 15 % cínu a 10 % antimonu – liteřina byla po dlouhá léta základním materiálem pro výrobu tiskařských liter – forem sazby tisku. Tuto slitinu vytvořil v 15. století proslulý zlatník Johannes Gutenberg, vynálezce knihtisku a výrobce světoznámé Gutenbergovy bible. Ložiskový kov obsahuje cín, olovo, měď a antimon. Rozlišují se dva typy ložiskových kovů – bílé a červené. Bílé obsahují 80–90 % cínu, 7–20 % antimonu a několik procent mědi. Červené obsahují 75–90 % mědi, 10 % cínu a menší množství zinku, olova a antimonu. Vyznačují se především vysokou odolností proti otěru, i když jsou poměrně měkké – slouží pro výrobu kluzných ložisek pro automobilový průmysl a další aplikace. Známá soška filmového Oscara je od roku 1930 vyráběna ze slitiny cínu, mědi a antimonu, pokrytá vrstvou niklu, stříbra a konečně čistého 24karátového zlata. Vzácně je antimon legován do dentálních slitin používaných v zubním lékařství. Hlavními kovy dentálních slitin s obsahem antimonu jsou palladium a stříbro.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Přídavkem utrčitého množství atomů antimonu do krystalu superčistého křemíku vznikne polovodič typu N, jedna z komponent pro výrobu základních součástí současné elektroniky – diod a tranzistorů. Optické disky (CD, DVD, Blu-ray) s možností vícenásobného zápisu používají pro záznam dat vrstvy nejčastěji na bázi slitin germanium-antimon-tellur nebo stříbro-indium-antimon-tellur. Záznam spočívá ve změně struktury materiálu z krystalické do amorfní formy, přičemž obě formy mají významně odlišné optické vlastnosti. Zahřeje-li se hmota laserem nad určitou teplotu (teplota krystalizace) a poté ochladí, získává krystalickou strukturu. Je-li však zahřáta nad teplotu tání a poté prudce ochlazena, přechází do amorfního (tedy neuspořádaného) stavu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"S vodíkem vytváří antimon plynný antimonovodík neboli stiban SbH 3 . Je to zapáchající, bezbarvý a snadno zápalný plyn. Vzniká působením vodíku ve stavu zrodu na rozpustné sloučeniny antimonu. Hořením stibanu vzniká oxid antimonitý Sb 2 O 3 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sulfidy antimonu jsou ve vodě nerozpustné sloučeniny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Všechny halogenidy lze (až na chlorid antimoničitý SbCl 4 ) připravit přímým sloučením prvků. Halogenidy antimonu snadno hydrolyzují i vzdušnou vlhkostí, nejstálejší z nich jsou fluoridy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Oxidy antimonu slouží při přípravě různých barevných pigmentů a barvení keramiky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Památný dub letní (Quercus robur) roste nedaleko lesního rybníka východně od zámku Hrádek u Nechanic v okrese Hradec Králové. Památný strom má obvod kmene 490 cm, výšku 18 m a stáří přes 250 let. Chráněn je od roku 1983 pro svůj vzrůst.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Strom v evidenci památných stromů Agentury ochrany přírody a krajiny ČR","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sezóna 1994/95 1. ligy byla 2. sezónou v samostatné české lize a první, v níž se udělovaly tři body za vítězství místo dřívějších dvou. Začala 5. srpna 1994 a skončila 11. června 1995.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poznámky:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Blažka (4/0/1), Petr Kostelník (6/0/3), Petr Kouba (20/1/14) – Václav Budka (28/8), Viktor Dvirnyk (3/1), Martin Frýdek (22/5), Peter Gunda (13/1), Michal Horňák (20/2), Jozef Chovanec (22/3), Jan Koller (6/1), Jozef Kostelník (2/0), Jozef Kožlej (6/3), Vratislav Lokvenc (21/8), Lumír Mistr (9/0), Pavel Nedvěd (27/6), Josef Němec (22/3), Jiří Novotný (24/2), Petr Pejša (2/0), Radek Petrák (1/0), Tomáš Požár (1/0), Horst Siegl (27/10), Jan Sopko (23/2), Zdeněk Svoboda (29/5), Roman Vonášek (26/1), Tomáš Votava (20/1) – trenér Karol Dobiaš (1.–2. kolo), Vladimír Borovička (3.–9. kolo), Jürgen Sundermann (10.–19. kolo), Jozef Jarabinský (20.–30. kolo), asistent Vladimír Borovička","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Stejskal (30/0/14) – Radek Bejbl (28/4), Patrik Berger (29/7), Roman Hogen (27/8), Tomáš Hunal (14/0), Martin Hyský (1/0), Lukáš Jarolím (4/0), Jindřich Jirásek (3/0), Ivo Knoflíček (29/5), Luboš Kozel (16/2), Ondrej Krištofík (27/2), Martin Kulhánek (5/1), Pavel Kýček (2/0), Jiří Lerch (26/3), Radim Nečas (29/7), Pavel Novotný (25/5), Martin Pěnička (29/3), Jan Suchopárek (26/5), Daniel Šmejkal (25/3), Vladimír Šmicer (16/3), Jiří Štajner (3/0), Jiří Vávra (23/2), František Veselý (2/0), Jaroslav Veltruský (2/0) – trenér Miroslav Beránek, asistent František Adamíček","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Luboš Přibyl (25/0/10), Radim Vlasák (6/0/3) – Zdeněk Cieslar (8/0), Marcel Cupák (22/8), Richard Dostálek (29/4), Tomáš Hamřík (1/0), Patrik Holomek (1/0), Pavel Holomek (27/9), Vladimír Chaloupka (5/0), Kamil Janšta (11/0), Pavel Kobylka (24/3), Petr Kocman (27/2), Michal Kolomazník (2/0), Petr Křivánek (28/2), Roman Kukleta (21/5), Petr Maléř (27/6), Jan Maroši (26/3), Vladimír Michal (1/0), Lambert Šmíd (12/0), Martin Špinar (2/0), Zdeněk Valnoha (21/2), Viliam Vidumský (18/0), René Wagner (22/6), Marek Zúbek (22/2) – trenér Petr Uličný, asistent Karel Večeřa","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tomáš Bárta (2/0/0), Libor Macháček (1/0/0), Ladislav Maier (30/0/6) – Petr Bulíř (13/2), Richard Culek (6/0), Martin Čupr (7/0), Karel Dobš (19/1), Jindřich Dohnal (1/0), Martin Hašek (26/5), Martin Hřídel (29/7), Martin Hyský (24/2), Libor Janáček (30/4), Pavel Janeček (28/4), Jiří Ješeta (16/1), Josef Jinoch (29/4), Roman Klimeš (17/0), Boris Kočí (27/2), Josef Lexa (25/1), Rostislav Macháček (5/0), Josef Nesvačil (28/1), Josef Obajdin (14/10), Luboš Zákostelský (15/4) – trenér Vlastimil Petržela, asistent Jiří Štol a Josef Petřík (jen jaro)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Oldřich Pařízek (12/0/2), Michal Šilhavý (1/0/0), Juraj Šimurka (19/0/4), Daniel Zítka (1/0/0) – Michal Bílek (29/8), Jiří Časko (16/1), Petr Gabriel (29/2), Petr Holota (22/0), Tibor Jančula (25/10), Miloslav Kordule (27/1), Jozef Kožlej (18/3), Tomáš Krejčík (26/10), Jozef Majoroš (27/1), Daniel Mašek (4/0), Antonín Mlejnský (10/0), Tibor Notin (19/1), Michal Petrouš (29/2), Karel Poborský (27/10), Marián Tibenský (1/0), Marek Trval (27/9), Petr Vrabec (19/2) – trenér Jiří Kotrba (1.–19. kolo) a František Kopač (20.–30. kolo), asistent František Kopač","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pavel Barcuch (28/0/7), Tomáš Bernady (1/0/0), Radovan Krása (1/0/0) – Jan Baránek (30/6), Ondrej Daňko (6/0), Radek Drulák (27/15), Pavel Harazim (17/1), Roman Hendrych (6/0), Valdemar Horváth (17/0), Petr Hruška (28/1), Róbert Kafka (24/3), Edvard Lasota (14/2), Aleš Nešický (14/0), Jan Palinek (23/2), Roman Pavelka (9/0), Ladislav Pecko (3/0), Václav Rada (1/0), Albert Rusnák (25/3), Ivo Staš (4/0), Jaroslav Šilhavý (27/1), Michal Šlachta (22/1), Marcel Švejdík (6/0), Jaroslav Timko (15/5), Jozef Weber (26/4), Libor Zelníček (5/1) – trenér Karel Brückner (1.–12. kolo) a Stanislav Jarábek (13.–30. kolo), asistent František Komňacký (1.–12. kolo) a Josef Kolečko (13.–30. kolo)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Radek Černý (3/0/0), Peter Holec (27/0/15) – Pavel Babka (23/3), Milan Barteska (27/1), Erich Brabec (1/0), Luděk Edelman (1/0), Ladislav Fujdiar (19/2), Jiří Hájek (1/0), Martin Havel (7/0), Jaromír Jindráček (16/2), Miroslav Koblenc (1/0), Libor Koller (27/2), Jozef Kostelník (15/1), Bronislav Křikava (4/0), Stanislav Marek (20/1), Milan Přibyl (21/1), Jan Saidl (16/1), Stanislav Salač (3/0), Petr Strnadel (8/1), Petr Šulc (1/0), Radek Tejml (26/0), Marián Tibenský (22/2), Karel Vácha (27/7), Ivan Valachovič (27/2), Luděk Vyskočil (16/3), Martin Wohlgemuth (26/1) – trenér Pavel Tobiáš, asistent Daniel Drahokoupil a Zdeněk Procházka (1.–15. kolo) a Miroslav Jirkal (16.–30. kolo)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Marek Janků (1/0/0), Petr Pižanowski (2/0/0), Martin Vaniak (29/0/7) – Jiří Balcárek (26/4), Miroslav Baranek (16/2), Jiří Barbořík (26/1), Ladislav Fujdiar (1/0), Martin Guzik (6/0), Marek Hollý (27/2), Milan Kerbr (25/4), Martin Kotůlek (25/1), Michal Kovář (29/1), Radim König (1/0), Edvard Lasota (14/1), Petr Lysáček (1/0), Oldřich Machala (29/0), Roman Mikulášik (3/0), Josef Mucha (13/2), Radek Onderka (23/6), Jiří Povišer (29/2), Karel Rada (27/2), Radomír Riedl (2/0), Martin Svědík (11/1), Jiří Vaďura (27/4), Libor Zapletal (5/0), Roman Zelenay (8/0) – trenér Dušan Radolský (1.–19. kolo) a Vítězslav Kolda (20.–30. kolo), asistent Vítězslav Kolda","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Michal Čaloun (30/0/7), Radomír Havel (1/0/0) – Zdeněk Bečka (27/0), Libor Čihák (14/0), Jaroslav Diepold (24/1), Tomáš Heřman (30/6), Miroslav Janota (22/1), Roman Janoušek (26/4), Patrik Ježek (2/0), Aleš Jindra (3/0), Petr Královec (4/0), Miroslav Mika (28/2), Rudolf Pavlík (7/0), Jaromír Plocek (16/2), Petr Podaný (1/0), Stanislav Purkart (29/3), Jiří Skála (30/0), Miloš Slabý (27/5), Jiří Studeník (9/1), František Šamberger (7/0), Jiří Šanda (1/0), Robert Vágner (25/5), Petr Vlček (26/2) – trenér Zdeněk Michálek, asistent Antonín Dvořák a Josef Čaloun","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zdeněk Jánoš (29/0/9), Josef Novák (1/0/0) – David Breda (7/2), Pavel Horváth (26/5), Radovan Hromádko (30/6), Jaroslav Ložek (23/2), Pavel Medynský (27/0), Štefan Mihálik (3/1), Jaromír Navrátil (18/6), Jiří Novák (21/5), Pavel Pěnička (30/2), Roman Sedláček (5/0), Richard Sitarčík (5/1), Roman Skuhravý (18/1), Roman Sokol (27/3), Miroslav Sovič (5/0), Vlastimil Svoboda (17/0), René Šimek (7/0), Jiří Tymich (3/0), Tomáš Urban (4/1), Aleš Vaněček (26/2), Martin Vejprava (28/0), Prokop Výravský (24/0) – trenér Josef Pešice, asistent Petr Majer, Jiří Dozorec (16.–30. kolo) a Karel Studený (16.–30. kolo)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tomáš Bernady (11/0/3), Norbert Juračka (14/0/4), Jakub Kafka (1/0/1), Tomáš Sedlák (4/0/1) – Petr Bystroň (20/1), Vladimír Čáp (8/1), Martin Čížek (26/4), Milan Duhan (26/3), Tomáš Galásek (25/3), Viliam Hýravý (10/0), Marek Jankulovski (1/0), Luboš Knoflíček (21/9), Pavel Kubánek (17/0), Petr Mašlej (21/1), Roman Nohavica (16/2), Michal Ondráček (16/0), Marek Poštulka (7/2), Lubomír Průdek (1/0), Petr Ruman (3/1), Tomáš Řepka (16/0), Vladimír Siago (7/0), Dalibor Slezák (23/3), Radek Slončík (29/2), Martin Svědík (4/0), Vítězslav Tuma (21/3), Petr Veselý (24/0), Rostislav Vojáček (5/0) – trenér Verner Lička (1.–22. kolo), Jaroslav Janoš (23.–30. kolo), asistent Jaroslav Janoš a Rostislav Vojáček","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jaroslav Karel (1/0/0), Karel Podhajský (1/0/0), Tomáš Poštulka (21/0/6), Stanislav Vahala (8/0/4) – David Breda (15/2), Pavel Černý (15/6), Jozef Džubara (20/0), Karel Havlíček (11/0), Radim Holub (14/1), Richard Hrotek (6/0), Aleš Hynek (14/2), Richard Jukl (25/8), David Kalousek (1/0), Daniel Kaplan (13/0), Marek Kincl (17/3), Jozef Kostelník (1/0), František Koubek (6/0), Jozef Kožlej (1/0), Vratislav Lokvenc (9/3), Daniel Mašek (17/2), Petr Menčík (6/1), Rudolf Pavlík (4/1), Bohuslav Pilný (9/0), Milan Ptáček (21/1), Rudolf Rehák (15/2), Michal Šmarda (27/0), Ivo Ulich (23/1), Tomáš Urban (20/0), Karel Urbánek (26/2), Jaroslav Vrábel (16/0), Martin Žižka (3/0) – trenér Štefan Nadzam (1.–10. kolo), Petr Pálka (11.–30. kolo), asistent Karel Krejčík","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jiří Vosyka (30/0/8) – Miroslav Baček (27/1), Luboš Barták (5/0), Július Bielik (28/3), Milan Forgáč (19/0), Michal Hrbek (24/1), Pavel Jirousek (21/1), Miroslav Kamas (24/0), Milan Kolouch (25/2), Vítězslav Mojžíš (27/0), Martin Müller (15/0), Radim Nečas (29/8), David Nehoda (3/0), Michal Nehoda (3/0), Daniel Němec (1/0), Aleš Nešický (14/1), Petr Rydval (6/0), Petr Samec (29/7), Miroslav Šebesta (21/4), Milan Šedivý (28/1), Pavel Veleman (1/0) – trenér Jozef Jarabinský (1.–9. kolo), Karel Přenosil (10.–20. kolo), František Plass (21.–30. kolo), asistent Jiří Novák (1.–9. kolo) a Jiří Tichý (10.–30. kolo)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jiří Krbeček (8/0/2), František Ondrůšek (23/0/6) – Martin Barbarič (14/1), Petr Brabec (28/2), Miroslav Březík (9/0), Libor Bužek (1/0), Petr Červenka (20/1), Stanislav Dostál (27/0), Michal Gottwald (2/0), František Hadviger (2/0), Pavel Hoftych (27/0), Miroslav Holeňák (20/0), Igor Klejch (29/13), Petr Klhůfek (26/1), Karel Krejčí (27/0), Marcel Litoš (14/0), Josef Mucha (15/0), Jaroslav Novotný (3/0), Roman Sedláček (11/0), Ondrej Šmelko (9/0), Roman Šťástka (7/0), Jaroslav Švach (25/2), Dušan Tesařík (13/0), Vladimír Vítek (13/0), Petr Zemánek (7/1) – trenér Jozef Adamec (1.–27. kolo), Igor Štefanko (28.–30. kolo), asistent Igor Štefanko a Václav Hastík (16.–30. kolo)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jaromír Blažek (27/0/5), Radek Cimbál (4/0/0), Juraj Šimurka (1/0/0) – Ondřej Bárta (15/0), Dmitrij Borodin (6/2), Viktor Dvirnyk (15/10), Martin Forejt (2/0), Petr Hlavsa (2/0), František Jakubec (1/0), Karel Jarolím (23/10), Petr Kirschbaum (7/0), Luděk Kopřiva (18/0), Petr Kraut (7/0), Radek Krejčík (23/0), Tomáš Kuchař (27/0), Tomáš Kukol (5/0), Jiří Lang (3/0), Miroslav Mičega (3/0), Robert Neumann (26/4), Miroslav Obermajer (7/0), Viktor Pařízek (1/0), Rudolf Pavlík (8/0), Vladimír Sedláček (16/0), Jaroslav Schindler (25/0), Marek Smola (1/0), David Šindelář (23/2), Alojz Špak (22/2), Jiří Tymich (20/1), Miroslav Vacek (11/0), František Veselý (8/1), Roman Veselý (13/1), Stanislav Vlček (15/2), Martin Vrtiška (8/0) – trenér František Barát (1.–16. kolo), Dalibor Lacina (17. a 26.–30. kolo) a Svatopluk Bouška (18.–25. kolo), asistent Zdeněk Hruška a Zdeněk Andrlík","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Miroslav Beran (8/0/1), Martin Pařízek (5/0/0), Martin Vácha (19/0/1) – Milan Boháč (12/1), Pavel Borovec (26/4), Zdeněk Cihlář (10/0), Richard Culek (14/0), Petr Čermák (15/0), Miroslav Držmíšek (8/1), Slavomír Hodúl (28/0), Aleš Hynek (6/0), Josef Jindra (24/0), Luděk Klusáček (28/4), Petr Kotora (3/0), Čestmír Křižka (4/0), Martin Kulhánek (12/1), Stanislav Lieskovský (10/0), Tibor Mičinec (22/5), Petr Novotný (28/2), Patrik Rezek (1/0), Alexandr Samuel (11/0), Radek Skála (2/0), Michal Sokolt (9/0), Jiří Studeník (20/2), Pavel Vandas (14/1), Martin Váňa (16/2), Bohuš Víger (14/0), Luboš Zákostelský (14/0) – trenér Jaroslav Hřebík (1.–15. kolo), Jiří Novák (16.–30. kolo), asistent Tomáš Remeš","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* [http://web.quick.cz/jfk-fotbal.kopecky/LIGA9495.htm JFK-Fotbal - I. liga 1994-1995]","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název Bukovina nese více míst:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gravastar (někdy taky gravahvězda – překlad z anglického gravastar) je hypotetický astronomický objekt, předpovězený astrofyzikální teorií, navrženou Pawlem Mazurou a Emilem Mottolou. Tato teorie by mohla nahradit teorii černých děr. Teorie gravahvězd předpokládá, že místo toho, aby se hvězda zhroutila do jediného prostorového bodu o nekonečné hustotě, projde prostor jako takový fázovým přechodem, zabraňujícím dalšímu hroucení, a transformuje se do podoby sférického prázdna obklopeného určitým druhem extrémně husté hmoty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tato teorie je poměrně nová, a zatím vzbudila mezi astrofyziky jen malý zájem. Nedostatek zájmu souvisí s tím, že tento koncept vyžaduje přijetí velice spekulativní teorie kvantové gravitace, ale přitom přináší jen omezené výhody oproti teorii černých děr. A kromě toho ani v rámci kvantové teorie gravitace neexistuje žádný nevyhnutelný důvod pro to, aby se prostor choval přesně tak, jak předpokládají Mazur s Mottolou – podle dostupných informací tedy teorie kvantové gravitace teorii gravahvězd sice nevylučuje, ale ani ji nevyžaduje. Původ označení je jednoduchý: Hvězda, která je tvořená GRAvitačním VAkuem. Mazur s Mottolou si povšimli, že gravahvězdy by byly řešením informačního paradoxu: zatím neexistuje vysvětlení pro obrovské množství entropie, které je černým děrám přisuzováno (černá díra má zjevně mnoha bilionkrát více entropie, než hvězda, ze které se zformovala). Nikde uvnitř černé díry přitom nelze najít místo, kde by tato entropie mohla existovat. Předpokládá se, že gravahvězdy mají velice malé množství entropie, což tento problém řeší. Zrod gravahvězd by mohl být příčinou pozorovaných záblesků gama záření, čímž se teorie gravahvězd stává další z mnoha spekulativních teorií, které se tento fenomén snaží vysvětlit. Předpokládá se, že prostor uvnitř gravahvězdy by byl extrémně zakřivený a obklopený bublinou neuvěřitelně husté a odolné hmoty, nacházející se ve fázi Bose-Einsteinova kondenzátu. Mazur a Mottola dokonce přišli s myšlenkou, že pozorovatelný vesmír by se jako takový mohl nacházet uvnitř jediné obří gravahvězdy. V této podobě lze teorii gravahvězd řadit i mezi alternativní kosmologické teorie. Teorií velice blízkou teorii gravahvězd (nebo možná dokonce jenom jinou formulací té samé teorie) je teorie „hvězd z tmavé energie“, kterou navrhl v dubnu 2005 kalifornský fyzik George Chapline.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V únoru 2006 nenalezl prohledávač Google ani jediný výskyt zde použitého českého překladu gravahvězda. Ten je odvozen od existujících českých astronomických termínů, jako jsou třeba neutronová hvězda nebo dvojhvězda. Dosavadní články v češtině pro tento hypotetický typ vesmírného objektu většinou používají doslovně převzatý anglický termín gravastar.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Eric Serra (* 9. září 1959) je francouzský skladatel, který často spolupracuje s Lucem Bessonem na jeho filmech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Otec Erica Serry Claude byl známý francouzský skladatel v 50. a 60. letech minulého století a tak byl mladý Eric vystaven vlivu hudby již od útlého dětství. Jeho matka zemřela, když mu bylo teprve 7 let. Na začátku 80. let se setkal s režisérem Lucem Bessonem a byl poprvé požádán, aby vytvořil hudbu k filmu 'L'Avant dernier' (1981). Od té doby vytváří Serra hudbu ke všem Bessonovým filmům i k několika, které Besson sám napsal (např. Wasabi). V roce 1995 byl Eric Serra vybrán, aby složil hudbu k bondovce Zlaté oko. Ta byla ale tak trochu avantgardní v porovnání s předchozími bondovskými soundtracky a získala u kritiků velmi smíšenou odezvu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od roku 1980 do 1988 hrál Eric Serra na baskytaru pro kontroverzního francouzského zpěváka Jacques Higelina. Eric Serra má také talent jako textař, za zmínku stojí např. skladby napsané pro Le Grand Bleu (Velká modrá) (skladba My Lady Blue), Léon (skladba nazvaná Hey Little Angel, ačkoli nebyla použita přímo ve filmu – měla být použita na závěr filmu nebo v titulcích, ale byla nahrazena méně textově vhodnou Shape Of My Heart od Stinga) a další filmy. V roce 1998 vydal Eric Serra konečně album rockové hudby, nazvané RXRA.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Serra se objevil na obrazovkách jen na krátkou chvíli, protože raději pracuje „za scénou“. Objevuje se hlavně na francouzských televizních stanicích, většinou hrající na nějaký hudební nástroj, jako např. ve filmu Luca Bessona Podzemka, ve kterém ztvárnil roli Enrica basisty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Eric Serra vytvořil hudbu k následujícím filmům:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Havraníky (německy Kaidling ) se nachází v okrese Znojmo v Jihomoravském kraji. Žije zde obyvatel. Obcí protéká řeka Dyje.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1269, původní německý název zněl Kaidling. Tato obec je unikátní nejen svou polohou v Národním parku Podyjí a unikátní stepní vegetací, kde se můžete setkat se velkým množstvím chráněných druhů rostlin, jako jsou např. různými druhy orchideí, divokých kosatců či konikleců, ale i svou vzdálenější historií, která byla do druhé světové války tvořena zejména německým obyvatelstvem,jež v obci převažovalo. Zajímavostí je, že se zde těžil velmi jemný písek, který formani vozili do Vídně a tam se používal na kvalitní omítky domů. Vytěžené sluje dnes slouží coby vinné sklepy. Rozkvět obci přinesl zejména Národní park Podyjí. Krása okolní přírody, jež byla po desítky let nedostupná, oslovuje stále více turistů a cykloturistů. Do roku 2014 zastával funkci starosty Bohumír Pecina, od roku 2014 vykonává funkci starosty Aleš Kňazovčík.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Havraníky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Borová () se nachází v podhůří Orlických hor v nadmořské výšce okolo 620 m n. m., 14 km od okresního města Náchoda v kraji Královéhradeckém při hranici s Polskem. Žije zde obyvatel. Katastrální území obce má rozlohu přibližně 300 ha. Jednou z významných dominant v obci je červená věž kapličky zasvěcená Božskému srdci Páně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1445.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Občanství je časově relativně trvalý, místně neomezený právní svazek (nebo vztah či status) fyzické osoby a daného státu. Státní občanství je jedním z hlavních znaků moderního státu. Tento právní svazek mezi občanem a státem je zpravidla proti vůli fyzické osoby nezrušitelný a na jeho základě vznikají jeho subjektům vzájemná práva a povinnosti (závazky). Mezi ně patří zejména právo občana na ochranu ze strany státu a povinnosti občana jako věrnost státu, závazek k jeho obraně, výkon určitých funkcí a dodržování právních předpisů státu i mimo jeho území. Pojem občanství bývá někdy ztotožňován s pojmem státní příslušnost, ale ten je obsahově širší, neboť do sebe zahrnuje i právnické osoby příslušné k danému státu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve starověkém Římě bychom pod slovem občanství nalezli pojem status civitatis, v českých dějinách by to byl inkolát. Současný pojem občanství vznikl ze 3. stavu (měšťanstva) během Velké francouzské revoluce. Státní občanství v moderním slova smyslu se zformovalo v době buržoazních revolucí, obdobně jako moderní stát, konstitucionalismus, politické strany či práva a svobody jednotlivce. Za dob nevolnictví nebyl umožněn svobodný pohyb osob, a proto se tehdy uplatňovala zásada ius soli. Až Ústava Francie z roku 1791 a později Code Napoleon (občanský zákoník) obnovují zásadu ius sanguinis, když zavádí pojem občanství místo poddanství (termín poddanství nebyl vhodný pro vyjádření rovnosti před zákonem, což byl jeden ze základů vytvářející se občanské společnosti a osvícenských myšlenek).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Státní občanství má rozměr nejen vnitrostátní, ale i mezinárodní. Z hlediska právního zakotvení lze říci, že patří do práva veřejného, a v jeho rámci zejména do práva:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dle právního vztahu fyzické osoby ke státu rozlišujeme tři typy fyzických osob ve státě: 1. Státní občan - má specifický státoobčanský poměr ke státu. 2. Cizinec - má tentýž poměr jako státní občan, avšak k jinému státu, platí pro něj cizinecký režim, řídí se cizineckým právem. 3. Bezdomovec (apatrida) - je bez státoobčanského poměru k jakémukoli státu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bipolité jsou osoby s dvojím státním občanstvím. Dítě získá dvojí státní občanství např. proto, že se narodilo rodičům, kteří jsou státními občany státu, jehož právní normy upravující občanství vycházejí z principu ius sanguinis, ale narodí se na území jiného státu, který svoji právní úpravu staví na principu ius soli - narozené dítě tak získává státní občanství státu, jehož občany jsou rodiče, a zároveň občanství státu, na jehož území se narodilo. Dítě může získat dvojí občanství rovněž v případě, že jsou jeho rodiče občany různých států, jejichž právní řády staví na principu ius sanguinis. Apatridé jsou osoby bez státního občanství (tzv. bezdomovci). Apatridy se například stávají děti apatridů narozené na území státu, který svojí právní úpravu státního občanství staví výlučně na principu ius sanguinis a děti tak nezískají občanství podle práva žádného státu. Nad apatridy není vykonávána diplomatická ochrana, mohou být vyhoštěni, nebo jim nemusí být povolen vstup na území státu. Oba tyto jevy se považují za nežádoucí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"O právní úpravě občanství České republiky pojednává hned několik právních předpisů. Z Ústavy České republiky lze zmínit ustanovení čl. 12: „Nabývání a pozbývání státního občanství stanoví zákon.“ a „Nikdo nemůže být proti své vůli zbaven státního občanství.“ Listina základních práv a svobod k tomu v čl. 42 odst. 3 dodává, že „pokud dosavadní předpisy používají pojmu \"občan\", rozumí se tím každý člověk, jde-li o základní práva a svobody, které Listina přiznává bez ohledu na státní občanství.“ Mezi stěžejní zákony, které pojednávají o občanství, patří zákon č. 186/2013 Sb., o státním občanství České republiky, který nabyl účinnosti 1. ledna 2014 a nahradil tak dosavadní zákon č. 40/1993 Sb., o nabývání a pozbývání státního občanství České republiky. Jak Ústava ČR, tak Listina pracují s pojmem občanství jako s pojmem hotovým. Definici pojmu však provedl až Ústavní soud v odůvodnění svého nálezu z 13. září 1994, sp. zn. Pl. ÚS 9/94 (publikován pod č. 207/1994 Sb.), a charakterizoval jej jako: „''časově trvalý, místně neomezený právní vztah fyzické osoby a státu, který je proti vůli fyzické osoby zpravidla nezrušitelný, na jehož základě vznikají jeho subjektům vzájemná práva a povinnosti, spočívající zejména v právu fyzické osoby na ochranu ze strany státu na jeho území i mimo ně, v právu pobytu na jeho území a na právu účasti na jeho správě veřejných záležitostí. Povinností občana je především věrnost státu, závazek k jeho obraně, výkon určitých funkcí, ke kterým je povolán, a dodržování právních předpisů státu i mimo jeho území.“ K tomu Ústavní soud ale zároveň dodal, že „konkrétní obsah státního občanství je určen zákonodárstvím jednotlivého svrchovaného státu. Je výsostným právem státu určovat podmínky, za kterých se nabývá a pozbývá státní občanství.''“ Tím je řečeno zejména, že státní občanství je regulováno právním řádem jednotlivého státu – vzniká, trvá i zaniká na základě práva.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obecně můžeme nabýt státní občanství následujícími způsoby:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Získání státního občanství je upraveno v zákoně č. 186/2013 Sb., o státním občanství České republiky. Podle tohoto zákona lze státní občanství České republiky nabýt následujícími způsoby:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pozbytí občanství se nazývá expatriace. Ztratit státní občanství je možné např. nabytím cizího státního občanství na vlastní žádost, sňatkem, propuštěním ze státního svazku, prohlášením nabytí státního občanství za neplatné apod. Článek 15 Všeobecné deklarace lidských práv stanovuje, že nikdo nemůže být proti své vůli zbaven státního občanství. To přináší významnou garanci státoobčanského statusu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Státní občan České republiky pozbývá státní občanství České republiky prohlášením o vzdání se státního občanství České republiky, jestliže splňuje současně tyto podmínky:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Informace k novému zákonu o státním občanství ČR na webových stránkách Ministerstva vnitra ČR","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název Pořešín má více míst: * Porešín, část obce Petrovice v okrese Příbram","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ostřice šedavá (Carex canescens L., syn.: Carex curta Good., Carex cinerea Pollich, Vignea cinerea (Pollich) Dostál) je druh jednoděložné rostliny z čeledi šáchorovité (Cyperaceae). Někdy je udávána také pod jménem tuřice šedavá.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jedná se o rostlinu dosahující výšky nejčastěji 20-50 cm. Je vytrvalá a trsnatá s krátkými oddenky, většinou trochu šedozelená. Listy jsou střídavé, přisedlé, s listovými pochvami. Pochvy dolních lodyžních listů jsou bledě nazelenale či narůžověle hnědé a nerozpadavé. Lodyha je ostře trojhranná, dosti tuhá, jen v horní části slabě drsná, stejně dlouhá či delší než listy. Čepele listu jsou asi 2-4 mm široké, ploché až žlábkovité. Ostřice šedavá patří mezi stejnoklasé ostřice, všechny klásky vypadají víceméně stejně a většinou obsahují samčí a samičí květy. V dolní části klásku jsou samčí květy, v horní samičí. Klásky jsou uspořádány, cca 2-15 cm dlouhého lichoklasu (klasu klásků), který obsahuje 4-8 klásků. Spodní klásky bývají o sebe více oddáleny než horní. Okvětí chybí. V samčích květech jsou zpravidla 3 tyčinky. Čnělky jsou většinou 2. Plodem je mošnička, která je vejčité až elipsoidní, cca 1,8-3 mm dlouhá, bledě zelená až nažloutlá, jemně žilkovaná, na vrcholu je nezřetelný drsný zobánek, který je však na hřbetní straně bez zřetelného zářezu. Každá mošnička je podepřená plevou, která je bělavá až žlutohnědá se zeleným kýlem. Kvete nejčastěji v květnu až v červenci. Počet chromozómů: 2n=54 nebo 56.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ostřice šedavá je rozšířená ve velké části světa. Roste skoro v celé Evropě, v některých částech jižní Evropy však chybí. Dále je rozšířena na Kavkaze, na Sibiři a jinde v severnější Asii, na Aljašce, v Kanadě a na severu USA a v Grónsku. Její areál však zasahuje i do Jižní Ameriky, do Austrálie, na Tasmánii a na Novou Guineu. Mapka rozšíření viz zde: .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V ČR se vyskytuje roztroušeně, místy hojně od pahorkatin po hory. Je to druh rašelinných luk až rašelinišť, ale může růst i na jiných vlhkých místech, většinou však na oligotrofním substrátu. V oblastech s absencí vhodných biotopů, třeba teplé a suché oblasti jižní Moravy, téměř až zcela chybí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Seydlitz byl německý těžký křižník. Byla to v pořadí čtvrtá jednotka třídy Admirál Hipper, která ale nebyla nikdy dokončena. Kýl byl založen 29. prosince 1936 v loděnicích DeSchiMAG v Brémách. Na vodu byl trup spuštěn 19. ledna 1939. V době vypuknutí druhé světové války byl Seydlitz hotov pouze ze 66%. SSSR v té době projevil zájem o odkoupení rozestavěné lodě, společně s taktéž rozestavěnou sesterskou lodí Lützow, ale Německo to odmítlo (SSSR ovšem odkoupil alespoň nedokončený Lützow). Brzy po začátku války se německé loděnice přeorientovaly na stavbu ponorek a dokončení velkých hladinových jednotek (kromě Seydlitze se to týkalo například i rozestavěné letadlové lodi Graf Zeppelin nabíralo čím dál větší zpozdění. V srpnu 1942 bylo rozhodnuto přeměnit Seydlitz, mezitím dokončený na 90 %, na lehkou letadlovou loď, nesoucí 18 letadel. Loď by pravděpodobně nesla palubní modifikaci stíhacího letounu Bf 109T, od firmy Fieseler, střemhlavé bombardéry Junkers Ju-87C a torpédové bombardéry Fieseler Fi 167. Dokončení se tím opět značně odložilo, protože taková přestavba byla velice náročná na tehdy už nedostatkový materiál a dostavba lodi neměla vysokou prioritu. Na konci byl stále nedokončený Seydlitz odtažen do Königsbergu, kde byl Němci 10. ledna 1945 potopen. Sověti ho v roce 1946 vyzvedli a přejmenovali na Poltavu. Předpokládá se, že byl v 50. letech sešrotován.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bhaišadžjagurubuddha, přesněji zkrácené Bhaišadžjaguru (skt. Bhaiṣajyaguru; čínsky =藥師佛 Yáoshí fó; jap. 薬師如来, Jakuši Njorai; tib. ''Sangye Menla; viet. Phật Dược Sư Lưu Li Quang) je pojem, který v mahajánovém a vadžrajánovém buddhismu označuje jednoho z buddhů. Je též meditační aspekt. Podle vadžrajánových nauk a sútry Buddhy Šákjamuniho, Buddha medicíny vládne východní čisté krajině „Lapis Lazuli“. Tato krajina je nepředstavitelně čistá, není tam známo slovo utrpení. Země je vytvořena z „Lapis Lazuli“ a cesty jsou vyznačeny zlatem. Paláce a pavilóny jsou vytvořeny ze sedmi cenných substancí, tato krajina je podobná čisté zemi Déwačhen. Krajina „Lapis Lazuli“ má dva hlavní bódhisattvy – Všepronikající vyzařování slunce a Všepronikající vyzařování měsíce. Když Buddha medicíny poprvé vkročil na cestu bódhisattvy složil dvanáct slibů, aby umožnil všem bytostem najít to, co hledají. Buddha medicíny neočišťuje jen od nemocí, ale i od základní nevědomosti, jejíž odstranění umožňuje prožít plné osvícení. Podle buddhistického učení jsou základem všech nemocí tři jedy mysli (nevědomost, hněv a připoutanost). Jméno Bhaišadžjagurubuddha bývá překládáno jako „Buddha medicíny“, „Buddha hojitel“ apod.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Buddha medicíny má tmavě modrou barvu kamene Lapis lazuli. V pravé ruce drží v gestu nejvyšší štědrosti rostlinu Arura s plodem (myrobalan), levou ruku mívá v gestu meditace, která reprezentuje vyeliminování kořene nemocí a utrpení, přes realizaci dosažení absolutní pravdy a drží v ní žebrací misku s nektarem dlouhého života. Sedí v plné meditační pozici.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle mahajánového buddhismu byl Buddha medicíny před tím, než dosáhl probuzení, přes mnoho životů bódhisattva, který nejprve přijal buddhistické útočiště a poté přijal sliby bódhisattvy. Kráčel podle nauk dharmy tak, jak to činili buddhové před Gautama Buddhou. Díky svým slibům bódhisattvy manifestuje uzdravující sílu všech buddhů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle sútry Bhaišadžjagurubuddhy, která se jmenuje: [[Sútra zásluh základních slibů mistra uzdravování, tathagáty vyzařujícího lapis lazuli]], když Bhaišadžjagurubuddha dosáhl stavu Buddhy, díky moci svých základních slibů, pohroužil se v \"sámadhi rozprašující utrpení všech bytostí \". Když Buddha vkročil v toto sámadhi z čela se rozzářilo světlo a rozezněla se velká Dháraní:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Existuje několik Dháraní Bhaišadžjagurubuddhy. Dlouhá verze v sanskrtu: :namo bhagavate bhaiṣajyaguru vaidūryaprabharājāya tathāgatāya arhate samyaksambuddhāya tadyathā: oṃ bhaiṣajye bhaiṣajye bhaiṣajya-samudgate svāhā Další verze: :oṃ namo bhagavate bhaiṣajyaguru vaidūryaprabharājāya tathāgatāya arhate samyaksambuddhāya tadyathā: oṃ bhaiṣajye bhaiṣajye mahābhaiṣajye bhaiṣajye rāja samudgate svāhā Tibetská verze dlouhé Dháraní: :oṃ nah moe bah-ga-va-tay bye-saya-guru vye-dur-yah proba-raja-yah, tata-gata-yah, arh-ha-tay, sam-yak-sam buddha-yah tay-ya-tah om bay-kah-jay bay-ka-jay mah-hah bay-kah-jay bay-ka-jay rah-jah sah-moo-gah-tay, so-hah Krátká verze Dháraní a (její esence mantra): :(tadyathā) oṃ bhaiṣajye bhaiṣajye mahābhaiṣajye bhaiṣajye rāja samudgate svāhā Tibetská krátká verze Dháraní a (její esence mantra): :(tey-yah-tah) oṃ, beck-ahn-zay beck-ahn-zay, mah-hah beck-ahn-zay, rod-zah sah-moo-gah-tay, so-hah! Podle buddhistických nauk nás meditace na Bhaišadžjagurubuddhu, učení jeho sútry recitování jeho Dháraní a mantry osvobozuje od nemocí a základní nevědomosti a vede k dosažení stavu Buddhy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Izraelský národní hokejový tým je hokejová reprezentace Izraele. V současné době je na 34. místě v žebříčku Mezinárodní hokejové federace. Největším úspěchem mužstva byl postup do Divize I v roce 2005. V roce 2006 však opět sestoupili do Divize II.Izraelská reprezentace nikdy nehrála s českou reprezentací. V roce 2016 se uskutečnilo v Holonu utkání národních týmů veteránů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* skupiny A a B byly rovnocenné","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* skupina A byla vyšší soutěží než skupina B","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Sport v Izraeli","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bukovice () jsou součástí obce Písařov v okrese Šumperk.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1521.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V katastru obce jsou evidovány tyto kulturní památky : * Zvonice - lidová architektura z počátku 20. století, jediná roubená stavba tohoto druhu v oblasti","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Otisk může mít význam:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Kučerov (německy Kutscherau ) se nachází v okrese Vyškov v Jihomoravském kraji. Žije zde obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec má svoji významnou dlouholetou historii. Písemné doklady o vzniku obce sahají do roku 1235, kdy zde byl kostel patřící doubravickému klášteru, nyní zasvěcený sv. Petru a Pavlu. Tento kostel, který je význačnou dominantou obce, patří mezi nejstarší kostely na Moravě. Proto také byla kostelu po celou dobu věnována velká péče. V roce 1725 byl celý přestavěn. Z dalších historických dokumentů je známo, že v roce 1718 zde byl hostinec, palírna a mlýn. Pošta existovala již v roce 1888. V roce 1910 rozjela v obci výrobu cihelna. V roce 1924 byl vystavěn Dětský domov – sirotčinec. Česká mateřská a měšťanská škola, i pro okolní obce, vznikla v roce 1935 a byla zde do roku 1939, kdy byla přeložena. Do roku 1945 byl Kučerov součástí německého jazykového ostrůvku na Vyškovsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V obci k počátku roku 2016 žilo celkem 498 obyvatel. Z nich bylo 245 mužů a 253 žen. Průměrný věk obyvatel obce dosahoval 41,7% let. Dle Sčítání lidu, domů a bytů provedeném v roce 2011, kdy v obci žilo 448 lidí. Nejvíce z nich bylo (15,2 %) obyvatel ve věku od 50 do 59 let. Děti do 14 let věku tvořily 13,8 % obyvatel a senioři nad 70 let úhrnem 9,6 %. Z celkem 386 občanů obce starších 15 let mělo vzdělání 45,9 % střední vč. vyučení (bez maturity). Počet vysokoškoláků dosahoval 3,1% a bez vzdělání bylo naopak 1,3 % obyvatel. Z cenzu dále vyplývá, že ve městě žilo 204 ekonomicky aktivních občanů. Celkem 86,8% z nich se řadilo mezi zaměstnané, z nichž 68,1 % patřilo mezi zaměstnance, 2,9 % k zaměstnavatelům a zbytek pracoval na vlastní účet. Oproti tomu celých 48,4 % občanů nebylo ekonomicky aktivní (to jsou například nepracující důchodci či žáci, studenti nebo učni) a zbytek svou ekonomickou aktivitu uvést nechtěl. Úhrnem 209 obyvatel obce (což je 46,7 %), se hlásilo k české národnosti. Dále 111 obyvatel bylo Moravanů a 4 Slováků. Celých 97 obyvatel obce však svou národnost neuvedlo. Vývoj počtu obyvatel za celou obec i za jeho jednotlivé části uvádí tabulka níže, ve které se zobrazuje i příslušnost jednotlivých částí k obci či následné odtržení.<ref name=\"scitani2011\">","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec je sídlem římskokatolické farnosti Kučerov. Ta je součástí děkanátu Slavkov – Brněnské dicéze v Moravské provincii. Farním kostelem je kostel svatého Petra a Pavla. Místním knězem je administrátor excurrendo, Bohdalice - Mgr. Bc. Jan Hanák. Při censu prováděném v roce 2011 se 116 obyvatel obce (26 %) označilo za věřící. Z tohoto počtu se 94 hlásilo k církvi či náboženské obci, a sice 85 obyvatel k římskokatolické církvi (19% ze všech obyvatel obce), dále 4 k Církvi československé husitské. Úhrnem 125 obyvatel se označilo bez náboženské víry a 207 lidí odmítlo na otázku své náboženské víry odpovědět.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Kučerov","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Optická neuritida (ON), známá též jako retrobulbární neuritida je zánět zrakového nervu, který může způsobit úplnou nebo částečnou ztrátu zraku. Nemusí však postihnout oba zrakové nervy. Hlavními symptomy jsou zmíněná náhlá ztráta zraku nebo náhlé zamlžené vidění a bolest při pohybu postiženého oka. ON většinou postihuje mladé dospělé ve věku 18–45 let, s průměrným věkem 30–35 let. Existuje silná převaha výskytu u žen. Roční incidence je přibližně 5/100 000 obyvatel s odhadovanou prevalencí 115/100 000 obyvatel. Nejběžnější etiologií ON je roztroušená skleróza (RS). Až u 50 % pacientů s RS postihne optická neuritida a ve 20–30 % případů optické neuritidy se jedná o příznak RS. Mezi další příčiny patří virové bakteriální infekce (např. pásový opar), autoimunitní onemocnění (např. lupus), chloramfenikol a zánět cév vyživujících zrakový nerv. Optickou neuritidu může rovně způsobit lék na tuberkulózu ethambutol.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krab se zlatými klepety (francouzsky ''Le Crabe aux pinces d'or'') je devátý díl komiksové série Tintinova dobrodružství, které napsal a ilustroval belgický spisovatel a ilustrátor Hergé. Poprvé se zde představuje Tintinův dlouhodobý přítel, kapitán Haddock.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tintin potká Kadlece a Tkadlece, kteří mu vyprávějí případ, který mají vyřešit. Týká se opilého námořníka, který byl později nalezen mrtvý a měl u sebe útržek papíru z plechovky krabího masa se slovem „Karaboudjan“. Tintinovo pozdější pátrání, unesení Japonce, který s ním chtěl mluvit a telefonní rozhovor s T-Kadleci, zavedou Tintina na loď Karaboudjan. Tam je Tintin omráčen a zajat zločinci, kteří pašují opium v plechovkách s krabím masem. Když utíká ze zamčeného skladu s opiem, seznámí se s kapitánem Haddockem, který je však těžkým alkoholikem a se nechá manipulován svým prvním důstojníkem Allanem. Společně unikají z lodě v záchranném člunu a plují k Španělským břehům, jsou však napadení nepřátelským hydroplánem. Tintin přestřelí letadlu zapalovací kabel, zmocní se letadla a sváže piloty. Když však letí směrem do Španělska, dostanou se do prudké bouře a navíc opilý Kapitán Haddock Tintina omráčí láhví od whisky. Po přistání zjistí, že nejsou ve Španělsku, ale na Sahaře. Přes mnohé útrapy v poušti dojdou Tintin a Haddock do Marockého přístavu, avšak kapitán je unesen členy posádky Karaboudjanu. Tintin je pronásleduje dolů do sklepů, snaží se zachránit kapitána. Kapitán však omylem vyrazí Tintinovi revolver z ruky a oba se snaží skrýt před zločinci ve vinných sklepích. Jsou omámeni vinnými výpary ze sudů, které byly prostříleny při přestřelce. Když Tintin vystřízliví, nachází omráčeného Omara Ben Salaada u něhož záhledne náhrdelník s krabem se zaltými klepety. Tintin si uvědomí, že má před sebou vůdce drogového gangu. Potom je zajat Allan, a celý drogový gang se dostane za mříže.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hergé napsal tento příběh v době obsazení Belgie nacistickým Německem, kdy musel zanechat příběhu Země černého zlata z politických důvodů. Příběh totiž představoval kontroverzní politické téma, konflikt mezi Židy, Araby a britskými vojáky v Britském mandátu Palestina. Po invazi bylo vydávání Le Petit Vingtième s Tintinovými dobrodružstvími zastaveno a Hergé hledal nový způsob zveřejňování svých komiksů. Byl požádán novinami Le Soir, aby vytvořil týdenní doplněk, podobný Le Petit Vingtiéme, nazvaný Le Soir Jeunesse. Potom začal pracovat na novém příběhu, tentokrát již méně kontroverzním – pašování drog. Krab se zlatými klepety začal vycházet od 17. října 1940, dvě strany každý týden. Ale příloha zmizela po 3. září roku 1941, kvůli nedostatku papíru v období druhé světové války. Do té doby bylo publikováno pouze 98 stran. Přerušení pokračovalo až do 23. září 1941, kdy Hergé a Tintin dostali denní pruh v Le Soir. Vydávání pokračovalo 24 dní do ukončení příběhu 18. října. Nový způsob vydávání změnu v metodách práce na komiksu, Hergé musel přehodnotit rozvržení a rytmus vyprávění. Tato verze byl publikována jako album v roce 1941. Celkově byl komiks překreslen jako barevná publikace v roce 1943. V roce 1960 byla kniha vydána v Americe s několika změnami. Tři postavy Afričanů z původního vydání byli kvůli stávající politice apartheidu nahrazeni dvěma bílými muži a jedním Arabem. Nicméně změna nebyla provedena důsledně a v jedné přímé řeči odkazuje Haddock na „Afričana“. Také na žádost Američanů byly scény s Haddockem, který pije přímo z láhve whisky v záchranném člunu a v letadle, odstraněny. V rozhovoru Hergé sarkasticky prohlásil, že tyto kroky byly „oprávněné“, protože „ Každý přece ví, že Američané nikdy nepijí whisky (!) “ a „v Americe přece žádní černoši nežijí (!)“ V České republice bylo album Krab se zlatými klepety vydáno poprvé v roce 1994 v nakladatelství Egmont ČR, v novém překladu jej vydal Albatros v roce 2008.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krab se zlatými klepety byl zpracován jako celovečerní loutkový filmu pod stejným názvem roce 1947, vytvořený Wilfriedem Bouchery z Films Claude Misonne. Byla to první filmová adaptace Tintinových dobrodružství a přesně reprodukovala původní komiks. Poprvé byl Krab se zlatými klepety promítán 11. ledna 1947 pro skupinu pozvaných hostů v ABC Cinema. Veřejně byl promítán pouze jednou, 21. prosince 1947, před tím, než oznámil Bouchery bankrot a utekl do Argentiny. Veškeré zařízení bylo zabaveno a kopie filmu jsou uloženy v belgickém Cinémathéque Royale. Příběh byl také přidán do animovaného filmu Tintinova dobrodružství: Tajemství Jednorožce, které přišel do kin v roce 2011.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* The Crab with the Golden Claws na Tintinologist.org (en)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Personalismo (česky: personalismus) je politický pojem, který se užívá v souvislosti s latinskoamerickou politikou respektive politickou kulturou. Pojem popisuje situaci, ve které dochází k oslavování, exponování či protežování postavy jednoho politického lídra v rámci dané politické strany nebo hnutí. V této situaci se potom postavě lídra podřizují zájmy, program nebo ideologie politické strany či dokonce v některých případech i ústavní pořádek dané země. O personalismu se nejčastěji hovoří v souvislosti s některými latinskoamerickými politiky jako byli například Juan Perón a Hugo Chávez nebo je Fidel Castro. V některých případech se o personalismu hovoří také v souvislosti s caudillismem 19. století. Konkrétní personalismy jsou často označovány podle příjmení politika například jako chavismus (chavismo), menemismus (menemismo, podle Carlose Menema), kircherismus (kircherismo, podle Néstora Kirchnera) atp. a často dnes označují lídrovu politickou frakci a její ideologii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vojnice jsou vesnicí v okrese Louny, kraj Ústecký, zhruba 8 km SZZ od Libochovic a 2,5 km severně od Koštic, pod které správně spadají. Vesnice je obklopena chmelnicemi produkujícími žatecký chmel, který se zde rovněž upravuje pro další zpracování. Převážná část obyvatelstva se zabývá zemědělskou výrobou, k dispozici je hostinec a prodejna smíšeného zboží. Zhruba kilometr severozápadním směrem leží vesnice Vojničky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První zmínka o Vojnicích pochází z roku 1226, kdy ji bratři Častolov a Jindřich ze Žitavy prodali doksanskému klášteru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Kaple Andělů Strážných","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lemko-rusínská republika (lemsky Ruská Narodna Respublika Lemkiv) byl malý stát v Malopolsku (tehdy Halič), vytvořený dne 5. prosince 1918 po rozpadu Rakousko-Uherska, který byl ovšem brzy po svém vzniku připojen k Polsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lemkové žili v polském jiho-východním pohraničí od XIV století v pásu širokém 10-25 km od Popradské doliny až k údolí řeky Oslawy. Mezi lemkovské osady patří Krynica-Zdrój, Uście Gorlickie, Rzepedź, Komańcza, Łosie, Nowica, Zdynia, Gładyszów, Hańczowa, Bartne, Bielanka, Regietów, Mokre, Szczawne, Kulaszne, Turzańsk, Zyndranowa, Świątkowa Wielka, Śnietnica, Florynka. V Gładyszówě 27. listopadu 1918 vznikla Rusínská Rada, která si stanovila cíl připojit Lemkovské území k Rusku. Koncem roku 1918 vznikly také Okresní Ruská Rada v Śnietnici a Ruská Rada v Krynici. 5. prosince 1918 se lemkovské rady spojily a ve Florynce vyhlásily vytvoření Lemko-rusínské republiky. Kromě území obydleného Lemky si Lemko-rusínská Republika nárokovala rozsáhlá okolní území obydlená a ovládaná Poláky (oblast Zakopaného, Nového Targu, Nového Sadce atd.), na kterých Lemkové nikdy nežili.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jako prorusky orientovaná země se chtěla tato republika spojit s Ruskem, což však za přítomnosti bolševiků nepřicházelo v úvahu. Vůdčími postavami lemkovského hnutí se stali Dr. Jarosław Kaczmarczyk, Dr. Aleksander Cichański a kněz Mychal Jurczakewycz. Nebyly však určeny jednoznačné cíle hnutí - jedni se chtěli připojit k Rusku, jiní k Ukrajině, jiní k Československu (což podpořil zejména Hrihorij Žatkovič, který již dříve pomohl k ČSR připojit Podkarpatskou Rus) a rovněž se objevil požadavek nechat republiku samostatnou, ale s jiným hlavním městem (např. Prešov nebo Užhorod). Situace se záhy zkomplikovala po vypuknutí polsko-ukrajinské války a obsazení Ukrajinské lidové republiky polskými vojsky. Od konce ledna 1919 se v Lemko-rusínsku konaly manifestace za sjednocení s Rusíny v ČSR, Polsko se však nemínilo vzdát části Malopolska a Československo nemělo valný zájem o jeho ovládnutí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Brzy po vyhlášení Republiky bylo území osídlené Lemky obsazeno polskou armádou a Lemko-Rusínská Republika přestala existovat. V březnu 1919 byli přední představitelé republiky (mezi nimi i Jurczakiewycz a Kaczmarczyk) uvězněni a obviněni z vlastizrady, ale soud v Novém Sadci je osvobodil. Saint-Germainská smlouva, podepsána 10. září 1919, přidělila oficiálně celý Halič Polsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Špička obecná (Marasmius oreades), též špička polní je drobná jedlá houba z čeledi špičkovitých.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Klobouk dosahuje 15-50 mm v průměru a je v mládí tupě kuželovitý nebo polokulovitý, Později plochý s hrbolkem uprostřed a drážkami na okrajích, jinak hladký, lysý, světle okrový. Lupeny jsou řídké a téměř bílé. Třeň dlouhý (40-70 mm), tenký (3-4 mm), válcovitý, pružný, tuhý, pevný a rovněž lysý. Dužnina bělavá, pružná. Výtrusy jsou bílé. Jako u všech druhů špiček, ani u špičky obecné plodnice zpravidla nehynou během sucha, pouze zcela vyschnou a po deštích znovu \"obživnou\" a pokračují v růstu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Houba je jedlá, k jídlu se většinou užívá pouze klobouk, protože třeň je příliš tuhý. Užívá se zejména do polévek a houbových směsí. Lze ji dobře usušit, rozemlít a používat jako koření do nakládané zeleniny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Špička roste po vydatných deštích na lukách, polních cestách a jiných travnatých površích od května do listopadu, nejhojněji v červenci. Žije v symbióze s některými travami. Často vyrůstá v tzv. čarodějných kruzích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na třeni špičky obecné lze udělat uzel, což u jiných hub nelze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Popis na BioLib.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"10cc je debutové a eponymní studiové album rockové skupiny 10cc, vydané v červenci roku 1973 u UK Records. Album bylo nahráno v roce 1972 v Strawberry Studios v Stockportu v Anglii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mercer County je okres ve státě Kentucky v USA. K roku 2010 zde žilo 21 331 obyvatel. Správním městem okresu je Harrodsburg. Celková rozloha okresu činí 656 km². Okres byl pojmenován po Hugh Mercerovi.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Alexandra \"Alex\" Patricia Morgan (* 2. července 1989 Diamond Bar, Kalifornie, USA) je americká fotbalistka a držitelka zlaté olympijské medaile. V současnosti hraje na pozici útočníka v týmu Orlando Pride i v reprezentaci USA. V obou týmech obléká dres s číslem #13. Byla nejmladší hráčkou na soupisce USA pro Světový šampionát 2011 žen. Na olympijských hrách v Londýně v roce 2012 dala vítězný gól proti Kanadě ve 123. minutě. Alex dokončila rok 2012 s 28 góly a 21 asistencemi. Je spojována s Miou Hammovou, jako jediná Američanka vstřelila 20 gólů, připsala si 20 asistencí v jednom kalendářním roce a byla jmenována Americkou fotbalovou atletkou roku. ( U.S. Soccer Female Athlete of the Year).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodila se v Diamond Bar v Kalifornii. Vždy byla sportovně založená, ale ze začátku fotbal nehrála za žádný klub. S tím začala až ve 14 letech, což je o několik let později než je běžné u sportovců, kteří chtějí dosáhnout elitní úrovně. Během tří let pak byla povolána do národního týmu U-17 a U-20. Jako nováček na University of California v Berkeley byla Morganová přední střelkyní. Její poslední gól prvního ročníku sezony přišel na Stanfordu v roce 2007 na NCAA turnaji. Vyrovnala v základní hře na 1:1 méně než dvě minuty před koncem zápasu. Šlo se tak do prodloužení a následně na pokutové kopy. Poté, co byla jmenována kandidátem na Hermann Trophy, se Morganová stala první hráčkou Kalifornie, která se kdy dostala do Top-tří finalistů Hermann Trophy. Byla také jednou ze čtyř finalistů Honda Sports Award, byla nejlepším kandidátem ze všech sportů. Morganová je na třetím místě All-Time vstřelených branek (45) a bodů (107) pro Golden Bear. Vystudovala UC Berkeley se zaměřením na politickou ekonomii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dne 31. prosince se provdala za Servanda Carrasca, který je také fotbalista. Seznámili se na Univerzitě v Berkeley, kde oba hráli fotbal. Dne 24. ledna 2016 dostala klíč od svého rodného města Diamond Bar.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vypracovala se tak rychle, že byla jednou z opor celého týmu. Byla první hráčkou Golden Bear poté, co se vypracovala do Profesionálního fotbalu žen (Women's Professional Soccer). S klubem vyhrala v regulérní sezoně i mistrovský titul.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dne 13. ledna 2013 se Alex Morganová připojila k týmu Portland Thorns FC","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dne 14. ledna 2016 přestoupila po třech letech v Portland Thorns FC do začínajícího klubu Orlando Pride spolu se svou reprezentační spoluhráčkou Ashlyn Harrisovou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zámek Tegel (také Humboldtův zámek) leží v berlínské části Tegel v okrese Reinickendorf. Zámecký park v severní části hraničí s Tegeler See. Na zámku dnes sídlí rodina Heinzů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Původní renesanční obytná budova byla přestavěna na popud kurfiřta Friedricha Wilhelma von Brandenburg na lovecký zámeček. V roce 1766 jako věno přešel do majetku rodu Humboldtů a stal se jejich rodinným sídlem. Mnoho let zde také žili Alexander von Humboldt a Wilhelm von Humboldt. Po smrti jejich matky sídlo zdědil Wilhelm von Humboldt v roce 1797. V letech 1820 až 1824 byl zámek přestavěn Karlem Friedrichem Schinkelem v klasicistním stylu. Park byl založen v letech 1777 až 1789 Gottlobem Johannem Christianem Kunthem. Další úpravy následovaly v roce 1802. V zámeckém parku Schinkel v roce 1829 vybudoval rodinou hrobku rodiny Humboldtů, kde jsou pochováni i oba slavní bratři. V roce 1983 se park stal chráněnou památkou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kandík psí zub (Erythronium dens-canis) je vzácná, brzy zjara růžovofilalově kvetoucí bylina z čeledi liliovitých. Jde o rostlinu kriticky ohroženou a v České republice zákonem chráněnou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kandík psí zub je vytrvalá jednoděložná rostlina nižšího vzrůstu, zpravidla do 20 cm vysoká. Listy jsou vejčité až široce kopinaté, nachovo-tmavozeleně mramorované; vyrůstají přízemně, vstřícně, v malém počtu (obvykle jen dva). Lodyha je rudofialová, tenká, lysá. Rostlina kvete začátkem jara (v březnu a začátkem dubna) nápadným, zpravidla jen jediným velkým nícím květem růžovofialové barvy. Okvětní lístky jsou až 5 cm dlouhé, často nazpět se ohýbající, při bázi poněkud tmavší, popřípadě skvrnité. Plodem je tobolka. Kandík psí zub má malou, v zemi ponořenou cibulku podlouhlého tvaru, jež dala rostlině druhové jméno.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kandík psí zub je jediným druhem rodu kandík rostoucím v Evropě. Je nesouvisle rozšířen v jižní a střední Evropě: od severu Portugalska a Španělska přes Francii, Švýcarsko, Itálii, Rakousko, jižní Slovensko až na Ukrajinu a sever Balkánského poloostrova. Roste zpravidla ve světlých květnatých bučinách.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kandík psí zub se v České republice v současné době vyskytuje pouze na jediném stanovišti, kde byl objeven roku 1828, a to na úbočí vrchu Medník ve středních Čechách při levém břehu řeky Sázavy na území chráněném již od roku 1933 jako národní přírodní památka Medník. Vyskytuje se zde, bohužel už v nepatrném množství ve světlé bučině v nadmořské výšce asi 300 m n. m. společně s dalšími druhy rostlin, např. jaterníkem podléškou a ostřicí chlupatou. Nejsevernější výskyt na našem území je zámecký park v Letohradě, kde je značně vitální populace několika set rostlin. Otázka původnosti výskytu kandíku psího zubu na Medníku není jednoznačně zodpovězena, některé teorie předpokládají, že jde o reliktní stanoviště kdysi značného rozšíření tohoto druhu, jiné hypotézy se přiklání k teorii zavlečení z jižní Evropy v průběhu středověku či novověku. Dříve byl uváděn výskyt kandíku psího zubu i z dnes zaniklé lokality v okolí Bečova nad Teplou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vyobrazení kandíku psího zubu je součástí znaku obce Hradištko, v jejíž katastrálním území se nachází vrch Medník. Název Kandík nese jedna ze skladeb Honzy Nedvěda, který, jak je známo, prožil mládí v obci Luka pod Medníkem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hans Børli (8. prosince 1918, Eidskog – 26. srpna 1989, Eidskog) byl norský básník a spisovatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hans Børli, dřevorubec a básník, nazývaný “muž se sekerou a lyrou”, se narodil a vyrůstal v Eidskog, v oblasti Hedmark v jihovýchodním Norsku. Tento jeho rodný kraj je prostorem nekonečných lesů a bažin, kterými prochází norsko-švédská hranice. Zde vyrůstal, daleko od cest, od lidského hemžení a spěchu. První setkání s lidmi mimo rodinu zažil až v pěti letech. V tehdejší norské společnosti bylo vzdělání nad rámec povinné školní docházky vzácné. Na mladého, nadaného Hanse byla uspořádána finanční sbírka, a tak mohl odejít studovat obchodní školu v Talhaugs Kongsvinger, kterou po šesti letech studia úspěšně absolvoval. Následně, na jaře roku 1938 vstoupil do 2. divizní důstojnické školy v Oslo. Po vypuknutí války však byla tato důstojnická škola zrušena a Hans odvelen na frontu. V řadách norské armády se zúčastnil tvrdých bojů s Němci ve Vardal a v bojích u Guascal byl těžce raněný a zajatý. Po propuštění ze zajetí se vrátil do rodného městečka Eidskog. Tam pracoval krátký čas jako učitel a potom jako lesní dělník. Důvěrně znal svůj kraj, a tak z Norska obsazeného nacisty převáděl do blízkého neutrálního Švédska osoby, které nacisté pronásledovali. Celý svůj život pracoval a žil ve svém rodném kraji. Prakticky jej nikdy neopustil. Zde také ve věku 70 let zemřel a je pohřbený na hřbitově u kostela v Eidskog.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na osobnost i dílo Hanse Børliho měla velký vliv okolní příroda, jeho příslušnost k lesním dělníkům a vzájemná solidarita mezi nimi a také jeho dědeček, Ole Gundersen Børli. Ten byl jedním z posledních velkých lidových vypravěčů, bardů – nositelů ústních legend, pohádek a příběhů kraje. Snad to byl on, kdo podnítil zálibu Børliho číst, a následně i potřebu psát. Velkou oporu měl Hans ve své matce, která snad jediná chápala jeho potřeby a pocity. Okolní „drsný svět“ se k jeho tvorbě stavěl spíš odmítavě a s posměchem. Hans Børli býval ve dne skrytý před lidmi při práci se sekerou v hlubinách lesů, v noci se uzavíral kruhem světla ohně či lampy, ve kterém o samotě přemýšlel a tvořil. Prvním čtenářem, kritikem a oporou mu byla jeho manželka Magnhild. Jeho básně, navzdory osobnímu prožitku chudoby a následně celoživotní tvrdé práce a samoty, nenesou v sobě smutek či pocity zmaru a zbytečnosti. Børliho básně jsou naopak projevem pozitivního pohledu člověka, žijícího v souladu s přírodou, člověka moudrého, člověka, který ctí tradice. V Børliho díle se prolínají, zaznívají a v různých obdobích střídavě vystupují tóny střetu přísné náboženské výchovy s opačnými silami, burcujícími ke vzpouře. Základní hodnoty dobra, pravdy a krásy však básník neopouští nikdy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* 1998: ''Syng liv i ditt liv. En biografi.'' (\"Sing Life in Your Life. životopis, autor Truls Gjefsen\") Překlady:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references /> [http://www.fritt-ord.no/no/priser/category/fritt_ords_honnor/\"Priser – Fritt Ords Honnør\" (v norštině). Fritt Ord.] Publikováno 22. května 2010.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Felix Aderca, vlastním jménem Froim Zeilic Adercu, (13. března 1891, Puiești, Vaslui – 12. prosince 1962, Bukurešť) byl rumunský básník, spisovatel, překladatel a dramatik.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Aderca byl židovského původu, narodil se v rodině obchodníka. Před válkou publikoval v rumunském levicovém tisku, hlavně v Contimporanulu, rumunském avantgardním časopise. Během války byl zatčen a vyslýchán. Po válce nebyly jeho knihy, z politických důvodů, téměř vydávány. Přeložil do rumunštiny díla řady světových autorů, mimo jiné i Karla Čapka. Do mezinárodního povědomí vstoupil science fiction románem Podmořská města (Orașele înecate), který vyšel prvně časopisecky (1932) pod názvem X–O, romanul viitorului (X–O, román budoucnosti). Napsal jej pod pseudonymem Leone Palmantini. Jeho manželkou byla básnířka Sanda Movilă.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Femeia cu carnea albă (1927)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Mic tratat de estetică sau Lumea privită estetic (1929)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Felix Aderca na yivoencyclopedia.org","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Murat (fr. Canton de Murat) je francouzský kanton v departementu Cantal v regionu Auvergne. Tvoří ho 15 obcí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bezdědický Kluček (351 m n. m.) je vrch v okrese Mladá Boleslav Středočeského kraje, ležící asi 1 km východně od Bezdědic, na katastrálním území Bělá pod Bezdězem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vrch náleží do celku Ralská pahorkatina, podcelku Dokeská pahorkatina, okrsku Polomené hory, podokrsku Housecká vrchovina a do Bezdědické části. Podle Demkova Zeměpisného lexikonu (2006) náleží vrch do sousedního celku Jizerská tabule. V tom případě by zařazení bylo: Jizerská tabule / Středojizerská tabule / Bělská tabule / Březinská tabule.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Automobilem lze k vrchu přijet po silnici Bezdědice–Březovice, od níž vrch leží severně. Na vrchol nevede žádná cesta, ale výstup je jednoduchý.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Toto je seznam olympijských medailistů v lukostřelbě žen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Na programu OH byla tato disciplína pouze v roce 1904.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Na programu OH byla tato disciplína pouze v roce 1904.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Na programu OH byla tato disciplína pouze v roce 1904.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Na programu OH byla tato disciplína pouze v roce 1908.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Do Říma s láskou (:) je romantická filmová komedie s prvky magického realismu z roku 2012, napsaná a režírovaná Woodym Allenem, který si také zahrál jednu z rolí. Děj snímku natočeného v americko-italsko-španělské koprodukci vypráví čtyři nesouvisející příběhy, které se odehrávají na pozadí Říma. Každý z nich odráží jeden z klasických žánrů – komedii mravů o lákadlu nevěry novomanželského páru, burlesku o zvláštní pěvecké dispozici provozovatele pohřební služby, romanci o návratu architekta a jeho střetnutí s mladým studentem, a konečně grotesku o nabytí a pozbytí slávy řadového úředníka. Antoniův příběh je upraveným návratem k Felliniho komediálnímu snímku Bílý šejk (1952). Vyjma Woodyho Allena se k hlavním protagonistům příběhů řadili Alec Baldwin, Roberto Benigni, Penélope Cruzová, Judy Davis, Antonio Albanese, Jesse Eisenberg, Greta Gerwigová, Alessandra Mastronardiová či Ellen Page.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Americká turistka Hayley (Alison Pillová) se během letního poznávání Věčného města zamiluje do mladého právníka Michelangela (Flavio Parenti), poskytujícího služby pro bono, s nímž se následně zasnoubí. Její rodiče Jerry (Woody Allen) a Phyllis (Judy Davis) přilétají do Itálie za dcerou, aby poznali rodinu nastávajícího. Během prvního společného setkání Jerry odhalí mimořádný pěvecký talent Giancarla (Fabio Armiliato), právníkova otce, který si prozpěvuje árie ve sprše. Jerry je kritikou zneuznaný operní režisér v důchodu. Na Itala, provozujícího pohřební službu, naléhá, aby svůj talent nenechával dále dřímat. Přes prvotní odmítavou reakci se Giancarlo uvolí ke zkoušce před operními odborníky. Jeho výkon v Pucciniho árii „Nessun dorma“ je však velkým zklamáním. Michelangelo následně vyčítá Jerrymu, že otce trápí a obviňuje ho ze snahy oživit vlastní nepovedenou uměleckou dráhu. Američanova dcera však svého otce hájí. Mezi snoubence je zaseto semeno sváru. Jerry si všímá, že Giancarlův skvostný tenorový projev je spojen s pocitem uvolnění, který se dostavuje výhradně při sprchování. Dostává tak nevšední nápad, navodit stejnou atmosféru i na jevišti. Myšlenku se mu daří prosadit a Ital koncertuje na prknech operního domu Teatro dell'Opera ve sprchovém koutu. Dostává se mu nadšeného ohlasu publika. Jerry zrealizuje nastudování Leoncavallovy opery Komedianti. Scény jednotlivých dějství obsahují sprchový kout zasazený do kulis, v nichž Giancarlo pěvecky exceluje. Diváci jej odměňují bouřlivými ovacemi, zatímco Jerry netuší, že tisk odsoudil jeho špatnou režii, když nesprávně pochopí recenze psané v italštině. Sen o zářivé umělecké kariéře však Ital opouští. Upřednostňuje práci pohřebáka a „teplo rodinného krbu“. Přesto ocenil možnost prožít sen, který představovalo ztvárnění role Cania v Komediantech. Mračna na nebi mladého páru s tím také odplula.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Novomanželé Antonio (Alessandro Tiberi) a Milly (Alessandra Mastronardiová) se plánují přestěhovat z venkova do metropole na Tibeře. Důvodem je nabídka práce pro Antonia v rodinném podniku ze strany bohatého strýce. Pár se ubytovává v jednom z římských hotelů. Milly se před schůzkou vydává upravit účes do kadeřnického salonu. Na cestě však zabloudí a mobilní telefon jí padá do kanálu. Z bezradnosti je vytržena až místními filmaři, když se ocitá na místě natáčení. Střetává se tak s oblíbenou herečkou Piu Fusariovou (Ornella Muti) a Lucou Saltem (Antonio Albanese), který je pro ni ztělesněním idolu. Přijímá od něj pozvání na oběd. Antonio si mezitím dělá o manželku starost, kde se před plánovaným důležitým obědem se snobskými příbuznými zdržela. Na dveře pokoje mu navíc nečekaně klepe luxusní prostitutka Anna (Penélope Cruzová), která si nevědomky spletla hotelový pokoj. Tvrdí, že zaplaceno již dostala a proto dárek – obšťastnit mladého muže, vyplní. Navzdory protestům Antonia se oba po potyčce ocitají v choulostivé pozici na posteli, právě když do nastevřených dveří vstupují příbuzní. Antonio improvizuje. Přichází s nápaditou smyšlenkou, když lehkou děvu představuje jako manželku. Anna situaci alespoň prozatím zachraňuje a na tuto hru přistupuje. Naneštěstí se následný oběd odehrává v restauraci, kam si Luca přivádí skutečnou manželku mladého muže. Milly však nezaregistruje manželovu přítomnost a náramně se s hercem baví, což nic netušící příbuzní pobaveně komentují, coby milé flirtování. Žárlícího Antonia to však vyvádí z míry. Po obědě se s příbuznými vydává na honosnou party, kde zjišťuje, že ho s přítomným osazenstvem nespojují žádné zájmy. Naopak Anna zde potkává řadu mužů, kteří tvoří její klientelu. S novomanželem zachází na odlehlé místo zahrady, kde se jí Antonio podvoluje. V té době se Milly nalézá v hercově hotelovém pokoji. Během přemítání, zdali má manžela podvést či nikoli, ji v koupelně přepadá hotelový lupič (Riccardo Scamarcio) s revolverem. Ve chvíli, kdy mu Salta ochotně vydává cennosti, se do pokoje snaží dobýt personál s hercovou manželkou a fotografem v zádech. Saltova žena dostala echo na manželův zálet a hodlá jej přistihnout in flagranti. Lupič však narychlo souhlasí s rolí milence dívky, s níž uléhá pod jednu peřinu. Luca zatím mizí v koupelně. Personál nalézá jen dva neznámé hosty a v přesvědčeni o planém poplachu opouští s omluvou pokoj. Dvojice, kterou náhoda svedla do jednoho římského lože, se rozhoduje milostnou příležitost využít. Poté, co se Milly vrátí zpět k manželovi do hotelu, mají již oba v plánu návrat na venkov, ale ještě předtím se hodlají pomilovat.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Leopoldo (Roberto Benigni) žije se ženou (Monica Nappo) a dvěma dětmi obyčejný život římského úředníčka. Nejvzrušenější momenty dne prožívá při pohledu na šéfovu sekretářku Serafinu (Cecilia Capriottiová), když korzuje kanceláří. Jednoho rána zjišťuje, že se znenadání stal celonárodní celebritou. Neumí si vysvětlit proč a jak k tomu došlo, ale jeho pronásledování paparazzii na každém kroku, tento fakt potvrzuje. Dostává se do centra mediálního zájmu, je zván do televizí, na premiéry filmů a módní přehlídky. Novináři od něj požadují vyslovení se ke každé „významné záležitosti“, od složení snídaně, přes oblékání, zdali preferuje boxerky či slipy, až po odhad počasí. Zvýšenou sexuální přitažlivostí pro ženy je dokladem skutečnosti, že být známý, je nejlepším afrodisiakem. V zaměstnání povyšuje na manažerskou pozici s vlastní kanceláří. Za osobní sekretářku je mu přidělena Serafina, která patří mezi zástup žen, s nimiž podvádí manželku. Znenadání však celebritou přestává být. Během dalšího z pouličních rozhovorů si jeden z paparazzi všimne kolemjdoucího muže, který vypadá zajímavěji než Leopoldo. Smečka novinářů jej v mžiku opouští a zaměří se na novou vycházející „superstar“. Nejdříve je úředník šťastný ze znovunabytého soukromí. Tento stav však rychle vyprchá – přece jen, být středem zájmu je droga. Na ulici se marně snaží upoutat pozornost lidí proudících kolem něho. Nikdo už nestojí o jeho názory a rady. Zjišťuje, že mnohem lepší je být zazobanou celebritou než chudým a obyčejným člověkem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Proslulý architekt John (Alec Baldwin) přijíždí do letního Říma se ženou a přáteli. Zhruba třicet let nazpět v něm žil a rád by oprášil vzpomínky na ztracené časy mládí, právě třeba nalezením tehdejšího příbytku. Během pátrání ve starobylých uličkách jej oslovuje student architektury Jack (Jesse Eisenberg), který v něm poznává slavného muže. K překvapení obou, mladík bydlí v hledaném domě. Rozhoduje se architekta pozvat nahoru a představit mu přítelkyni Sally (Greta Gerwigová). (V dalším vyprávění příběhu již John vstupuje do děje neočekávaně a nevysvětlitelně, promlouvá k Jackovi pravdivým zhodnocením nastalé situace; kritici vyvozovali závěr, že si buď Jack ve svých představách dovozuje, co by mu starší a zkušenější John sdělil, nebo se jednalo o znovuprožívání starých událostí v Johnově mysli.) Sally oznamuje příteli, že za nimi přijede kamarádka Monica (Ellen Page), profesí herečka, která se musí sebrat z frustrujícího rozchodu. Podle Sally vyzařuje Monica sexuální vibrace, které účinně lámou mužská srdce. V souvislosti s návštěvou herečky předvídá John problémy, ale Jack nechápe, proč by se měl zaplétat s nejlepší přítelkyní jeho dívky. Po příletu se první rozhovor Moniky a budoucího architekta zužuje na popis hereččiných sexuálních zkušenosti s modelkou spodního prádla. Protože je Sally zaneprázdněná školou, bezostyšně Jacka žádá, aby nově příchozí ukázal krásy velkoměsta. Monica udělá na Jacka dojem znalostmi v literatuře a umění. John přitom mladíka varuje, že se právě řítí do potíží, stejně tak kritizuje její chatrnou pseudointelektuální fasádu. Přes opakovaná varování, začíná Jack podléhat dívčinu kouzlu. Sally má v plánu opuštěnou herečku spárovat s kamarádem Leonardem (Lino Guanciale). Student však k tomuto kroku pociťuje žárlivost. Jednoho večera, když doma s Monikou osiří, rozhoduje se herečka uvařit večeři, než dorazí Sally s Leonardem. Vzájemné flirtování končí polibkem na pohovce a sexem v autě. Svedený Jack je nyní rozhodnut opustit přítelkyni a odjet s Monicou. Nepříjemnou novinu však hodlá Sally sdělit až po jejím zkouškovém období, aby mohla v klidu dostát studijním povinnostem. Po jejich absolvování si trojice vychází na oběd. Monice naznačuje, že se o rozchodu zmíní večer. Nový milenecký pár má v plánu procestovat Řecko a podívate se na Sicílii. Herečka však u oběda přijímá hovor zpoza oceánu. Právě jí byla nabídnuta role v hollywoodském trháku. Natáčení jí zabere pět měsíců v Los Angeles a Tokiu. Bez rozpaků mění plány, odkládá plánovanou cestu, a chce se plně soustředit na vysněnou příležitost. Až nyní padají studentovi klapky z očí, když uzří její povrchnost. John s ním opět kráčí k rohu uličky, kde na sebe poprvé narazili. Jejich cesty již odtud povedou jinými směry.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Impuls k natočení snímku Do Říma s láskou vzešel od římských distributorů, kteří Allenovi nabídli finanční záštitu během realizace projektu. Autor nabídku opětoval, když přivítal možnost natáčet v jím oblíbeném Věčném městě, stejně jako „možnost rychlého zafinancování z jediného zdroje“. Kontury čtyř příběhů v podobě poznámek měl již Allen v zásuvce, když je nastínil v průběhu předchozích let. Jednotlivé filmové postavy se potýkají s tématem „slávy a úspěchu“, ačkoli režisér prohlásil, že pro ně nezamýšlel konkrétní tematické propojení. Allen film původně pojmenoval jako Bop Decameron, s odkazem na věhlasnou knihu ze 14. století od Itala Giovanniho Boccaccia. Nicméně někteří odkazu na toto umělecké dílo nerozuměli a proto mu dal nový název Nero Fiddles. I druhé jméno však vyvolávalo zmatení, což vedlo k třetí finální podobě To Rome with Love, a to i přes Allenovo vyjádření, že tento název nenávidí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Romantická komedie zaznamenala z hlediska Allenovy tvorby finanční úspěch, když do poloviny listopadu 2012 ve Spojených státech vydělala 16 685 867 dolarů. K 27. listopadu 2012 dosáhly celosvětové tržby výše 73 039 208 dolarů, což představovalo čtvrtý nejvýdělečnější film Woodyho Allena.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kritik A. O. Scott v deníku The New York Times shledal některé scény „uspěchané a nahodile uspořádané“, část dialogů označil za „překombinované a nedokonale nazkoušené“, přesto film doporučil ke zhlédnutí, když napsal: „''Jednou z nejrozkošnějších věcí na filmu 'Do Říma s láskou' je skutečnost, jak náhodně se v něm mísí věrohodnost se surreálností, a jak nestydatě se to předvádí v čiré pošetilosti.''“ Naproti tomu David Denby v periodiku The New Yorker, do kterého řadu let přispíval i Allen, označil film za „lehký a rychlý, obsahující některé nejříznější dialogy a herectví, které se mu po dlouhé době podařilo převést na plátno.“ Jiří Peňás v deníku Lidové noviny uvedl, že Allen nepřišel s ničím novým. Přes ohranost a předvídatelnost smíchu, se přesto tvůrci podařilo vytvořit dosti gagů na to, aby se divák zasmál, jak je u Allena zvyklý a dodal: „''Ve filmu Do Říma s láskou jede Allen opravdu po známé trase: v lahodných kulisách města, v tomto případě tedy „věčného“, se odehrává několik „věčných příběhů“, jež jsou ponořeny do sladké šťávy genia loci.''“ Kritička Mirka Spáčilová dala filmu na stránkách MF DNES 55% hodnocení. Kritice podrobila režisérovu neúspěšnou snahu o satiru, bezcílnost bloumání městem a dodala: „''Plnokrevnou šťavnatou výbušnost, chuť, vůně a barvy Itálie však Allen nepodchytil. Tvoří jen samovolnou příjemnou kulisu, do níž autor zasadil v podstatě nanicovaté leporelo několika vztahů s banálním vypravěčským rámcem … Ovšem kaleidoskop postav s více méně rovnocenným prostorem způsobí, že se divák k žádné z nich blíže nepřimkne, ačkoli zběžně komentované příhody několika párů mají pevné zázemí v herecké sestavě snů.''“ Přesto ocenila některé bonmoty a herecký výkon Cameron Diazové, které přisoudila označení „Pretty Woman z Vatikánu“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Do Říma s láskou – oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Topol kanadský (Populus x canadensis) je statný opadavý strom z čeledi vrbovité (Salicaceae), rychle rostoucí, dosahující výšek až nad 30 m. Má kmen se širokou, vysokou a velmi otevřenou kuželovitou korunou. Topol kanadský je kříženec vzniklý z domácího topolu černého (Populus nigra) a z různých amerických druhů, zejména topolu bavlníkového (Populus deltoides). Tento druh roste silněji než původní rodičovské druhy, dobře se množí řízky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kmen má 1-2 m v průměru. U vzrostlých nebo starších stromů až do výšky nad 10 m je takřka bez větví a teprve výše s několika málo řídkými, téměř vodorovně odstávajícími větvemi, které teprve v horní třetině koruny jsou vystoupavé nebo vzpřímené. Letorosty má hranaté, lesklé a žlutavé. Pupeny jsou vejcovitě kuželovité, 1-2 cm dlouhé, hnědavé a lepkavé. Borka je světle šedá s hlubokými vertikálními brázdami. Listy jsou široce trojhranné, až 10 cm dlouhé a široké, s krátkou špičkou na konci, na líci leskle zelené. Při okraji jsou slabě zvlněné plochými, poněkud nestejně velkými zuby. Řapíky 3-5 cm dlouhé, jsou většinou zřetelně zploštělé. Kvete v době od dubna do května. Je to dvoudomá rostlina s jednopohlavnými květy v jehnědách. Samčí jsou až 10 cm dlouhé, leskle červenavé, po odkvětu opadávají. Samičí značně tlusté a pevné, leskle zelenožluté, na oddělených rostlinách na začátku jara před rašením listů, opadávají teprve později. Plodem je tobolka, vejcovitá, ca 5 mm dlouhá, otevírající se 2-4 chlopněmi.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Světlomilná a teplomilná dřevina, nesnášející trvale zamokřené půdy. V hustých výsadbách trpí houbovými chorobami. Vyznačuje se neobyčejně rychlým růstem, porosty je možné těžit ve 20-40 letech. Hojně se vysazuje v ochranných lesních pásech, větrolamech, při zpevňování břehů, k zakrytí zemědělských budov a skládek. V sadovnictví je často vysazován ve stromořadích, v parcích většinou jako solitér. Mimo intravilán zřejmě nejčastěji vysazovaná dřevina, uplatňující se ve volné krajině jako výrazná dominanta.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lesnicky pěstovaná dřevina především v oblasti lužních lesů, která v posledních desetiletích vytlačuje domácí topol černý. Často se vysazoval až do poloviny 20. století do intenzivních plantáží, aby byla získána surovina pro výrobu papíru a buničiny. Také zápalky byly vyráběny ve velkém množství ze dřeva těchto topolů. Topoly byly v polovině 20. století považovány málem za samospasitelné (rychle rostou a produkují mnoho dřevní hmoty, mj. pro papírenský průmysl, ale hlavně na výrobu dřevotřísky), a tak se více než předtím dostaly do naší krajiny i další druhy topolů, zejména amerických, jako je právě topol kanadský (P. x canadensis) a některé tzv. balzámové topoly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pěstován je všude v Evropě v různých kultivarech jako strom silničních stromořadí nebo parkový, využíván i v ochranných kulturách. Místy se realizovala i lesnická výsadba pro těžbu dřeva, při poměrně krátkém dospívání, protože jde většinou o rychle rostoucí stromy. Vysazován je především na minerálně bohatých, čerstvě vlhkých půdách s vyšší hladinou podzemní vody, na neutrálních až bazických podkladech, v nižších a středních polohách, při vodách a v lužních lesích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nejčastěji pěstované kultivary: Serotina: Mohutný strom s rovným kmenem a vějířovitou, ve stáří zploštělou korunou. Je nejstarším evropským kultivarem; pouze samčí stromy. Pozdě raší a má velmi kvalitní dřevo. Marylandica: Statný strom se šikmým pokřiveným kmenem, často tvoří dvojáky; v mládí roste pomalu. Samčí klon. Robusta: Kmen rovný, koruna široce kuželovitá, větve v přeslenech; v mládí roste velmi rychle. Samičí klon. Regenerata: Kmen silně sbíhavý, dole rozšířený, koruna široká. Velmi světlomilný, samičí klon. Brabantica: Kmen rovný, koruna hustá, spodní větve zůstávají dlouho zelené. Velmi kvalitní dřevo. Samčí klon. Grandis: Kmen rovný, koruna dosti štíhlá, s četnými tenkými větvemi uvnitř koruny. Samičí klon. Gerlica: Kmen s nápadně světlou borkou. Koruna dosti štíhlá řídká, větve v přeslenech. Pozdě raší a záhy opadává. Samčí klon. I – 214: Kmen často tvoří dvojáky. Koruna široká se silnými větvemi. Brzy raší a pozdě opadává. Jeden z nejproduktivnějších topolů. Samičí klon. Virginiana de Frignicourt: Kmen má v mládí zprohýbaný, ve stáří se křivost vyrovnává. Koruna nápadně rozložitá se silnými větvemi. Samičí klon. Virginiana de Nancy: podobá se cv. Robusta, je to však samičí klon.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podobnými druhy jsou například Populus nigra (topol černý) a Populus deltoides (topol bavlníkový). Populus nigra má listy na makroblastech asi 5-9 cm dlouhé, srdčité, trojúhelníkovité nebo kosníkovité a dlouze řapíkaté, okraj listu má jemně vroubkovaně pilovitý. Letorosty jsou oblé. Borka je zpočátku šedě bílá a později se mění v černou hluboce podélně rozpraskanou. Populus deltoides má řapík listů ze stran zploštělý a na něm žlázky. Čepel je na spodu uťatá, po okraji hustě trvale brvitá, letorosty výrazně hranaté.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Francouzská fotbalová reprezentace byla celkem 14x na mistrovstvích světa ve fotbale a to v roce 1930, 1934, 1938, 1954, 1958, 1966, 1978, 1982, 1986, 1998, 2002, 2006, 2010, 2014. * Aktualizace po MS 2014 - Počet utkání - 59 - Vítězství - 31x - Remízy - 8x - Prohry - 20x","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Johann Nepomuk von Giovanelli zu Gerstburg und Hörtenberg (cca 1840 – 16. června 1900 Gries ) byl rakouský šlechtic a politik německé národnosti z Tyrolska (respektive z dnešního Jižního Tyrolska), v 2. polovině 19. století poslanec Říšské rady.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Byl aktivní politicky. Zasedal jako poslanec Říšské rady (celostátního parlamentu Předlitavska), kam nastoupil ve volbách roku 1879 za kurii městskou a obchodních a živnostenských komor v Tyrolsku, obvod Bolzano, Merano, Glurns atd. Ve volebním období 1879–1885 se uvádí jako baron Johann von Giovanelli, statkář, bytem Gries. Patřil mezi konzervativní poslance. Usedl do konzervativního Hohenwartova klubu (tzv. Strana práva). Patřil mezi hlavní postavy tyrolských konzervativců. Ve volbách roku 1885 ho porazil ústavověrný kandidát. V roce 1883 neúspěšně kandidoval na Tyrolský zemský sněm. Zemřel v červnu 1900 v Griesu u Bolzana. Jeho manželkou byla baronka Marie von Giovanelli, rozená von Dürfeld, která zemřela roku 1910.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"China Open 2015 byl společný tenisový turnaj mužského okruhu ATP World Tour a ženského okruhu WTA Tour, hraný v Národním tenisovém centru na otevřených dvorcích s tvrdým povrchem DecoTurf. Konal se mezi 5. až 11. říjnem 2015 v čínské metropoli Pekingu jako 17. ročník mužského a 19. ročník ženského turnaje. Mužská polovina se řadila do třetí nejvyšší kategorie okruhu ATP World Tour 500 a její dotace činila 3 944 715 dolarů. Ženská část měla rozpočet 4 749 040 dolarů, a po Grand Slamu, byla součástí druhé nejvyšší úrovně okruhu WTA Premier Mandatory. Nejvýše nasazenými hráči v singlových soutěžích se stali trojnásobný obhájce a světová jednička Novak Djoković a druhá žena klasifikace Simona Halepová, Posledním přímým účastníkem v mužské dvouhře byl 53. ruský hráč žebříčku Teimuraz Gabašvili a v ženské části pak belgická tenistka Alison Van Uytvancková. Novak Djoković vstupoval do pekingského bez jediné porážky na této události, když všech pět předešlých účastí proměnil v titul. Americká světová jednička Serena Williamsová se odhlásila, když 1. října 2015 předčasně ukončila sezónu pro nedoléčená zranění. Mužskou dvouhru ovládl pošesté Novak Djoković, který tak na China Open prodloužil svou neporazitelnost, když nenašel přemožitele ani ve 29. pekingském zápase v řadě. Od svého prvního startu a triumfu v roce 2009 neodešel z dvorců olympijského centra nikdy poražen. V ženské singlové soutěži zvítězila Španělka Garbiñe Muguruzaová, která tak slavila premiérovou trofej z Pekingu. Ta jí zajistila posun na 4. místo žebříčku WTA ve vydání ze 12. října 2015. Soutěž mužské čtyřhry ovládla kanadsko-americká dvojice Vasek Pospisil a Jack Sock. V ženském deblu vyhrály čtvrtý turnaj v řadě Švýcarka Martina Hingisová a Indka Sania Mirzaová.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující hráčí obdrželi divokou kartu do hlavní soutěže:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující páry obdržely divokou kartu do hlavní soutěže: * Julian Knowle /  Oliver Marach","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující hráčky obdržely divokou kartu do hlavní soutěže:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Následující páry obdržely divokou kartu do hlavní soutěže: * Kateryna Bondarenková /  Olga Savčuková","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Novak Djoković vs.  Rafael Nadal, 6–2, 6–2","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Garbiñe Muguruzaová vs.  Timea Bacsinszká, 7–5, 6–4","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Vasek Pospisil /  Jack Sock vs.  Daniel Nestor /  Édouard Roger-Vasselin, 3–6, 6–3, [10–6]","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Martina Hingisová /  Sania Mirzaová vs.  Čan Chao-čching /  Čan Jung-žan, 6–7 (9–11), 6–1, [10–8]","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Římskokatolický farní kostel svatého Jiří v Krnsku je pozdně barokní sakrální stavba, která se nachází v dolní části Krnska, přímo pod Stránovským železničním viaduktem, severně od silnice. Od 3. května 1958 je kostel společně s farou chráněn jako kulturní památka České republiky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel v dolní části Krnska existoval zřejmě již ve 12. století. Jeho podoba a stavební vývoj není znám, ale zřejmě stál na místě dnešního kostela. Původní kostel byl nahrazen dnešním v roce 1787. V období Protektorátu Čechy a Morava v letech 1938–1945 byla z Krnska spravována část česky mluvící litoměřické diecéze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel je jednolodní, poměrně rozměrnou pozdně barokní stavbou s půlválcovým závěrem. Na severní straně závěru stojí přízemní sakristie, na jižní straně se nachází oratoř z roku 1868. Vnitřní zařízení kostela je převážně soudobé se stavbou. Z předcházejícího kostela byla přenesena kamenná renesanční křtitelnice z roku 1570 a figurální náhrobek Jiřího Vančury z Řehnic (1533). Pod podlahou kostela se nacházely krypty, kde byli pohřbeni mj. někteří příslušníci rodu Vančurů z Řehnic a Anna Slavatová, roz. Šliková (†1625).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel obklopuje dosud funkční starý hřbitov s řadou zajímavých náhrobků z 19.–20. století. Hřbitovem prochází veřejná cesta k domkům na úbočí nad kostelem. U ní stojí, ještě na ploše hřbitova, novorománská kaple. Na horní hraně svahu je nízká hranolová zděná zvonice z roku 1766. Uvnitř zvonice přežil rekvizice 20. století zvon z roku 1581, který byl ale v roce 2013 rozbit a částečně ukraden. Poloha zvonice daleko od kostela byla zvolena kvůli lepší slyšitelnosti zvonění v širším okolí. Za ní se již na náhorní planině nachází nový hřbitov, založený v roce 1787. Bývalá fara pochází z roku 1766. Ve druhé dekádě 21. století je objekt v soukromých rukách a je v dlouhodobě rozpracované rekonstrukci. Blízká socha sv. Jana Nepomuckého z roku 1769 od A. Jedličky z Prahy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Název Žiarsky potok má více vodních toků:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Karl Joseph Simrock (28. srpna 1802, Bonn – 18. července 1876, Bonn) byl německý germanista, lingvista, básník a překladatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Roku 1818 započal studium práv na univerzitě v Bonnu, avšak se zajímal o dějiny německé jazyka a literatury. Navštěvoval přednášky o literatuře u Augusta Wilhelma von Schlegela, o dějinách pak u Ernsta Moritze Arndteho. Přátelil se s německými básníky jako byli např. Heinrich Heine, či August Heinrich Hoffmann von Fallersleben. Roku 1822 odešel studovat do Berlína, kde úspěšně složil právní zkoušky. I zde navštěvoval přednášky germanistů, kterými zde tehdy byli např. Friedrich Heinrich von der Hagen, či Karl Lachmann. Roku 1850 byl jmenován profesorem německého jazyka a literatury na univerzitě v Bonnu. Zemřel roku 1876 v Bonnu, pochován byl na tamějším hřbitově 'Alter Friedhof Bonn'. Do veřejného povědomí vstoupil svým moderním překladem písně o Nibelunzích (Das Nibelungenlied, 1827), či vydáním básní minnesängra Walthera von der Vogelweideho (1833).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Michal Kordula (* 11. února 1978 Ratíškovice, Československo) je bývalý český fotbalový záložník, profesionální kariéru ukončil v létě 2013 i vinou předchozího zranění zad v moravském prvoligovém týmu 1. FC Slovácko. Mimo Českou republiku působil na klubové úrovni v Rakousku v klubu FC Kärnten. Po skončení kariéry se stal vedoucím mužstva 1. FC Slovácko, později ve stejném klubu i asistentem hlavního trenéra a také hlavním trenérem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kotva, též U Kotvy, je historický hostinec v Kadani. V současné době je však ve zchátralém stavu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V Říční ulici (dříve Kožná) na Nábřeží Maxipsa Fíka v Kadani v podhradí Kadaňského hradu v prostoru pod Špitálskou baštou stojí dnes zchátralá budova hostince Kotva. Naproti Kotvě je krátká alej pojmenovaná po Rudolfu Čechurovi, která vede k molu na řece Ohři. V místech kde se alej nachází, bývalo dříve velké veřejné prostranství, pro které je k roku 1842 doloženo pojmenování Barvířský plácek. V okolí bylo totiž v minulosti hned několik koželužen a barvíren. V sousedství hostince Kotva na opačné straně ulice stávala od doby okolo roku 1900 monumentální secesní koželužna a rukavičkárna (čp. 292, dnes čp. 1660/1661) zbořená v šedesátých letech 20. století. Dům U Kotvy (čp. 293) byl původně předměstskou krčmou, ve které se scházeli lidé ze Špitálského předměstí, zejména pak rybáři, voraři a ledaři, ale též kupci a formani projíždějící městem. Vorařství je v Kadani doloženo již v roce 1499, kdy český a uherský král Vladislav II. Jagellonský zakázal vorařům plavícím dřevo z Krušných a Doupovských hor po řece Ohři proplouvat skrze Kadaň v době sucha či nízkého stavu vody. Pokud by tak přes zákaz učinili a poškodili při tom jezy, museli by je na vlastní náklady opravit a městu zaplatit pokutu. Nalevo od Kotvy fungoval od osmdesátých let 18. století konkurenční hostinec U Divého muže (čp. 297), dnes již zbořený. Hostinec, který byl počátkem 19. století nazýván U Císaře rakouského a poté až do současnosti Kotva či U kotvy vlastnil počátkem 20. století Emanuel Karsch, velkoprůmyslník a majitel panství Prunéřov-Ahníkov. Také proto tehdy nabízela hospoda prunéřovské pivo. V době komunistické diktatury, zejména během takzvané normalizace v sedmdesátých a osmdesátých letech 20. století, byla hospoda U Kotvy centrem místních „mániček“ a undergroundu obecně, podobně jako u kulturního domu Střelnice, jak o tom pojednává i spisovatel Jan Pelc ve svém románu „…a bude hůř“ (1985). Současný majitel zamýšlí rekonstrukci historické budovy Kotvy a obnovu hostince.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V kronikách města Kadaně je psáno o „zázračném lovu“ kadaňského rybáře Michaela Stumpfa, který v místech nedaleko hostince Kotva chytil roku 1599 velkou neznámou rybu. Ta mu měla potrhat všechny sítě a na břeh ji prý dostal jen s pomocí dalších tří rybářů a silného provazu. Podle dnešních měr vážila ryba okolo 250 kilogramů a rybář za ni na trhu obdržel ohromnou sumu více než 35 kop grošů. Podle pověstí se má také v blízkosti Kotvy zjevovat přízračný zbrojnoš s halapartnou, který děsí v nočních hodinách pozdní chodce. Je to prý poslední strážný z dnes již zbořené Žatecké brány, ze které se do současnosti zachoval jen její monumentální barbakán.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tchaj-jie-čch’ nebo jezero Tchaj-jie () je umělé jezero, které se nachází v historickém centru Pekingu v bývalém Císařském městě, západně od Zakázaného města. Krása jezera a jeho užitečnost pro zásobování vodou byly zohledněny při výběru umístění paláce chána Kublaje a města Pekingu. Jezero se zachovalo, nicméně je rozděleno do tří částí, doslova „tří moří“, severního (Pej-chaj), středního (Čung-chaj) a jižního (Nan-chaj). Severní jezero je částí veřejného parku Pej-chaj, jižní dvě tvoří většinu rozlohy areálu Čung-nan-chaj, sídla ústředí Komunistické strany Číny a vlády Čínské lidové republiky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jezero bylo poprvé postaveno v rámci regulace toku řeky Ťin-šuej tekoucí ze severu k tehdejšímu Pekingu (Čung-tu, Střední hlavní město), za Čeng-cunga, císaře džürčenské říše Ťin. Džürčenské Čung-tu leželo jižně od pozdější jüanské a mingské metropole a bylo zásobováno vodou z nezávislých zdrojů. Roku 1179 ťinští panovníci postavili vedle nového jezera palác Velkého míru (palác Ta-ning). Po válkách Džürčenů s Mongoly a mongolském dobytí severní Číny Čung-tu ztratilo své postavení, v 60. letech 13. století se mongolský chán Kublaj rozhodl umístit své hlavní město Ta-tu bezprostředně severně od bývalého Čung-tu. Výstavbu řídili Liou Ping-čung a Kuo Šou-ťing, kteří postavili nové město kolem ťinského paláce a jezera Tchaj-jie, významného vodního zdroje metropole. Jezero bylo rozšířeno na rozlohu současných „tří moří“, a kolem něj byly postaveny tři paláce. Čistota jezera byla chráněna zákonem; od pramenů v horách Jü-čchüan až k jezeru Tchaj-jie byl tok řeky Ťin-šuej zregulován a poddaným bylo zakázáno koupání, praní prádla, napájení dobytka i skládkování odpadků podél toku. V mingském období po rozhodnutí o přenesení hlavního města do Pekingu, započala v roce 1406 stavba Zakázaného města. Nový palác byl jižně od bývalého jüanského, východně od jezera. Tchaj-jie bylo rozšířeno na jih spolu s ním. Zemina získaná při hloubení jezera a příkopů před hradbami byla použita na severu palácového okrsku, kde dělníci nasypali horu Dlouhého života (dnes Ťing-šan), přičemž zahrnuli bývalé jüanské stavby a z hlediska feng-šuej zlepšili postavení nových paláců. Jezero pak zahrnovalo tři současné „moře“, rozdělené mosty, ale nadále kolektivně známé jako Tchaj-jie nebo Ťin-chaj (, Zlaté moře). Oblast kolem jezera ležící západně od Zakázaného města dostala název Západní park (, Si-jüan). Mingský císař Ťia-ťing do něj přesídlil z paláců Zakázaného města ve snaze o únik z nesvobodného života u dvora, přitom se ho snažil přetvořit v taoistickou Zemi nesmrtelných. Poté, co se chopila moci mandžuská dynastie Čching v polovině 17. století, nová vláda omezila rozsáhlé mingské parky kolem jezera, jejich část uzavřela hradbami a připojila k císařským palácům, jednotlivé úseky jezera dostaly jejich moderní jména. Postupně císaři postavili podél břehů jezera pavilony a domy, v nichž sídlili během léta.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Novela školského zákona zavedla od 1. září 2016 v platnost podpůrná opatření pro děti, žáky a studenty se speciálními vzdělávacími potřebami. To znamená, že dítěti, žákovi nebo studentovi se speciálními vzdělávacími potřebami je vzdělávání upraveno pomocí podpůrných opatření o pěti stupních, která mají být bezplatně poskytována. Čtvrtý stupeň podpory stanovuje vždy školské poradenské zařízení v důsledku selhávání žáka ve vzdělávání v případě: Předpoklad pro čtvrtý stupeň podpory představuje nutnost významných úprav vzdělávání v rámci jeho obsahu i výstupů. Podpůrnými opatřeními se v tomto případě myslí:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Metody výuky ve čtvrtém stupni podpůrných opatření zahrnují vše z předchozích stupňů. Volba metod výuky respektuje veškeré potřeby žáků s minimalizací obsahů žáka i s možností redukce obsahů vzdělávání. Škola rovněž zajišťuje, aby obsahy výuky byly předány žákům (neslyšícím, nevidomým, hluchoslepým) v podobě, která je pro ně nejvhodnější a nejpreferovanější. Rovněž lze použít alternativní, případně též augmentativní systémy., tj. systémy, které se používají v případě náhrady mluvené řeči. Alternativní komunikace využívá: a) Systémy bez pomůcek - cílené pohledy, mimika, gesta, gestikulace, manuální znaky, jazykové programy b) Systémy s pomůckami - předměty, fotografie, systémy grafických symbolů (např. PCS, Bliss, piktogramy), komunikační tabulky, písmena a psaná slova, technické pomůcky s hlasovým výstupem, počítač se speciálním softwarem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Úprava obsahu vzdělávání žáka probíhá v řadě oblastí, které žák vzhledem ke svému vzdělávacímu obsahu, potřebám a zdravotním omezením nemůže zvládnout nebo je zvládá alternativním způsobem. Úprava výstupů vzdělávání je v souladu s možnostmi žáků, které vyplývají z jejich speciálních vzdělávacích potřeb. Důležitá je snaha využívat maximálně potenciál ke vzdělávání žáka při zachování pozitivní motivace ke vzdělávání, s cílem přípravy na život. Vzdělávání probíhá podle upraveného vzdělávacího programu. U žáka je podporována samostatnost a příprava na budoucí uplatnění v profesním životě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Organizaci výuky je třeba rozdělit na dvě části: ve škola a ve školském zařízení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve škole je třeba přizpůsobit a uspořádat prostředí tak, aby vyhovovalo potřebám žáka, ať se jedná o žáka nevidomého, neslyšícího, hluchoslepého. Je potřeba vytvořit takové prostředí, které bude nejen rozvíjet žáka v oblasti vzdělávání, ale také v oblasti sociální interakce. Na základě potřeb jedince je třeba vytvořit časový harmonogram, vytvořit stravovací harmonogram a rovněž dbát na odpočinek dle potřeby. V případně nutnosti zavést opatření, která povedou k minimalizaci počtu a obsahů výuky - zkracování vyučovacích hodin, prodlužování vyučovacích hodin, spojování vyučovacích hodin apod.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Účast žáka ve školském zařízení vyplývá ze speciálních potřeb žáka. Pokud nemůže žák využívat klasické pomůcky pro výuku, školské poradenské zařízení poskytne kompenzační pomůcky. V případě nutnosti lze poskytnout i asistenta pedagoga.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Individuální vzdělávací plán (zkráceně IVP) je uplatňován také u čtvrtého stupně podpory. IVP navrhuje školské poradenské zařízení, na jehož základě ho vypracuje škola. IVP vychází ze školního vzdělávacího programu, naplňuje vzdělávací potřeby žáka, u mimořádného intelektového nadání je třeba umožnit obohacování učiva, plán nad rámec předmětů a vzdělávacích oblastí školního vzdělávacího programu i ve formě rozšiřování a prohlubování učiva.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hodnocení zahrnuje doporučení z nižších stupňů podpůrných opatření. Zohledňuje specifické nároky na činnost žáků, specifikuje hodnoticí kritéria, třídu hodnocených vlastností i hodnotící škálu; východiskem je analýza učiva zaměřená na didaktickou přístupnost učiva pro žákovo učení, pozitivní motivaci k dalšímu vzdělávání a vytváření postojů. Výrazné kriteriální úpravy hodnocení, důraz na využívání různých forem formativního hodnocení, včetně slovního, podpora sebehodnocení žáka a práce s motivací ke vzdělávání.","sentiment":"cs","name":"Czech","natural":"čeština"}]}