{"lines":[{"value":"Židovský hřbitov leží severně od Březnice přibližně v polovině cesty na Přední Poříčí při silnici. Založen byl již před rokem 1617, pohřebiště však bylo doloženo již v předchozím století. Je chráněn jako kulturní památka České republiky. V polovině 19. století byl areál hřbitova rozšířen. Vstup je z východní strany, v severní části stojí rekonstruovaná márnice. Čitelné náhrobky se dochovaly z druhé poloviny 17. století, poslední pohřby proběhly před nástupem nacistické okupace. Areál od roku 1995 patří k majetku ŽO Praha, která nechala provést také opravu ohradní zdi.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Puiseaux ( ) je francouzský kanton v departementu Loiret v regionu Centre-Val de Loire. Tvoří ho 13 obcí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Honorius může být:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ing. Antonín Koláček (* 7. srpna 1959, Kroměříž) je český manažer a podnikatel pravomocně odsouzený švýcarským soudem za podvod, praní špinavých peněz a porušování povinnosti při správě cizího majetku v souvislosti s privatizací Mostecké uhelné společnosti (MUS). Působil také jako předseda představenstva nástupnické firmy Czech Coal a.s.. Je příznivec a popularizátor buddhistického vyznání.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vystudoval Vysokou školu chemicko-technologickou v Praze. V letech 1983–1990 pracoval jako kádrovak v pražských Čokoládovnách. Krátce po roce 1989 přijal nabídku Komerční banky a stal se jejím personalistou. V roce 1994 stál spolu s Petrem Krausem u vzniku společnosti Newton Financial Management Group, která se zanedlouho poté stala významným obchodníkem s cennými papíry. V roce 1995 ho Komerční banka, jako významný akcionář, prosadila do představenstva MUS. V letech 1993 až 1997 zároveň působil v dozorčí radě Komerční banky. Stal nejvlivnějším manažerem MUS a také generálním ředitelem Appian Group, která MUS ovládla. V roce 2005 spolu s Lubošem Měkotou získali každý 40% podíl v dolech, které následně prodali Pavlu Tykačovi. Média odhadují výši jeho majetku na 8 až 9 miliard korun.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V prosinci 1999 se stal na pět let předsedou správní rady nově založené Vysoké školy finanční a správní. Antonín Koláček působil kromě MUS a VŠFS rovněž v Regionální rozvojové agentuře Ústeckého kraje a v Bankovní akademii. Po prodeji svého podílu v MUS Pavlu Tykačovi však z byznysu odešel. V roce 2006 založil v Říčanech u Prahy centrum pro duchovní a osobní rozvoj MAITREA. V roce 2008 prodal všechny své podíly v různých společnostech, stáhl se do ústraní a věnuje se buddhismu a duchovnímu rozvoji.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antonín Koláček čelí již 15 let opakovanému vyšetřování ze strany české justice a policie v souvislosti s Mosteckou uhelnou společností. Celá kauza byla třikrát odložena, pokaždé s konstatováním, že se žádný trestný čin nestal, ale vždy byla opět po čase znovu otevřena. Za celých 15 let toto vyšetřování nejenže nikdy nedospělo k soudu, ale ani do stádia obžaloby.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prokuratura ve Švýcarsku jej v této kauze obžalovala spolu s pěti dalšími osobami a v říjnu 2013 jej prvoinstanční soud ve švýcarské Bellinzoně uznal vinným z podvodu, praní špinavých peněz a porušování povinnosti při správě cizího majetku. Za to byl nepravomocně odsouzen k trestu 52 měsíců odnětí svobody. V prosinci 2017 švýcarská nejvyšší soudní instance odmítla jeho odvolání.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krátce po vyhlášení rozsudku prohlásil, že někteří členové vlády Miloše Zemana v roce 1999 údajně věděli, že stojí za firmou Appian Group je právě on a jeho společníci, ačkoli oficiálně byla společnost prezentována jako skupina zastupující americké investory. Koláček také tvrdí, že ve Švýcarsku jsou ukryty peníze i z dalších privatizací v České republice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Koláček: Vlády věděly, kdo stojí za společností Appian Group, Česká televize, 16. října 2013","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Valchování (angl.: fulling, něm.: Walken) je zhušťování a zplsťování povrchu vlnařských tkanin, pletenin a plstí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Valchování se dosahuje účinkem tlaku, tlučení, hnětení, vlhkosti a tepla. Proces valchování se podporuje vhodnými chemickými podmínkami: Valchování je často spojeno s předcházejícím plstěním, před uložením materiálu do valchy se textile zpravidla pere (výjimka: valchování „ve špíně“ tj. zpracování bez předchozího praní). Valchování se liší od plstění zejména tím, že se provádí vždy za mokra a textilie se valchováním sráží až o 40 %. Dosažitelná hustota se udává s 60 g/cm 3 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Podle nejstarších písemných dokladů se používalo valchování již 10. století v Persii. Původně se rouno z vlněných vláken sešlapávalo nohama na zvlněném prknu (viz rytina vpravo nahoře) nebo ve vaně, do které se přidávala dobytčí moč na rozpouštění nežádoucího tuku. Později (asi až do poloviny 19. století) se jako nádrž používal vydlabaný kmen stromu a k tlučení materiálu mechanické palice (stupy nebo pěchy). Pohyb palic byl asi od 15. století zmechanizován, čímž vznikla první kladivová valcha Asi od konce 19. století se valchování provozuje jen průmyslově na valchovacích strojích. K amatérské úpravě textilií valchováním se dají použít ruční valchy (prkna) nebo domácí pračky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve 21. století se k valchování používají kladivové nebo válcové stroje. Práce moderních strojů je řízena zčásti automaticky, kvalita a stejnoměrnost valchování je však ve značné míře závislá na zkušenostech a pečlivosti obsluhy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kladivová valcha je zařízení považované za jeden z prvních textilních strojů. Nejstarší písemný doklad o jejím použití pochází z roku 962 z kláštera San Bartolomeo di Carpineto v Itálii. Funkce: Těžké bloky dopadající na textilii skládanou ve speciálně tvarované vaně vyvíjejí tlak potřebný k plstění. Materiál se zpracovává v plné šíři, valchují se především technické, velmi husté plsti v kyselém prostředí. S kladivovým strojem se dají (oproti jiným valchám) valchovat i materiály s obsahem až 70 % umělých vláken.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Válcová valcha je krytá vana, kolem jejíž vnitřní stěny obíhá nekonečný provazec nebo hadice (délka asi 50 m) ze zpracovávané textilie. Pohyb zvlněného pásu textilie je řízen párem valchovacích válců. Zboží prochází lázní s chemikálií, zhušťuje se v tzv. tlačném kanálu a je vhazováno na odrazovou mříž rychlostí až 1000 m/min., odkud se popsaná procedura opakuje po dobu cca 60 minut. První patenty na válcovou valchu pocházejí z poloviny 19. století. Na stejném principu jsou konstruovány valchy i na začátku 21. století jako nejpoužívanější zařízení pro tento druh úpravy textilií, pro valchování pletenin jako jediná technologická varianta. Stroj funguje také často jako pračka (viz Peter/Routte).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Víceválcová valcha sestává až ze 20 párů válců, jednotlivé páry jsou řazeny horizontálně za sebou. Dolní válce jsou zahřívány, horní válce (rulety) vibrují nad textilií probíhající v plné šíři jako nekonečný pás. Obvodová rychlost válců se ve směru průchodu materiálu postupně snižuje (např. vstupní rychlost 200 m/min a výstupní 135 m/min.), takže dochází ke zhušťování textilie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poutnická valcha sestává z asi 10 párů válců, mezi kterými prochází textilie uložená v několika vrstvách nad sebou jako nekonečný pás v šíři do 240 cm. Válce se otáčejí během jednoho cyklu krátkým pohybem kupředu a vrací se o určitou část zpět („dva kroky dopředu a jeden zpátky“). Válce jsou zahřívány, procházející materiál se shora postřikuje chemikálií. Valchování padesátimetrového pásu trvá 20-30 minut. Stroje se dají s výhodou použít k vylepšení hůře předplstěných materiálů. Stroje tohoto druhu se začaly vyrábět v 50. letech 20. století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Velmi hrubé vlněné příze na koberce se dají valchovat technologií zvanou Periloc. Přást od mykacího stroje prochází vanou se speciální zplsťovací tekutinou a silikonovou hadicí. Hadice je v rychlém sledu stlačována rotorem a tak vzniká zplstěná příze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Antonín Breburda byl český fotbalista, útočník a fotbalový trenér.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hrál za SK Viktoria Žižkov a Čechii Karlín. Vítěz Poháru dobročinnosti 1914 a finalista 1912.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Trenér SK Viktoria Žižkov v letech 1927–1929. V roce 1928 přivedl Viktorii Žižkov jako trenér k jedinému mistrovskému titulu v její historii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* JEŘÁBEK, Luboš: Český a československý fotbal: lexikon osobností a klubů 1906–2006, Praha, Grada 2007.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"\"Oro\" srbskou cyrilicí \"Оро\" je balkánská balada, která reprezentovala Srbsko na Eurovision Song Contest 2008, jenž se konala v srbském Bělehradě. Píseň nazpívala Jelena Tomašević, kterou na pódiu doprovodil flétnista Bora Dugić. Ten rok se Srbsko přímo kvalifikovalo do finále díky vítězství loňské Mariji Šerifović na Eurovision Song Contest 2007. Umístila se šestá, z 25 soutěžících, s 160 body. Píseň zazněla na Slavjanském bazaru 2013, kde ji zazpívala Jovana Ralić reprezentující Bosnu a Hercegovinu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Píseň má několik verzí v různých jazycích. Ve španělstině \"Adiós Amor\", v řečtině \"Έλα αγάπη\" a v portugalštině \"Minha Dor\". Také byla naplánovaná verze v ruštině, angličtině, švédštině, finštině, hebrejštině, ale to se nikdy neuskutěčnilo a píseň byla nahrána pouze ve čtyřech jazycích. Oficiální house remix je také k dispozici na jejím jediném a debutovém albu Panta Rei, jakož i španělská, řecká a portugalská verze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Šumná (též Šumburk) je čedičový kopec s nadmořskou výškou 541 metrů v Doupovských horách, v katastrálním území Klášterec nad Ohří v okrese Chomutov, asi tři kilometry západně od vlastního města, poblíž zaniklé osady Šumná. Na jeho vrcholku se nachází zřícenina hradu Šumburk. Vrch spadá geomorfologicky do celku Doupovské hory, podcelku Rohozecká vrchovina a podokrsku Miřetická kotlina. Podle jiné klasifikace tvoří Rohozecká vrchovina geomorfologický okrsek.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Šumná na www.fotocesko.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"'Assassin's Creed IV: Black Flag' je dalším pokračováním oblíbené série her vydaných společností Ubisoft. Hra se odehrává převážně na vlnách Karibského moře, ale hráči navštíví i kubánskou Havanu, typicky britský Kingston, pirátské útočiště Nassau a spoustu menších karibských ostrůvků. Příběh se odehrává na počátku 18. století, konkrétně roku 1715. Hlavním představitelem hry je pirát vycvičený asasíny, napůl Angličan a napůl Velšan, Edward Kenway, který je také otcem Haythama a dědečkem Connora, těchto postav ze třetího dílu série (AC III).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Největší a nejdůležitější novinkou je Edwardova loď Jackdaw (Kavka), kterou bude Edward postupně vylepšovat. Ve hře budou také velmi důležité námořní souboje a \"pirátský život\", přepadáváním lodí získává Edward peníze a suroviny – loď je možné i zcela potopit, a zisk je pak mnohem menší - zajatou loď je možné přibrat do své imaginární flotily, nebo posádku propustit a lodní vrak použít na opravu lodě Jackdaw. Lodní bitvy se objevily už v AC III, ale tentokrát jsou mnohem propracovanější a komplexnější. Je možné se také potápět pomocí zvonu a prozkoumat potopené vraky lodí a pochopitelně i získat ukryté bohatství, taktéž je možné věnovat se rybolovu (respektive harpunování) a průzkumu různých ostrovů a jeskyň, také je možné vykrádat sklady zboží, Edward také může dobývat námořní pevnosti. Ve hře se opět dá využít služeb žoldáků a tanečnic, je kladen větší důraz na plíživé a tiché úkoly (tzv. stealth). Bratrstvo asasínů se ve hře již neobjevuje, je nahrazeno Edwardovou flotilou, je tak možné obchodovat a přivydělávat si. Rychlé cestování je ve hře mnohem snazší, než v předešlých hrách. Ve hře se opět objevují i skutečné historické postavy, například: Benjamin Hornigold, Anne Bonny, Charles Vane či Edward „Černovous“ Teach.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hra začíná rokem 1715 a odehrává se v karibském moři. Hlavní postavou je Edward Kenway. Edward slouží u privatýrů a jednoho dne je jejich loď přepadena asasínem Duncanem Walporem. Lodě však ztroskotají na pobřeží Kuby. V souboji Edward zabije asasína, vezme si pak jeho úbor a tajemnou ampulku s krví, přečte si dopis, který měl asasín u sebe a dozví se tak, že asasín byl zrádce a ampulku chtěl předat templářům v Havaně. Edward se rozhodne dokončit jeho misi za něj, očekává totiž za splnění úkolu odměnu. Edward je také ženatý s Karolínou Scottovou, kterou jeho pirátský život vůbec netěší, Edward ale nevydrží na jednom místě a je pirátem hlavně proto, aby zabezpečil svou budoucí rodinu. V současnosti je do Animu napojen Vzorek 17, který pracuje pro Abstergo Entertainment, společnost, která ze vzpomínek předků vytváří zábavné hry. Abstergo Entertainment je jakousi satirickou obdobou Ubisoftu, v současnosti se krátce objeví i Shaun a Rebeca. Edward v Havaně předá ampulku templářům, v přestrojení za již mrtvého asasína, ale prozradí se a má být stříbrnou flotilou dovezen do Španělska. Na lodi se seznámí s Adéwalém. Oběma se podaří i s dalšími muži utéct a uzmou templářskou loď, kterou později pojmenuje „Kavka“. Edward se stane pirátským kapitánem a Adéwale jeho prvním důstojníkem. Edward je hlavně pirát, přepadává lodě a pevnosti, čímž rozšiřuje svůj vliv a majetek, s templáři bojuje jen okrajově. Karolína později svého manžela opustí, Edward žije ryzím pirátským životem v pirátském městečku Nassau a pomáhá třeba Černovousovi najít léky pro jeho nemocnou posádku, a také pije hodně rumu... Asasínům sice pomáhá, do asasínského myšlení ho zasvěcuje Mary Readová (nejprve vystupuje jako muž), ale nepřidá se k nim. Nassau je ale později zkolonizováno, což piráty docela naštve. Edward se kromě pirátství žene i za svým snem, navštívit tajemnou Observatoř, protože věří, že díky ní by se mohl stát vládcem karibských moří. Do Observatoře ho nakonec dovede Bartoloměj Roberts, společně najdou tajemnou lebku, která umí z kapky krve (tedy i z ampulky krve, kterou Edward na začátku získal od mrtvého asasína, odevzdal ji templářům a později ji zpět ukradl) vyobrazit úlomky vzpomínek, či dokonce sledovat dění přímo očima žijícího člověka, pokud je k dispozici kapka jeho krve. Tento mocný artefakt by z Bartoloměje a Edwarda učinil nejmocnější piráty Karibiku. Roberts ale Edwarda zradí a lebku si odnese sám. Edward z Observatoře sice uprchne, ale je zatčen a skoro rok je uvězněn. Ve vězení se setká s Marry Readovou a Anne Bonnyovou, obě mají být popraveny, poprava je ale odložena, protože jsou těhotné. Edward jim spolu s asasíny pomůže uprchnout, Marry ale bohužel při útěku zemře. Ke konci se Edward přidá k asasínům, zavraždí zrádce - Woodse Rogerse (napomohl kolonizaci Nassau) a Bartoloměje Robertse, a tak získá zpět tajemnou lebku. Nakonec zavraždí i templáře, po kterém jde od počátku příběhu, Laurena Torrese. Příběh končí, když se Edward setká se svou dcerou Jenny Scottovou, jejíž matka Karolína zemřela. V dovětku Edward vzal do londýnského divadla svou dceru Jenny a mladšího synka Haythama.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hudba je dílem skladatele Briana Tylera.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hlavní článek: 'Assassin's Creed: Unity' Po Assassin's Creed IV: Black Flag vyšel další díl v sérii ('Assassin's Creed: Unity)', který vyšel v listopadu 2014. Tento příběh se odehrává během Francouzské revoluce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Anthem to Beauty je hudební dokument o natáčení alb skupiny Grateful Dead Anthem of the Sun a American Beauty. Původně byl vysílán v částečně zkrácené verzi v roce 1997 jako součást televizní série Classic Albums. Na VHS byl vydán roku 1998, na DVD o rok později. Stopáž dokumentu je 1 hodina a 15 minut.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dokument kombinuje záběry z počátků skupiny Grateful Dead, obsahuje rozhovory s předchozími členy kapely. Phil Lesh, Mickey Hart, Bob Weir, Robert Hunter, a David Grisman, mezi jinými, diskutují o vytvoření experimentu z 1968, psychedelického Anthem of the Sun a folk-rock klasického American Beauty z roku 1970. Poslouchají a analyzují originální studiové nahrávky pro alba, a povídají o práci v těch dobách. Mistr zvukař Stephen Barncard předvádí některé stopy a nahrávky, vzpomíná na nahrávání a zajímavé momenty. Klávesista Tom Constanten na záznamu vzpomíná o vystoupení v show Hugha Hefnera Playboy After Dark a David Grisman hraje jeho plánovanou kompletní verzi mandolíny z Ripple.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Uvedený seznam skladeb je ze sestřihu na DVD:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Fjodor Fjodorovič Kamenskij (21. srpna jul. / 2. září greg. 1836 – 26. srpna 1913) byl ruský sochař.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se roku 1836 na petrohradském předměstí Lesnoj do rodiny vojenského generála. V letech 1852 až 1860 studoval na petrohradské akademii umění, kde jej vyučovali například Peter Clodt von Jürgensburg a Fyodor Bruni. Později získal stipendium a v letech 1863 až 1869 studoval v Itálii. Později odjel zpět do Petrohradu, ale již roku 1870 se vrátil do Florencie, odkud o tři roky později odjel na Floridu. Zde se začal věnovat farmaření, ale i nadále pokračoval v sochařské činnosti. Jeho sochy jsou například v New Yorku či floridské Tampě. Zemřel roku 1913 ve městě Clearwater na Floridě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Conjoint analýza (z angličtiny CONsidered JOINTly – „zvažováno společně\"; česky někdy také „preferenční analýza\") je multivariační metoda, která byla vyvinuta v psychologii v 60. letech 20. století, v 70. letech byla posléze uvedena jako výzkumná metoda do marketingu. Jedná se o speciální techniku sloužící pro určení, které proměnné charakterizující výrobky nebo služby nejvíce ovlivňují volbu produktu a které kombinace kategorií těchto proměnných jsou spotřebiteli nejvíce preferovány. Tím, že spotřebitelé formulují své preference nebo vybírají z více produktových profilů, zjišťují výzkumníci jaké záměny mezi různými atributy značky činí, a tím také určují jejich důležitost pro zákazníky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Počátky conjoint analýzy sahají do 60. let 20. století, ve spojení s matematickou psychologií a psychometrikou. Skutečný vznik Conjoint analýzy je spojený s přelomem 60. a 70. let, kdy byla vyvinuta profesorem marketingu Paulem Greenem z The Wharton School of the University of Pennsylvania, který je v současnosti nejcitovanějším autorem. Do širšího povědomí odborné veřejnosti se conjoint analýza dostala v roce 1975 prostřednictvím časopisu Harvard Business Review. Růst oblíbenosti získala conjoint analýza v 90. letech, díky rozvoji uživatelsky přívětivých počítačových programů, které podporují tuto metodu a hodnověrnosti výsledků, které tato analýza přinášela. Po roce 2000 přibližně až 67% marketingových výzkumných společností používalo conjoint analýzu a je pravděpodobně jedním z největších vynálezů v marketingovém výzkumu za posledních 40 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tuto analýzu lze aplikovat v různých situacích. Například metodologie „záměny značky/ceny“ jako prostředek odhadování efektivity a hodnoty značky. Tato metodologie je zjednodušenou verzí spojitého měření jen se dvěma proměnnými (značkou, cenou). Spotřebitelé dostanou na výběr z řady simulovaných výběrů při nákupu mezi různými kombinacemi značek a cen. Každá volba nutí spotřebitele ke změně mezi výběrem preferované značky a nižší platbou. Tento způsob zjišťuje hodnotu věrnosti zákazníka ke značce. Další variací a aplikací Conjoint analýzy může být zaměřena na image a hodnotu značky. Toho, jak jména značek reagují na parametry fyzického produktu, aby se umožnilo rozšíření jména značky na novou škálu produktů. Dalším příkladem této variace je určení atributů společnosti, které jsou relevantní pro spotřebitele k celkovému vnímání image společnosti. V návaznosti se dále hodnotí důležitost zvolených atributů a odhadují se náklady na zlepšení (či změnu vnímání spotřebitelů).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hlavní výhodou přístupu založeného na této analýze je, že uvažuje různé značky a aspekty produktu v marketingovém programu (složení, cenu produktu, distribuční místa,…), které pak mohou být zkoumány simultánně. Informace o spotřebitelských reakcích na různé marketingové aktivity se pak mohou odkrývat nejen u značek, na které se soustředíme, ale i u konkurence. Další výhoda je mnohostranné využití v různých problémových oblastech. Je to flexibilní nástroj, poskytuje výsledky na bázi intervalů, umožňuje odvodit úsudky o zákaznických segmentech, popř. struktuře jejich preferencí. Umožňuje simulovat přijetí produktu a rozhodování při změnách atributů produktu. Tato analýza je použitelná i při hodnocení inovací. Na druhou stranu nevýhodou je, že spotřebiteli mohou být představeny marketingové profily, které nejsou v souladu s očekáváním z důvodu, že o značkách už předem vědí. Pokud je tedy Conjoint analýza použita, marketér si musí dát pozor, aby spotřebitelé nehodnotili nerealistické profily či scénáře produktů. Dále je to časté používání ordinálních škál (stupnice podle pořadí priority hodnot ), které při korektním zpracování neumožňují aritmetické operace, jako je součet či průměr. Nevýhodou je i přetěžování respondentů kvůli velkému počtu posuzovaných alternativ, které si ani nemusí umět představit. Analýza také zkresluje výsledky kvůli omezeným možnostem popisu vlastností a vzhledu variant produktu. Ani předpoklad stability struktury preferencí v čase nemusí být správný.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prvním krokem při zpracování je výběr atributů – vlastností produktu, které jsou relevantní z hlediska cíle výzkumu Typickými atributy jsou technické aspekty produktu, jeho cena nebo značka. Větší počet zkoumaných atributů zvyšuje náročnost pro respondenty, a proto se doporučuje omezit na maximálně 6 až 7 atributů. Některé výzkumné společnosti však běžne používají atributů více, co může vést k horší kvalitě výsledků výzkumu. Volba atributů pak vychází z cílů výzkumu, což také znamená, že pravděpodobně půjde o atributy, které jsou ovlivnitelné zadavatelem výzkumu. Kromě toho by zvolené atributy měli sami respondenti považovat za důležité a doporučuje se je ověřit předvýzkumem. Atributy by měly být na sobě nezávislé, mají měřit pouze jednu dimenzi a jednomu produktu má odpovídat pouze jedna úroveň tohoto atributu. Atributy by dále měly být dobře popsatelné a konkrétní, aby si je respondenti uměli představit a aby byli schopni porovnat jejich důležitost s jinými atributy (např. atribut ,,celková kvalita“ je nevhodný). Další rozhodnutí se týká úrovní jednotlivých atributů. Předem se musí definovat hodnoty atributů, které tak budou popisovat konkrétní vlastnosti produktů. Např. při zkoumání mobilních telefonů můžeme zkoumat atribut hmotnost a úrovně nastavit na 80, 100 a 125 gramů. Více úrovní také znamená větší zátěž pro respondenty. Nejčastější počet úrovní je 2 až 5 a mohou být u jednotlivých atributů různé. Rozestupy úrovní u metrických znaků nemusí být stejné a rozpětí úrovní má být dostatečně velké, aby umožnilo simulovat budoucí podmínky na trhu nebo technický vývoj a zjistily se tak preference zákazníků vzhledem k možným inovacím. Doporučuje se také zvolit počet úrovní pro všechny atributy podobný, protože výzkumy prokázaly, že se v důsledku uměle vysokého počtu úrovní jednoho atributu zvyšuje jeho relativní význam a dochází ke zkreslení výsledků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V následující tabulce je uvedena možnost použití conjoint analýzy při analýze produktu mobilního telefonu, atributy a úrovně atributů tohoto produktu:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Add the Blonde je debutové studiové album polské zpěvačky Margaret, vydané 26. srpna 2014 společností Magic Records v distribuci Universal Music Polska. Materiál umístěný na albu se skládá ze 14 anglických stop, zahrnuje všechny kompozice z EP All I Need a 8 premiérových kompozic. Část písní je dílem samotné zpěvačky. Producenty alba byli opět Joakim Buddeea Martin Eriksson a Ant Whiting. Z desky pochází promo singly „Wasted” a „Start a Fire”, který se stal oficiální hymnou Mistrovství světa ve volejbale mužů 2014 a „Heartbeat”. Album se vyšplhalo na 8. místo v oficiálním seznamu prodejnosti OLiS a obdržela status platinové desky. Add the Blonde bylo mimo jiné nominováno na ceny SuperJedynki 2015 v kategorii SuperAlbum. V race 2016 zpěvačka vydala reedici alba, kterou rozšířila o dva nové singly „Cool Me Down” (spolu s třemi jeho remixy) a „Elephant” a také kompozici „Smak radości”.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dne 21. července 2014 Margaret prostřednictvím svých oficiálních účtů na sociálních sítích představila obálku svého debutového studiového album spolu s jeho názvem, Add the Blonde. Ve stejný den internetové portály informovaly o podrobnostech, které se týkaly alba. Datum zveřejnění alba spolu s jeho tracklistem bylo naplánováno na 26. srpen. Deska obsahuje 13 skladeb, a to všechny kompozice z EP All I Need, singl „Wasted“ a 6 premiérových skladeb. Na začátku srpna byla na 14. místo v seznamu skladeb přidána navíc kompozice „Start a Fire”, která byla vytvořen pro potřeby Mistrovství světa ve volejbale mužů 2014 jako oficiální hymna akce. Celá deska se nese ve stylu pop.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Desku produkovali švédští producenti Joakim Buddee a Martin Eriksson a anglický producent Ant Whiting, který mimo jiné spolupracoval s takovými jmény jako Pixie Lott, M.I.A. nebo John Newman. Část skladeb umístěných na albu vytvořila sama Margaret. Mezi dalšími autory kompozic se nachází mimo jiné Thomas Karlsson, Joakim Buddee, Katy Rose, Martin Eriksson, Lovisa Birgersson, Ant Whiting nebo Olga Czyżykiewicz.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Album bylo vydáno 26. srpna 2014 v Polsku přes hudební vydavatelství Magické Records v distribuci Universal Music Polska. Sponzorství se ujali RMF FM, Glamour, empik.com, All About Music, muzodajnia.pl, cgm.pl, VIVA oraz onet.pl. Album se umístilo na 8. místě v seznamu padesáti nejprodávanějších alb v Polsku. Album navíc získalo platinovou desku jako ocenění za náklad přesahující 30 000 prodaných kopií. Dne 30. prosince 2014 album vyšlo na vinylu. V roce 2016 byla na trh uvedena reedice desky, která se rozrostla o 6 skladeb: „Cool Me Down” (a její tři remixy) spolu s písní „Elephant” a také kompozice „Smak radości”. Oficiální premiéra desky se konala dne 2. prosince, ale už v září byl předpremiérově dostupná v síti řetězců Biedronka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prvním singlem z alba byla vybrána píseň „Wasted”, vydaná dne 15. ledna 2014. Píseň se umístila v mnoha rozhlasových hitparádách. Navíc zaznamenala 6. místo žebříčku AirPlay – Top, který zahrnuje nejhranější skladby polských rozhlasových stanic, ve které se udržela po dobu 10 týdnů. Na konci srpna 2014 vydavatelství Magické Records oznámilo, že druhým singlem z alba bude kompozice „Start a Fire”. Premiéra v rádiu se konala 21. srpna ve vysílání stanice RMF FM. Skladba se umístila na 10. místě v žebříčku nejranějších skladeb na rozhlasových stanicích. Na počátku února 2015 Margaret v jednom z rozhovorů potvrdila, že chystá vydání skladby „Heartbeat“ jako třetí singl z alba. Rádiový debut singlu se uskutečnil 23. února ve vysílání rádia Eska. Píseň se umístila na 11. pozici v žebříčku AirPlay. K reedici alba byly vydány promo singly „Cool Me Down” a „Elephant”, které se umístili na 4. a 21. v žebříčku AirPlay.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obal desky měl knižní podobu, kde na každé straně na pozadí byly vyobrazeny kresby Bogna Kowalczyk a také texty písní spolu s autory. Návrh obálky vytvořil Tomasz Kudlak a focení pro album měla na starosti Antonina Dolani.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dne 3. dubna 2014 během koncertu ve varšavském klubu „Syreni Śpiew” Margaret premiérově představila většinu skladeb z alba. Na počátku srpna vydavatelství Magic Records uspořádalo soutěž na sociálních sítích, ve které hledalo kreativně zpracovanou obálku alba Add the Blonde. Dvanáct vítězů, kteří byli přímo zvoleni samotnou zpěvačkou, obdrželo pozvání k předpremiérovému poslechu alba, který se konal 12. srpna ve Varšavě. Po 14 dní před premiérou alba (12. - 25. srpna), Magic Records spolu s Margaret prostřednictvím sociálních sítí prezentovali každý den speciálně navrženou grafiku tak, aby pokryly všechny skladby obsažené na albu, která byly zveřejněny v podobě filmů spolu s patnácti sekundovými segmenty písní. Den po premiéře Add the Blonde zpěvačka všechny obálky umístila také jedním postem na svůj blog. V den premiéry alba, tj. 26. srpna, vydavatelství Magic Records zorganizovalo ve varšavském klubu „Iskra” první oficiální setkání fanoušků Margaret. Kromě toho na oslavu premiéry Magic Records, zpěvačka a empik.com společně uspořádali soutěž, ve které byly hlavní cenou nákupy se samotnou zpěvačkou. Dne 2. září měli zájemci možnost získat podepsané album Add the Blonde v jednom z varšavských obchodních řetězců EMPiK a o den později v Łodzi. Zpěvačka se rovněž objevila obchodech EMPiK v Gdańsku (26. září 2014) a Rzeszówě (1. říjen 2014). V rámci propagace alba byla zpěvačka také hostem v několika televizních a internetových pořadech. Byl to například pořady Magiel towarzyski novinářky Karoliny Korwin Piotrowské, který vysílala stanice TVN Style nebo internetová 20m2 Łukasza.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Seznam olympioniků Československa s více medailemi z jedněch her uvádí přehled sportovních reprezentantů Československa, kteří na jedněch olympijských hrách (jak letních, tak zimních) získali více medailí. Nejúspěšnější olympioničkou je Věra Čáslavská, jež získala na hrách 1968 v mexickém Ciudad de México čtyři zlaté a dvě stříbrné medaile, čímž navázala na zisk tří zlatých a jedné stříbrné z předchozích her v japonském Tokiu. Na zimních olympiádách zaznamenal v tomto kritériu největšího úspěchu Jiří Raška na hrách 1968 ve francouzském Grenoble, kde vybojoval jednu zlatou a jednu stříbrnou medaili. Československo se zúčastnilo olympijských her poprvé na letních hrách v roce 1920 v Antverpách a naposledy v roce 1992 v Barceloně. Před první světovou válkou Češi reprezentovali tým Čech, v jehož řadách byli také dva sportovci, kteří získali po dvou medailích na jedněch hrách, po roce 1992 pak tým Česka rovněž s několika několikanásobnými medailisty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krematorium v Mostě se nachází v západní části města na městském hřbitově.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První krematorium pro město Most vzniklo roku 1924 (arch. Anton Switil) na pozemku městského hřbitova. Po rekonstrukci v letech 1988 - 2000 se v něm nachází Památník obětem druhé světové války v Mostě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Budova nového krematoria byla postavena na městském hřbitově přibližně 400 metrů jihozápadně od objektu starého krematoria. Roku 1967 pro ni akademický sochař Miroslav Jirava vytvořil plastiku. Stavba byla zkolaudována 11. října roku 1973, poté skončil provoz ve staré budově. V 90. letech 20. století byl provoz krematoria na dva měsíce přerušen z důvodu instalace nové spalovací linky. Roku 2006 byla otevřena nově postavená obřadní síň v ulici Hřbitovní v areálu \"Kostelního hřbitova\" u přesunutého mosteckého kostela a obřadní síň krematoria byla uzavřena. Jsou v ní kanceláře správy hřbitova.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Areál krematoria je tvořen dvěma výškově rozdílnými stavbami. Přízemní technická budova je dlouhá přibližně 75 metrů a široká 10 metrů. K ní je na její delší jihovýchodní straně přistavěna obřadní síň - vysoká budova ve tvaru kostky, na severovýchodní a jihozápadní straně prosklená. Jihovýchodní stranu vyplňuje plastika od sochaře Jiravy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lukostřelecký paradox se dotýká především střelby z klasického luku. U klasického luku je tětiva napnuta proti podélné ose lučiště (A - označení na obrázku, příčný řez ) a směr vektoru síly (B) vyvíjené při výstřelu míří do středu lučiště. Šíp u klasického luku nemůže procházet osou lučiště, ale dotýká se lučiště z boku. V důsledku uvedených skutečností je podélná osa šípu (C) s vektorem síly vyvíjené při výstřelu různoběžná. Tyto různoběžky se protínají v místě kde je konec šípu založen na tětivě luku. Paradoxem je označována skutečnost, že šíp se po výstřelu nepohybuje ve směru zamíření své osy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Důležitou roli při výstřelu hraje pružnost těla šípu. Tětiva působí na šíp silou na konci šípu. Směr působení této síly není shodný s podélnou osou šípu. Protože šíp není dokonale tuhé těleso má svou pružnost. Kromě toho má šíp i svou setrvačnost. Efekt podporuje i skutečnost, že část hmotnosti šípu je soustředěna v hrotu šípu. Uvedené faktory vedou k tomu, že síla tětivy způsobí na počátku výstřelu prohnutí šípu. V důsledku pružnosti se prohnutí šípu vrací zpět a šíp začne kmitat. Tyto kmity se postupně utlumují. Kmity šípu složené s dopředným pohybem šípu způsobí hadovitý pohyb šípu. Tento pohyb umožní šípu to, že šíp je při svém letu schopen částečně obejít lučiště a skutečný směr pohybu může být blíže směru síly výstřelu než je původní směr osy šípu. Na stabilizaci letu šípu působí i jeho opeření. Výsledný směr pohybu šípu je závislý na složení všech uvedených sil. Pro dosažení dobrých výsledků je nutné používat šípy s maximálně shodnými vlastnostmi, mezi které patří mimo jiné i pružnost dříku šípu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Důsledkem výše popsaného mechanismu vzniku kmitů při výstřelu je riziko, že se dřík šípu při výstřelu může zlomit. Při kombinaci příliš silného luku a málo tuhého šípu mohou vzniklé síly překonat mez pevnosti materiálu dříku šípu, který se při výstřelu zlomí. Zadní část zlomeného šípu je stále urychlována tětivou a může poranit, nebo i prostřelit ruku, ve které lukostřelec drží lučiště.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Video - lukostřelecký paradox {en}","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Letiště Alicante-Elche (španělsky: Aeropuerto de Alicante-Elche, oficiálně El Altet; IATA: ALC, ICAO: LEAL) je mezinárodní letiště ve Španělsku obshluhující města Alicante, Elche a Benidorm, celkově také Valencijský a Murcijský region. Od města Elche je vzdáleno přibližně 10 km a od Alicante 9 km. Bylo otevřeno v roce 1967. Od roku 2011 zde stojí nový terminál, kam se přesunul veškerý provoz. V roce 2016 se jednalo o páté nejrušnější letiště v zemi. Je leteckou základnu pro společnosti Air Nostrum, Evelop Airlines, Norwegian Air Shuttle, Ryanair a Vueling (2017).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Boj v temnotách (v anglickém originále Watch the Shadows Dance) je australsko-americký akční film z roku 1987. Režisérem filmu je Mark Joffe. Hlavní role ve filmu ztvárnili Tom Jennings, Nicole Kidman, Joanne Samuel, Vince Martin a Craig Pearce.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"A Rainy Day in New York je připravovaný hraný film režiséra Woodyho Allena. Hrají v něm Timothée Chalamet, Jude Law, Elle Fanningová a další. Pojednává o dvou mladých lidech, kteří přijedou na víkend do New Yorku, kde se setkávají s nepřízní počasí a sérií dobrodružství. Natáčení filmu začalo dne 11. září 2017 a dokončeno bylo ke konci října toho roku. Snímek byl natočen ještě před přemiérou Allenova předchozího filmu Kolo zázraků, která proběhla v prosinci 2017. Premiéra filmu je naplánována na rok 2018. Snímek bude distribuovat společnost Amazon Studios, s níž Allen spolupracoval již na seriálu Crisis in Six Scenes (2016) i filmu Kolo zázraků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Římskokatolická farnost Městec Králové je územním společenstvím římských katolíků v rámci kutnohorsko-poděbradského vikariátu královéhradecké diecéze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Plebánie v Městci Králové je písemně doložena v roce 1384. Původní kostel vyhořel v roce 1782 a na jeho místě byl v roce 1846 postaven kostel v pseudorománském stylu. V roce 2009 byly zrušeny okolní původně samostatné farnosti Běrunice, Činěves, Chotěšice, Kněžice a Úmyslovice a expozitura v Dymokurech. Ty byly následně afilovány farností v Městci Králové, čímž vznikla jediná velká farnost.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Farnost má sídelního duchovního správce, který spravuje pouze tuto jedinou farnost.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Profil farnosti na webu Královéhradecké diecéze","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Karel Havlíček Borovský, pseudonymem Havel, vlastním jménem Karel Havlíček, (31. října 1821 Borová u Přibyslavi – 29. července 1856 Praha ) byl český básník, novinář a politik. Je považován za zakladatele české žurnalistiky, satiry a literární kritiky. Literárně bývá řazen do realismu, politicky pak patří k tzv. 2. generaci národních buditelů. Podepisoval se jako Borovský Havel. Roku 1851 byl odvezen do Brixenu. Přídomek „Borovský“, kterým často podepisoval své články, je odvozen od jeho místa narození (Borová).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kupci Matěji Havlíčkovi a jeho ženě Josefíně Dvořákové, dceři sládka z Horní Cerekve, se 31. října 1821 v Borové u Německého Brodu narodil syn Karel. V dětství žil ve vesnici Borová na Vysočině a v Německém Brodě, kam se rodina v roce 1830 přestěhovala. Jeho otec měl zde na náměstí živnost (dnes je v tomto domě muzeum se stálou expozicí věnovanou životu a dílu Karla Havlíčka Borovského). V devíti letech odešel na rok do Jihlavy, kde se učil němčině a také zde začal chápat národnostní rozdíly. Od roku 1833 studoval v Německém Brodě gymnázium. V roce 1838 gymnázium dokončil. Od toho samého roku studoval filosofii v Praze. Havlíček toužil po tom, aby mohl působit na výchovu českého lidu, vstoupil proto do kněžského semináře. Nelíbily se mu však poměry, které zde panovaly – kněžstvo bylo vychováno v konservatismu a také v duchu protinárodním. Na podzim 1841 proto seminář opustil a stal se až do konce života nekompromisním kritikem římskokatolické církve. Vystupoval rovněž proti celibátu, který byl dle jeho názoru proti přírodě a lidské přirozenosti. Zprvu byl vlivem Jána Kollára a dalších přátel zastáncem rusofilství a všeslovanské vzájemnosti. Svůj názor výrazně korigoval po ročním pobytu v Rusku, kde působil jako vychovatel u významného profesora. Již roku 1844 se vrátil s přesvědčením, že slovanská vzájemnost je zcela nereálná. Po návratu z Ruska vychází jeho první tištěné dílo v příloze Pražských novin – Obrazy z Rus. Roku 1846 se stal na doporučení Františka Palackého redaktorem Pražských novin. Psal také do satirické přílohy časopisu Česká včela s názvem Žihadlo. Roku 1845 se proslavil ostrou kritikou nového Tylova románu Poslední Čech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V revolučním roce 1848 odešel z Pražských novin, a za finanční pomoci šlechtice Vojtěcha Deyma založil vlastní Národní noviny, které dosáhly velké popularity. Národní noviny byly prvním deníkem v Českých zemích. Ačkoli byl Havlíček jedním z největších zastánců národní myšlenky, formu revoluce spíše odsuzoval. Byl si vědom slabé síly Čechů a případných následků, které mohly vrátit politiku o řadu let zpět. Obě tyto obavy se následným vývojem potvrdily. Podílel se na organizaci Slovanského sjezdu, navštívil Polsko a Chorvatsko, aby přesvědčil tamní spisovatele k účasti na sjezdu. Byl členem Národního výboru. Roku 1848 po potlačení povstání v Praze byl poprvé zatčen a několik dnů vězněn. Z důvodu získané imunity jej vojenští správci Prahy propustili. V této době byl totiž ve volbách roku 1848 zvolen na rakouský ústavodárný Říšský sněm. Zastupoval volební obvod Humpolec v Čechách. Uvádí se jako redaktor. V Národním výboru byl poměrně aktivní, ve Vídni na Říšském sněmu však působil více jako novinář než jako poslanec. V prosinci 1848 na svůj poslanecký mandát rezignoval. Havlíček nadále vystupoval velmi ostře proti vládě. V důsledku zavedení kaucí na politická periodika byl nucen přestat vydávat satirickou přílohu Národních novin nazvanou Šotek. Po vyhlášení výjimečného stavu nad Prahou a okolím v důsledku tzv. májového spiknutí pražské vojenské velitelství v červnu 1849 Národní noviny zakázalo. Další vydávání bylo povoleno za Havlíčkův příslib, že se zdrží zásadní kritiky březnové oktrojované ústavy. Pro pokračující kritiku vládní politiky byly Národní noviny v lednu 1850 pražským vojenským velitelstvím zakázány. Havlíček hledal místo, kde by mohl pokračovat ve své žurnalistické činnosti mimo oblast výjimečného stavu. Usadil se v Kutné Hoře, kde založil časopis Slovan, který vycházel 2× týdně. Úřední orgány se však snažily jeho dosah komplikovat, redaktor byl sledován, podrobován domovním prohlídkám, několik čísel Slovana bylo zkonfiskováno a s Havlíčkem byly vedeny soudní procesy pro porušení tiskového zákona, což Havlíček ve Slovanu s osobitým humorem komentoval. Vládní strana se jej neúspěšně snažila přimět k loajalitě. V reakci na činnost opozičních žurnalistů bylo v létě 1851 vydáno opatření, na jehož základě bylo možné zakázat vydávání protivládních periodik, pokud obdrží dvě úřední výstrahy. Poté, co byly Slovanu tyto výstrahy uděleny, Havlíček sám v srpnu jeho vydávání zastavil. Rozhodl se žurnalistickou práci přerušit a věnovat se rodině. Plánoval založit hospodářství. Na radu Františka Palackého vydal knižně soubor svých článků Duch Národních novin a Kutnohorské epištoly. Prodej Kutnohorských epištol byl policií zakázán, ale přesto se podařilo část výtisků distribuovat před jejich konfiskací. V listopadu 1851 byl Havlíček postaven před kutnohorský soud a obviněn z několika přečinů. Soud ho ale i na základě jeho brilantní obhajoby a znalosti zákonů osvobodil.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z Kutné Hory se Havlíčkovi vrátili do domu na náměstí Německého Brodu. Havlíček žil spíše v ústraní a společensky se neangažoval. Těšil se na práci v hospodářství, které mu nalezl jeho bratr František. O tom, že mu dá rakouská moc pokoj, však spíše pochyboval a byl prý dokonce před chystaným zákrokem varován. Tomu, že se úřady uchýlí k tak tvrdému zásahu, ale pravděpodobně nevěřil. Na začátku prosince 1851 přinesl ministr Bach císaři Franzi Josefovi I. doporučení deportovat Havlíčka do Salzburgu. Císař však pobyt v tomto významném městě zřejmě nepovažoval za dostatečné opatření a zvolil odlehlý Brixen v tehdejším jižním Tyrolsku. Dne 16. prosince 1851 kolem třetí hodiny ranní vstoupil do Havlíčkova bytu policejní komisař Franz Dedera s dvěma strážníky (akci dozoroval i brodský okresní hejtman Ferdinand Voith, jenž se s Havlíčkem znal ) a vyzval jej, aby ho následoval. V doprovodu dalších tří strážníků byl spěšným dostavníkem dopraven do tyrolského Brixenu. Cesta přes zasněžené Alpy byla velmi náročná. Jednou se dokonce splašili koně a Havlíček byl jediný, kdo se je odvážil zastavit. V Brixenu byl Havlíček zpočátku ubytován v hotelu Elephant, kde se rychle seznámil s dalšími vyhnanci – s Johannem Aloisem Schallhammerem, účastníkem revoluce roku 1848 a důstojníkem Rudolfem Hebrem, jenž se zde ocitl kvůli dluhům. V roce 1852 za Havlíčkem přijela jeho manželka Julie s dcerou Zdeňkou. Cestovní náklady ve výši 150 zlatých zaplatilo policejní ředitelství. Hmotnou nouzí v té době Havlíček ani jeho rodina netrpěla, jelikož Havlíček dostával od rakouského ministerstva vnitra v pravidelných měsíčních splátkách 500 zlatých ročně (pro představu vyšší úředník tehdy dostával 500 – 700 zlatých, učitel 130 a dělník 100 – 200 zlatých). Na živobytí to však evidentně nedostačovalo, protože Havlíček musel citelně sáhnout do rodinných úspor. Pobyt v horském Brixenu zdravotně prospíval celé rodině nakažené tuberkulózou . Havlíček byl 3,5 roku ve vyhnanství, odtržen od vlasti i od přátel. Ve středně velkém městečku byl nešťastný. Rodina si v Brixenu pronajala domek se zahradním altánem, jídlo jim nosili z hostince U Slona. Jinak však byl Havlíček pod stálým policejním dozorem a byla sledována veškerá jeho korespondence. Velmi ho také trápilo to, že musí žít mimo svůj domov a má jen omezené kontakty s přáteli v Čechách. V roce 1854 se manželka Julie s dcerou vydaly zpět do Prahy. Havlíček tak doufal, že jej spíše za rodinou do Čech pustí. Úředníci však byli neoblomní. Až poté, co Havlíček podepsal protokol, jímž se zavázal nepokračovat ve veřejných aktivitách, byl po téměř čtyřech letech vyhnanství propuštěn zpět do Čech. Do Prahy přijel 15. května 1855. Cestou se dozvěděl smutnou zprávu, že jeho manželka Julie před měsícem, 16. dubna 1855, zemřela na následky tuberkulózy. Tato nemoc byla brzy po návratu zjištěna i u Havlíčka a nakažena byla i jejich dcera Zdeňka. Havlíček, který se z Brixenu vrátil s téměř bílými vlasy, po zprávě o úmrtí jeho ženy prý utekl do polí a křičel: „To je konec!“. Po návratu z vyhnanství se Havlíček ocitl bez práce a bez finančních prostředků. Většinu svých peněz totiž půjčil švagrovi, který je investoval do své pokrývačské firmy. Jelikož měl Havlíček zakázaný pobyt v Praze, žil v Německém Brodě u matky a dceru nechal u své švagrové. Měl v plánu přijet si pro ni, až získá nové stálé místo.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"K.H.Borovský měl úředně zakázáno opouštět Německý Brod. Na každou cestu musel žádat o povolení. Zapovězenou měl především Prahu, kam se snažil přestěhovat především proto, aby byl blíže dceři. Pobyt v Praze byl Havlíčkovi povolen až poté, co byla zjištěna jeho nevyléčitelná nemoc. Roku 1856 si začal stěžovat na stálou únavu a kašel. 18. června 1856 dostal chrlení krve a poté doktoři rozhodli o jeho pobytu ve Šternberku u Smečna na Kladensku, kde se léčil u místních lázeňských pramenů. 24. července 1856 byl v horečkách kočárem převezen do Prahy. Cestou blouznil a s velkou silou sebou vyčerpávajícím způsobem zmítal. Švagr František Jaroš nechal vykopnout okno kočáru a až poté se Havlíček zklidnil. O pět dní později zemřel v Jarošově bytě ve věku nedožitých 35 let, na stejné posteli jako o rok dříve jeho milovaná žena Julie. Před smrtí prý v agónii pohyboval rukou jakoby horečně něco psal a obracel listy. Pohřeb zorganizoval sládek Ferdinand Fingerhut-Náprstek, bratr Vojty Náprstka a pořadatelství se ujal Josef Němec, manžel Boženy Němcové, spolu s Josefem Václavem Fričem. Pohřbu se zúčastnilo velké množství lidí a policie jmenovitě zaznamenala přítomnost např. Františka Palackého, Františka Ladislava Riegra, Václava Hanky nebo Karla Jaromíra Erbena. Josef Němec byl po pohřbu následně za svou aktivitu odsouzen k osmi dnům vězení. Na pohřbu Božena Němcová údajně položila na Havlíčkovu rakev trnovou korunu jako symbol mučednictví, ale vavřínový věnec dle zjištění V. Macury dal do hrobu Ferdinand Náprstek. J. L. Turnovský, který se pohřbu osobně zúčastnil, napsal (str. 263, citace): „O věnec vavřínový, kterým byla Božena Němcová rakev Havlíčkovu ozdobila, rozdělili se nejbližší účastníci pohřbu, vzavše si po lístku na památku“. Havlíček, kterého se rakousko-uherská moc obávala natolik, že jej deportovala za hranice vlasti, byl nesporně obětí svých odvážných politických názorů. Izolace od přátel a své vlasti v Brixenu jej značně psychicky poznamenala. Nicméně fakt, že za dobu strávenou v Brixenu pobíral Havlíček plat vyššího úřednického zaměstnance (aby se jej vláda zbavila) a obýval druhý nejdražší dům v Brixenu nebo to, že nemoc na kterou zemřel, mu nezpůsobila údajná „izolace“, ale „jen“ obyčejné nachlazení, se mnohdy neuvádí. Před jeho smrtí se mu lidé vyhýbali a jeho veřejnou činnost odsuzovali i v tisku. Paradoxně již za několik let se stal národním mučedníkem a jeho osoba byla uctívána. Vznikl tak kult, jakého jsme v drobných obměnách byli svědky i ve 20. století. Je pohřben v Praze na Olšanských hřbitovech. V roce 2015 byl na jeho hrob umístěn QR kód s odkazem na informace na internetu. Havlíčkova matka Josefína Havlíčková zemřela v Německém Brodě v úterý 1. července 1884 ve věku 93 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Karel Havlíček se podílel na vzniku české žurnalistiky a někdy je považován i za jejího zakladatele. Dnes bychom jej označili za investigativního reportéra, jelikož byl ve svých článcích nejvíce kritický k tehdejší absolutistické vládě, hledal její slabiny a ty pak zprostředkovával lidem. Havlíček jako statečný a čestný člověk byl několika politickými režimy nenáviděn (rakouskouherský císař z něj měl takový strach, že jej nechal deportovat z Čech), obyčejnými lidmi uznáván a respektován. Působil v Pražských novinách a v příloze Česká včela (viz výše), v Národních novinách, kterou sám založil a konečně také ve vlastním časopise Slovan. Kvůli svým článkům měl velmi často problémy, ale vždy sebe a své články dokázal obhájit. V roce 1846 Havlíček navštívil litoměřický biskupský hřbitov, kde se zhrozil, že není nijak označen hrob Karla Hynka Máchy. Zasadil se o vytvoření náhrobku, který je dnes na pražském Vyšehradě. V roce 1848 navrhl Karel Havlíček a zasadil se o přejmenování pražského Koňského trhu na Václavské náměstí a také Dobytčího trhu na Karlovo náměstí. Havlíček se neúspěšně zasazoval o zřízení první české průmyslové školy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Christian Johann Heinrich Heine (13. prosince 1797 Düsseldorf – 17. února 1856 Paříž), vlastním jménem Harry Heine, byl německý prozaik, básník, publicista a esejista, představitel hnutí Junges Deutschland v období romantismu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pocházel z rodiny drobného židovského obchodníka. Vystudoval lyceum a měl se stát obchodníkem. Pracoval u svého zámožného strýce v Hamburku a ve Frankfurtu,ale velké nadání k obchodování nejevil. Rodina jej proto poslala do Bonnu a Göttingenu na studium práv. Židovství opustil a stal se protestantem. Od roku 1831 žil v pařížské emigraci (snažil se sblížit francouzskou a německou kulturu), jeho díla byla v Německu zakázána. Zde se roku 1843 seznámil a spřátelil s Karlem Marxem, s nímž vedl během jeho pařížského období rozsáhlé politické diskuse. Heine sympatizoval se socialistickými myšlenkami, obával se však nebezpečného vlivu komunistických idejí pro kulturu. Zastával liberalistické myšlenky, ve svých básních kritizoval církev, absolutismus, militarismus a pokryteckou morálku svých současníků. Měl sklony k pesimismu, cynismu a ironii; od roku 1848 byl těžce nemocen a v posledních letech života zcela ochrnul. Jeho styl vyhovoval českým obrozeneckým básníkům, inspiroval zejména Jana Nerudu, J.V. Friče, Sládka, Sabinu, Karla Havlíčka Borovského, Fráňu Šrámka a Františka Gellnera.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Heine byl nejcenzurovanější autor na světě - byl velmi kritický k tehdejší společnosti. Brojil proti feudalismu, poměrům v tehdejším Německu, náboženství. Jeho tvorba je prosycena erotikou, což byl jeden z dalších důvodů cenzury. Jeho díla, pokud vyšla, byla upravována, zkracována nebo zakazována. Cenzura a zákaz vydávání se vztahoval i na díla, která ještě nebyla napsána. Objevovaly se i heinovské podvrhy. Mnoho jeho básní bylo zhudebněno známými skladateli (například Dva grenadýři - R. Schumann). Za éry nacismu byly výtisky Heineho poezie vyřazovány z knihoven a páleny (kvůli židovskému původu), některé z jeho básní, jež během 19. století v Německu zlidověly, však byly v nacistických čítankách uváděny jako výtvory anonymního německého génia. Za doby nacismu se plně naplnil Heinúv známý výrok, že \"pokud jsou lidé schopni pálit knihy, jsou schopni pálit i lidi\". Slavná jsou i jeho poslední slova \"Bůh mi odpustí. Je to jeho zaměstnání.\" Jako jeho epitaf bývá často uváděno: Hier liegen meine Gebeine  Wenn wären sie nur deine! Heine. (\"Zde leží kosti moje - kéž by tak byly tvoje! Heine.\" ), avšak jedná se o mýtus. Skutečné verše na náhrobku jsou zcela jiné (Kde znaveného poutníka / místo posledního odpočinku bude? etc. )","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"František Pavlíček (* 20. listopadu 1923 Lukov – 29. září 2004) byl český dramatik a scenárista.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"František Pavlíček vystudoval slavistiku a estetiku na Filosofické fakultě UK. Od roku 1950 působil jako redaktor Československého rozhlasu, později i jako dramaturg ve Filmovém studiu Barrandov. Roku 1965 se stal uměleckým ředitelem Divadla na Vinohradech, kterým byl až do roku 1970. Po roce 1970 byl pro svou angažovanost v roce 1968 (byl angažovaný komunista, v letech 1968–1969 byl členem ÚV KSČ) nucen opustit veškerá místa v kultuře a stal se zakázaným autorem. Od té doby až do roku 1989 pracoval v několika dělnických profesích. V tomto období byly jeho hry hrány pod různými pseudonymy či jmény jeho přátel. Roku 1977 podepsal Chartu 77. Roku 1990 byl jmenován ústředním ředitelem Československého rozhlasu, kterým byl až do svého odchodu do důchodu v roce 1992. 18. října 2002 obdržel čestné občanství v rodné obci Lukov.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Konec patriarchátu, 1992","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V tomto oboru se staly známější jeho dramatizace jiných autorů, než jeho vlastní hry.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Video z udělení čestného občanství na YouTube","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam českých spisovatelů","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Skvrňov se nachází v okrese Kolín, kraj Středočeský asi 22 km jihozápadně od Kolína. Žije zde obyvatel a v roce 2011 zde bylo evidováno 98 adres. Skvrňov je také název katastrálního území o rozloze 6,17 km 2 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ves Skvrňov je poprvé zmíněna v roce 1295, kdy zde měli majetek Vlastek, Záviš, Byčeň, Smil, Jarohněv a Černín ze Skvrňova (Squirnow), doložení při vyměřování hranic Ratají nad Sázavou. V průběhu 14. a na počátku 15. století je uvedena ještě řada zemanů, užívajících přídomku ze Skvrňova. Jejich vzájemné příbuzenské vztahy však nelze určit. Od roku 1364 se ve Skvrňově připomíná i majetek sázavského kláštera, neboť v tomto roce byl spolupatronem skvrňovského kostela i sázavský opat. Podrobnější údaje o majitelích Skvrňova po husitských válkách nejsou známy. Pouze je doloženo, že část vsi připadla v roce 1421 pánům z Kunštátu, v roce 1433 patřila jiná část vsi s dvorem sázavským benediktinům (jim patřila až do roku 1620) a další část s dvorem náležela před rokem 1462 Ofce ze Zásmuk a po její smrti v tomto roce připadla jako odúmrť králi Jiřímu z Poděbrad. Král odúmrť postoupil Ofčinu bratrovi Václavovi ze Zásmuk. V průběhu 2. poloviny 15. nebo na počátku 16. století byly se zásmuckým panstvím spojeny i další díly vsi a v roce 1543 je jako součást tohoto panství, které tehdy náleželo Adamovi z Říčan, jmenována i část vsi Skvrňov s tvrzí. A to je první a také jediná zmínka o skvrňovské tvrzi. Lze předpokládat, že ji vystavěl některý z majitelů vsi v průběhu 14. století a že zpustla po spojení se Zásmukami, kdy ztratila význam jako panské sídlo. Ve vsi se nachází kostel sv. Havla, což je významný románský kostel postavený v první čtvrtině 13. století hutí sázavského kláštera. Kostel se v téměř neporušeném stavu dochoval dodnes, pouze v roce 1870 byla přistavěna sakristie s předsíní a v roce 1902 byl puristicky obnoven. Poslední oprava proběhla v letech 1992–1994. Jednolodní obdélný kostel vystavěný z pískovcových kvádrů je ukončen půlkruhovou apsidou, k jižní stěně je přistavěna sakristie s předsíní a před západním průčelím se tyčí třípatrová věž. V nejvyšším patře je prolomena potrojnými sdruženými okénky a je kryta střechou na dřevěných krakorcích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dějiny územněsprávního začleňování zahrnují období od roku 1850 do současnosti. V chronologickém přehledu je uvedena územně administrativní příslušnost obce v roce, kdy ke změně došlo:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve vsi Skvrňov (446 obyvatel) byly v roce 1932 evidovány tyto živnosti a obchody: družstvo pro rozvod elektrické energie v Skvrňově, 2 hostince, kolář, kovář, krejčí, obuvník, 2 pokrývači, 5 rolníků, obchod se smíšeným zbožím, trafika, 3 truhláři.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Kostel sv. Havla","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dopravní síť * Autobusová doprava – Do obce vedly autobusové linky Kolín-Bečváry-Zásmuky-Skvrňov (v pracovních dnech 9 spojů, o víkendech 1 spoj) a Kolín-Dolní Chvátliny-Zásmuky-Skvrňov (v pracovních dnech 1 spoj, o víkendech 2 spoje), Církvice-Uhlířské Janovice (v pracovních dnech 2 spoje) .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Hodonín se nachází 13 km jižně od Chrudimi a 1,5 km jihozápadně od Nasavrk v okrese Chrudim, kraj Pardubický. Žije zde obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1329.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* křížek v lese u křižovatky na Nasavrky je chráněn jako kulturní památka České republiky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tramvajová doprava tvoří v Miskolci významnou část zdejší městské hromadné dopravy. Jedná se však o síť relativně malou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"10. června 1897 vyjela v Miskolci první tramvaj. Bylo to na lince mezi Tiským nádražím a kostelem sv. Anny. Historicky to byla třetí tramvajová síť, zprovozněná na území tehdejšího Uherska (po Budapešti a Bratislavě). Jen první den se novým druhem dopravy svezlo více jak sedm a půl tisíce cestujících (dnes je denní vytížení okolo 90 000). Dopravcem byla firma  (Elektrické podniky Miskolce). První linka se ukázala jako úspěch, takže bylo krátce poté rozhodnuto o vystavění druhé. Tato vedla ve směru od náměstí Búza tér k parku Népkert (Lidovému parku). Nová trať však již tolik vytížena nebyla; pouhé čtyři měsíce po jejím otevření se radnice města ji rozhodla zrušit. K tomu však došlo až teprve v roce 1960. Roku 1910 přibyla i meziměstská trať do nedaleké Hejőcsaby. Až do roku 1947 zajišťoval tramvajový dopravce též i zásobování elektrickou energií pro Miskolc. Po druhé světové válce byly hranice města posunuty dále od jeho středu; Miskolc se stal druhým největším městem MLR. Velký význam získaly závody těžkého průmyslu; budována byla panelová sídliště, přibývaly tudíž jak tramvajové, tak i autobusové linky; hlavním jejich úkolem bylo rozvážení dělníků do továren. Dopravcem se stala nově společnost , Miskolcská společnost pro hromadnou dopravu (od roku 1954). V roce 2006 bylo celkem možné do provozu nasadit až 46 tramvají, v provozu však byly pouze dvě linky. V listopadu 2011 vyhrála plzeňská Škoda Transportation zakázku na dodávku 31 nových obousměrných nízkopodlažních tramvají, která v letech 2013–2014 dodala vozy Škoda 26T. Na základě ankety mezi obyvateli budou nové soupravy bílo-zelené s motivem květin.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V Miskolci jezdí tramvaje těchto typů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"BCG Matice je pojem marketingu a managementu, označující portfoliový model strategie, který vyvinula americká společnost Boston Consulting Group. Matice ukazuje spojitosti mezi tempem růstu obchodů a konkurenční pozicí společnosti. Slouží především manažerům společností jako pomoc při řízení a rozhodování se o zdrojích. V oblasti skladového hospodářství nám ukazuje v závislosti na financích, zajímavostí, prodej zboží na trhu, možnosti nárůstu či poklesu skladových zásob. Základem analýzy portfolia je tzv. Boston Consulting Group Business matice (matrix). Použití matice probíhá ve třech krocích:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jednotlivé kvadranty BCG matice se nazývají: Otazníky (anglicky Question marks), Hvězdy (ang. Stars), Dojné krávy (ang. Cash cows) a Bídní psi (ang. Dogs).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Preclík Vratislav: Průmyslová logistika, 359 s., s.24-27, ISBN 80-01-03449-6, Nakladatelství ČVUT v Praze, 2006","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tropojë ( ) je okres v Albánii v kraji Kukës. Má 28 000 obyvatel (odhad z roku 2004) a jeho rozloha je 1 043 km². Nachází se na severu Albánie, jeho hlavním městem je Bajram Curri. V okrese se nachází též stejnojmenné město.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Židovská strana byla politická strana na území prvorepublikového Československa. Ideově a personálně navazovala na sionistické hnutí z 90. let 19. století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"22. října 1918 byla založena Národní rada židovská jako střechová organizace národně orientovaných Židů. V prvních měsících existence československého státu její představitelé vyjednávali s českou politickou elitou, například o uznání židovské národnosti v nadcházejícím sčítání lidu nebo o otázkách volebního systému a boje proti antisemitismu. Už v roce 1919 se sionisté zúčastnili komunálních volbách roku 1919. Nešlo ale o celostátní kandidaturu, nýbrž o jednotlivé lokální kandidátní listiny soustředěné okolo místních sionistických aktivistů. První celostátní volební kandidaturu sionistický tábor provedl během parlamentních voleb v roce 1920, kdy do souboje o hlasy voličů nastoupila kandidátka pod jménem Sdružené židovské strany. Obdržela zhruba 80 000 hlasů, ale kvůli nastavení volebního systému nezískala ani jeden mandát a zůstala mimo parlament. Stranu oslabil i rozkol se sionistickou levicí (hnutí Poalej Cijon), která ve volbách podpořila Československou sociálně demokratickou stranou dělnickou a jejíž radikálněji marxistická část se pak podílela na vzniku Komunistické strany Československa. V letech po volbách roku 1920 zůstávala formace Sdružené židovské strany v pasivní roli, navíc řešila vlastní vztahy se sionistickou organizací, jejíž předseda v ČSR Josef Rufeisen měl odlišné představy o prioritách židovské politiky v Československu. Stranu navíc oslabovala nejednotnost mezi Židy ve východní části republiky, kde silné pozice získávaly politické proudy nesionistického, ortodoxně náboženského charakteru. Už v roce 1921 vzniká takto na Podkarpatské Rusi Židovská konzervativní strana. V komunálních volbách roku 1923 ovšem sionistické i nesionistické konzervativní proudy kandidovaly společně pod jménem Židovská strana Podkarpatské Rusi, jež v mnoha obcích výrazně uspěla. Naopak během parlamentních voleb na Podkarpatské Rusi v roce 1924 se židovský tábor rozštěpil. Sionistický tábor do nich šel jako Židovská lidová strana, zatímco ortodoxní a konzervativní křídlo kandidovalo jako Židovská demokratická strana. Neuspěla ani jedna z nich. V roce 1925 byla ustavena Židovská strana s ambicí být celostátní národně židovskou, sionistickou platformou. Opět se ale opakovala frakční nejednota a na východě státu kromě ní kandidovala i Židovská hospodářská strana jako politický blok židovských konzervativců a ortodoxů, napojený na československé agrárníky. I proto v parlamentních volbách v roce 1925 opět ani jedna ze dvou židovských kandidátních listin neuspěla. Židovská strana pak v 2. polovině 20. let řešila, jak jinak docílit zastoupení v parlamentu. Její významný představitel Ludvík Singer navrhoval předvolební koalici s některou velkou československou stranou, jeho oponent Emil Margulies naopak volal po spolupráci s jinými menšinovými stranami v ČSR. Mezitím zaznamenala Židovská strana úspěch na východě státu, když v zemských volbách v roce 1928 získala mandát v zemském zastupitelstvu na Slovensku. Hlavním organizátorem tohoto úspěchu byl Julius Reisz z Bratislavy. Část sionistů, zejména z Českých zemí, mu ale vyčítala, že ustupuje od sionistického programu a vychází programově příliš vstříc nesionistickým ortodoxním voličům. Na Podkarpatské Rusi pak zcela převládl nesionistický směr a kandidovala tam Židovská republikánská strana, jejíž kandidátní listinu vedl Mořic Guttmann. V parlamentních volbách v roce 1929 se Židovská strana spojila s představiteli polské menšiny v ČSR. Zároveň došlo k dohodě mezi sionisty z Českých zemích a slovenskými národními Židy okolo Julia Reisze. Toto Volební sdružení Polski zwiazek ludowy a Židovská strana získalo 105 000 hlasů a díky tomu i čtyři mandáty v Národním shromáždění, dva pro polské strany, dva pro Židovskou stranu. V parlamentu tak usedl Ludvík Singer, lídr kandidátky v Pražském volebním kraji, a Julius Reisz, který vedl stranu v Trnavském volebním kraji). V Národním shromáždění vystupovala strana jako loajální formace, blízká koalici. Reisz se stal členem výboru živnostensko-obchodního, Singer díky vzdělání zamířil do výboru ústavně-právního. Strana své zastoupení v parlamentu využívala pro intervence ve prospěch Židů, bojovala proti antisemitismu a řešila židovské zájmy v nastupující velké hospodářské krizi. V ekonomických otázkách odmítala protekcionismus, státní zásahy do ekonomiky a byla spíše proti devalvaci koruny. Bojovala také za podporu hebrejského školství, které se rozvíjelo na Podkarpatské Rusi, kde dokonce fungovalo v Mukačevu gymnázium s hebrejským vyučovacím jazykem. V roce 1931 se konal v Moravské Ostravě sjezd Židovské strany, na kterém byla tato strana ustavena jako trvalá celostátní politická formace, nikoliv jen ad hoc kandidátní listina. Předsedou strany se stal Emil Margulies. Strana disponovala vlastním tiskem (Židovské zprávy, Selbstwehr). V roce 1931 vystřídal zesnulého Ludvíka Singera v parlamentu Angelo Goldstein, rovněž politik právnického vzdělání. Před parlamentními volbami v roce 1935 došlo k uzavření koalice mezi Židovskou stranou a Československou sociálně demokratickou stranou dělnickou (v jejímž poslaneckém klubu už dva poslanci Židovské strany v letech 1929-1935 beztak působili jako hospitanti). Rozhodnutí vytvořit koalici se sociálními demokraty ale vedlo ve straně k rozkolu. Předseda Emil Margulies a další představitelé ji opustili. Ve volbách pak ale Židovská strana díky alianci se sociálními demokraty měla garantována dvě poslanecká křesla, která získal Angelo Goldstein a Chajim Kugel, zástupce Židů z Podkarpatské Rusi. Předsedou strany se po odchodu Marguliese stal Ernst Frischer (uváděn i jako Arnošt Frischer). V paralelně probíhajících zemských volbách v roce 1935 na Podkarpatské Rusi uspěla i Židovská republikánská strana, zatímco baštou vlivu a síly Židovské strany zůstávalo Slovensko (méně už České země). Po zbytek 30. let Židovská strana postupovala dál ve své organizaci coby plnohodnotné politické strany. V československém parlamentu zároveň pokračovala v obhajobě židovských zájmů a zesilovala svůj boj proti projevům antisemitismu. Ovlivňovala řešení autonomie Podkarpatské Rusi a národnostního vyrovnání v republice. Po Mnichovské dohodě na podzim 1938 ovšem aktivita Židovské strany skončila. Chajim Kugel přišel v souvislosti se záborem Mukačeva maďarskou armádou o svůj mandát a uprchl z Evropy. Angelo Goldstein taktéž emigroval. Na Slovensku byla v důsledku Žilinské dohody, kdy se zde začal formovat autoritativní režim Hlinkovy slovenské ľudové strany, židovská politická činnost zcela utlumena již před koncem roku 1938. Po roce 1945 již v Československu samostatné politické strany židovské menšiny nevznikly. Ernst Frischer, předválečný předseda Židovské strany, byl ovšem od roku 1941 členem Státní rady Československé, exilového parlamentu v Londýně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo faraon může označovat:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"QE2 je šesté studiové album britského multiinstrumentalisty Mika Oldfielda. Vydáno bylo na podzim roku 1980 (viz 1980 v hudbě), v Británii se v žebříčku prodejnosti alb vyšplhalo maximálně na 27. příčku (v listopadu 1980). Album QE2 tvoří celkem 9 zcela instrumentálních skladeb o různých délkách (v rozsahu od jedné do 10 minut). Dvě skladby jsou coververze písniček od skupin ABBA („Arrival“) a The Shadows („Wonderful Land“). Na QE2 se poprvé vyskytuje zpěvačka Maggie Reillyová, která v 80. letech dále s Oldfieldem spolupracovala. Ve skladbě „Conflict“ se nachází výňatek z „Badinerie“ od J. S. Bacha. Krátkou instrumentálku „Molly“ věnoval Oldfield své dceři Molly. Album QE2 je pojmenováno podle zámořského parníku Queen Elizabeth 2 (zkratkou QE2), který zase obdržel své jméno podle současné britské královny Alžběty II.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gina McKee (* 14. dubna 1964 v Sunderland, Tyne and Wear, Anglie, Velká Británie) je britská herečka. Českým televizním divákům je asi ponejvíce známa z nové verze britského televizního seriálu Sága rodu Forsythů, kde si zahrála hlavní roli v postavě Irene Forsytové. U filmu začínala ve snímku Doupě bílého červa, kde si poprvé zahrála s tehdy zcela neznámým hercem Hughem Grantem, s nímž se o jedenáct let později opět setkala ve filmu Notting Hill, kde si zahrála po boku Julie Robertsové. Tato elegantní herečka je ve Velké Británii poměrně známou osobností, nicméně vyhýbá se nadměrné veřejné publicitě a přísně si střeží svůj vlastní soukromý život.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Locika (Lactuca) je rod rostlin (asi s 125 druhy) které při poranění vylučují mléčnou šťávu (latex) a ta při kontaktu se vzduchem tuhne a hnědne. Rod je v čeledi hvězdnicovitých řazen do podčeledě čekankové (Cichorioideae).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Locika je rozšířena převážně v mírném podnebném pásmu téměř po celé zeměkouli, největší počet druhů roste v Evropě. Dále osídlila Asii, Afriku, Severní i Jižní Ameriku a Austrálii. Její druhy jsou variabilní, mohou existovat v různých biotopech. Některé mohou vyrůstat na neúrodných půdách s narušeným povrchem (např. locika jedovatá), jiné rostou nejlépe na vápnitém podkladě nebo na místech i částečně zasolených (např. locika vrbová), jiné osídlují ornou půdu (např. locika tatarská) nebo rostou jako lesní podrost (např. locika dubová). Většina z nich jsou xerofyty dobře uzpůsobené pro růst v suchém prostředí. Převážná část jich vyrůstá do nadmořské výšky okolo 600 m, některé rostou stabilně i ve 2000 m. Mnoho druhů je domovem ve středomořské oblasti, která je považována za jedno z genetických center rodu. Odtud pochází i v Evropě nejrozšířenější druh locika kompasová a nejznámější druh locika setá (hlávkový, listový salát).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rod zahrnuje jednoleté, dvouleté a řídce i vytrvalé rostliny mající v pletivech specializované buňky, mléčnice, které obsahují ve vakuole latex. Po porušení těchto buněk rostlina mléčí, intenzita je u jednotlivých druhů rozličná. Přímé nebo vystoupavé lodyhy, které bývají lysé nebo chlupaté, vyrůstají ze ztlustlých vřetenovitých až řepovitých kořenů a obvykle se v horní polovině rozvětvují. Bazální řapíkaté listy jsou nejčastěji sestaveny do růžice, lodyžní vyrůstající střídavě bývají především přisedlé, u některých druhů jsou vytvořena ouška. Listy jsou jednoduché a jejich čepele jsou častěji dělené než celistvé, většinou jsou žilnaté a po okrajích ostnaté. Některé druhy mají na listech pigmenty antokyanu. Drobné květní úbory s plochými lůžky bez plevek mívají 4 až 25, ojediněle i 50 oboupohlavných jazykovitými kvítků a bývají sestaveny do květenství lata, hrozen nebo klas. Květní listeny jsou šupinovité, u báze hrálovité nebo střelovité a přitisknuté k ose květenství a k větvím. Ligula jazykovitých květů je žlutá, na spodní straně je někdy načervenalá nebo modrá a mívá dvojnásobnou délku než korunní trubka. Prašníkovitá trubička je žlutá stejně jako dvouramenná blizna na chlupaté čnělce. Zákrov, kratší než jazykovité květy, je 5 až 20 mm dlouhý, bývá válcovitého tvaru a má 3 až 4 řady lysých nebo na konci vzpřímených a přitlačených brvitých listenů jenž jsou někdy na špičce fialově zabarvené, později listeny mívají vrcholy odstálé. Plody jsou nažky které mají zobánek a jsou zploštělé, někdy i vřetenovité a vždy mají po stranách vícero žeber. Délka nažky kolísá od 3 do 10 mm a jejich barva bývá krémová, olivová nebo hnědá v různých odstínech. Zobánek může být kratší nebo delší než tělo nažky a má barvu shodnou nebo je světlejší. Na konci nažky je jednořadý bílý, nažloutlý nebo nahnědlý chmýr dlouhý 2 až 10 mm tvořený mnoha jednoduchými, jemnými, stejně dlouhými paprsky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rod se dělí do několik sekcí, podsekcí a skupin, přesné taxonomické vymezení a jednotná klasifikace rodu dosud není pro nedostatek podkladů dokončena. V České republice vyrůstá těchto 8 druhů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Meteorická fotografie je obor astrofotografie, který se věnuje fotografickému záznamu meteorů. Původně se fotografovalo běžnými nebo upravenými fotografickými přístroji; od 50. let 20. století se používají speciální bolidové kamery, které dokážou snímat celou oblohu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Náhodně se první meteor podařilo vyfotografovat koncem 19. století v Praze. První plánovaná fotografická pozorování meteoritů se začala provádět brzy po I. světové válce. Nešlo však o každodenní systematické pozorování meteorů tak, jak je známe dnes. Fotografovalo se jen ve dnech výskytu meteorických rojů. V Československu to prováděl především astronom Josef Sýkora (1870–1944) na hvězdárně Josefa Friče v Ondřejově. Zájem o fotografování meteorů byl tehdy výrazně podpořen dnes již legendární fotografií Josefa Klepešty (1895–1976). Ten 12. září 1923 fotografoval galaxii M31 v souhvězdí Andromedy. Během 4hodinové expozice mu zorným polem dalekohledu prolétl jasný bolid. Ve výsledné fotografii jsou proto zobrazeny oba dva objekty. Po 2. světové válce začal se systematickým fotografováním bolidů v roce 1951 v Astronomickém ústavu v Ondřejově Zdeněk Ceplecha. . Zpočátku se používalo 5 jednotlivých kamer, ale pro možnost výpočtu dráhy bolidu se začalo fotografovat současně ze 2 míst.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od 50. let 20. století se k fotografickému záznamu meteorů používají speciální bolidové kamery, které dokážou snímat celou oblohu. Zároveň jde z jejich záznamů získat i další informace o meteoru – jeho rychlost, přesný okamžik přeletu apod.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zdeněk Ceplecha vylepšoval snímání meteorů a v roce 1955 sestrojil za spolupráce vedoucích astronomů Vladimíra Gutha (1905–1980) a Františka Linka (1906–1984) první skutečnou bolidovou kameru. Skládala se z 10 relativně jednoduchých individuálně vyrobených fotografických přístrojů (kamer) s objektivy o ohniskové vzdálenosti f=180 mm. Snímalo se na skleněné fotografické desky 9×12 cm. Před těmito kamerami rotoval dvouramenný sektor, který přerušoval vyfotografovanou stopu meteoru pravidelnými tmavšími úseky (z jejich vzdálenosti je pak možno zjistit rychlost meteoru). Tato soustava kamer byla umístěna v Astronomickém ústavu v Ondřejově. Obdobná soustava se nacházela v 40 km vzdálených Prčicích. Z kombinace snímků z Ondřejova a z Prčic se pak počítaly důležité parametry dráhy bolidu – přesná poloha a výška nad zemí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Současné Automatické bolidové kamery vyvíjí v České republice Oddělení meziplanetární hmoty Astronomického ústavu Akademie věd. Oproti předcházejícím typům mají mnoho dalších vylepšení, která jim umožňují pracovat desítky dnů bez obsluhy. V současnosti (rok 2008) pracuje téměř 20 těchto bolidových kamer v České republice a na Slovensku jako součást Evropské bolidové sítě. Pracují také v poušti Nullarbor v Austrálii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Slavná fotografie galaxie a bolidu od J. Klepešty","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Měkčená zbraň je zbraň užívaná při larpovém boji. Na mnoha typech larpů se používají předměty, jejichž účelem při larpovém boji není použít je jako projektily, nýbrž držet je při útoku na druhého v ruce. Různé larpy, jejichž program zahrnuje i boj, mají různá pravidla o tom, z čeho smí být tyto zbraně vyrobené, jakou mají mít délku a jaké vlastnosti mají mít různé typy. Většinou se zbraně dělí na obouruční (obvykle sto a více centimetrů), jednoruční (běžně pod sto centimetrů) a dýky (většinou méně než čtyřicet centimetrů), ale pro řetězové zbraně, jako je řemdih, se většinou míry poněkud liší. Na různých larpech, kde se hráči dělí na povolání, mohou různá povolání používat různé typy zbraní, které mají výhody buď jenom v délce, a nebo i třeba ve vyšším (simulovaném) zranění při zásahu. Zároveň jsou zbraně často médiem pro množství schopností povolání.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Na některých larpech (tzv. dřevárnách) se zbraně dělají celé ze dřeva, ale často je to zakázané a zbraň musí mít celou úderovou plochu měkčenou (např. mirelonem, karimatkou nebo molitanem), nebo nesmí mít ani dřevěný základ (pro noční bitvy) a ten se tak vyrábí z plastu, bambusu nebo jen čistě z jekoru. Zároveň však některé akce vyžadují, aby měla různá zbraň minimální váhu a bambus i plast bývá pro tento účel příliš lehké, bambus má navíc nepříjemnou vlastnost a to štěpení se při lomu na ostré třísky (na mnoha akcích je kvůli tomu zakázán!). Pro udržení součástí, ze kterých je zbraň vyrobena, pohromadě, se používá lepicí páska, většinou silná typu power tape nebo kobercová (ideálně podlepená chemoprénem). V případě celodřevěných zbraní to není třeba (i když i ty se pro jistotu omotávají páskou, aby z nich nelítaly při lomu třísky). Pokud děláme na dřevěném jádru meče záštitu, tak ji nikdy nepřipevňujeme tak, že bychom do jádra vyvrtali díru (zlomilo by se časem). V zahraničí se používají hlavně latexové zbraně, které si normální člověk doma nemůže vyrobit, stojí dost peněz a pro účely českých dřeváren nemají dostatečnou výdrž (dřevěné zbraně je ničí). Nováčky bych chtěl tímto varovat, aby se nenechali zmást krásou těchto zbraní (bývají hezčí jak 95% zbraní, co můžete potkat na bitvách), a radši si něco vyrobili doma sami podle mnoha návodů, které na internetu kolují a nebo se obrátili na české výrobce těchto zbraní, kteří své výrobky nabízejí převážně do podmínek českých dřeváren, které jsou obecně tvrdší jak ty v západní Evropě (získáte tak kvalitnější a většinou i hezčí zbraň než jakou byste si vyrobili doma, čest výjimkám, ale koho to prostě nebaví vyrábět, tak tohle je ideální cesta)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Telem má více významů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sam Hutchinson (* 3. srpna 1989) je anglický fotbalový obránce, hrající v současnosti za anglický klub Sheffield Wednesday FC. Hutchinson je odchovancem Chelsea a hraje na pozici pravého obránce a hlavně stopera. Hutchinson také hrával za anglickou reprezentaci do 18 a 19 let.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Profil hráče na Transfermarkt.com","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Benkov (německy Pinke) je vesnice, část města Uničov v okrese Olomouc. Nachází se asi 3 km na západ od Uničova. V roce 2009 zde bylo evidováno 70 adres. V roce 2001 zde trvale žilo 218 obyvatel. Benkov leží v katastrálním území Benkov u Střelic o rozloze 9,04 km 2 . Narodil se tu a působil politik Johann Kopp (1860–1942), na počátku 20. století poslanec Moravského zemského sněmu a Říšské rady.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Správní rada Univerzity Palackého v Olomouci je podle § 14-15 zákona č. 111/1998 Sb. ve znění pozdějších předpisů dozorčím orgánem nad hospodařením univerzity, který má některé exekutivní pravomoci. Vyjadřuje se především k dlouhodobému záměru školy, k rozpočtu, k výročním zprávám o činnosti a hospodaření, k výsledkům hodnocení její činnosti a k dalším věcem, které jí k projednání předloží rektor nebo ministr školství.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Správní rada Up má 15 členů, které po projednání s rektorem UP jmenuje ministr školství. Jsou v ní zastoupeni představitelé veřejného života, územní samosprávy a státní správy, kteří nesmí být zaměstnanci UP. Členství trvá 6 let, obměňuje se vždy po dvou letech jedna třetina členů. Aktuální seznam členů SR UP lze nalézt na stránkách univerzity. Jejím současným předsedou je Ing. Pavel Prudký, ředitel Finančního úřadu v Olomouci, místopředsedy poslankyně MUDr. Jitka Chalánková a primátor statutárního města Olomouce Martin Novotný.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jelení vrchy (původně Malý a Velký Jelení vrch) je název přírodní památky, která zahrnuje vrcholové části kopců Velký Jelení vrch (514 m n. m.) a Malý Jelení vrch (500 m n. m.) na území Ralské pahorkatiny ve východní části okresu Česká Lípa, nedaleko obce Hamr na Jezeře. Vrchy jsou od roku 1996 chráněným územím, přírodní památkou. V roce 2012 bylo chráněné území přejmenováno na PP Jelení vrchy. Památka je na katastrálním území zaniklé obce Svébořice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Oba vrchy tvořené čedičem a pískovcem jsou od Hamru na Jezeře vzdáleny cca 3 km jižním směrem. Oba jsou zalesněné listnatým porostem, oddělené od sebe mělkým sedlem. Malý Jelení vrch je vysoký 500 m n. m., Velký Jelení vrch 514 m n.m., ze severovýchodu na ně navazuje nižší Kozí hřbet (437 m n.m.). Chráněná lokalita o rozloze 7,91 ha leží v nadmořské výšce 470–514 metrů. Ze skály na vrcholu Velkého Jeleního vrchu jsou pěkné výhledy do okolního kraje, je na mapách vyznačena jako místo dalekého rozhledu. V okolí se ve středověku těžila železná ruda a zbytky jsou stále znatelné.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z květin se zde vyskytuje kyčelnice cibulkonosná, lipnice hajní, pitulník horský, kokořík přeslenitý a mnohé další. Žijí zde mj. různé druhy střevlíků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lokalita byla prohlášena za chráněné území podle zákona 114 / 1992 sb. O ochraně přírody a krajiny. Památku zařazenou mezi Maloplošná zvláště chráněná území bývalého vojenského výcvikového prostoru Ralsko (MZCHÚ Ralsko) spravuje Ministerstvo životního prostředí prostřednictvím Agentury pro ochranu přírody a krajiny (AOKP ČR).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Oba kopce jsou uvnitř chráněného území a nevedou k nim cesty vyznačené pro veřejnost. Východním okolím lokality prochází okružní modrá trasa pro pěší turisty z Hamru na Jezeře. Na trase je památek více, např. Rašeliniště Černého rybníka, Široký kámen, Stohánek a spojuje je poblíž vedená i cyklotrasa 3046 po vyasfaltovaných silničkách bývalého vojenského prostoru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Douglas DC-4 je americký čtyřmotorový vrtulový dopravní letoun s dlouhým doletem, vyvinutý společností Douglas Aircraft. Po druhé světové válce byl používán během blokády Berlína až do 60. let. Po roce 1945 jej používalo mnoho leteckých společností i na mezikontinentální lety. Problémem letadel DC-4 byla v té době komplikovaná konstrukce a vysoké náklady na údržbu. V době vstupu USA do války byly letouny DC-4 přidělené k USAAF, kde sloužily jako transportní letouny C-54 Skymaster. Po válce bylo vyrobeno 79 letadel DC-4; výroba byla zastavena v roce 1947 ve prospěch úspěšnějšího DC-6.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Douglas DC-4E","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vinnetou – Rudý gentleman (někdy označovaný Vinnetou II, v německém originále 'Winnetou 2. Teil') je dobrodružný koprodukční (Západní Německo/Francie/Itálie/Jugoslávie) film z roku 1964 natočený na motivy z knih Karla Maye. Po úspěchu filmů Poklad na Stříbrném jezeře a Vinnetou natočili filmaři další z filmů podle literární předlohy Karla Maye. Tento díl již nemá s předlohou společného téměř nic, jen postavy a názvy míst. Ve filmu opět hráli Pierre Brice a Lex Barker v rolích Vinnetoua a Old Shatterhanda. Ve filmu se také objevila Karin Dorová v roli Ribanny (tato herečka se již objevila v Pokladu na Stříbrném jezeře, kde hrála Ellen a posléze ztvárnila i Mabel ve snímku Vinnetou a Old Shatterhand v Údolí smrti). Film byl opět natočen v Jugoslávii poblíž Záhřebu. Na filmu se produkčně podílela i italská televize Rai prostřednictvím dnes již neexistující dceřiné společnosti Atlantis Film která do filmu investovala zhruba 100 miliard tehdejších lir (50 miliónů €) a jedná se tak o nejnákladnější díl z celé série o Vinnetou. Protože v Itálii neměl Vinnetou příliš velký úspěch, Rai se na dalších dílech už finančně nepodílela.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vinnetou jede s mírovým poselstvím ke kmeni Assiniboinců a v blízkosti jejich tábora zachrání mladou a krásnou dívku před medvědem. Dozvídá se, že je to dcera náčelníka tohoto kmenu - Ribanna. Jede s ní a jejími bojovníky, kteří se ji vydají hledat, do nejbližšího tábora. Ribannin otec je Vinnetouovi vděčný a Vinnetou ho tedy nejen informuje o tom, že chce s bělochy a mnoha kmeny uzavřít mír a zároveň požádá, aby na důkaz dobré vůle propustil malou skupinku vojáků, kterou zajali. Poté zůstává až do jednání o míru indiánů a bělochů u Assiniboinců, protože se zamiluje do Ribanny a Ribanna do něj. Když po nějaké době odjíždí za svým přítelem Old Shatterhandem, je přesvědčen, že si vezme Ribannu za ženu. Mezitím vojáci, vracející se do blízké pevnosti Niobrara, po cestě zahlédnou bandity, kteří vypalují vesnici kmene Ponků. Rozhořčený vůdce skupiny, poručík Meril, jim za to slíbí odplatu a trest a bandité je proto pronásledují. V poslední chvíli se objeví Old Shatterhand a vojáky se svým přítelem Gunstickem Unclem zachrání. Vojáci a Gunstick Uncle potom jedou dál do pevnosti a Old Shatterhand stopuje bandity. Cestou se setkává s lordem Castlepoolem, se kterým se seznámil u Stříbrného jezera. Tento podivínský muž nyní sbírá dobrodružství a nakonec se mu podaří přesvědčit Old Shatterhanda, aby ho vzal sebou. Společně dorazí na místo, kam mířili bandité – do ropného dolu v New Venangu k náčelníkovi Forresterovi. Ten, jak se později doví, najal bandity, aby vytvářeli neshody mezi rudochy a bělochy a tím zabránili smlouvě o míru, kvůli které by přišel o neprávem získané naleziště ropy. S tímto mužem se Old Shatterhand nepohodne kvůli koni, kterého chce od Shatterhanda koupit a dojde i na spor, který vyhraje Old Shatterhand. Když to vidí někteří Forresterovi zaměstnanci, požádají ho, aby jim pomohl vzbouřit se proti zlému Forresterovi a Old Shatterhand souhlasí. Ještě té noci se zmocní zbraní a vypukne vzpoura. V tu chvíli ale přichází jediný z Ponků, který přežil, a chystá se zapálit Venango. To se mu povede a jediní Forrester a jeho lidé, Old Shatterhand a lord Castlepool, kterého slavný lovec zachrání. Vysílenému Old Shatterhandovi se i s koni a lordem podaří vyjít nahoru a tam mu již pomůže Vinnetou, který ho již hledá. Spolu potom opustí Castlepoola a řeknou mu, aby se k New Venangu ani nepřiblížil. Potom prozatím odjíždí, aby se zúčastnili jednání o míru ve Fort Niobrara. Cestou ho Vinnetou zavede k Ribanně a sdělí mu, jak moc ji miluje a Old Shatterhand mu přeje štěstí. Potom zamíří do Niobrary. Tam jsou již všichni náčelníci i zástupci bělochů. Vše vypadá, že vyjde a mír bude uzavřen, když přijede muž z kmene Ponků a obviní bělochy a i ostatní náčelníci pochybují. V tu chvíli navrhne poručík Meril, kterého Vinnetou zachránil u Assiniboinců, že na důkaz a jako symbol smlouvy si vezme Ribannu za ženu. Vinnetou je zoufalý, ale náčelníci souhlasí a on chápe důležitost míru. Jede tedy k Assiniboincům a přemluví Ribannu, která si cizího muže vzít nechce. Ve Fort Niobrara se koná slavná svatba a nešťastný Vinnetou i s Old Shatterhandem odjíždí chytit Forrestera. Ten mezitím plánuje, jak smlouvu ohrozit. Vyvraždí v horách kolonu přistěhovalců a vinu chce svalit na Assiniboince tím, že pošle svého muže do Niobrary a ten zahraje muže, který jako jediný vraždění přežil. Meril s Ribannou mu však nevěří, zajmou ho a odvezou do tábora Assiniboinců. Vinnetou s Old Shatterhandem zatím vysvobodí Castlepoola, který i přes varování sleduje New Venango a bandité ho chytí. Spolu potom najdou místo přepadení, zjistí, co se stalo, a střetnou se tam s bandity, oběma se však podaří banditům uniknout. Forresterův muž uteče Assiniboincům a dovede Forrestera do jeskyně, kde jsou ukryty ženy a děti a také Meril s Ribannou jako symbol míru. Tam je zajmou a drží jako rukojmí. Zatímco Vinnetou s Assiniboinci obkličují jeskyni, kde jsou rukojmí, Old Shatterhand naoko vyjednává s Forresterem o rukojmích. Potom se Vinnetou a část Assiniboinců dostane tajnou cestou do jeskyně a začíná boj s Forresterem a jeho muži, kteří při něm všichni zahynou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Heřmanický rybník se nachází 5 km jihovýchodně od města Česká Lípa poblíž vesnice Heřmaničky v okrese Česká Lípa.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Heřmanický rybník má plochu 17 ha (dle rybářů 23 ha) a jde o rybník průtočný, který je využíván k chovu ryb a k rybolovu. Je napájen od Ploučnice a několika menších potůčků, voda se z něj o 300 metrů dál vrací z levé strany do Ploučnice, do jejíž povodí patří. Je součástí krajiny Zákupské pahorkatiny, katastr Heřmaničky u Dobranova. První záznam o jeho existenci pochází z roku 1575. Část břehů je zarostlá křovinami a stromy, přechází i do mokřadů. Je opatřen bezpečnostním přelivem. Kvůli mokřadům a hnízdění ptactva je zahrnut do chráněné soustavy Natura 2000 nazvané Ptačí oblast Českolipsko - Dokeské pískovce a mokřady. Rybník patří Pozemkovému fondu ČR, uživatelem je Rybářství Doksy spol. s.r o.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z obce Heřmaničky vede k rybníku 200 metrů dlouhá místní komunikace při pastvinách pro koně. Přes obec vede cyklotrasa 3054 od České Lípy a červeně značená trasa pro pěší z Mimoně do České Lípy. Zhruba 2 km severně je vlaková zastávka Vlčí Důl na trati z Liberce do České Lípy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jouarre je obec ve francouzském departementu Seine-et-Marne vzdálená hodinu jízdy od Paříže. Za vlády Merovejců zde byl okolo roku 635 založen Audoinem a jeho bratry dvojitý klášter společenství mnichů a jeptišek soustředěných pod správou abatyše a okolo kláštera postupem času vzniklo opevněné město Jouarre. Mezi hlavní pamětihodnosti obce patří merovejská krypta sv. Pavla s ostatky prvních abatyší a pařížského biskupa Agilberta, rekonstruovaný benediktinský klášter, románská věž s expozicí věnovanou historii opatství a kostel zasvěcený sv. Pavlovi a Petrovi z 16. století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Železniční trať Otovice zastávka – Ścinawka Średnia je jednokolejná nevyužívaná železniční trať o délce cca 9 km. Ve své trase překračuje státní hranici mezi Českou republikou a Polskem. Na české straně navazuje na trať Týniště nad Orlicí – Otovice zastávka (číslo 026) a na polské na trať Kłodzko – Wałbrzych.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Trať byla uvedena do provozu 5. dubna 1889. Tehdy patřila do sítě Rakouské společnosti státní dráhy. Její využití spočívalo především v převozu uhlí těženého v oblasti Nové Rudy do Rakouska–Uherska. Po druhé světové válce nebyla již na trati obnovena osobní doprava a jezdily zde jen nákladní vlaky s polským uhlím. S ohledem na obavy z možné obsazení polského Kladska Československem byl 18. března 1946 přeshraniční úsek o délce cca 80 m demontován. Po uklidnění vzájemných vztahů byl však úsek ještě v září téhož roku opětovně zprovozněn. Mezistátní doprava byla ukončena v roce 1953 a od té doby byla v provozu pouze část na polském území umožňující odvoz štěrku z lomu u Tlumaczówa. I na této části trati byl však provoz v roce 1980 ukončen a koleje byly postupně sesazeny. Dochovalo se pouze drážní těleso či některé umělé stavby (mosty, železniční přejezdy atp.). Na české straně železnice bylo demontován úsek cca 1,7 km kolejí v úseku mezi zastávkou Otovice a česko–polskou státní hranicí. V 21. století se však objevily myšlenky na obnovení trati a to především v souvislosti s otevřením melafyrového dolu v Polsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Richard Týnský, vlastním jménem Richard Thierjung, (20. září 1909 Lvov, Ukrajina – 30. října 1974 Brno) byl český dirigent a hudební režisér.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Richard Thierjung se narodil ve Lvově. Byl synem důstojníka, dirigenta vojenské posádkové hudby. Není známo, kdy přesně a z jakých důvodů se rodina přestěhovala do Čech. První konkrétní zmínka o jeho osobě je ze dne 2. září 1924, kdy nastoupil jako nový žák do Vojenské hudební školy v Praze na Pohořelci. Studoval povinně dva nástroje, křídlovku a housle. 20. července 1926 byl odeslán k pěšímu pluku do Brna. Začátkem třicátých let začal studovat dirigování a skladbu na brněnské konzervatoři u Václava Kaprála a hru na varhany u Františka Michálka. Absolvoval v roce 1939. Ve třicátých letech také začal komponovat. Drobné taneční skladby a písně vycházely v brněnské edici Malá harmonie. V roce 1940 vznikla také jeho patrně nejznámější skladba, Toccata frygica pro varhany. V témže roce se stal hudebním režisérem v brněnském rozhlase. V této funkci působil až do roku 1948. Spolupracoval také s Filharmonickým souborem Brněnské Besedy a v roce 1947 se stal ředitelem a dirigentem tohoto tělesa. V této době také začal používat umělecké jméno Týnský. Komunistický převrat v roce 1948 se dotkl i života skladatele. Musel opustit brněnský rozhlas (rehabilitován byl v roce 1968), ale podařilo se mu získat místo šéfa Symfonického orchestru Československého rozhlasu v Bratislavě, kde působil do roku 1954. V letech 1954–1957 byl ředitelem Filharmonie pracujících ve Zlíně. V roce 1956 vykonal spolu s delegací československých hudebních umělců umělecké turné do zemí Dálného Východu s úkolem propagovat českou klasickou hudbu a českou a slovenskou soudobou hudbu. Řídil koncerty místních symfonických orchestrů a účastnil se i výuky na čínských a mongolských uměleckých školách. V roce 1958 se stal dirigentem Pomořanského symfonického orchestru v Bydhošti v Polsku, kde pracoval tři roky. V roce 1960 se vrátil do Brna jako pedagog na Janáčkově akademii múzických umění. Ještě téhož roku byl habilitován docentem v oboru dirigování a řízení orchestru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Algebraický prvek je pojem z matematiky, respektive z jejího podoboru zvaného obecná algebra. Jedná se o zobecnění pojmu algebraické číslo pro jiná tělesa než pro těleso racionálních čísel. Je-li L nadtěleso tělesa K, pak prvek a z tělesa L se nazývá algebraický nad K, pokud existuje nenulový mnohočlen, jehož koeficienty jsou racionální čísla. * Číslo π je transcendentní nad tělesem racionálních čísel, nicméně je algebraické nad tělesem reálných čísel, neboť je kořenem mnohočlenu  označuje množinu všech prvků z L, které mohou být zapsány jako , kde g je nějaký mnohočlen s koeficienty z K. Dále lze ukázat, že součet, rozdíl, násobek i podíl algebraických prvků nad K je zase algebraickým prvek nad K. Z toho plyne, že množina všech algebraických prvků nad K z tělesa L sama tvoří těleso, které obsahuje K a samo je obsaženo v L. Pokud je a algebraické nad K, pak existuje mnoho nenulových mnohočlenů splňujících definici. Lze mezi nimi ovšem vybrat jediný, který z nich má nejmenší stupeň a jeho vedoucí koeficient je rovný jedné. Ten se označuje minimální polynom a jeho podoba obsahuje mnohé informace o povaze a. Tělesa, která nelze rozšířit o další algebraické prvky, se nazývají algebraicky uzavřená. Příkladem takového tělesa je těleso komplexních čísel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sinus Roris (česky Záliv rosy) je severní výběžek oceánu Oceanus Procellarum (Oceán bouří) na přivrácené straně Měsíce, který přechází do Mare Frigoris (Moře chladu). Do zálivu vede úzká brázda Rima Sharp, která má délku 210 km. Jeho průměr je přibližně 200 km. Na rozhraní zálivu a Mare Frigoris leží výrazný kráter Harpalus. Na druhé (západní) straně se nachází kráter Markov.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sinus Roris pojmenoval (stejně jako většinu měsíčních moří) italský astronom Giovanni Battista Riccioli, jehož nomenklatura z roku 1651 se stala standardem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Záliv rosy je několikrát zmíněn ve vědeckofantastickém románu britského spisovatele Arthura C. Clarka Měsíční prach. Clarke do něj umístil fiktivní Moře žízně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam moří na Měsíci","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kanton Soisy-sous-Montmorency (fr. Canton de Soisy-sous-Montmorency) byl francouzský kanton v departementu Val-d'Oise v regionu Île-de-France. Tvořily ho tři obce. Zrušen byl po reformě kantonů 2014.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gabriel Bogdan Țăruș (* 1. srpna 1975 Piatra Neamț, Neamț) je bývalý rumunský atlet, jehož specializací byl skok daleký.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Své největší úspěchy zaznamenal na kontinentálních šampionátech, především pak na těch halových. Tři stříbrné medaile postupně vybojoval na halovém ME v roce 1996 ve Stockholmu, o čtyři roky později v belgickém Gentu a v roce 2005 na HME v Madridu. Stříbro získal také na ME v atletice 1998 pod širým nebem, které se konalo v Budapešti. První velkou medaili, stříbrnou vybojoval v roce 1994 na juniorském mistrovství světa v portugalském Lisabonu. V roce 1996, 2000 a 2004 reprezentoval na Letních olympijských hrách. Nejlepšího výsledku dosáhl na LOH 2004 v Athénách, kde ve finále obsadil výkonem 821 cm 7. místo. Neúspěchem pro něj skončily účasti na MS v atletice v roce 1995, 1997, 1999, 2001 a 2005. Svými výkony se nedokázal ani v jednom případě probojovat z kvalifikace. Jedinou finálovou účast na světovém šampionátu si připsal v roce 2003 v Paříži, kde však průměrným výkonem 784 cm obsadil 10. místo. O rok později skončil na halovém MS 2004 v Budapešti těsně pod stupni vítězů, na 4. místě (826 cm). Atletickou kariéru ukončil po letní sezóně roku 2008.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Profil na Sports-Reference.com","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Globus (celým názvem Globus Music, Inc.) je dceřiná společnost vlastněná Immediate Music a hudební skupina z města Santa Monica, jejíž tvorba je inspirována trailerovou hudbou. Hlavními skladateli skupiny jsou Yoav Goren a Jeffrey Fayman, se kterými vydala svá alba pod nakladatelstvím Imperativa Records. Hudební styl Globusu je zejména symfonický rock s prvky symfonického metalu. Skupina si odbyla svůj debut 26. července 2006 v The Grand Hall ve Wembley v Londýně. První album Epicon pak bylo vydáno v srpnu téhož roku. Na bicí hraje hostující Mark Richardson ze skupiny Feeder (hudební skupina). Některé z jejich písní byly použity jako trailery, například skladba Preliator se objevila ve filmu Spider-Man 2.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Globus Live At Wembley (2008)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"HC Cvočkaři Hořovice (celým názvem: Hockey Club Cvočkaři Hořovice) je český klub ledního hokeje, který sídlí ve městě Hořovice ve Středočeském kraji. Založen byl v roce 1927. Svůj současný název nese od roku 2010. Od sezóny 2013/14 působí ve Středočeské krajské soutěži, páté české nejvyšší soutěži ledního hokeje. Klubové barvy jsou modrá a žlutá. Své domácí zápasy odehrává na zimním stadionu Hořovice s kapacitou 500 diváků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":";Stručný přehled Zdroj: Legenda: červené podbarvení - sestup, zelené podbarvení - postup, fialové podbarvení - reorganizace, změna skupiny či soutěže","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Seznam měsíčních sond obsahuje v chronologickém pořadí všechna umělá tělesa, jejichž cílem (nebo jedním z cílů) byl Měsíc. Poznámky:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V této době probíhal závod SSSR a USA o kosmická prvenství. Americké pokusy byly neúspěšné. Sovětský svaz dosáhl několika prvenství. Sovětské neúspěchy byly z velké části utajeny, takže jejich úspěchy o to více vynikly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obě kosmické velmoci v tomto období přes řadu neúspěšných pokusů postupně zdokonalovaly techniku, potřebnou k letu na Měsíc. Američané dořešili spolehlivý let sond k Měsíci (prozatím s tvrdým dopadem), SSSR byl jen krok od měkkého přistání sondy na povrchu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V tomto období vyvrcholily závody o dobytí Měsíce. Zkušenosti, nabyté v předchozích letech zmenšily počet neúspěšných misí. Sovětský svaz získal ještě několik prvenství v programu automatických sond, ale USA dopravily na Měsíc člověka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Během 1. poloviny 70. let byly postupně měsíční programy obou velmocí ukončeny. Poslední sondou, jejímž hlavním úkolem byl výzkum Měsíce, byla na dlouhou dobu Luna 24 v roce 1976.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Villenauxe-la-Grande je francouzská obec v departementu Aube v regionu Grand Est. V roce 2011 zde žilo 2 808 obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Počet obyvatel Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:400 height:323 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:3000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2010 text:2010 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 1925 bar:1968 from:0 till: 2017 bar:1975 from:0 till: 1852 bar:1982 from:0 till: 1818 bar:1990 from:0 till: 2135 bar:1999 from:0 till: 2666 bar:2010 from:0 till: 2788 PlotData= bar:1962 at: 1925 fontsize:S text: 1.925 shift:(-8,5) bar:1968 at: 2017 fontsize:S text: 2.017 shift:(-10,5) bar:1975 at: 1852 fontsize:S text: 1.852 shift:(-10,5) bar:1982 at: 1818 fontsize:S text: 1.818 shift:(-10,5) bar:1990 at: 2135 fontsize:S text: 2.135 shift:(-10,5) bar:1999 at: 2666 fontsize:S text: 2.666 shift:(-10,5) bar:2010 at: 2788 fontsize:S text: 2.788 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:\"Zdroj: INSEE\"","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam obcí v departementu Aube","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Floriade, také floriáda je výstavní akce květinářů, floristů a zahradníků pořádaná každých deset let v Nizozemí. Všechny výstavy Floriade byly světovými zahradnickými výstavami, jsou uvedeny v kategorii A1 zahradnických výstav podle mezinárodní asociace zahradnických výrobců International Association of Horticultural Producers, a proto jsou uznávané předsednictvem mezinárodních výstav. Umístění se liší a je udělováno městu po nabídkové fázi. Pořadatelská města:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První výstava Floriade proběhla v Rotterdamu v parku Het Park, kde byla vztyčena věž Euromast jako památka významné události.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1992 se Floriade konala v Zoetermeeru a proběhla v době od 9. dubna do 10. října. Akce se konala na upravené pastvině vně Newtown Zoetermeer. Plocha byla o velikosti 168 akrů a přilákala účastníky z více než 20 zemí. Náklady na výstavu byly odhadnuty na 66 milionů liber šterlinků. V roce 2007 údržba parku použitého při výstavě stála 290 liber šterlinků za metr plochy z celkem 33 ha parku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 2002 se Floriade konala v Haarlemmermeeru s tématem Příspěvek zahradnictví ke kvalitě života v 21. století. Výstava proběhla od 5. dubna do 20. října a plocha výstavy zahrnovala 65 hektarů. Výstavy se zúčastnili vystavovatelé ze 30 zemí. Náklady na výstavu byly odhadnuty na 70 milionů liber šterlinků. V roce 2007 údržba parku použitého při výstavě stála 209 liber šterlinků za metr plochy z celkem 33 ha parku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pro rok 2012 pro výstavu Floriade byly jako kandidáti uvedeny města Enschede, Rotterdam a Tilburg v The Dutch Horticultural Association (NTR), ale pouze oblast Venlo odpověděla na nabídku. Výstava ve Venlo na na ploše 66 ha měla téma Buďte součástí divadla v přírodě, dostaňte se blíže ke kvalitě života. Floriade 2012 byla první, která proběhla v jihovýchodní části země, všechny předchozí byly na západě země. Floriade 2012 se zaměřila na pět tematických oblastí, .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Scott Snyder (* 1. ledna 1976, New York, stát New York) je americký komiksový scenárista. Svou první příležitost získal u Marvel Comics, ale brzy přesídlil k vydavatelství DC Comics a tamnímu imprintu Vertigo. Proslul především svou originální sérií American Vampire a prací na sériích Batman a Swamp Thing. Mimo tvorby komiksů se věnoval či stále věnuje i výuce tvůrčího psaní na New York University, Columbia University a Sarah Lawrence College .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V České republice vydaly komiksy Scotta Snydera nakladatelství BB/art a CREW.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vertigo:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"TJ Sokol Horní Lukavice (celým názvem: Tělovýchovná jednota Sokol Horní Lukavice) je český klub ledního hokeje, který sídlí v obci Horní Lukavice v Plzeňském kraji. Založen byl v roce 1939. Od sezóny 2010/11 působí v Plzeňské krajské soutěži - sk. A, páté české nejvyšší soutěži ledního hokeje. Klubové barvy jsou černá a žlutá. Své domácí zápasy odehrává v Rokycanech na tamějším zimním stadionu s kapacitou 4 000 diváků.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":";Stručný přehled Zdroj: Legenda: červené podbarvení - sestup, zelené podbarvení - postup, fialové podbarvení - reorganizace, změna skupiny či soutěže","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Milan Urban (* 17. června 1967) je bývalý slovenský fotbalista.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V československé lize hrál za Lokomotívu Košice. Nastoupil v 1 ligovém utkání.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"The Terror of Cosmic Loneliness je kolaborativní studiové album, které nahráli velšský zpěvák Gruff Rhys s brazilským hudebníkem Tonym da Gatorra. Vydala jej v roce 2010 společnost Turnstile. Album obsahuje jak anglicky, tak i portugalsky zpívané písně. Nahrávka vznikla ve městě São Paulo za necelý týden. Rhys prohlásil, že kvůli jazykové bariéře byla jejich jediným společným jazykem hudba.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Arbnor Fejzullahu (srbskou cyrilicí Арбнор Фејзулаху; * 8. dubna 1993, Preševo, Svazová republika Jugoslávie) je albánský fotbalový obránce a reprezentant, od roku 2014 hráč albánského klubu KF Partizani.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V A-mužstvu Albánie debutoval 13. 6. 2015 v přátelském utkání v Elbasanu proti týmu Francie (výhra 1:0).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Konstancie z Yorku (1374 – 28. listopadu 1416) byla hraběnka z Gloucesteru, je zmíněna ve hře Williama Shakespeara Richard II.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Konstancie se narodila kolem roku 1374 jako jediná dcera Edmunda z Langley a jeho manželky Isabely Kastilské, nejmladší dcery Petra I. Kastilského a jeho oblíbené milenky Marie z Padilly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krátce před 7. listopadem 1379 se Konstancie provdala Tomáše Despensera, 1. hraběte z Gloucesteru. Despenser byl jmenován hrabětem z Gloucesteru králem Richardem II., ale po jeho sesazení a nastoupení Jindřicha IV. mu byly některé jeho pozemky zabaveny a byl zbaven hraběcího titulu. V důsledku těchto událostí se na konci prosince 1399 spolu s dalšími zapojil do spiknutí, známého jako Povstání Epiphany. Snažili se o zavraždění krále Jindřicha a znovunastolení vlády krále Richarda. Podle francouzské kroniky spiknutí prozradil králi Konstanciin bratr Eduard. Nicméně anglické kroniky žádnou takovou Eduardovu roli nezmiňují. Despenser unikl bezprostřednímu zajetí, ale nakonec byl odevzdán úřadům v Bristolu, kde byl 16. ledna 1400 popraven. Po manželově smrti se Konstancie začala zajímat o své pozemky a péči o syna. Po manželově smrti, byla Konstancie buď zasnoubená nebo žila jako milenka s Edmundem Holandským. V únoru 1405, během povstání Owaina Glyndŵra, Konstancie sama iniciovala spiknutí s cílem unést mladého Edmunda Mortimera a jeho bratra Rogera Mortimera z hradu Windsor. Mladý Edmund Mortimer a jeho bratr byli zachyceni před vstupem do Walesu. Konstancie zapletla svého staršího bratra Eduarda do spiknutí. Proto byl na 17 týdnů uvězněn na zámku Pevensey, ale nakonec byl z přízně Jindřicha IV. propuštěn. Když Konstancie zemřela, byla pochována v klášteře Reading.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tělovýchovná jednota Sokol Slavkov je moravský fotbalový klub z obce Slavkov, hrající od sezóny 2017/18 I. A třídu Moravskoslezského kraje (6. nejvyšší soutěž). Klub byl založen v roce 1949. Své domácí zápasy odehrává na stadionu Slavkov.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zdroj: Legenda: Z - zápasy, V - výhry, R - remízy, P - porážky, VG - vstřelené góly, OG - obdržené góly, +/- - rozdíl skóre, B - body, červené podbarvení - sestup, zelené podbarvení - postup, fialové podbarvení - reorganizace, změna skupiny či soutěže","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Mikeš (* 21. března 1985 Vimperk) je český římskokatolický duchovní.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Mikeš vyrůstal ve vesnici Horosedly. Do základní školy chodil ve Čkyni, dále pokračoval ve studiu na gymnáziu ve Vimperku. Absolvoval Teologický konvikt Olomouc, v letech 2005–2010 studoval na Katolické teologické fakultě Karlovy univerzity v Praze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od září 2010 sloužil ve farnosti Březnice u Příbrami, nejprve rok jako pastorační asistent a jáhen. Dne 25. června 2011 byl v kostele Obětování Panny Marie v Českých Budějovicích vysvěcen na kněze. Další tři roky působil v Březnici jako farní vikář. Pracoval také jako kaplan pro mládež píseckého vikariátu. V roce 2014, kdy se stal kaplanem v Prachaticích a 17 okolních farnostech, se přidal k místním divadelníkům. Účinkuje v muzikálu Ledová země, kde hraje zamilovaného kněze. V listopadu 2015 byl ustanoven admistrátorem farnosti Vlachovo Březí, Lažiště a Záblatí na Prachaticku. Již po několika týdnech však byl českobudějovickým biskupem Vlastimilem Kročilem odvolán. Místní farníci proti rozhodnutí biskupa protestovali a na biskupství odeslali petici s více než 400 podpisy. Biskupovi Kročilovi napsal i ředitel základní školy ve Vlachově Březí a radní města Michal Novotný. „Spojoval generace, oživil nepovinný předmět náboženství, je to člověk, který dokáže motivovat malé děti, zapojil se kulturního života města,“ řekl o Mikešovi Novotný, který jeho odvolání označil za nekoncepční krok. Od února 2016 slouží Jan Mikeš jako kněz ve farnosti Velešín na Českokrumlovsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Autarkie (z řec. autarkeiá - soběstačnost, nezávislost) nezávislost lidského společenství na okolí. V antice šlo o ideál filosofických škol epikureismu, kynismu a stoicismu. Ve starověkém Řecku byla žádoucím stavem pro rodinnou domácnost (oikos), která si měla sama zajistit vše potřebné pro svou existenci a být tak co nejméně hospodářsky závislá na svém okolí. Jako politický ideál platila autarkie i pro stát (řeckou polis), který měl být pokud možno nezávislý na ostatních státech. Vedle autonomie šlo o další charakteristický rys řecké obce. Autarkie se neomezuje pouze na ekonomiku, jde o soběstačnost například i z hlediska obrany státu. V praxi ale šlo spíše o ideální cíl, jelikož řecké městské státy na sobě byly často v mnoha ohledech závislé, například na dovozu potravin nebo surovin. V novověku na autarkii v západní Evropě do určité míry navazuje ekonomická teorie merkantelismu. Národní stát měl podle této doktríny usilovat o soběstačnost a aktivní obchodní bilanci, budovat silné hospodářství, shromažďovat bohatství (peníze a drahé kovy) a omezovat dovoz. Ve 20. století se autarkii pokoušely bez velkého úspěchu uplatňovat některé totalitní státy (Nacistické Německo, Hodžova Albánie, režim Rudých Khmerů v Kambodži). V Severní Koreji je soběstačnost (Čučche) součástí státní ideologie, ale země se neobejde bez pomoci ze zahraničí. Opakem autarkního systému v ekonomii je ekonomický liberalismus, který podporuje volný obchod.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Heslo v Britannice","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pavel Vladislavovič Suchov (* 7. května 1988 Samara, Sovětský svaz) je ruský sportovní šermíř, který se specializuje na šerm kordem. Rusko reprezentuje mezi muži od roku 2009. V roce 2012 a 2016 startoval na olympijských hrách a v obou případech nepřešel přes úvodní kolo. V roce 2012 získal titul mistra Evropy mezi jednotlivci. Na olympijských hrách v roce 2016 vypadl s ruským družstev v úvodním kole. S ruským družstvem kordistů vybojoval třetí místo na mistrovství Evropy v roce 2011 a 2014.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zápalná loď (též paličská loď ) je typ válečné lodě. Jde o loď naloženou hořlavinami, která je navedena k cíli. Cílem útoku pomocí zápalných lodí může krom zničení nepřátelských jednotek být i způsobení paniky a narušení jejich formace. Protože pro efektivitu takového útoku je rozhodující hořlavost cíle, používaly se zápalné lodě hlavně ve starověku a středověku proti dřevěným lodím a mostům. Jako zápalné lodě byly využívány válečné lodě, kterým již došla munice, lodě zastaralé či přebytečné nebo šlo o cíleně stavěná levná hořlavá plavidla. Variantou zápalné lodě je loď výbušná (tzv. hellburner), která je místo hořlavin naložena výbušninami.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Novouralsk () je uzavřené město ve Sverdlovské oblasti v Ruské federaci. Při sčítání lidu v roce 2010 měl přes pětaosmdesát tisíc obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Novouralsk leží na evropské straně Uralu na řece Nějvě, přítoku Nici v povodí Obu. Od Jekatěrinburgu, správního střediska oblasti, je Novouralsk vzdálen bezmála sedmdesát kilometrů severozápadně. Nejbližší města v okolí jsou Verchnij Tagil zhruba 17 kilometrů severozápadně a Kirovgrad přibližně dvacet kilometrů severně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Novouralsk vznikl v roce 1941 založením průmyslového komplexu na výrobu lehkých slitin. Během druhé světové války sem byla navíc přesunuta letecká továrna z evropské části Sovětského svazu. V roce 1946 začala výstavba továrny na obohacený uran pro jaderné zbraně. Pro svůj strategický význam proto získal Novouralsk status uzavřeného města a krycí jméno Sverdlovsk-44, jež se používalo až do roku 1994. Status uzavřeného města mu ale zůstal i po tomto datu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ledňáček hedvábný (Tanysiptera galatea) je druh lednáčka, který obývá Novou Guineu a Moluky. Druh popsal roku 1859 George Robert Gray a pojmenoval ho podle řeckého výrazu tanusipteros (dlouhoperý) a legendární nymfy Galathey.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ledňáček hedvábný dosahuje délky okolo 33 cm (43 cm včetně ocasu), váží 55–70 gramů. Horní část těla a hlavy je zbarvena tyrkysově a černě, břicho je bílé, prodloužená ocasní pera s praporky na koncích jsou modrá a bílá, zobák je rumělkově červený. Obývá deštné pralesy v nadmořské výšce pod 500 metrů. Hnízda si staví v termitištích, žije párovým a teritoriálním způsobem života, samička snáší mezi listopadem a březnem okolo pěti vajec. Potravu ledňáčka hedvábného tvoří převážně hmyz, žížaly, stonožky a ještěrky, které loví v podrostu a spadaném listí. Je hojný a obývá rozlehlé území, proto byl vyhodnocen jako málo dotčený taxon. Pro obyvatele Papuy-Nové Guiney je populárním národním symbolem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ledňáček hedvábný patří do rodu stromových ledňáčků Tanysiptera. Vytváří patnáct geografických poddruhů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oiseaux.net","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dějiny Subotice sahají až do dob středověku, historický vývoj města lze na základě dochovaných dokumentů vysledovat až od odchodu Turků v roce 1697.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Místo dnešní Subotice bylo pravděpodobně osídleno po tatarských nájezdech na konci 12. a začátku 13. století. Poprvé je zmiňováno v roce 1391. První zaznamenaný název města zněl Zabatka. V polovině 15. století mělo status nejníže postaveného města v rámci systému práv pro jednotlivá města v Uhrách. Roku 1499 je připomínáno jako pevnost v Bodrogské župě. V 16. století byl jeho správcem Valentin Terek. Do 16. století byla Subotica součást středověkého Uherska, poté (1542 ) ji obsadili Turci. V souladu s tím část tehdejšího katolického obyvatelstva z města utekla směrem na sever, pryč z Osmany ovládaných území. Řada z nich odešla na území dnešního Slovenska.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Do regionu Bačka (dřívější uherské župy), jejíž součástí je i město Subotica, se v období turecké správy města začalo přistěhovávat slovanské obyvatelstvo. Subotica byla pod tureckými vládci centrem náchie a sídlily zde některé turecké soudy, vojenská velitelství a správní orgány. Administrativně bylo město součástí Segedínského sandžaku. Turečtí cestovatelé město popsali jako \"nacházející se uprostřed neosídleného kraje a nekonečné roviny\". Město tehdy mělo 140 domů, v jeho okolí se nacházela řada zahrad a vinic. Do Subotice postupně přicházeli lidé z celého Turecka, příslušníci různých porobených národů říše. Z jihu se stěhovalo pravoslavné obyvatelstvo (Srbové). V letech 1580/1582 bylo ve městě 49 srbských domů. Turci v Subotici zůstali až do roku 1686.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V jednom z dochovaných dokumentů z let 1740–1741 je připomínán boj místního obyvatelstva ve válce mezi Rakouskem a Tureckem v letech 1735–1739. Po skončení války získala Subotica statut privilegovaného města. Obyvatelstvo Subotice bylo osvobozeno od řady daní, ale muselo platit výdaje na správu pohraničních vojenských posádek. Po příchodu Rakušanů nastal náhlý rozvoj Subotice. Stala se součástí tzv. Potiské vojenské hranice. Do města začali přicházet noví kolonisté. V roce 1687 to bylo celkem okolo 5000 Bunjevců, pravděpodobně z oblasti Dalmácie nebo Bosny. Na začátku 18. století jejich příchod kulminoval a stali se většinovým etnikem ve městě. V roce 1709 Subotici napadla epidemie moru, která se vrátila ještě v letech 1738 a 1741. Vojenská hranice byla zrušena v roce 1743 a za zásluhy místních vojáků a obránců před Turky město získalo status regionálního centra s názvem Szent Mária. Ve městě se směly konat jednou týdně trhy. V souvislostí s kolonizací dolních Uher po odchodu Turků začali docházet do Subotice noví obyvatelé ze zbytku říše, především Maďaři, Slováci a Němci. Integrace města do Habsburské monarchie a zrušení vojenské hranice vyvolalo nespokojenost mezi místním pravoslavným slovanským obyvatelstvem a jeho následný odchod. Místní úřady vydaly nařízení že kdo nechce žít pod místní civilní správou se musí vystěhovat do dalších oblastí, které jsou i nadále součástí vojenské hranice (dále na jihu, směrem k řekám Dunaji a Sávě. Směrem na jih odešlo do roku 1747 celkem 315 rodin pravoslavného vyznání. Někteří se později nakonec zpět do Subotice vrátili. Určitá část pravoslavného obyvatelstva odešla také do Ruska v souvislosti s kolonizací dnešní východní Ukrajiny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po několika neúspěšných žádostech u císařského dvora získala Subotica dne 22. ledna 1779 status svobodného a královského města a nové jméno Maria Theresiopolis. Získala právo konání trhů dvakrát do týdne. Díky tomu se stala atraktivní pro další dosídlence; puszta v jeho okolí byla rozprodána sedlákům a rozorána na pole. V roce 1747 zde byla otevřena první škola, roku 1766 první starobinec, v roce 1766 se nedaleká vesnice Palić stala cílem návštěv místních měšťanů. Roku 1844 byla v Subotici otevřena první tiskárna a první noviny začaly vycházet v roce 1848. Během maďarské revoluce byla ve Sremských Karlovcích při tzv. květnové skupštině vyhlášena Srbská vojvodina, která měla zahrnovat i zhruba sto kilometrů vzdálenou Subotici. Srbští ozbrojenci však nedokázali nikdy město obsadit. Většina Srbů, Chorvatů a dalších Slovanů žijících ve městě nesouhlasila s maďarskou revolucí, Bunjevci však stáli na straně povstalců.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zatímco v roce 1836 žilo v Subotici 32 984 obyvatel, roku 1850 to bylo již 48 126. V roce 1910 ve městě žilo 91 610 obyvatel. V roce 1869 získalo město napojení na uherskou železniční síť. Ze Subotice bylo možné cestovat do Budapešti (směrem na sever) a do Rijeky, která byla klíčovým uherským přístavem. Roku 1882 byla zprovozněna i trať do Zemunu na hranici se srbským královstvím. Skutečnost, že se město stalo železničním uzlem, přilákala řadu podnikatelů a investorů. V roce 1878 zde byla otevřena cihelna, v roce 1896 byla zprovozněna elektrárna a začala elektrifikace celého města. Jen o rok později zahájila provoz tramvajová doprava. Řada z těchto událostí se stala v souvislosti s oslavami tisíciletí příchodů Maďarů do Karpatské kotliny. Ve městě bylo zbudováno také spoustu staveb v duchu tehdejší uherské secese. Místní divadlo bylo dokončeno v roce 1854, roku 1868 byla zprovozněna místní hudební škola. V roce 1910 získalo město i první kino.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V závěru první světové války byl vyhlášen Stát Slovinců, Chorvatů a Srbů, jehož součástí se stala i část dolních Uher, včetně města Subotica. 10. listopadu 1918 se zde uskutečnil Bunjevecko-srbský sjezd, který ustanovil národní radu v čele s kompromisním Šimem Milodanovićem, bývalým rakousko-uherským plukovníkem. Nedlouho poté město opustila rakousko-uherská armáda a 13. listopadu město obsadila armáda srbského království. Představitelé národní rady později vojsko přivítali. Zatímco srbské obyvatelstvo vnímalo pád monarchie jako osvobození, pro Maďary se jednalo o národní katastrofu. Vojenským správcem města se stal plukovník Vladislav Krupežević a byla kompletně obměněna sestava místní samosprávy, starostou Subotice byl dne 20. listopadu jmenován Stipan Matijević. O pět dní později na Velké lidové skupštině v Novém Sadu zástupci z řady míst dnešní Vojvodiny formálně vyhlásili odtržení regionu od Uher a jeho připojení k budoucímu jugoslávskému království. Nové hranice po první světové válce potvrdila jednání na Pařížské mírové konferenci v roce 1919. Od listopadu 1918 až do roku 1922 byla Subotica administrativně součástí oblasti Banát, Bačka a Baranja. Od roku 1929 poté spadala do tzv. Dunajské bánoviny. Podle sčítání lidu z roku 1921 ve městě žilo 90 961 obyvatel. Po Bělehradu a Záhřebu se jednalo v 20. letech 20. století o 3. největší město na území tehdejší Jugoslávie. Díky tomu, že se však stalo pohraničním městem, ztratilo řadu obchodních příležitostí se zbytkem Uher. Ekonomický rozvoj, který byl tolik typický pro přelom 19. a 20. století, tak velmi rychle skončil.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po dubnové válce se Maďarsko velmi rychle rozhodlo město získat, stejně jako velkou část ztracených zemí, zpět. Dne 12. dubna 1941 obsadila Subotici a další města v regionu maďarská armáda. Místní židovská komunita byla z města vyhnána a transportována do koncentračních táborů po celé Evropě. Z místních 6000 Židů bylo vyhlazeno v táborech pět tisíc. Dne 10. října 1944 bylo po závěrečných bojích o místní nádraží město obsazeno jednotkami partyzánů a Rudé armády.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V socialistické Jugoslávii se stala Subotica součástí Autonomní oblastí Vojvodina a úředními jazyky byla srbochorvatština a maďarština. V rámci socialistické ekonomiky byly místní podniky znárodněny a nové zbudovány. Dominantními zaměstnavateli v Subotici se staly firmy Sever, Sigma, Bratstvo a Partizan, vyráběny byly různé elektronické přístroje, polotovary pro zpracování kovů. Rozvíjel se také kožedělný průmysl. Významnou pozici zde měl také potravinářský průmysl, především díky velmi dobrým zemědělským podmínkám na území dnešní Vojvodiny obecně. V roce 1986 bylo historické centrum města prohlášeno za památkově chráněnou zónu. V 90. letech do Subotice přišli mnozí váleční uprchlíci z konfliktů v Chorvatsku, Bosně a Hercegovině a Kosovu, čímž se zvýšil podíl srbského obyvatelstva ve srovnání s místním maďarským prvkem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Příjmení Lokaj nese více různých osob:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nambaryn Enchbajar, mongolsky: Намбарын Энхбаяр, (* 1. června 1958 v Ulánbátaru) je mongolský politik, v letech 2000–2004 předseda vlády a v letech 2005–2009 prezident Mongolské republiky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vystudoval literaturu na univerzitách v Moskvě a v Leedsu. V letech 1980–1990 pracoval jako překladatel a byl též funkcionářem Mongolského svazu spisovatelů. Od roku 1985 je členem Mongolské lidové revoluční strany (MLRS). Roku 1992 byl zvolen poslancem Velkého státního churalu a v letech 1992 až 1996 zastával funkci ministra kultury. Poté, co v roce 1997 převzal vedení MLRS, podařilo se mu ji zmodernizovat a dovést k vítězství v následujících volbách roku 2000, po němž se stal předsedou vlády. V tomto úřadě setrval až do voleb 2004, kdy jeho strana ztratila část křesel. Od srpna 2004 do května 2005 posléze zastával funkci předsedy parlamentu. V prezidentských volbách, konaných dne 22. května 2005, byl Nambaryn Enchbajar již v prvním kole lidového hlasování ziskem 53,4 procenta hlasů zvolen prezidentem Mongolské republiky, zatímco jeho hlavní soupeř, Mendsajchan Enchsajchan z Mongolské demokratické strany, obdržel 20 procent. V prezidentských volbách v roce 2009 jej porazil Cachjagín Elbegdordž.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovo sex může mít několik významů:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Valdíkov (, starší názvy Aldicovici, Waldijkow, Waldikow ) je obec ležící na severovýchod od města Třebíče. Žije zde obyvatel. Nadmořská výška obce je 442 metrů nad mořem. Obec je podřízená obci s rozšířenou působností Třebíč.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První zmínky o obci se objevily již v roce 1101 v zakládacích listinách třebíčského kláštera (Valdíkov je jmenován jako Aldikovici). Později, v roce 1104 byla uvedena rovněž osada pojmenována jako Dobrutoys či Dobrutowicz, což měla být nejsevernější část území třebíčského kláštera. Po roce 1115 je opět zmíněna osada Dobrutowicz v Kosmově kronice české a to jako vypořádání s místem dnešní osady Doubrava. Později Valdíkov patřil v roce 1399 Anně z Valdíkova, od roku 1418 patřil Zbyňkovi z Tikovic. V roce 1436 se stali majiteli obce opět páni z Valdíkova. V roce 1556 byly v obci tři velké rolnické farmy. Po oddělení z klášterního majetku patřil Valdíkov pod Třebíč, po bitvě na Bílé Hoře získal obec rod Valdštejnů, ti zůstali majiteli obce až do roku 1948. Od roku 1850 do roku 1867 byl Valdíkov územím Vladislavi, územím Hostákova v letech 1867–1901, v roce 1901 se osamostatnil a od roku 1964 byl územím Náramče, samostatnou obcí je opět od roku 1992. K obci také patří Opatský mlýn a samota Doubrava, což je zaniklá ves. V roce 1850 měl 107 obyvatel a v roce 1890 141 obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Antonín Trávníček (1892–1968), kněz ve Vladislavi","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Římskokatolická farnost Vladislav","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Paulinie nápojná (Paullinia cupana, syn. ''P. crysan, P. sorbilis'') je keř nebo malý strom z čeledi mýdelníkovité, původem z Venezuely a severní Brazílie. Semena jsou známa jako guarana [gvarana] nebo guaraná [gvaraná]. Semena guarany jsou stimulantem centrální nervové soustavy. Guarana hraje důležitou roli v kulturách brazilských kmenů Tupi a Guaraní. Název „guaraná“ je odvozen ze slova ''wara'ná''. Tyto kmeny věří, že tato rostlina je magická, léčí střevní problémy a působí jako prostředek nabytí síly. Vypráví také báji o „Božském dítěti“, které bylo zabito hadem a jehož oči daly vzniknout této rostlině.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Paulinie nápojná je rozšířena v Kolumbii, Venezuele, Peru, Ekvádoru a severní Brazílii.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Guarana je známá pro své povzbuzující účinky, snižuje únavu, udržuje pozornost a bdělost. Je vhodná při nervovém vypětí, při depresích a může se použít při rekonvalescenci po dlouhé nemoci. Může tišit menstruační bolesti. Kladně působí na nervový i tělesný stav, stimuluje mozkové funkce a podporuje mozkovou činnost. Likviduje v těle volné radikály, napomáhá při průjmech. Je vhodná pro studenty, kteří mají před důležitou zkouškou. Guarana zlepšuje paměť a soustředění. Dále může být guarana součástí redukčních diet, protože snižuje chuť k jídlu a stimuluje odbourávání tuků. V Brazílii ji užívají jako afrodiziakum.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Semena guarany se skládají většinou z načervenalých rostlinných vláken a pryskyřice s malým množství oleje a vody. Guarana obsahuje i stimulanty theobromin a theofylin a další alkaloidy, jako je kofein.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Spojení písmen G a W může mít různé významy:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* .gw – internetová doména nejvyššího řádu pro Guineu-Bissau","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Síla (anglicky: The Force) je energie ve fiktivním světě Star Wars, procházející napříč celým vesmírem. Její vlastnosti lze porovnávat s magií a byla v historii světa Star Wars vnímáná z několika různých hledisek. Síla jako taková je velmi silně svázaná s existencí života a naopak, drží život pohromadě podobně jako gravitace neživou hmotu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Spojení se Silou lze změřit pomocí koncentrace midichlorianů v těle. Jejich množství ovlivňuje potenciál daného jedince k ovládání Síly. S vyšší koncentrací midichlorianů dovede Sílu ovládat snáze a lépe. Schopnost ovládat Sílu lze tréninkem dále vylepšit. Možné vysvětlení je, že dochází ke zvyšování počtu midichlorianů v těle. Osoba ovládající Sílu dokáže manipulovat s okolím (ať už psychicky, nebo fyzicky) svou myslí, umí způsobit bolest, nebo zahojit zranění. Dokáže provádět skoky na velké vzdálenosti a do velké výšky, nebo přímo levitovat ve vzduchu. Síla je navíc schopna vylepšit vnímání okolí, protože tradiční smyslové orgány mohou být oklamány smyslovými klamy. Uživatelé Síly jsou proto pro obyčejné smrtelníky v boji obvykle obtížně porazitelní. Osoby citlivé na Sílu se v Galaxii objevovaly nejčastěji tím, že byly příslušníky rasy, jejichž členové byli na Sílu citliví všichni (např. Sithové, Neti, Miraluky). Další rasy (např. lidé, Kel Dorové, Ithoriani, Twi'lekové, Zabrakové aj.) měly mezi sebou osob citlivých na Sílu velmi malé procento. U těch spojení se Silou vznikalo buď dědičně, že jeden nebo oba rodičové byli citliví na Sílu, nebo mutací při narození potomka dvou na sílu necitlivých osob. Zvláštním případem byl Anakin Skywalker, který se zrodil z experimentu Darth Plagueise, aby jeho citlivost na Sílu byla zvýšena do extrémní míry uměle. Mezi příslušníky spousty jiných ras (např. Wookieejové nebo Huttové) se nachází extrémně málo na Sílu citlivých. V průběhu historie Galaxie byla Síla studována z několika různých hledisek v závislosti na převažující ideologii, ale obecně bývá dle teorie Živoucí Síly rozdělována na:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Světlá strana představuje pozitivní aspekt Síly. Následovníci světlé strany ctili Sílu jako prostředek k udržování a ochraně míru, života, rovnováhy a harmonie v Síle. Ke Světlé straně Síly se hlásí příslušníci řádu Jedi a užívají ji k ochraně sobe samých, důležitých představitelů demokracie a staré Republiky, jež 25 tisíc let spravedlivě vládla větší části známé galaxie. Nikdy ji nevyužívají k agresi, ale jako poslední možné řešení sporu, když mírové vyjednávání selže. Osoba ovládající Sílu si může spojení se světlou stranou vylepšit pozitivním působením na své okolí, hrdinskými a statečnými činy, laskavostí, obětavostí a dodržováním přísné disciplíny diktované řádem Jedi. Jediové jednají na základě logiky a moudrosti a vyvarovávají se zloby a zbrklých činů. K tomu jim napomáhá meditace, která slouží nejen k povzbuzení spojení se Silou, ale také jako prostředek k vyčištění mysli od emocí, zejména těch škodlivých jako zloby, strachu, nenávisti nebo utrpení.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Temná strana je naopak záporný aspekt Síly. Nahlodává mysl a vyvolává neukojitelnou touhou po moci, nenávist a hněv. Sithové, řád založený „temnými Jedi“, kteří před tisíciletími opustili řád Jedi, se pojmenovali dle starobylého národa z planety Korriban, kterou ovládli. Temná strana Síly nabízí mnohé schopnosti, které si rytíři Jedi zakázali používat, protože jsou příliš nebezpečné a mnohé z nich (ne však všechny) jsou přímo určeny ke způsobování násilí, bolesti a k manipulaci mysli ostatních. Temná strana Síly svým uživatelům ničí nejen osobnost, ale v dlouhodobém hledisku i fyzický zjev. Bytost ovládající Sílu se může přiklonit k temné straně, pokud se nechává unést hněvem, chamtivostí, přílišnou touhou po moci, negativními emocemi a jinými špatnými vlastnostmi a vlivy. Její moc je velmi návyková a ten, kdo temné straně podlehne, se její moci vzdává jen velmi těžko. Jediové považují moc temné strany za nebezpečnou \"zkratku\" k dosažení cíle, zatímco aktivní uživatelé temné strany Síly (Temní Jediové) ji využívají z mnoha důvodů, nejčastěji k dosažení moci. Mnoho temných Jediů věří, že je Temná strana mocnější než světlá a podlehnou jí i ti, kdo v ní hledají řešení svých problémů, jako to předvedl Anakin Skywalker. Často je pád ze světlé strany na temnou způsoben přispěním jiné osoby, která již temnou stranu využívá. Činí tak postupným manipulováním a nahlodáváním mysli. Dále může být Jedi sveden do temnot vytrvalým mučením za pomoci schopností Temné strany nebo vystavením prudkému zdroji Temné strany (např. sithské holokrony). Na temné straně jsou samozřejmě ti uživatelé Síly, kteří v životě nic jiného nepoznali, jako např. Darth Maul. Obecně se má za to, že bytost, jež jednou zcela propadne Temné straně Síly, se již nikdy nemůže navrátit na světlou cestu. Jediové považují zvláště ty, kteří během své temné cesty vraždili nevinné, za ztracené a nemožné je vykoupit. Návrat na světlou stranu však možný je, pokud se jiný Jedi vytrvale snaží temného přesvědčit k zavržení temnoty, jenž zároveň není úplně zaprodán temné straně. V historii Star Wars však byly zaznamenány i případy, kdy se od temné strany osoba odvrátila sama bez cizí pomoci, např. Kreia. Ta to ovšem provedla z dalekosáhlé vypočítavosti.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 25 783 let BBY byl na planetě Tython založen řád rytířů Jedi, jehož předchůdci Je'daii odhalili tajemství Síly. Používali ji na pomoc těm, kteří jí nevládnou. Několik Jediů však chtělo dokázat víc, než jen sloužit ostatním, a tak se od řádu odtrhli. Ještě před založením řádu Jedi vypukl první rozkol mezi uživateli Síly a desetiletá \"válka Sil\" málem planetu i její obyvatele vyhladila. K dalším bojům došlo krátce po vzniku Republiky. Při schizmatu v letech 7 000 let BBY byli odpadlí temní Jedi na konci období Stoletá temnota poraženi a vyhnáni do tehdy ještě neznámých končin galaxie. Po dlouhém putovaní objevili planetu Korriban, kde si podmanili domorodou rasu Sithů. Přijali jejich název i způsoby za své, a stali se jejich pány a bohy. Přibližně v roce 5 000 let BBY se temní Jedi pod vlajkou Sithů vrátili do prostoru Republiky a vypukl konflikt známý jako Velká hyperprostorová válka, kde se poprvé utkali rytíři Jedi se Sithským impériem. Od té doby se války mezi řádem Jedi a Sithy několikrát zopakovaly a vyvrcholily v takzvaných Sithských válkách. Jediové zvítězili a nadlouho přiměli Sithy ukrývat se tajně po celé galaxii, sami však měli za to, že je Sithský řád definitivně zničen. Jejich návrat byl načasován na první století BBY, když začaly události z filmové série počínaje epizodou 1: Skrytá hrozba.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Schopnosti, které užívají hrdinové z filmů, knih nebo počítačových her, lze rozdělit na tři skupiny. Do první se řadí ty, jež užívají převážně uživatelé Světlé strany Síly, tedy Jediové. Do druhé skupiny patří schopnosti uživatelů Temné strany síly a třetí skupinu tvoří univerzální schopnosti, na jejichž užívání a potenciál nemá příslušnost k té nebo oné frakci vliv.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Síla samotná nedělá jen to, že propůjčuje jejímu uživateli moc. Má vlastní vůli a tendence více přát jedné či druhé straně (síla má schopnost ovládat procesy, jež by se daly označit za náhodné nebo za štěstí), proto na štěstí či náhodu rytíři Jedi ani Sithové moc nevěří a raději při rozhodování spoléhají na své instinkty a spojení se Silou. K tomu je ovšem potřeba stranit se zbrklosti a nenechat se unést emocemi, jak demonstrativně několikrát předvedl Anakin Skywalker v epizodách II, III a pod maskou Darth Vadera i v epizodách IV, V a VI.Kromě toho má Síla vliv i na konkrétní místa či celé planety, ať už prostřednictvím uživatelů Síly, nebo sama o sobě. V epizodě V se poblíž příbytku mistra Yody nachází jeskyně plná moci Temné strany. Někdy taková místa tvoří celé planety jako např. pohřebiště Sithů Korriban nebo zničený svět Malachor V, který dokázal svou mocí Temné strany zničit každého, kdo se prošel po jejím povrchu. Na jiných světech jako na přelidněném Coruscantu, Nar Shaddaa nebo Tarisu je Síla, převážně světlé strany, všudypřítomná. Další světy jako např. na Dromund Kaas nebo Katarr po svém zničení jsou v Síle zcela prázdné a pro uživatele Síly jakoby neexistovaly. Na světě Kashyyyk způsobila moc temné strany velmi bujný růst místních lesů do kilometrových výšek. Na jiných světech krátkodobý účinek temné strany způsobil výrazné zdivočení přírody, zejména dravců.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pokud se stane nenadálá a vážná situace (např. zničení celé planety naráz), cítí všechny bytosti spojené se Silou \"té vhodné\" strany narušení Síly, která je nakrátko vyvede z koncentrace, neboť jejím prostřednictvím cítí a vidí, co se přibližně událo. Obi-Wan Kenobi takto ucítil smrt dvou miliard obyvatel Alderaanu a o dvě dekády před tím mistr Yoda včas odhalil, že jsou Jediové ve velkém vražděni klonovanými vojáky rozkazem 66, a byl schopen se zachránit.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jedná se o extrémně silné narušení v Síle s katastrofickými příčinami i důsledky. Vznikne v momentě, kdy je zničeno obrovské množství života najednou za velmi krátký čas, ale následky jsou trvalejšího charakteru. Rána v Síle pak vvysílá do zbytku galaxie ozvěnovité pulzy temné strany Síly podobně jako vlny z kapek v moři. Tyto ozvěny se projevují jako nepřetržitý výkřik, který mohou slyšet pouze na Sílu citliví. Díky tomuto faktu jednu takovou ránu v Síle otevřel na neznámém místě sithský lord Darth Tenebrous. Tím později Palpatinovi usnadnil skrývat svou skutečnou identitu, když byl senátorem a kancléřem, neboť ozvěny Síly z rány byly cítit až na Coruscant a Palpatina efektivně chránily. Nejnebezpečnější Rána v Síle vznikla na Malachoru V, kde byl život rozerván na kusy superzbraní generátor temné hmoty. Celá planeta se rázem stala ranou v Síle a zplodila několik postižených duší, rovněž rány v Síle. Nejvýznamnější byl Darth Nihilus, jehož účinky na ostatní i díky pouhé přítomnosti byly velmi zhoubné. Spolu se SIonem se naučili tyto rány tvořit za účelem vlastního maskování tak, aby je Jediové neodhalili a byli snadnou lovnou zvěří. Z každého zabitého Jedie byli silnější, ale také hladovější, čímž by se nakonec původní Rána v Síle zahubila díky nim veškerý život v galaxii. Darth Traya usilovala po svém vyhnání z Malachoru o rozšíření těchto ran, aby Sílu úplně zahubila. Podobnou Ranou v Síle byla i Vypovězená, kterou Traya vyhledala, aby ji využila ke svým plánům, navíc v ní viděla důkaz svých domněnek o tom, že se dá bez Síly žít. Ta je však zacelila postupnou likvidací celého Sithského triumvirátu, likvidací planety Malachor V, a nakonec vlastní smrtí Vypovězené.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dle dávného jedijského proroctví měl do řádu přijít chlapec, jenž nastolí rovnováhu v Síle, která byla porušena před tisíciletími sithským řádem. Ten byl nakonec identifikován Qui-Gon Jinnem a v Síle vycvičen Obi-Wanem Kenobim, avšak nakonec podlehl Temné straně Síly a místo obnovení rovnováhy, k níž byl předurčen, způsobil zánik jedijského řádu a nastolení tyranie impéria. Proroctví nakonec dokázal naplnit, když pro záchranu svého syna Luka zabil Darth Sidiouse, jehož měl původně ještě jako Jedi porazit.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Běloky se nachází v okrese Kladno, kraj Středočeský, v údolí Zákolanského potoka přibližně 8 km východně od Kladna a 15 km zsz. od centra hlavního města Prahy. Žije zde obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1257.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dějiny územněsprávního začleňování zahrnují období od roku 1850 do současnosti. V chronologickém přehledu je uvedena územně administrativní příslušnost obce v roce, kdy ke změně došlo:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V obci Běloky (245 obyvatel) byly v roce 1932 evidovány tyto živnosti a obchody: nákladní autodoprava, 2 hostince, krejčí, mlýn, 2 rolníci, obchod se smíšeným zbožím, trafika.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky obce","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obec Kamenec se nachází v okrese Rokycany v Plzeňském kraji v údolí Radnického potoka necelé tři kilometry severně od Radnic a zhruba šestnáct kilometrů severně od Rokycan. Žije v ní obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o obci pochází z roku 1838.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Půl kilometru jižně od vesnice se na břehu Radnického potoka nachází přírodní památka Kamenec.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Krása může znamenat:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Kráska","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Al-´Ajún (arabsky العيون; přepisováno též podle španělštiny El-Ajún, El Aaiún, či francouzsky Laayoune), je nejdůležitější město Západní Sahary, se zhruba 217 tisíci obyvateli (stav 2014). Od roku 1975 je spravováno Marokem a má status provinčního města, jako hlavní město si jej však zároveň nárokuje Saharská arabská demokratická republika, zastupovaná ozbrojenou vlasteneckou organizací Polisario. Al-´Ajún je současně i názvem uprchlického tábora v alžírském Tindúfu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jméno Al-´Ajún znamená v arabštině prameny a odráží skutečnost, že město bylo založeno roce 1932 na místě, kde došlo k objevu značných zdrojů volné podzemní vody. V roce 1946 se Al-´Ajún stal centrem Španělské Sahary, kde také sídlil generální guvernér. V roce 1970 došlo k demonstraci vedené Mohammedem Bassirim, při níž španělská cizinecká legie střílela do davu a zabila 11 lidí, další stovky jich byly zatčeny a Bassiri zřejmě zemřel ve španělském vězení na následky týrání. V roce 1975 podepsalo Španělsko, Maroko a Mauretánie dohodu o rozdělení Západní Sahary na dvě části, severní část zahrnující i Al-´Ajún připadla Maroku, jižní pak Mauretánii, a to navzdory protestům Polisario i OSN. V únoru 1976 fakticky skončila španělská správa nad tímto územím. V roce 1979 se Mauretánie vzdala jižní části Západní Sahary a celé území bývalé španělské kolonie obsadilo Maroko. V následujících desetiletích ve městě vzrostl počet Maročanů, kteří sem přicestovali z důvodu výhodných životních podmínek, mezi které patří např. dotované nízké životní náklady a vládní investice do moderní infrastruktury. Státní úředníci zde mají výrazně vyšší mzdy než v Maroku. Tyto skutečnosti vedly k populačnímu růstu, v roce 1970 čítal Al-´Ajún 24 tisíc obyvatel (z čehož byla polovina Evropanů), dnes se počet obyvatel přibližuje ke 200 tisícům.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Maletice jsou vesnice v Jihočeském kraji. Je to místní část obce Protivín v okrese Písek. Leží v Českobudějovické pánvi na pravém břehu řeky Blanice. V roce 2011 zde trvale žilo 48 obyvatel. Ves je známá též díky písni Na břehu Blanice, kterou v 19. století složili místní M. Bláha a J. Procházka. Na protilehlém břehu Blanice se nachází tvrz Klokočín, na které byly natáčeny scény filmu Marketa Lazarová.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o vesnici pochází z roku 1253.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Maletice na webu selskebaroko","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"8. mistrovství světa v atletice (oficiálním anglickým názvem: 2001 IAAF World Championship in Athletics) se uskutečnilo mezi 3. srpnem a 12. srpna 2001 v kanadském Edmontonu. Soutěže probíhaly na stadionu Commonwealth a v jeho okolí. Mistrovství se zúčastnilo 1677 atletů včetně 22 českých reprezentantů. Nejúspěšnější zemí se staly původně Spojené státy americké s 18 medailemi. Stejný počet medailí vybojovalo také Rusko, ale americké medaile měly v součtu vyšší hodnotu. Později však přišel o stříbro kvůli dopingu sprinter Tim Montgomery (100 m) a o zlato také americká štafeta na 4×100 metrů. O zlaté medaile ze čtvrtkařské štafety přišli i Američané Leonard Byrd, Antonio Pettigrew, Derrick Brew a Angelo Taylor. O stříbrnou (100 m) a dvě zlaté medaile (200 m, 4×100 m) kvůli dopingu přišla také sprinterka Marion Jonesová.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Česká republika získala dvě zlaté medaile zásluhou Tomáše Dvořáka v desetiboji a Jana Železného v oštěpu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poznámka: Spojené státy americké původně vyhrály štafetový běh na 4 × 400 m, ale byly dodatečně diskvalifikovány v roce 2009 poté, co člen štafety Antonio Pettigrew přiznal používání dopingu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Anxiolytikum je lék předepisovaný k léčbě příznaků při stavech úzkosti. Některá anxiolytika se ukázala jako užitečná při léčbě úzkostných poruch, jako antidepresiva třídy selektivních inhibitorů reabsorpce serotoninu (SSRI). Blokátory beta-receptorů, například propranolol a oxprenolol, mohou být také používány pro potlačování somatických příznaků úzkosti, i když se nejedná o anxiolytika.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Tatooine je fiktivní pouštní planeta z filmové ságy Hvězdné války, kde žila Shmi s malým Anakinem. Po jeho pádu je sem poslán Luke, aby ho vychovali jeho nevlastní prarodič a strýc a teta. Zde se také ukrývá Obi-Wan Kenobi před Darth Vaderem a Císařem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jedná se o pouštní planetu s velmi skromnými zásobami vody (krom vzácných oáz) pod nadvládou Huttů, na které se čile obchoduje s otroky a neplatí zde Republikové kredity. Ve městech žijí převážně lidé a další rasy ze všech koutů vesmírů, ale právě nejpočetnější skupina obyvatel patří mezi otroky. V poušti žijí domorodí obyvatelé. Patří mezi ně mírumilovní sběrači kovů Jawové, kteří cestují pouští v několik století starých těžících rypadlech, které na planetě po sobě zanechaly galaktické těžební společnosti, jež chtěly zbohatnout na těžbě surovin. Jejich dolování bylo extrémně náročné a nerentabilní, proto planetu opustily a zařízení zanechaly Jawům. Druhou skupinou domorodců jsou velmi agresivní Tuskenové - pouštní lidé. Ti provádí pravidelné nájezdy na obydlí Jawů a zejména osadníků, které považují za škodnou. Často jsou právě oni považováni za příčinu, proč se nikdy nepodařilo lidem na Tatooine dlouhodobě usadit.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Borogovia byl rod malého teropodního dinosaura, žijícího v období svrchní křídy na území dnešního Mongolska. Dravý troodontid získal své jméno podle postav v básni Lewise Carrolla Žvahlav. Tento dinosaurus je znám pouze podle částí zadní končetiny, které naznačují celkovou délku těla 2 metry a hmotnost asi 13 kilogramů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Aristide Cavaillé-Coll [aristíd kavajé-kol] (4. února 1811, Montpellier - 13. října 1899, Paříž) byl francouzský varhanář. Je považován za největšího varhanáře 19. století, který ve své tvorbě ideálně skloubil umění s vědou. Je autorem mnoha vynálezů a vylepšení, které se při výrobě varhan používají dodnes. Vybudoval či rekonstruoval řadu varhan po celém světě. Jeho varhany umístěné v kostele sv. Sulpicia v Paříži, kostele sv. Ouena v Rouenu a bazilice svatého Saturnina v Toulouse jsou považovány za nejcennější varhany Francie. Je pochován na pařížském hřbitově Montparnasse. Je po něm také pojmenována planetka 5184 Cavaillé-Coll.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bohemka () je česká evangelická obec v Mykolajivské oblasti na jižní Ukrajině. Má 452 obyvatel a rozlohu 1,182 km².","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bohemku založili v srpnu roku 1905 potomci českých pobělohorských evangelických exulantů původem ze Zelówa v Polsku a evangelíci z Čech bratři Ignác Andrš, Fridrich Horta, Fridrich Jelínek (*1867, †1957), Pavel Poláček (*1879, †1957) a František Zlatník (*1868, †1933) s rodinami. Všude na Ukrajině, kde sídlili krajané, úrodná půda a jejich pracovitost přinášely dobré hospodářské výsledky (s výjimkou roků neúrody). Tak to bylo i v Bohemce. Proto za peníze jednotlivých hospodářů, sboru nebo družstva (někdy za pomocí vlád okresu a oblasti) byly vystaveny škola (1907, existovala do r. 1927), mlýn (1941, existoval do roku 1976), rybník (1950), elektrárna (1953), vodovod (1960), dům kultury (1963, projekt Karla Kulhavého), cementové chodníky (1967), asfaltová silnice (1967–1987), nová škola (1972), plynovod (1994–1995), kterým Bohemka jako první v okrese zavedla plyn do domácností, Betlémská kaple (1996, architekt Petr Pirochta z Brna, posvěcená 20. října 1996), a nový mlýn (1998). Za peníze družstva bylo zakoupeno ještě před 2. světovou válkou i první nákladní auto AMO (1939). V rámci státní politiky byly zřízeny v Bohemce také funkce zdravotní sestry (1930), veterinárního lékaře (1934) a listonoše (1936), zaveden drátový rozhlas (1930) a pravidelný provoz kin (1932), provedena telefonizace (1956), otevřen obchod (1937), zdravotní středisko (1961), pošta (1966) a knihovna (1967) a zavedeno pravidelné autobusové spojení s okresem (1962). Občané Bohemky se zúčastnili také 1. a 2. československého odboje. Za 1. světové války se platila národní daň na účet Masarykovy Československé národní rady a v České družině a československých legiích sloužili starodružiník František Andrle (*1892, †1972) a vojín Karel Rejchrt (*1894, †1972). Za 2. světové války sloužilo v československé východní armádě (1. československý armádní sbor v SSSR) 62 vojáků a v Rudé armádě - 16 vojáků z Bohemky. Za dobu své existence Bohemka přežila mnoho podobných smrtelně nebezpečných historických událostí: 4 války (rusko-japonská, 1.světová, občanská a 2.světová), několik okupací, únorovou revoluci roku 1917, říjnový převrat roku 1917, 4 hladomory (1921–1922, 1928, 1932–1933, 1947–1948), perzekuce (1927–1951), znárodnění a kolektivizaci (1930), epidemie (1910), národnostní a náboženský útlak, neúrody (1922, 1932, 1947), Černobylskou katastrofu (1986) a existenci největšího a nejsilnějšího totalitního státu v dějinách lidstva – SSSR (1922–1991). Celkové ztráty nejsou přesně známy, ale jen v důsledku uměle vyvolaného hladu v letech 1932–1933 zemřelo 15 krajanů, perzekuci podlehlo kolem 40 krajanů a ve 2. světové válce padlo 13 krajanů v československé východní armádě a 3 v Rudé armádě. V roce 1967 byl odhalen v obci pomník padlým československým vojákům a rudoarmějcům a roce 1990 pomník prvním obyvatelům Bohemky. Od roku 1962 v obci působí český pěvecký folklórní soubor Bohemské frajerky (v letech 1962–1995 Niva a Bohemka) a od roku 1990 také český krajanský spolek Bohemka (v letech 1990–2005 Čeští bratři). Prvním předsedou spolku byl Ing. Josef Hart (). Od roku 2005 je předsedkyní spolku Olga Andršová (). Nově zvolený předseda/předsedkyně spolku se pak automaticky stává členem České národní rady Ukrajiny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Už za rok, kdy do Bohemky přišel Vilém Rejchrt (*1835, †1910), rodák ze Zelówa, písmák, kantor a malíř, vznikl evangelický reformovaný sbor, který existoval do roku 1962, kdy byl donucen sovětskou vládou zaniknout. V letech 1910–1962 bratřím sloužili jako kazatelé Václav Pujman (*1878, †1952) a Vilém Pujman (*1896, †1967) a potom do r. 1992 František Nechuta (*1892, †1965), Ludvík Jersák (*1893, †1968) a Amálie Jersáková (*1913, †1998), rozená Vintrová. Po vzniku nezávislé Ukrajiny (24.8.1991) byl sbor v únoru 1992 obnoven jako český nezávislý evangelický bratrský sbor a úzce spolupracuje s Českobratrskou církví evangelickou (ČCE). Sbor vedou ordinovaní presbyteři Josef Jančík () a Ludmila Sverdlovová (). Bohoslužby probíhají v evangelickém kostele Betlémská kaple a jsou vedeny v češtině. V letech 1907–1996 probíhaly v modlitebně nebo světnici některého z bratří. Pro obnovení pravého církevního řádu a historické paměti na slavnou bratrskou minulost vyhověla ČCE žádosti bratří a vysílá do Bohemky mladé bohoslovce z Čech. V Bohemce sloužili David Balcar z Prahy (1. listopadu 1994 – 23. dubna 1995), Aleš Mostecký z Kostelce nad Labem (1. října 1997 – 18. května 1998), Daniel Heller z Prahy (27. září 1999 – 28. května 2000) a tajemník Evangelické teologické fakulty Univerzity Karlovy v Praze Petr Brodský (1. října 2002 – 29. dubna 2003). Koordinátorem spolupráce se sborem v Bohemce byl v letech 1997–2006 Mgr. Petr Brodský, který se v roce 2006 stal celocírkevním kazatelem pro české sbory ve východní Evropě.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Image: Bohemka Ukrajina 07.jpg|Pomník padlým československým vojákům a rudoarmějcům (projekt Růžena Platonovyčová, 1967) Image: Husův kamen Bohemka UA.jpg|Husův kamen. Odhalen 12.09.2015 na počest 600. výročí upálení Mistra Jana Husa a 110. výročí založení obce (koncepce a realizace Miloslav Jančík) Image: Bohemka Ukrajina 01.jpg|Bohemka, 4.1.2009 Image: Bohemka Ukrajina 02.jpg|Bohemka, 5.5.2005 Image: Bohemka Ukrajina 03.jpg|Jižní část Bohemky, nazývaná také Mirotín nebo Učastek, se zelenou Balkou (údolím/úžlabinou) uprostřed, 5.5.2005 Image: Bohemka Ukrajina 04.jpg|Kvetoucí jarní zahrádka před domem v Bohemce Image: Bohemka Ukrajina 05.jpg|Typický rodinný dům Image: Bohemka Ukrajina 06.jpg|Pohled na \"harman\", místo kde se zpracovává sklizená úroda Image: Bohemka Ukrajina 08.jpg|Veterán 2. světové války Josef Jančík s manželkou Image: Bohemka Ukrajina 09.jpg|Jarní bohemské zahrady Image: Bohemka Ukrajina 10.jpg|Interiér obývacího pokoje (před hostinou)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Záběhlice je část města Sedlec-Prčice v okrese Příbram. Nachází se asi 4,5 km na jihovýchod od Prčic. Částí města protéká Záběhlický potok. Je zde evidováno 15 adres. V roce 2011 zde trvale žilo 29 obyvatel. Záběhlice leží v katastrálním území Dvorce u Sedlce o výměře 5,14 km².","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o vesnici pochází z roku 1393.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Územně identifikační registr ČR (katastr:735086)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vodnička potoční (Cudoniella clavus) je nejedlá houba z čeledi voskovičkovitých rostoucí vzácně od března do června na na dřevě ponořeném v tekoucí vodě. Spolu s dalšími druhy je uváděna jako indikátor čistoty vody.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Plodnice jsou nenápadné, kloboučky jsou široké 5 - 10 mm, terčovitě ploché až mírně prohloubené, posléze vyklenuté, voskovité s mírně vmáčklým středem vysoké 1 - 2 cm. Na spodu jsou bílé s okrovým nádechem. Třeň 0,5 - 2 cm dlouhý, až 1 cm tlustý, k vrcholu se mírně rozšiřuje, chloupkatý. Barvy jako klobouk, jen na bázi je černavý. Výtrusný prach – výtrusy nemají přepážku a jsou 10-17 x 3-5 µm velké.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prusy je malá vesnice, část obce Beňov v okrese Přerov. Nachází se asi 1,5 km na severovýchod od Beňova. V roce 2009 zde bylo evidováno 34 adres. V roce 2001 zde trvale žilo 79 obyvatel. Prusy je také název katastrálního území o rozloze 1,87 km 2 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Josef Mikula (1816-1881) – český kněz, profesor teologie","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Josefodol () je malá vesnice, část města Světlá nad Sázavou v okrese Havlíčkův Brod v Kraji Vysočina. Nachází se asi 3 km na severovýchod od Světlé nad Sázavou. V roce 2009 zde bylo evidováno 34 adres. V roce 2001 zde trvale žilo 131 obyvatel. Protéká tudy říčka Sázavka a její levostranný přítok Zbožský potok. Josefodol leží v katastrálním území Horní Bohušice o výměře 1,6 km 2 . Prochází zde silnice II/347 a železniční trať Kolín – Havlíčkův Brod, na které je zřízena zastávka Světlá nad Sázavou-Josefodol (v minulosti též nazvaná Světlá nad Sázavou zastávka).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Benedikt Waltenberger (1581 Olomouc – 1. října 1645 Vídeň) OPraem byl premonstrátský řeholní kanovník a v letech 1610-1645 opat kanonie v Zábrdovicích.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pocházel z olomoucké luteránské rodiny, ale na studiích v jezuitském gymnáziu v Brně se obrátil ke katolicismu a r. 1600 vstoupil do zábrdovického kláštera. Působil potom i na Strahově, roku 1610 se stal opatem zábrdovického kláštera. Po svém nástupu se snažil o materiální konsolidaci kláštera, kterou přerušilo stavovské povstání roku 1619, kdy byly klášterní statky konfiskovány. Po vítězství katolické strany se snažil o obnovu kláštera. Během jeho opatského působení se klášter rozrostl o 20 řeholníků, dalších 11 bylo postupně vysláno do Nové Říše, která se r. 1641 stala mužskou řeholní komunitou. Waltenberger obnovil pozornost k osobnosti zakladatele kláštera Lva z Klobouk, splatil dluhy konventu, roku 1628/1629 začal znovu stavět celý klášter, r. 1634 vystavěl nový klášterní dvůr v Kloboukách, postavil kostel sv. Václava v Ochozi. Roku 1636 klášter shořel, jeho následná obnova byla přerušena švédskou invazí do země. Opat poslal většinu kanovníků do Uher a do Rakouska, sám zůstal s pěti bratřími v Zábrdovicích. Během švédského obléhání Brna (květen-15. srpen 1645) se uchýlil do klášterního domu v Brně, a po jeho skončení, kdy byly Zábrdovice Švědy vypáleny, odešli do Vídně. Tam Waltenberger krátce poté zemřel. Roku 1782 byly jeho tělesné pozůstatky převezeny z Vídně do Zábrdovic, kde byly zasazeny do vnější zdi kostela.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Volby do zastupitelstva města Ostravy v roce 2006 proběhly v rámci obecních voleb v pátek 20. a sobotu 21. října. Ostrava měla pouze jeden volební obvod, zvoleno bylo celkem 55 zastupitelů. Volilo 81 292 voličů, což představuje volební účast 32,16 % oprávněných voličů. Vítězem voleb se již potřetí stala Občanská demokratická strana a Česká strana sociálně demokratická opět skončila na druhém místě. Mandáty získala také Komunistická strana Čech a Moravy a Křesťanská a demokratická unie - Československá strana lidová.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Volební výsledky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Telefonicky asistovaná první pomoc, zkráceně TAPP, je základní instrukce, jak poradit volajícímu, který se nachází u pacienta s poruchou zdraví. Tuto pomoc upravuje doporučený postup urgentní medicíny (UM) a medicíny katastrof (MK). Pro nejzávažnější situace má dispečink (záchranné služby na lince 155) přesné konkrétní postupy. Jedná se zejména o následující příhody: dušení, krvácení poleptání, popálení, intoxikace, porod a hlavně náhlá zástava krevního oběhu viz TANR. Telefonicky asistovaná neodkladná resuscitace je součástí telefonicky asistované první pomoci. Tato pomoc je přímo zaměřena na stavy, kdy je potřeba zachránci poradit, jak začít pacienta oživovat.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pokud má pacient náhlou zástavu oběhu, je neodkladná resuscitace laikem velmi důležitá nejen pro samotné přežití, ale mnohdy odráží kvalitu života postiženého i po úspěšné resuscitaci záchrannou službou. Pokud se totiž nepřivádí okysličená krev do mozku, jeho buňky začínají po 5 minutách nenávratně odumírat. Studie z Prahy a Stockholmu prokázaly, že TANR zvyšuje šanci na přežití NZO v terénu až o 50 %. Rozpoznání náhlé zástavy oběhu je však pro laika mnohdy velmi těžkým úkolem a jeho rozeznání často nebývá správné. Zachránce se mnohdy mylně domnívá, že pokud je postižený v bezvědomí, má například křeče končetin nebo lapavě dýchá, tak mu srdce pořád pracuje a zástava to není. Skutečnost bývá ale často jiná. Křeče končetin jsou projevem hypoxie centrální nervové soustavy a lapavé dýchání je jen projevem přetrvávajících impulzů z centra pro dýchací činnost v prodloužené míše. * Ve shodě s doporučeními Evropské rady pro resuscitaci (European Resuscitation Council) platí, že pacient, který nevyvíjí žádnou spontánní aktivitu s výjimkou agonálních dechů je považován za osobu s náhlou zástavou oběhu.Tento stav je však pro laiky dosti těžko rozpoznatelný. Většina lidí nepozná terminální lapavé dechy a domnívají se, že pacient dýchá dostatečně. Resuscitovat začne velmi málo z nich.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rozeznat tuto situaci po telefonu je pro dispečera velmi obtížné, proto se při nejasnosti zástavy oběhu postupuje podle následujícího doporučení: Pokud si do 1 minuty nejsme jisti, že pacient normálně dýchá, postupujeme jako při zástavě oběhu. To znamená resuscitací pacienta. V tomto případě je na dispečerovi co nejjednodušeji a nejrychleji vysvětlit, co má zachránce s pacientem provádět. Důležité je nepoužívat odbornou zdravotnickou terminologii, kterou lidé neznají. U každého kroku si dispečer musí být jist, že zachránce úkol pochopil správně. Tyto postupy nemusejí být zcela totožné, jak uvádějí doporučení z roku 2005. Pro TANR jsou upraveny a dává se zde větší důraz na nepřímou srdeční masáž. Teoreticky lze totiž říci, že u člověka, u kterého došlo k náhlé zástavě oběhuu na podkladě kardiálního selhání, není samotné umělé dýchání prvořadé. I když člověk přestane náhle dýchat, jeho krev obsahuje rezervní zásoby kyslíku na další cca 4 minuty. Pacient není sice při vědomí, ale po tuto dobu nepřechází aerobní metabolismus na metabolismus anaerobní. Pokud však srdce stojí, tak se tato prozatím okysličená krev nepřečerpává. Proto je tedy potřeba provádět hlavně kompresi hrudníku s relativně vysokou frekvencí. Jako příklad zde uvádím postup jednotlivých kroků při resuscitaci dospělé osoby, u které se nepředpokládá zástava oběhu na podkladě dušení, ale z příčiny kardiální.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Resuscitaci ukončujeme pouze tehdy, když se pacient probere k vědomí, začne alespoň sám samovolně pravidelně dýchat, nebo pokud jsme zcela fyzicky vyčerpaní. I zde je potřeba se nenechat zmást lapavými dechy, které se mohou správnou resuscitací obnovit. V opačném případě se snažíme resuscitovat až do příjezdu záchranné služby.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Battle Hymns MMXI je jedenácté studiové album americké heavy metalové skupiny Manowar, vydané 26. listopadu 2010. Jedná se o zcela novou nahrávku jejich debutového alba Battle Hymns z roku 1982. Album bylo nahráno ve studiu Abbey Road Studios za pomocí nejmodernějších zvukových nahrávacích technologií a jako host na desce vystupuje herec Sir Christopher Lee.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Komárovský rybník je rybník v CHKO Český ráj, druhý největší na tomto území po rybníku Žabakor. Nachází se v rekreační oblasti Branžež – Nová Ves v okrese Mladá Boleslav. Další sídla v blízkém okolí jsou Zakopaná a Srbsko. Převážně zabrané katastrální území je Branžež, malou částí též Suhrovice. 4 km dále na jihozápad leží obec Kněžmost – jihozápadní brána Českého ráje.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dříve, v době rozkvětu rybníkářství (období cca 16.–18. století), byly na tomto místě tři „Komárovské rybníky“, po jejichž hrázích vedly spojovací cesty. Všechny tyto rybníky byly později zrušeny pro potřeby pastvin a až v polovině 20. století byl znovu napuštěn jen největší rybník z nich, dnes známý právě jako „Komárovský“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rybník byl dříve spíše rybářským centrem, dnes však už slouží více jako rekreační centrum západní části Českého ráje. Jeho písčité dno a dobrý přístup do vody jsou vhodné pro rodiny s dětmi. K dispozici je několik pláží a kempů, okolní terén je vhodný pro turistiku a cykloturistiku. Romantický ráz krajiny dokreslují zejména na severní straně širokého údolí pískovcové Příhrazské skály v čele se skalním masivem Sokolkou. V okolí jsou rozlehlé jehličnaté lesy a Žehrovská obora. Podle sdělení Ministerstva zdravotnictví České republiky ze dne 28. února 2014 nebude Komárovský rybník na základě žádosti vlastníka předmětného vodního díla, nadále uváděn v seznamu vod, které jsou určeny pro koupání osob. Z tohoto důvodu nebude již jakost koupací vody rybníka v rekreační sezóně sledována Krajskou hygienickou stanicí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rybník má vodní plochu o rozloze 38 ha, dosahuje hloubky až 2,5 m a leží v nadmořské výšce 270 m.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Rybník je napájen nedaleko pramenící Kněžmostkou a dalšími třemi přítoky, nejdelší z nich (cca 5 km) se někdy nazývá Mezilužský (pramení v Meziluží), ale má nesouvislý tok.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"pozn.\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Robert Delaunay [robér delóné] (12. dubna 1885 Paříž – 25. října 1941 Montpellier, Francie) byl francouzský kubistický malíř, představitel abstraktního malířství.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se v zámožné rodině, rodiče se ale brzy rozvedli a Roberta vychovávala jeho teta. Už v dětství se rozhodl být malířem a ve škole ho nic jiného nezajímalo. Dva roky se učil u malíře divadelních dekorací a v roce 1904 poslal na Salon nezávislých čtyři obrazy. Na dalším salonu 1906 se setkal s Henri Rousseauem. Nejdříve byl ovlivněn díly neoimpresionistů George Seurata a Henriho Edmonda Crosse, rozešel se s teorií barev Michela Chevreula. Poté následoval rozchod s dílem Paula Cézanna, což se projevilo na malbách kolem roku 1908, např. interiér kostela St. Sévérin. Následovalo krátké kubistické období, během něhož vzniklo dílo Laonské věže (Hamburk, Kunsthalle) a různé Eiffelovy věže. 1908 se také setkal se Soniou Terk, která se stala jeho ženou a jako Sonia Delaunay také významnou malířkou. Způsob práce analytického kubismu je nejzřetelnější na malbě Město Paříž z let 1910–1912 (Paříž, Musée national d'art moderne). Po výstavě jeho obrazů na Salonu nezávislých následovala v letech 1911–1912 účast na prvních dvou výstavách skupiny Der Blaue Reiter v Mnichově, kam ho pozval Vasilij Kandinskij. V této době se přiklonil k abstraktnímu malířství, podobně jako Paul Klee. Vznikl cyklus Okna. Motiv otevřeného okna byl na těchto obrazech výchozím bodem pro skladbu dynamicky uspořádaných barevných ploch, které se očividně osamostatňovaly. Tato dynamika barev vedla k dílům nazvaným Formes Circulares („Kruhové formy“) a Disques Simultanés („Simultánní terče“). Pobyt v Portugalsku v letech 1915–1916 jej přivedl opět blíže k přírodě. Vznikla díla Portugalská zátiší a Portugalka (Paříž, sbírka Lois Carré). Tak se ve dvacátých letech dostaly opět do středu jeho zájmu postavy. Přesto se stále vracel ke kruhovým tvarům. V roce 1937 vytvořil s mnoha pomocníky pro světovou výstavu v Paříži 2500 m 2 velký nástěnný obraz. V roce 1939 si spolu se ženou Soniou zařídil první Salon des Réalités Nouvelles.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<gallery mode=\"packed\" heights=\"230px\" perrow=\"3\" widths=\"px\"> Soubor:Robert Delaunay, 1912, Les Fenêtres simultanée sur la ville (Simultaneous Windows on the City), 40 x 46 cm, Kunsthalle Hamburg.jpg|Les Fenêtres simultanés sur la ville (Simultánní okna na město), 1912, 40x46 cm, Kunsthalle Hamburg Soubor:Robert Delaunay L'homme à la tulipe (Portrait de Jean Metzinger) 1906.jpg|''L'homme à la tulipe'' (Portrét Jeana Metzingera), 1906 Soubor:Robert Delaunay - Rythme, Joie de vivre.jpg|Rythme, Joie de vivre (Rytmus, radost ze života), 1930 Soubor:Delaunay Portuguese Woman.jpg|Portugualská žena, 135,9 × 161 cm, 1916, Columbus Museum of Art Soubor:GUGG Eiffel Tower.jpg|Eiffel Tower, 62,3 × 47,5 cm, 1926-28, Guggenheimovo muzeum, New York, The Hilla Rebay Collection Soubor:Delaunay_ChampDeMars.jpg| Champs de Mars, La Tour rouge, 1911, Art Institute of Chicago","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sydney Ice Dogs je australský poloprofesionální klub ledního hokeje. Založen byl pod názvem The Ice Dogs v roce 2002 a ve stejném roce se stal účastníkem Australian Ice Hockey League - nejvyšší hokejové ligy v Austrálii. K lize byl připojen v rámci expanze, když se její součástí staly i kluby Melbourne Ice a Newcastle North Stars. Současný název klub nese od roku 2009. Domácí zápasy hraje v hale Catholic Club’s ice rink na Sydneyském předměstí Liverpool. Největším úspěchem týmu byl zisk Goodall Cupu a tedy i titul australského hokejového mistra v roce 2004.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Agáta Kestřánková (* 31. ledna 1996 Praha) je česká spisovatelka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Její otec je reklamní textař a hudebník, matka knihkupec. Do světa literatury se prodrala již ve svých 14 letech knihou povídek Rytíři a jiná havěť, která vychází v roce 2010 u nakladatelství work in progress. Distribuce Kosmas, knížka se mimo jiné objevuje v řetězci knihkupectví Neo Luxor. V roce 2010 vydala CD s názvem Rytíři v louži s pěti namluvenými povídkami. V roce 2011 Agátě vychází druhá povídková kniha Tam za velkou louží hejno supů krouží, která je zasazena do prostředí Divokého západu. Autorka si knihy sama ilustruje. Agáta Kestřánková je též součástí autorského projektu Trní (fantasy kniha psaná několika autory, jež spojuje kroužek tvůrčího psaní Lucie Lukačevičové v KD Kobylisy). Odmala je fascinována příběhy a vždycky měla ráda literaturu, ne však natolik, aby se sama nepustila do psaní. Její příběhy jsou vesměs gangsterského a fantasy žánru se špatným koncem. Na své si přijdou i milovníci černého humoru. K jejím oblíbeným autorům patří například Stephen King, Edgar Allan Poe či Jack London. Postupem času ale propadla kouzlu hrdinů Ameriky devatenáctého století. K hlavním postavám svých příběhů se však staví povětšinou velmi rezervovaně a sympatizuje převážně s padouchy. Znalci Divokého západu zajisté zaujmou narážky na autorčiny oblíbené hrdiny té doby jako je kupříkladu Jesse Woodson James, Billy the Kid či Emmet Dalton. V současnosti její tvorbu, jak sama říká, nejvíce ovlivňují Stephen King, Quentin Tarantino, Nick Cave a Frank Miller. \"První oficiální povídku Abecedníček Agáta napsala v jedenácti letech a zvítězila s ní v soutěži Zlatá Ema 2008. O rok později s povídkou Cesta mrtvé duše a prázdného těla obsadila třetí místo v soutěži internetového portálu Meredit. Vystupuje v pořadu  Domino (Český rozhlas Dvojka) a v Českem rozhlase Plzeň, kde byla vnímána jako nejmladší česká spisovatelka. Tou je ovšem v současnosti Alžběta Kokaislová, které vyšla její kniha Spásný nápad ve vydavatelství Nostalgie v jejích 13 letech. Se svojí prvotinou Rytíři a jiná havěť se stala vítězkou soutěže Zlatý oříšek 2010 v oboru tvůrčího psaní, vyhlášení proběhlo 1. ledna 2011 na ČT, tisková konference v Kaisersteinském paláci. Byla pozvána do Studia kamarád ČT, kde četla ukázky ze své připravované knihy Tam za velkou loží hejno supů krouží. Na podzim roku 2011 se Agáta umístila s povídkou Stařec a hoře na 2. místě v soutěži Hustopečské brko a na 3. místě Rýmařovském horizontu. V lednu 2012 je s Agátou vysílán rozhovor na ČT1 v souvislosti startu dětské literární soutěže, kterou pořádá ČT.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Rytíři v louži, 2010, (Cesta mrtvé duše a prázdného těla, Dárek pro Sancheze, Čekání na vlak, Hvězda číslo šedesát, Stařec a hoře). První dvě jsou z knihy \"Rytíři a jiná havěť\", další tři z připravované knihy \"Tam za velkou louží hejno supů krouží\".","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jiří Poděbradský (* 9. září 1982 v Nové Pace) je český fotbalový obránce, od července 2014 působící v TJ SOKOL Živanice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Svoji fotbalovou kariéru začal v Nové Pace, odkud v roce 2004 přestoupil do Hradce Králové, kde s výjimkou hostování v Týništi nad Orlicí a Baníku Sokolov, působí dodnes. Jedná se o neúnavného bojovník, který může hrát na levé i pravé straně buď v obraně, nebo v záloze. Vyniká rychlostí a přes svůj nevelký vzrůst je výborným hlavičkářem. V druholigové sezoně 2013/14 postoupil s Hradcem Králové do nejvyšší soutěže. V červenci 2014 v mužstvu skončil a zamířil do Sokolu Živanice.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel svatého Tomáše Becketa ( ) se nachází ve čtvrti Overmonnow velšského města Monmouthu nedaleko historického mostu přes řeku Monnow. Přinejmenším část budovy pochází z doby okolo roku 1180 a normanská klenba presbyteria pochází z 12. století. Vnějšek kostela byl nicméně výrazně předělán na počátku 19. století. Kostel je od 27. června 1952 na seznamu zákonem chráněných staveb coby Grade II* listed building.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Materiál z kterého je kostel vystaven, je takzvaný Old Red Sandstone (doslova starý červený pískovec), který byl v oblasti Monmouthshiru používán poměrně běžně, neboť se zde nachází. Kostel byl zasvěcen Tomášovi Beckettovi a neměl svou vlastní farnost, plnil funkci filiálního kostela k převorskému kostelu svaté Marie. V roce 1186 jej zmiňuje papežský edikt Urbana III. a předpokládá se, že stál již v roce 1170. Kostel svatého Tomáše i nedaleký most přes Monnow byly poničeny ohněm při bitvě u Monmouthu v roce 1233, ke které došlo v rámci odboje baronů proti Jindřichu III. To si vyžádalo opravu kostela, na kterou byly dopraveno tucet dubů z St Briavels v Gloucestershiru. Později zřejmě spíš chátral, v roce 1829 mluví inspekce biskupa Huntingforda o rozpadajícím se kostele. V roce 1830 nicméně kostel získal svou vlastní farnost a pod vedením londýnského architekta Thomase Henryho Wyatta byl rekonstruován. Dubové galerie v hlavní lodi z této rekonstrukce jsou v kostele dodnes.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*   kostel na stránkách Monmouth Group of Parishes","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Slovinsko na Zimních olympijských hrách 2002 reprezentovalo celkem 40 sportovců, 24 mužů a 16 žen, soutěžilo v 8 sportech.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"*  Slovinsko na ZOH 2002","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"¡Adiós Amigos! je čtrnácté a poslední studiové album americké punk rockové skupiny Ramones. Jeho nahrávání probíhalo od ledna do února 1995 a vyšlo v červenci téhož roku u vydavatelství Radioactive Records (US) a Chrysalis Records (UK). Album produkoval Daniel Rey.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Gregoria Maxmiliána Habsburská (22. března 1581, Štýrský Hradec – 20. září 1597, Štýrský Hradec) byla rakouská arcivévodkyně pocházející ze štýrské linie habsburské dynastie.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Byla osmým dítětem a pátou dcerou z patnácti dětí arcivévody Karla II. Štýrského a jeho ženy Marie Anny Bavorské, jež byla neteří svého muže. Sestra Anna se stala královnou Polska a Švédska a Konstancie královnou Polska. Starší bratr Ferdinand vládl jako císař Ferdinand II.Narodila se s tělesnou deformací, hrbem na zádech. Ani obličej neměla hezký, byl zjizvený, nejspíše po neštovicích. I přes tyto nedostatky byla zasnoubena s bratrancem 2. stupně, španělským infantem Filipem. Jako šestnáctiletá však zemřela a na její místo nastoupila její mladší sestra Markéta, která se tak stala španělskou královnou. Místem odpočinku Gregorie Maxmiliány se stal klášter Benediktů v Seckau.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Václav Pištora (* 29. dubna 1984 Ústí nad Labem) je český občanský aktivista a podnikatel. Jeho hlavním tématem je problematika regulace hazardních her a sociálně patologických jevů spojených s jejich hraním. Věnuje se také instalacím netradičních projektů pro oživení veřejného prostoru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 2004 maturoval na obchodní akademii v Ústí nad Labem. Studoval obor English language and literature na Excel school of English v Londýně.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dlouhodobě se věnuje tématu regulace heren ve městě Ústí nad Labem. V únoru 2014 byl primátorem města Ing. Vítem Mandíkem jmenován do funkce člena pracovní skupiny pro řešení problematiky hazardu. V září 2014 byl jmenován předsedou městské komise referenda o hernách v Ústí nad Labem. V březnu 2016 byl radou města jmenován do pracovní skupiny k vydání nové obecně závazné vyhlášky o regulaci hazardu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Je zakladatelem občanské iniciativy s názvem Ústí BEZ hazardu. Iniciativa od roku 2013 usiluje o vydání nové vyhlášky města Ústí nad Labem regulující herny s automaty. V červenci 2014 odevzdala ve spolupráci s hnutím PRO Ústí a nepolitickou iniciativou Bijte na poplach magistrátu 10 291 podpisů občanů pro vyvolání místního referenda o nulové toleranci heren. Magistrát Ústí nad Labem návrh referenda neuznal a o konání referenda musel rozhodnout Krajský soud Ústeckého kraje, ke kterému se iniciativa Ústí BEZ hazardu prostřednictvím právního zástupce Pavla Uhla odvolala. Město se rozhodnutí Krajského soudu dále bránilo kasační stížností u Nejvyššího správního soudu v Brně, kterou soud nakonec v plném rozsahu zamítl a potvrdil platnost vyhlášení referenda. Vedení města také podalo trestní oznámení na neznámého pachatele pro údajné falšování 192 podpisů na podpisových listinách. K prvnímu referendu v historii města Ústí nad Labem přišlo souběžně s komunálními volbami ve dnech 10. a 11. října 2014 13 400 lidí a 92,3 % z nich hlasovalo pro zákaz heren. Při hlasování občanů tedy byla splněna zákonná podmínka nadpoloviční většiny hlasujících pro rozhodnutí, ale nebyla naplněna zákonná podmínka 35 % účasti oprávněných voličů pro závaznost referenda.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V únoru 2014 umístil projekt pražského kavárníka Ondřeje Kobzy s názvem Piana na ulici na hlavní vlakové nádraží v Ústí nad Labem. V červnu 2015 instaloval piano na Kostelní náměstí k OC FORUM. V červenci 2016 ve spolupráci s vedením města umístil piano v dřevěném přístřešku do atria magistrátu města mezi Lidické a Mírové náměstí.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V srpnu 2015 ve spolupráci se spolkem Piana na ulici nainstaloval do veřejného prostoru Ústí nad Labem šachové stolky pro veřejnost.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V srpnu 2015 oznámil záměr realizovat svůj první zcela vlastní projekt oživení veřejného prostoru. Akce nese název Pinčes ve městě. Jedná se o instalaci ping-pongových stolů na veřejná prostranství, primárně do sídlišť. Odtud chce projekt šířit do celé republiky s ambicí navrátit tradici hraní stolního tenisu pod širým nebem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V červenci roku 2012 se stal členem politické strany LIDEM - liberální demokraté, která se na sjezdu v únoru 2014 transformovala do strany VIZE 2014. V květnu 2014 oznámil vystoupení ze strany VIZE 2014 a v současnosti není členem žádné politické strany. Ve volbách do Evropského parlamentu v roce 2014 kandidoval na 22. místě kandidátky strany VIZE 2014. '''PRO! ÚSTÍ''' V červnu 2014 oznámil spolupráci s platformou PRO! ÚSTÍ, za kterou kandidoval v komunálních volbách 2014 v Ústí nad Labem jako nestraník. PRO! ÚSTÍ ve volbách získalo 17,4 % hlasů a utvořilo koalici s vítězným hnutím ANO. Ve volbách získal post prvního náhradníka do zastupitelstva města Ústí nad Labem za PRO! ÚSTÍ, a také do zastupitelstva centrálního obvodu Ústí nad Labem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 2011 v Praze založil společnost PVJ GROUP, spol. s r.o., kde působí jako jednatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* blog na idnes.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Bodoň byl hrádek ve Slanských vrších.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stopy po hrádku se nalézají na 868 m vysokém zalesněném vrchu severně od obce Tuhrina, která se nachází jihovýchodně od Prešova, na západních svazích Slanských vrchů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dosud získané poznatky o historii hradu shrnuli ve své knize Švestka / Vallašek - Hrady a hrádky na Východním Slovensku: Comes Štefan v roce 1299 oznamuje, že Egíd a Andronik, Janovi synové, obsadili hrad zvaný Makovica (Mokoycha) patřící Budunovým synům u vesnice Puch, která patřila Egídovi a Andronikovi. B. Varsik, který hradu věnoval značnou pozornost, se domnívá, že hrad vybudoval Budun z Ploského, a proto vzniklo i pojmenování hradu Budun (Bodonvára). Po vpádu Tatarů do oblasti dolního toku Torysy v roce 1285 ho v roce 1285 jako refugium pro svou rodinu postavil Budun a po značném poškození, které bylo konstatováno v soudním rozsudku z roku 1299, ho již Budunovi synové neobnovili. Hrad by tedy podle toho existoval jen jedno desetiletí. Koncem 13. století Ploské a celé oblast potoka Brestová a jeho přítoků patřila Budunovi a jeho synům. Původní majetky byly rozděleny po roce 1320, kdy synové budují kurie na svých rodinných podílech. Král Zikmund Lucemburský daroval v roce 1435 pod titulem nové donace Zikmundovi, Martinovu ​​synovi z Ploského, kapitánovi bratislavského hradu, všechny majetky jeho rodiny, pocházející od předka Buduna. V listině se vyjmenovávají příslušnosti hradu Makovica, resp. Bodonvara - \"in castro Makovycza alio nomine Bodonwara vocato in Comité de Sarus situatie\". Je však otázkou, zda by byla královská kancelář označovala tyto majetky jako příslušnosti hradu po více než století po zániku. Památky hmotné kultury získané při zjišťovacím výzkumu svědčí o tom, že hrad musel existovat i později, t. j. po roce 1298. Hloubkový výzkum lokality by mohl upřesnit nejen čas jejího zániku, ale i vzniku. Existuje domněnka, že vznikla dříve, než to tvrdí B. Varsik, a to kolem poloviny 13. století.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Hrádek byl postaven na vybíhajícím skalním podloží vystupujícím z vrchu severně nad obcí. To zajišťuje nepřístupnost lokality ze severní a západní strany. Východní a jižní strana byla chráněna mohutným příkopem vysekaným do skalního podloží. Vrch skalního bradla má téměř čtvercový půdorys o rozměrech 52 x 50 m a tvoří obytnou plochu hrádku. Ta byla na okraji pravděpodobně chráněna obvodovým opevněním. V nejvýše položené části plošiny na severní straně, nedaleko severovýchodního nároží, byla kruhová kamenná věž vystavěná z místního ryolitu. Věž s vnitřním průměrem 3,6 m a vnějším kolem 7,6 až 8 m svým kubusem částečně přesahuje okraje obvodového opevnění. Další zděné objekty v interiéru hradu pravděpodobně nebyly.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stopy po hrádku jsou na skalní plošině, na okraji níž je větší pravidelná vyvýšenina - stopa po obvodovém opevnění. Stopy po kamenné věži jsou v nejvyšší části plošiny a ještě dnes je zřetelný její kruhový půdorys. Jiné stopy po zděných objektech na plošině nejsou, ale podle dispozice předpokládáme, že na plošině byly dřevěné obytné i hospodářské objekty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"ŽSR Prešov-10 km, Abranovce (SAD), 14 km Zlatá Baňa (DSP). K hrádku se dostaneme po chodníku ze Zlaté Baně, odbočíme vpravo lesní cestou na vrch Makovica a odtud dále k skalnímu bradlu, na kterém stál hrad. Stezka pokračuje do obce Abranovce a dá se využít i opačná cesta. Nejkrásnější a nejrychlejší cesta je Rácovou dolinou po lesní asfaltce až do sedla Heteť, kde najdeme zmíněnou odbočku. Zde odbočíme doleva, směrem na Pusté pole (Zlatá Baňa). Po krátkém stoupání se dostaneme na plošinu, které dominuje obrovské skalní bradlo, k jediné schůdné přístupové cestě na vrchol bradla nás přivede odbočka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zajímavosti hrady: Zbojnický hrad, Šebeš, Kapušanský hrad, Šarišský hrad.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Při menším zjišťovacím výzkumu v roce 1974 se v areálu hradu našly neolitické keramické fragmenty (lineární a Bukovohorské) z mladší doby bronzové a středověké z 13.-14. století. Obec Tuhrina se sice v písemných pramenech objevuje poměrně pozdě - v roce 1397 pod názvem Thwgrina, ale toto území bylo osídleno již v době Velké Moravy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Wi-Fi Alliance je obchodní sdružení, které určuje, zda Wi-Fi technologie a certifikované Wi-Fi produkty odpovídají určité normě. Ne všechna zařízení, které jsou „IEEE 802.11 kompatibilní“, jsou odeslána k certifikaci do Wi-Fi Alliance – někdy kvůli ceně svázané s certifikačním procesem. Nepřítomnost Wi-Fi loga nemusí nutně znamenat, že zařízení není kompatibilní s Wi-Fi zařízeními. Wi-Fi Alliance vlastní ochrannou známku Wi-Fi. Výrobci by měli používat tuto ochrannou známku jen pro označení certifikovaných produktů, tj. těch které byly Wi-Fi Aliancí otestovány.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První 802.11 produkty podléhaly interoperačním problémům, protože Institute of Electrical and Electronics Engineers (IEEE) neměl žádné ustanovení, jak testovat, zda zařízení vyhovuje jeho standardům. V roce 1999, průkopníci nové, rychlejší varianty, schválili specifikaci IEEE 802.11b a utvořili Wireless Ethernet Compatibility Alliance (WECA) a označkovala novou technologii Wi-Fi. Skupina obsahuje společnosti 3Com, Aironet (získalo Cisco), Harris Semiconductor (nyní Intersil), Lucent (nyní Alcatel-Lucent), Nokia, Symbol Technologies (nyní Motorola). Klíčoví sponzoři aliance jsou Apple Inc., Comcast, Samsung, Sony, LG, Intel, Dell, Broadcom, Cisco, Qualcomm, Motorola, Microsoft, Texas Instruments, T-Mobile Úkoly pro tyto nezávislé organizace obsahovaly testování, certifikování interoperability produktů a podpora technologie. WECA přejmenovala sama sebe na Wi-Fi Alliance v roce 2002. Byla založena v Austinu v Texasu. Většina výrobců zařízení 802.11 se poté stalo členy a v roce 2012 čítala Wi-Fi Alliance přes 550 členů. Wi-Fi Alliance rozšířila Wi-Fi mimo lokální bezdrátovou síť do point-to-point a WLAN sítí. To umožňovalo použití specifických aplikací, jako například Miracast.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Wi-Fi Alliance vlastní a kontroluje \"Wi-Fi Certified\" logo a registrovanou značku, která je udělována pouze takovým zařízením, které prošly testováním. Kupující, spoléhající se na tuto značku má větší šance, že zařízení bude spolupracovat. Testování je přísné, protože standardy nevyžadují pouze kompatibilitu vysílání a formátu ale, ale také bezpečnostní protokoly a možné testování kvality služby a protokoly úspory energie. Zaměření na zkušenosti uživatelů změnilo celkový přístup certifikačního programu Wi-Fi Alliance. Produkty označené jako \"Wi-Fi Certified\" by měly ukázat, že umějí dobře pracovat v sítích s ostatními \"Wi-Fi Certified\" produkty, dále podporují běh běžných aplikací a pracovat v běžných denních situacích. Tento pragmatický přístup vychází ze tří principů, kolem kterých se certifikace točí: hlasový hovor, nebo by byl zrušen. Certifikační proces Wi-Fi Alliance zahrnuje tři typy testování pro zajištění interoperability. \"Wi-Fi Certified\" produkty jsou testovány na:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Wi-Fi Alliance provádí certifikační testování ve dvou úrovních:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V říjnu roku 2010 začala aliance certifikovat Wi-Fi Direct, které umožňuje zařízením s povolenou Wi-Fi přímou komunikaci mezi sebou, netřeba skrz Access Point nebo Hotspot. Od roku 2009, kdy bylo Wi-Fi Direct ohlášeno, očekávali někteří, že by mohlo nahradit Bluetooth v aplikacích, které nespoléhají na nízkou spotřebu (Bluetooth Low Energy).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel svatého Mikuláše Biskupa je gotický kostel v Bánovcích nad Bebravou.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel je situován na návrší v severovýchodní části města a traduje se, že jej začal stavět už v roce 1149 nitranský biskup Mikuláš a práce dokončil biskup Eduard s pomocí arcibiskupa Joba. Ti jej však s největší pravděpodobností nepostavili. Stavbu kostela můžeme zařadit do první třetiny 15. století. Tento kostelík je velmi starobylý a pevný. Během neklidné rákociovské doby v Uhersku byl odňat katolíkům, aby jim byl opět v roce 1709 navrácen. Začátky nejsou blíže známy a objasněny. Předpokládá se, že jeho předchůdcem byl starší románský sakrální objekt. V. Kurth kladl jeho začátky už do roku 1198, což však ničím nepodložil. V souvislosti s tím se připomíná bánovský farář Jan, který zaplatil 14 grošů poplatku, nejvíce ze všech okolních far. Z toho vyplývá, že v Bánovcích existoval již před uvedenými lety kostel, který sloužil pod ním postavené vesnici, doložený v písemných pramenech v roce 1232. V době rozšíření reformace od poloviny 16. do 2. poloviny 17. století ho užívali protestanti.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel je ve svatyni klenutý. V roce 1808 byla loď kostela nově obložena. Osvětlená je šesti okny. Na gotickou dispozici upozorňuje hlavní loď, přestavěná věž, vstupní portál, sedile a další doprovodné prvky. Z období renesance (konce 17. století) pochází zděná kazatelna a z baroka přístavba sakristie. Ve vnitřním vybavení je pozoruhodný klasicistní oltář sv. Mikuláše z konce 18. století, dále barokní polychromovaná dřevěná plastika ukřižovaného Krista z 18. století a na chóru se nachází malé čtyřregistrové varhany. Sklepní prostory kostela vyplňují dobové krypty. Pod jednou má údajně odpočívat i první rektor místního evangelického gymnázia Tobiáš Baticius, který zemřel v roce 1527. Před vstupem do kostela má svůj hrob pravotický farář Ján Crispich, který se pokusil útěkem zachránit před Turky procházejícími v roce 1663 přes Bánovskou kotlinu na Pováží. Údajně ho zabili před kostelními dveřmi a tam byl i pohřben. Kostel se nachází na hřbitově, obklopený částí kamenné ohrady staršího původu. Z pozdějších náhrobních kamenů stojí za povšimnutí pískovcové lidové náhrobní kameny z 18. a 19. století, zřejmě je vyrobili místní kameníci. V roce 1920 byly vyrobeny 3 zvony, které byly pak umístěny na kostelíku pod názvy: Ondřej-Benedikt (největší), Cyril-Metoděj (střední) a sv. Josef (malý, tzv. umíráček). Po dlouhém období zanedbávání sakrálních památek se dočkal i kostel sv. Mikuláše celkové opravy. Z iniciativy místního děkana mons. ThDr. Kapusty byl v roce 1989 vyměněn šindel na střeše kostela i věže, konzervovaná dřevěná konstrukce a krovy věže. O rok na to byl zrestaurován oltář.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Přirozené protilátky jsou protilátky, které imunitní systém vytváří i v nepřítomnosti jakékoliv infekce v typickém slova smyslu. Tím se liší od typických protilátek, které vznikají složitým procesem až v průběhu adaptivní imunitní reakce vůči patogenním organismům v těle. Imunologicky se obvykle jedná o imunoglobuliny typu M (IgM); přirozené protilátky dokonce představují značnou část celkového IgM v krevním oběhu. Hlavními producenty těchto přirozených protilátek jsou zřejmě B-1 lymfocyty.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Přirozené protilátky jsou obvykle polyreaktivní a slabě autoreaktivní (váží se na širší spektrum antigenů včetně tělu vlastních) IgM, které mají afinitu k běžným sacharidovým antigenům přítomným na povrchu patogenních mikroorganismů (tzv. PAMPy). Mají důležitou roli v ochraně před bakteriální infekcí či autoimunitou, ale také ve vývoji adaptivní imunitní odpovědi. Konkrétně se zřejmě uplatňují v rané fázi imunitní reakce, kdy vazbou na povrch patogenních organismů aktivují C1q a tím komplementovou kaskádu. Právě IgM třída protilátek je totiž nejlepším aktivátorem C1q složky komplementu. Bez přirozených protilátek by C1q byl v té době bezmocný, protože bez nich nemůže být aktivován a hlavní produkce protilátek adaptivního systému se spouští se značným zpožděním., Přirozené protilátky jsou součástí rané odpovědi např. proti Streptococcus pneumoniae, či proti viru chřipky. Repertoár přirozených protilátek je mezi jedinci, ale i mezi různými druhy, velmi stabilní. To je zřejmě částečně dáno tím, že přirozené protilátky často vznikají s použitím jistých „předpřipravených“ V H a V L genů, tedy kódovaných již zárodečně. Takové vysvětlení však samo o sobě neobstojí – většina přirozených protilátek totiž vzniká nějakým druhem rekombinace a není známo, jak je při vzniku přirozených protilátek tento velmi stochastický proces obcházen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Dimorphodontidae je vyhynulá skupina pterosaurů, létajících plazů, ze skupiny Rhamphorhynchoidea. Žili na severní polokouli, v Severní Americe a Evropě. Byli celkem malí. Objevili se v triasu a vymřeli ve střední juře. Jejich nejnápadnějším znakem byla lebka, která byla na pterosaurovo tělo opravdu velká, ale zároveň byla i dosti lehká. byla totiž uvnitř plná dutin. Velkou lebku měli i zástupci čeledi Anurognathidae. Pravděpodobně se živili rybami, drobnými plazy a hmyzem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Zajíček, též Johann Zajiček nebo Johann Zajiczek (6. listopadu 1828 Stichovice – 9. června 1915 Vídeň ), byl rakouský politik z Moravy, českého původu, ale hlásící se k německé národnosti, v 2. polovině 19. století poslanec Říšské rady a poslední německý starosta Prostějova.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jeho otec Michal Zajíček (narozen 1789) byl měšťanem v Prostějově, později nájemce mlýna ve Slavkově u Brna a v Kyjově. Jan se narodil ve Stichovicích (dnes místní část obce Mostkovice) u Prostějova jako nemanželský syn vdově po prostějovském měšťanu Josefu Fickertovi. Biologický otec Michal Zajíček se k synovi přihlásil až roku 1838. Jan tedy v mládí vyrůstal pod jménem Fickert, až dodatečně začal užívat příjmení Zajíček. Roku 1847 koupil mlýn v Krasicích u Prostějova. Působil jako mlynář a oženil se s Rozálií Ablovou (dcera obchodníka a starosty Prostějova Ferdinanda Abla). Měli tři syny a čtyři dcery. Roku 1850 prodal svůj mlýn a nadále působil profesně jako obchodník v Prostějově. Měl velký železářský obchod a dům na prostějovském náměstí. Byl veřejně a politicky činný. V období let 1864–1867 a znovu 1870–1892 zastával úřad starosty Prostějova. Byl českého původu, ale po příchodu do Prostějova, když se stal obchodníkem, se začal hlásit k německé národnosti a kultuře. Stranicky se profiloval jako německý liberál (takzvaná Ústavní strana, liberálně a provídeňsky orientovaná, odmítající federalistické aspirace neněmeckých etnik). Náležel mezi předáky německé politiky na Moravě. Národní listy ho v nekrologu líčí jako obratného a charakterního muže, jehož zásluhou se stalo, že německá správa obecní téměř plné čtvrtstoletí u vesla se udržela. Používal výlučně němčinu. S českou stranou sváděl dlouhé boje o vedení města. Roku 1892 Češi konečně převádli a Zajíčka nahradil Karel Vojáček. V doplňovacích volbách 8. listopadu 1865 byl zvolen na Moravský zemský sněm za městskou kurii, obvod Prostějov. Do sněmu se po krátké přestávce (v zemských volbách v lednu 1867 zvolen nebyl a místo něj usedl do sněmu za město Prostějov jeho komunální český rival Florián Novák) vrátil již v zemských volbách v březnu 1867, opět za městskou kurii v Prostějově. Mandát zde obhájil v zemských volbách roku 1870. V zemských volbách roku 1871 ho dočasně vystřídal Florián Novák, ale již v zemských volbách v září 1871 se do sněmu vrátil. Po delší přestávce pak opětovně uspěl i v zemských volbách roku 1890. Zemský sněm ho roku 1872 delegoval i do Říšské rady (celostátní parlament, volený nepřímo zemskými sněmy). Složil slib 12. prosince 1872. Do roku 1907 žil v Prostějově, pak se přestěhoval do Vídně. Podle jiného zdroje se již po svém odchodu z funkce starosty koncem 19. století odstěhoval do Olomouce a pak do Vídně. V závěru života žil v bídě. Přišel o všechen majetek. České vedení prostějovské radnice mu dokonce muselo přispět na živobytí. Zemřel v červnu 1915 ve Vídni.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Laurasiatheria je linie placentálních savců, do které se řadí letouni (Chiroptera), hmyzožravci (Eulipotyphla), kytovci (Cetacea) a sudokopytníci (Cetartiodactyla), lichokopytníci (Perissodactyla), šelmy (Carnivora) a afričtí hmyzožraví luskouni (Pholidota). Příbuznost těchto řádů byla objevena koncem 20. století při zkoumání kyseliny deoxyribonukleové (DNA). Sesterskou linií je Euarchontoglires, která zahrnuje mimo jiné primáty (Primates) a hlodavce (Rodentia). Nadřazenou podtřídou je linie Boreotheria (\"severní savci\"), pod kterou spadá také větev jihoamerických chudozubých savců Xenarthra.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Obština Kneža ( Община Кнежа) je bulharská jednotka územní samosprávy v Plevenské oblasti. Leží na severu středního Bulharska v Dolnodunajské nížině. Sídlem obštiny je město Kneža, kromě něj zahrnuje obština 3 vesnice. Žije zde přes 13 tisíc stálých obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V obštině žije 13 250 stálých obyvatel a včetně přechodně hlášených obyvatel 14 732. Podle sčítáni 1. února 2011 bylo národnostní složení následující:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references group=\"p\" />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Římskokatolický farní kostel svatého Šimona a Judy v Mojžíři je gotická sakrální stavba. Od 27. října 1995 je kostel chráněn jako kulturní památka České republiky.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jedná se o původně gotický kostel sv. Šimona a Judy v Mojžíři. Byl postaven ve 14. století, v 15. století zchátral a obnoven byl v roce 1598. Sloužil jako farní kostel pro obce na levém břehu Labe mezi Račím a Kozím vrchem. Z původní stavby se dochovalo zdivo presbytáře s opěrnými pilíři a spodní část východní věže. Klenba se však nedochovala. Roku 1846 byla postavena nová rozměrná loď s plochým stropem a zvonicové patro věže, jejíž střešní helmice s hodinami byla osazena roku 1926. Po devastaci v poválečném období byl kostel v 90. letech 20. století opraven.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Kostel je trojlodní s polygonálním presbytářem a hranolovou věží. Okna jsou půlkruhově zakončená. Fasády jsou členěny pilastry. Na nárožích presbytáře jsou opěráky. Ve věži jsou sdružená půlkruhová okna. Uvnitř je plochý strop.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zařízení, které se dochovalo, je gotické i barokní a má značnou uměleckou hodnotu. Na bočním oltáři jsou barokní klečící andělé z období kolem roku 1750, kteří pocházejí původně z kostela v Povrlech. Na druhém bočním oltáři je gotická socha Madony z období kolem roku 1515, která pochází z kaple v Lužci. Dále je v kostele pozdně gotická socha sv. Vavřince z poloviny 16. století a barokní socha sv. Floriána z poloviny 18. století. Na postranních oltářích jsou osazeny reliéfy čtyř evangelistů v nikách. Pocházejí z období kolem roku 1600. Kolem starého hlavního oltáře se nacházejí dřevořezby. Na konzole je barokní socha sv. Anny Samotřetí z období kolem roku 1700, která se nacházela původně v kapli v Mírkově. Kamenná křtitelnice na středové polygonální nožce s prstencem má na kalichu geometrický reliéfní ornament. Obraz sv. Šimona a Judy, který se nachází v kostele, pochází z období kolem roku 1730. Je snad dílem B. Kerna. Původně se nacházel na boční stěně presbytáře. Barokní obraz Narození Páně je z období kolem roku 1750 a nachází se na boční stěně presbytáře.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Zvon z roku 1921 je dílem Richarda Herolda.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Při kostele se nachází klenák s datem 1611, který byl přenešen z vrat starého zbořeného dvora. U presbytáře kostela se nachází na hranolovém soklu socha sv. Donáta, která byla přenesena z křižovatky mezi Neštěmicemi a Krásným Březnem. Jedná se o raně barokní práci z období kolem roku 1640. Před domem čp. 58 je na hranolovém soklu s medailónem socha sv. Floriána.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"  ","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V soubojích 51. ročníku České divize B 2015/16 se utkalo 16 týmů dvoukolovým systémem podzim - jaro. Tento ročník začal v srpnu 2015 a skončil v červnu 2016.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z ČFL 2014/15 sestoupily týmy FC Chomutov a FK Meteor Praha VIII. Z krajských přeborů postoupila tato mužstva: TJ Tatran Rakovník, SK Polaban Nymburk, FK Louny, SK Vilémov a FK Litvínov. Z Divize A byl přeřazen celek SK Český Brod.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Poznámky: * Z = Odehrané zápasy; V = Vítězství; VP = Vítězství po prodloužení; PP = Prohry po prodloužení; P = Prohry; VG = Vstřelené góly; OG = Obdržené góly; B = Body","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references/>","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Svatý Fintan z Rheinau, OSB byl irský benediktin a asketa. Katolickou církví je uctíván jako světec.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pramenem k poznání Fintanova života je hagiografický spis Vita Findani z přelomu 9. a 10. století. Fintan pocházel z normanské rodiny z provincie Leinster. Během bojů ztratil otce a bratra a byl prodán vikingům. Později se z otroctví dostal a odešel zpět do Irska. V případě dalších konfliktů a nebezpečí hodlal odejít do Říma. Později působil v Galii a Lombardii a na území východních Frank. Poté vykonal pouť do Říma. Po návratu z této pouti vstoupil do benediktinského řádu. V roce 851 složil v klášteře Rheinau mnišské sliby. Od roku 859 pak žil samotářským životem. Poslední roky svého života strávil jako poustevník - rekluz.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* STRZELCZYK, Jerzy: Iroszkoci w kulturze średniowiecznej Europy. Poznań: Wydawnictwo Poznańskie, 2008. ISBN 978-83-7177-532-1.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Seznam světců a mučedníků katolické církve","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Catholica.cz","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Brlica (1978 Francova Lhota) je valašský lesník, řezbář. Dřevořezbě se věnuje od raného dětství pod vlivem svého otce Jana Brlici st. .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Brlica se narodil v roce 1978 ve Francově Lhotě. Lásku k přírodě a zálibu v práci se dřevem zdědil po svém otci.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Povoláním lesník a zálibou myslivec hledá inspiraci pro svá díla především v přírodě a krajině rodného Valašska.. K nejvýznamějsím dílům patří totemy a indiánský člun, které realizoval společne se svým otcem Janem Brlicou pro Zoologickou zahradu v Brně. Používané materály: nejčastěji lipové dřevo, pro venkovní řezbu jsou to dřeva tvrdší a odolnější na povětrnostní podmínky jako např. dub.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Lucas Vázquez Iglesias (* 1. července 1991, Curtis) je španělský fotbalista hrající za Real Madrid a španělskou fotbalovou reprezentaci na postu pravého křídelního útočníka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vázquez přišel do juniorského týmu Realu v roce 2007 v 16 letech. V seniorském fotbalu si poprvé zahrál za C-tým Realu v sezoně 2010/11. Svými 23 góly v sezoně 2011/12 pomohl B-týmu Realu k postupu do 2. španělské ligy. Svůj debut v 2. lize odehrál 17. srpna 2012, když odehrál závěrečných 6 minut v zápase proti Villarrealu (1:2 ). Svůj premiérový gól v 2. lize vstřelil 15. října 2012 proti UD Las Palmas (3:2 ).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"19. srpna 2014 byl Vázquez poslán na hostování do Espanyolu hrajícím v Primera División. Svůj debut v La Lize odehrál 30. srpna 2014 proti Seville (1:2 ). Svůj první gól vstřelil 5. října 2014 proti Realu Sociedad (2:0 ). 3. června 2014 Vázquez podepsal čtyřletý kontrakt s Espanyolem za 2 miliony € .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V červnu 2015 uplanil Real na Vázqueze výstupní klauzuli a Vázquez se vrátil do Realu . Svůj debut odehrál 12. září 2015 proti svému bývalému klubu, Espanyolu (6:0 ). V základní sestavě se poprvé objevil o týden později v utkání s Granadou (1:0 ). Svúj první gól vstřelil 30. prosince 2015 Realu Sociedad (3:1 ). Vázquez se objevil i v 7 utkáních Ligy mistrů 2015/16. Ve finále proti Atléticu Madrid vstřelil gól v penaltovém rozstřelu a potvrdil tak výhru Realu (2:1 ). Následně si zahrál i v Superpoháru proti Seville. V poslední minutě nastavení nahrál Sergiu Ramosovi, který vstřelil gól a srovnal skóre zápasu na 2:2 ().V říjnu podepsal nový kontrakt trvající do roku 2021 .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vázquez nikdy Španělsko nereprezentoval na juniorské úrovni. Svůj reprezentační debut odehrál 7. června 2016 v přátelském utkání s Gruzií (0:1 ). Jeden start si připsal na ME 2016 v osmifinále s Itálií (0:2 ).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Club Universidad Nacional je fotbalový klub ze Ciudad de México, reprezentující Mexickou národní autonomní univerzitu, největší vysokou školu v zemi. Je znám také pod názvy Pumas (podle svého maskota pumy) nebo UNAM (zkratka španělského názvu Universidad Nacional Autónoma de México). Domácí zápasy hraje na olympijském stadionu pro 68 954 diváků. Klubové barvy jsou zlatá a modrá. Je účastníkem nejvyšší soutěže Liga MX, kterou sedmkrát vyhrál (1976–77, 1980–81, 1990–91, Clausura 2004, Apertura 2004, Clausura 2009, Clausura 2011), v historické ligové tabulce je na sedmém místě. V roce 1975 klub získal Copa MX. Je také trojnásobným vítězem Ligy mistrů CONCACAF (1980, 1982 a 1989), v roce 1981 vyhrál Copa Interamericana, již zaniklou soutěž, v níž se střetli vítěz Ligy mistrů CONCACAF a Poháru osvoboditelů. V roce 2004 zvítězil UNAM na přípravném turnaji Trofeo Santiago Bernabéu. Jako univerzitní tým hrál od roku 1937, v roce 1954 se zprofesionalizoval. Podle průzkumu z roku 2016 jsou Pumy třetím nejoblíbenějším fotbalovým klubem v Mexiku, za jejich příznivce se označilo 9,9 % dotázaných. Hlavním rivalem je Club América, vzájemná utkání jsou známa jako Clásico Capitalino. Za Club Universidad Nacional hráli Bora Milutinović, Hugo Sánchez, Jorge Campos, Claudio Suárez a Bernd Schuster. V letech 2005–2013 existoval farmářský klub Pumas Morelos, sídlící v Cuernavace.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Einsteinův princip relativity (též speciální princip relativity) je fyzikální princip, který říká, že fyzikální zákony jsou stejné ve všech inerciálních vztažných soustavách. V rámci speciální teorie relativity je tento princip relativity vyjádřen postulátem: * Ve všech inerciálních vztažných soustavách probíhají fyzikální děje stejně (platí pro ně stejné fyzikální zákony). Na základě tohoto principu se ve speciální teorii relativity při transformaci souřadnic (poloha a čas) mezi různými inerciálními vztažnými soustavami musí být zachován tvar fyzikálních zákonů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V době vzniku speciální teorie relativity se nabízely 2 možnosti univerzální transformace polohy a času. Galileova transformace byla empiricky ověřená pro zákony tehdejší mechaniky, Lorentzova transformace zachovávala zákony Maxwellovy elektrodynamiky. Na základě experimentů (např. Michelsonův pokus) byl v Einsteinově speciální teorii relativity princip relativity doplněn druhým postulátem - principem konstantní rychlosti světla: * Rychlost světla je ve všech inerciálních vztažných soustavách stejná. Z obou principů pak přirozeně vyplývá Lorentzova transformace. Lorentzova transformace z jedné vztažné soustavy (souřadnice x, y, z, čas t) do druhé soustavy (souřadnice ''x' , y' , z' , čas t' ), která se vzhledem k první pohybuje stálou rychlostí v přímočaře ve směru osy x'', lze zapsat vztahy:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Principů speciální teorie relativity dobře vyhovovaly zákony elektromagnetismu, teorie nabídla přirozené vysvětlení pro magnetismus jako relativistický důsledek elektrostatického působení. Naopak dřívější představy o prostoru, čase a dynamice bylo nutno přehodnotit. Z principů speciální teorie relativity plyne, že čas je relativní, tzn. neplyne ve všech soustavách stejně (tzv. dilatace času). Také délka (vzdálenost) je rovněž relativní, tedy v různých soustavách mohou mít rozměry stejného tělesa jinou hodnotu (tzv. kontrakce délky). Z hlediska dynamiky se objevuje závislost hmotnosti na rychlosti pohybu. Jedním z důležitých důsledků tohoto principu je ekvivalence energie E a hmotností m podle vztahu E = m.c 2, kde c je rychlost světla. Pro pohyby, jejichž rychlost je zanedbatelná vzhledem k rychlosti světla, vyhovuje jednodušší Galileiho princip relativity. Rozšíření speciálního principu relativity i na neinerciální soustavy poskytuje Obecný princip relativity.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Matěj Ondřej Kondel (29. ledna 1686 Bílov – 1758 Plzeň) byl český polír a stavitel. Narodil se jako manželský syn Jana Kondela z Bílova. Pro jeho talent mu plaský klášter umožnil studovat, později klášteru řídil stavbu nového barokního konventu i mnoha dalších staveb nových kostelů, kaplí a dvorů. Díky svým věrně poskytovaným službám mohl tehdejšího opata Evžena Tyttla požádat o propuštění z poddanství půjčení stavebního místa. Opat Kondelovi vyhověl, nejprve jej 16. prosince 1720 propustil z poddanství a později mu smlouvou z 16. května 1721 propůjčil pozemek v Nebřezinách s polem a loukou, kde směl na náklady kláštera vystavět svůj dvůr. Pozemek z dvorem měli propůjčený i případní dědicové až k pravnukovi. Po smrti Jana Blažeje Santini-Aichela dokončuje Kondel jeho stavby v Plasích a okolí, později přestavby i celé stavby sám navrhuje. Po zastavení prací na konventu v souvislosti s válkou odchází do Plzně, kde byl 18. října 1743 spolu s pěti syny přijat do měšťanské společnosti. S manželkou měli 10 dětí, kterým byl za kmotra malíř Jakub Pink. Z dětí se v otcových šlépějích vydal syn Evžen.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Střední průmyslová škola sdělovací techniky je prestižní škola s dlouholetou tradicí sídlící v centru Prahy. Podle Panské ulice, ve které se nachází hlavní budova, je tato škola také všeobecně známa pod názvem „Panská“.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"SPŠST vznikla v roce 1952, avšak její kořeny sahají až na počátek 20. století. V roce 1901 se začalo vyučovat v tehdy druhé průmyslové škole v Praze - Státní průmyslové škole na Smíchově, v Preslově ulici. Její součástí byla i dvouletá mistrovská škola elektrotechnická (první v Rakousku). Ve školním roce 1919/20 zde byla otevřena čtyřletá vyšší elektrotechnická škola. Na podzim roku 1945 byla škola rozdělena na druhou Státní průmyslovou školu strojnickou, která zůstala v Preslově ulici, a na Státní průmyslovou školu elektrotechnickou, která se přestěhovala do budovy v Praze 1 Na Příkopech. I tato škola se dále rozdělila na dvě školy samostatné - oddělení silnoproudé zůstalo Na Příkopech a oddělení slaboproudé získalo budovu v Ječné ulici. Odtud se 1. října 1952 odloučilo osm tříd, které přesídlily do budovy ve Wolkerově ulici v Praze 6. To byl základ samostatné školy. Pro její ustavení je důležité datum 18. října 1952, kdy byl podepsán takzvaný „Pamětní spis“. Ministerstvem školství, věd a umění byla škola pod názvem Vyšší průmyslová škola sdělovací elektrotechniky povolena až na konci školního roku 1952/53. V letech 1953 až 1957 nesla název '''III. průmyslová škola elektrotechnická v Praze 1, později Vyšší průmyslová škola slaboproudé techniky, v letech 1962 až 1982 je známa jako SPŠ spojové techniky'''. Střední průmyslová škola filmová, vychovávající pracovníky pro oblast filmu, byla zřízena v Čimelicích v roce 1952. V roce 1982 došlo k připojení této školy. Škola tak dostala nové jméno – Střední průmyslová škola sdělovací techniky. Postupně byly ve škole budovány laboratoře elektrotechniky, učebny spojové techniky, mikroprocesorové techniky, rozhlasové a televizní studio, kinosál, audiovizuální učebna, ale také laboratoře chemie a fyziky, jazykové učebny, tělocvična s posilovnou i venkovní hřiště. Zvláště v posledních desetiletích zasáhl výrazně do výuky rozmach počítačů. Ve školním roce 1986/87 byla dána do užívání první učebna s počítači IQ 151, ve školním roce 1990/91 bylo vybavení učeben změněno na počítače typu PC. V současnosti celá školní síť čítá cca 150 moderních počítačů a více než 10 serverů. V roce 1993 byla škola, jako jedna z prvních středních škol v ČR, připojena na Internet.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od roku 1953 je hlavním sídlem školy budova v Panské ulici. Ta je celou svou historií svázaná se školstvím. V září roku 1757 koupili v Panské ulici trosky dvou domů piaristé - bratři Řádu chudých kleriků Matky Boží. Ti se zabývali výchovou mládeže a zřizovali kláštery se školami. V roce 1766 zde otevřeli elementární školu s pěti třídami a v roce 1777 přibyla i gymnaziální výuka. Později byla budova sídlem české reálky, v letech 1857-63 zde působila i reformovaná průmyslová škola s večerním a nedělním vyučováním ( první průmyslová škola na našem území, založená Jednotou pro povzbuzení průmyslu v Čechách roku 1837). Do roku 1948 byla budova sídlem Státního mužského Amerlingova učitelského ústavu a v letech 1948-53 základní odborné školy pro elektromechaniky. Dvoru budovy v Panské ulici vévodí nádherný statný jinan dvoulaločný. Tento cenný strom (jeden z vůbec nejstarších jinanů v Praze) střeží školní dvůr se všemi jeho proměnami již od dob Amerlingova učitelského ústavu a stal se pro školu jedním z jejích základních symbolů. Protože se škola v Panské stále potýkala s nedostatkem prostor, byly první ročníky od roku 1966 přesunuty do další z historických pražských školních budov – do ulice Malá Štupartská. Tato budova byla vystavena obcí pražskou na místě severní části kláštera minoritů při kostele sv. Jakuba. Ta totiž roku 1841 vyhořela. Vyučování zde započalo roku 1863, kdy se sem přestěhovala nejstarší z českých průmyslových škol. V letech 1982-1990 patřila ke škole ještě budova v Praze 5 Na Bělidle, kde bylo sídlo VHČ, odborné učebny a dílny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"S připojením SPŠ filmové došlo k první velké změně ve struktuře školy. K původnímu oboru spojová technika, který se ve 3. a 4. ročníku rozděloval na dvě zaměření: R - radiokomunikace a T - telekomunikace, přibyl obor Obrazová a zvuková technika (OZT), se zaměřeními technickým a produkčním. Zaměření R se zabývalo radioreléovými systémy, vysílači a vysílacími systémy, televizní technikou - vybavením studií, odbavovacích a vysílacích pracovišť a vysílačů. Zaměření T bylo zaměřeno na kabelové systémy a telefonní služby a systémy, vychovávalo pracovníky pro telefonní ústředny, firmy zabývající se pokládáním kabelových tras, pro dálkové spoje apod. V roce 1984 byl obor OZT zrušen a zaveden jeden univerzální obor Elektrotechnická a sdělovací zařízení. V jeho rámci existovala ve 3. a 4. ročníku větev zaměřená na obrazovou a zvukovou techniku. K obnovení oboru OZT s oběma zaměřeními došlo v roce 1990. V roce 1994 byl obor Spojová technika nahrazen oborem Digitální telekomunikační technika (DGT). V tomtéž roce byl zaveden nový obor- Technické lyceum (LYC), který nabízí škola dodnes. V letech 2008- 2010 došlo k modernizaci oborů OZT a DGT a upravení studijních plánů v souladu s EU a vznikly tak úplně nové obory. V současnosti tedy škola čtyři obory: Filmová a televizní tvorba (FTT), Komunikace a multimédia (KAM) – od září 2017 Audiovizuální technika (AVT), Globální síťové technologie (GST) a Technické lyceum (LYC).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"FTT byl otevřen v roce 2009. Jde o obor s uměleckým zaměřením a je na něj stanovena talentová zkouška. Je vhodný pro uchazeče se zájmem o počítačovou animaci, tvorbu, produkci a prezentaci filmu, rozhlasových a televizních pořadů. Studenti jsou připravováni pro práci a činnosti ve výrobních štábech produkujících audiovizuální díla (grafik, pomocný kameraman, specialista primárního videozáznamu, švenkr, asistent režie, inspicient, zvukař, mistr zvuku, specialista videozáznamu, produkční).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"AVT je obor vhodný pro uchazeče o se zájmem o obrazovou a zvukovou techniku a technologii. Studenti získají vědomosti o technických principech snímání, zpracování, záznamu a přenosu obrazových a zvukových signálů (film, televize, rozhlas), praktické dovednosti v obsluze studiových zařízení a softwaru k práci s obrazovým a zvukovým materiálem. Současně získají znalosti a dovednosti při základních technologických postupech výroby audiovizuálních děl.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"DGT je obor, který seznamuje studenty především s technologiemi Internetu, ale i dalších moderních celosvětových informačních sítí, vysokorychlostními přenosy po optických vláknech i bezdrátových sítích nejrůznějších druhů od personálních po globální. Absolventi najdou uplatnění ve stále prudce se rozvíjejících odvětvích ICT trhu a jsou připravováni ke studiu na vysokých školách technického směru.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"LYC je určen pro přípravu ke studiu na vysokých školách technického či přírodovědného směru. Základem studia jsou zde matematika, fyzika, chemie, výpočetní technika a grafická komunikace - deskriptivní geometrie a CAD.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Oficiální stránky školy","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Robert Louis (Balfour) Stevenson (13. listopad 1850 Edinburgh, Skotsko – 3. prosinec 1894, ostrov Vailima, Samoa) byl skotský romanopisec, básník, spisovatel cestopisů, vedoucí představitel novoromantismu v anglické literatuře.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Narodil se v roce 1850 v hlavním městě Skotska Edinburghu jako Robert Lewis Balfour Stevenson. Přibližně ve věku osmnácti let si změnil druhé jméno z „Lewis“ na „Louis“. Jeho otec Thomas Stevenson, dědeček Robert Stevenson i pradědeček byli významní stavitelé a provozovatelé majáků. Po nich zřejmě zdědil náklonnost k dobrodružství, volání moře a cestování. Jeho dědeček z matčiny strany Lewis Balfour byl profesorem etiky a pastorem. Právě v jeho domě strávil významnou část dětství. Stevenson o něm říkal, že po něm zdědil zálibu v pronášení veřejných proslovů a zároveň odpor k jejich poslouchání. Pravděpodobně po své matce Margaret Balfourové měl slabé plíce (zřejmě šlo o tuberkulózu), následkem čehož trávil celé zimy v posteli, přičemž mu jeho ošetřovatelka dlouhé hodiny předčítala z Bible a životopisů starých skotských Covenanterů (představitelů presbyteriánského skotského hnutí během 17. století). Přes léto ho posílali, aby si hrál venku, kde se projevoval jako živé bezstarostné dítě. V jedenácti letech se jeho zdraví zlepšilo natolik, že ho rodiče zapsali na Edinburskou akademii, aby mohl později nastoupit na Edinburskou univerzitu a následovat tak svého otce, stavitele majáků. V této době hodně četl. Zvláště Shakespeara, Waltera Scotta, Johna Bunyana a Arabské příběhy tisíce a jedné noci. Na Edinburskou univerzitu nastoupil v sedmnácti letech, ale brzy zjistil, že nemá ani technické myšlení, ani fyzické schopnosti, aby uspěl jako inženýr. Během cesty, na kterou ho jeho otec vzal v naději, že v něm vzbudí zájem o konstrukci majáků, zjistil, že má plnou hlavu spíše podivuhodných romancí opěvujících pobřeží a ostrovy, které navštívili. Jeho přísný otec nakonec přijal jeho rozhodnutí věnovat se literatuře, ale doporučil mu nejdříve studovat práva, aby měl zajištěnou existenci a „něco v záloze“. Stevenson poslechl a v pětadvaceti letech složil advokátské zkoušky, i když se jeho zdravotní stav vinou práce a starostí značně zhoršil.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Další čtyři roky strávil většinou na cestách za lepším podnebím, které by více prospívalo jeho zdraví. Mnohokrát vykonal dlouhé cesty do Fontainebleau, Barbizon, Grez a Nemours, kde se stal členem tamějších uměleckých společenství. Často zajížděl i do Paříže, kde navštěvoval galerie a divadla. V té době poznal svou budoucí ženu, paní Osbournovou, a seznámil se s většinou svých stálých přátel, mezi něž patřil Sidney Colvin, jeho životopisec a literární agent, William Henley, se kterým spolupracoval na divadelních dílech, paní Sitwellová, která mu pomohla z náboženské krize, a kritici Andrew Lang, Edmund Gosse a Leslie Stephen. Vykonal také cesty, které popisuje v dílech Plavba do vnitrozemí (An Inland Voyage) a Putování s oslicí po Cévennách (Travels with a Donkey in the Cevennes). Kromě toho napsal přes dvacet článků a esejů, které vyšly v různých časopisech. Ačkoliv se jeho rodičům zdálo, že marní čas a propadá lenosti, ve skutečnosti nepřetržitě studoval, aby dovedl k dokonalosti svůj styl psaní, rozšířil si životní obzory a stal se tak skutečným literátem. Když se v roce 1879 setkal v Paříži s malířkou Fanny Vandegrift Osbournovou, byla to láska na první pohled. O několik měsíců později, poté, co se vrátila domů do San Francisca v Kalifornii, se Stevenson dozvěděl, že je nemocná, a rozhodl se odjet za ní. Protože jeho přátelé byli proti této cestě (a s ohledem na názory svého otce), rozhodl se vyplout, aniž by o tom rodiče uvědomil. Cestoval v podpalubí, aby ušetřil peníze, ale také aby poznal, jak cestují jiní lidé, a zvýšil tak „dobrodružnost“ plavby. Z New Yorku pokračoval vlakem do Kalifornie. Později o této cestě napsal v Amatérském emigrantovi (An Amateur Emigrant) a Přes pláně (Across the Plains). Byla to sice zkušenost dobrá pro jeho literární dílo, ale poničila jeho zdraví a do Monterey dorazil už na pokraji smrti. Do života ho vrátila až péče místních rančerů, kteří se ho ujali. V prosinci 1879 se jeho zdraví opět zlepšilo, takže pokračoval do San Francisca, kde se po několik měsíců snažil přežít v bídných podmínkách jen za pomoci svého psaní. Na konci zimy ho však zdraví zradilo znovu a zase se zdálo, že se přiblížil konec. Paní Osbornová, v té době už rozvedená, se zatím uzdravila z vlastní nemoci a stala se jeho další ošetřovatelkou. I otec, když se dozvěděl o jeho nesnázích, poslal peníze, aby mu v té těžké době pomohl. V květnu 1880 se i přes špatný zdravotní stav oženil a se svou ženou a jejím synem Lloydem odjeli na svatební cestu do údolí Napa Valley v horách severně od San Francisca, kde prožili léto v opuštěné hornické osadě. Zážitky popsal v The Silverado Squatters. Seznámil se také s Charlese Warrenem Stoddardem, jedním z vydavatelů časopisu Overland Monthly a autorem Idyl jižních moří (South Sea Idylls), který na něj naléhal, aby se vydal na cestu po jižním Pacifiku. K této myšlence se o několik let později ještě vrátil. V srpnu 1880 se s celou rodinou přeplavil z New Yorku zpět do Anglie, kde je v přístavu očekávali jeho rodiče a jeho přítel Sidney Colvin, kteří byli rádi, že se vrací domů. Paní Stevensonová postupně dokázala urovnat rozpory mezi otcem a synem a díky svému půvabu a důvtipu se stala vítanou součástí své nové rodiny.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Po sedm let mezi roky 1880 a 1887 Stevenson bezvýsledně hledal místo, kde by mohl žít se svou nemocí. Léta trávil na různých místech Skotska a Anglie, na zimu odjížděl do slunné Francie, žil v Chalet de Solitude ve městě Hyères v jižní Francii i ve vesničce Davos-Platz ve Švýcarsku. Na těchto místech byl šťastný a i přes postupující chorobu napsal značnou část ze svých nejznámějších děl: Ostrov pokladů (Treasure Island), Únos (Kidnapped), Podivuhodný případ Dr. Jekylla a pana Hyda (Strange Case of Dr. Jekyll and Mr. Hyde), ''Dítě tak samo (Dětský sad poezie, A Child's Garden of Verses) a V podrostu (Underwoods)''. Po smrti svého otce v roce 1887 se domníval, že už mu nic nebrání uposlechnout rady psychiatra, aby zcela změnil podnebí. Se svou rodinou a matkou se vydal na cestu do Colorada, ale po přistání v New Yorku se rozhodl prožít zimu ve vesnici Saranac Lake v Adirondackých horách. Během velmi chladné zimy napsal mnohé ze svých nejlepších esejí včetně Pulvis et Umbra, začal pracovat na Rytíři z Ballantrae (The Master of Ballantrae) a na další léto plánoval výlet po jižním Tichém oceánu. V červnu 1888 si pronajal jachtu Casco a s celou rodinou vyplul ze San Francisca. Slaný mořský vzduch a příslib dobrodružství mu napomohly k uzdravení a po další téměř tři roky prozkoumával východní a střední část Pacifiku, přičemž navštěvoval významnější souostroví a na delší dobu se zastavil na Havaji, kde se spřátelil s králem Kalākauem, se kterým trávil mnoho času. Stal se z něj také nejlepší přítel královy neteře princezny Victorie Kaiulani, která byla také skotského původu. Během výletu pobývali i na Gilbertových ostrovech, Tahiti a Samojských ostrovech. V tomto období dokončil Rytíře z Ballantrae, složil dvě balady inspirované ostrovními legendami a napsal Skřítka v láhvi (The Bottle Imp). Zážitky z těchto let se zachovaly v různých dopisech a díle Do jižních moří (The South Seas).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V roce 1890 zakoupil čtyřsetakrový (162 ha, 1.6 km 2 ) pozemek na samojském ostrově Upolu. Zde se po dvou zmařených pokusech navštívit Skotsko a těžkém rozhodování trvale usadil na statku pojmenovaném stejně jako nedaleká vesnice – Vailima („Patero řek“). Postupně získal velký vliv na domorodce, kteří se s ním přicházeli radit a brzy se zapojil i do místní politiky. Byl přesvědčen, že evropští úředníci původním obyvatelům špatně vládnou a po mnoha marných pokusech zjednat nápravu, uveřejnil Poznámku k dějinám (A Footnote to History), kde vyjádřil ostrý protest proti stávajícím podmínkám. Následkem bylo odvolání dvou státních úředníků a Stevenson sám se po nějaký čas obával, že i on bude vypovězen. Kromě toho, že se věnoval stavbě svého domu, úpravám pozemku a mnoha způsoby pomáhal domorodcům, nepřetržitě a s nadšením psal. V tomto období vznikly Falesánské pobřeží (The Beach at Falesá), David Balfour, Odliv (The Ebb-Tide) a také Dopisy z Vailimy (Vailima Letters). Během léta 1894 Stevenson propadl depresím. Domníval se, že už vyčerpal svůj tvůrčí talent a vydal všechny síly. Zdálo se mu, že to pociťuje stále jasněji s každým dalším pokusem, kdy jediné co dokázal napsat byla jen prázdná slova. Také se obával, že zemře v posteli jako bezmocný invalida. Následně se mu ale jeho energie náhle vrátila a začal pracovat na Weirovi z Hermistonu (Weir of Hermiston). Měl pocit, že je to nejlepší práce, kterou kdy napsal a toužil si se svou literární postavou vyměnit místo. Netušil však, že se blíží ke konci života a román už nedokončí. 3. prosince 1894 v dopoledních hodinách jako obvykle intenzivně pracoval na Weirovi z Hermistonu. Odpoledne, zatímco hovořil se svou ženou a snažil se otevřít láhev vína, se náhle s výkřikem, že jeho tvář se změnila ve tvář někoho jiného, svalil k zemi. Zemřel během několika hodin pravděpodobně na krvácení do mozku. Bylo mu 44 let. Domorodci jeho tělo uložili na lůžko a v doprovodu stráží v noci donesli na ramenou na několik mil vzdálený vrcholek útesu čnícího nad mořem, kde svého Tusitalu, což v samojštině znamená „vypravěč příběhů“, pohřbili.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stevenson byl celebritou už za svého života. Se vzestupem moderní literatury po první světové válce na něj však po většinu dvacátého století bylo pohlíženo jako na autora druhé kategorie a byl vykázán do oblasti dětské literatury a horroru. Po odsouzení autory jako byli Virginia Woolfová nebo Leonard Woolf byl postupně vyloučen z literatury vyučované ve školách. V knize Oxford Anthology of English Literature (Oxfordská antologie anglické literatury) z roku 1973, která má 2 000 stran, není vůbec zmíněn. Stevenson byl znovu objeven ke konci 20. století, kdy začal být opět uznáván jako umělec s velkým záběrem a citem pro věc, literární teoretik, esejista, sociální kritik, svědek koloniální historie jižního Pacifiku i jako humanista. V současné době je srovnáván s autory jako je Joseph Conrad (kterého ovlivnil svými příběhy z jižních moří) a Henry James, jsou psány nové vědecké studie a existují organizace věnované jeho dílu. Bez ohledu na názory vědců je stále velmi populární a podle seznamu nejpřekládanějších autorů Index Translationum je na 25. místě na světě, před takovými autory, jako Charles Dickens, Oscar Wilde nebo Edgar Allan Poe.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ačkoliv to není příliš známo, jeho ostrovní fantastická i nefantastická literatura patří k nejoceňovanějším a nejsbíranějším dílům 19. století, která popisují oblast Tichomoří.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Robert Louis Stevenson byl také amatérským hudebním skladatelem. Psal písně v typickém Kalifornském stylu osmdesátých let devatenáctého století – salónní hudbu spíše zábavného zaměření. Uměl hrát na flageolet (nástroj podobný hoboji), studoval harmonii a jednoduchý kontrapunkt a byl obeznámen se základními instrumentálními technikami, jako je transpozice. Mezi jeho skladby patří např. Fanfára, Melodie pro flageolet, Habanera nebo Čtverylka. Robert Hughes v roce 1968 upravil mnohé Stevensonovy písně pro komorní orchestr a v témže roce s nimi podnikl turné po tichomořském severozápadě .","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Uruk (sumersky Unug, podle Bible Erech, řecky Orchoë a arabsky وركاء Varka) bylo jedno ze sumerských a později babylonských měst. Nacházelo se 15 km severně od současného koryta Eufratu, zhruba 230 kilometrů na jihovýchod od Bagdádu. Existuje nepotvrzená teorie, podle které je dnešní jmeno Iráku odvozeno právě z názvu tohoto města. Jako biblický Erech měl být jedním ze sídelních měst božského lovce Nimroda.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Prvními kopáči v Uruku byli Angličané William J. Loftus a H. A. Churchill v polovině 19. století, ale ti museli před útokem beduínů narychlo ustoupit. Pak nastal čas německých expedic. Pro vědu Varku objevil r. 1902 Walter Andrae a v listopadu 1912 zde zahájil vykopávky Julius Jordan. Ten první prozkoumal pahorek Varka podrobně. Po britské okupaci Iráku byly vykopávky přerušeny a Jordan je zahájil až r. 1928. Dalšími německými archeology v Uruku byli A. Nöldeke, E. Heinrich a od r. 1954 Heinrich J. Lenzen. Pro Heinricha Lenzena bylo prozkoumání Uruku životním posláním a vždy toužil komplexně prozkoumat posvátný okrsek Eanna - „Dům nebes“. Tato posvátná čtvrť vznikala během 5. tisíciletí př. n. l. a na jeho konci byl Uruk městem, který se pro archeologii stal pokladem. Ve vrstvě Varka V. se objevuje v posvátné čtvrti Eanna, zasvěcené bohyni Inanně nejstarší urucký (tzv. „vápencový“) chrám, v následné vrstvě zjišťujeme, že šlo o trojlodní chrám s kamennými základy, na vnější straně zdobený pilastry, jeho rozměry byly 76×30 m. Jeho rohy jsou směrovány ke čtyřem světovým stranám. Poblíž vápencového chrámu stojí monumentální stavba nejasného účelu s osmi sloupy a čtyřmi polosloupy ve dvou řadách (na prostranství 26×18 m). Sloupy byly postaveny ze sušených cihel, sloupoví vedlo do dvora, u něhož byl další chrám (34×18 m), také trojlodní. U obou chrámů vedla z vedlejších lodí schodiště na terasovitou střechu. Nejstarší chrámy byly později zbořeny a posvátná čtvrť Eanna přestavěna. Stará posvátná místa byla oddělena 7 m širokou ulicí od nových staveb a čtvercového náměstí (48×48 m). K němu přiléhá sloupový sál a v jeho sousedství nový chrám (označovaný \"C\", rozměry 54×22 m). Zbytky ohořelých trámů jsou dokladem původního zastřešení. Na jih od chrámu \"C\" stál chrám \"D\", zřejmě v té době hlavní v Uruku. Měřil asi 80×51 m. Asi 500 m od čtvrti Eanna stál Anův zikkurat. Začal vznikat ještě v době urucké, ale dostavěn byl až v následující době džemdet-nasrské, tj. v posledních dvou stoletích 4. tisíciletí. V této době Uruk zaujímal plochu přes 1 km 2 . Anův zikkurat zachovává trojlodní dělení (17,5×22,3 m) s centrální celou, uprostřed stojí piedestal, při jedné ze stěn je oltář, na němž stála socha božstva. Keramika v džemdet-nasrské době se vrací k dvoubarevné malbě červenočerné. Z této doby pochází také Alabastrová váza, masivní vysoká nádoba s bohatou reliéfní výzdobou. Na horním pásmu je zobrazena žena - bohyně Innana, před ní stojí muž, asi její kněz, bez oděvu, podávající bohyni koš naplněný plodinami. V pozadí je další postava představující snad uruckého vládce. Další postavou je služebník držící v rukou vlečku či pás. Konečně je tu beran s podstavci na hřbetě, na nich stojí dvě postavy. Prostřední pás zobrazuje průvod kněží s dary, na dvou spodních pásech je symbolikou zobrazeno bohatství země - zvířata a plodiny s nedaleko tekoucí životadárnou vodou. Do sklonku predynastického období kladou vědci i skulpturu Dámy z Varky. Jde zřejmě o část sochy představující bohyni, vytesanou do alabastru. Dámu z Varky objevil profesor Lenzen začátkem roku 1939. Mezi další předměty této doby patří i úlomek nejstarší známé kamenné stély s dvěma výjevy líčícimi lov na lvy. Vyšší, již nesumerské vrstvy obsahovaly nálezy babylónské. Jde o posvátný okrsek Irigal zasvěcený babylónské bohyni lásky Ištaře. Mezi mladšími vykopávkami najdeme v Uruku palác starobabylónského krále Šinkašída, trosky chrámu perského boha slunce Mithry a chrám parthského boha Garea. Archeologové dále odkrývali nejen posvátné okrsky, ale i veřejné budovy, skladiště, obchody, celé ulice a pohřebiště.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První archeologické nálezy z oblasti Varky pocházejí z 1. poloviny 5. tisíciletí př. n. l. ze středního chalkolitu. V této době eridskou kulturu vystřídala kultura hádží-muhammadská. Na konci 5. tisíciletí oblast vstoupila do epochy mladého chalkolitu, která je pro Sumer přelomová. Nálezy v nejhlubší vrstvě Varky jsou četnější. Jsou položeny základy prvních opevněných měst a vznikají předpoklady ke vzniku městského státu. Jeho centrem byl monumentální chrám.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Období let 3500 - 3200 př. n. l. už pojmenování urucké kultury dosvědčuje, jaký význam město v rámci oblasti mělo. Keramika je poprvé vyráběna na hrnčířském kruhu, je leštěna a na vnější straně červeně, uprostřed období šedě natřena. Ve vrstvě XII. byl nalezen nejstarší otisk knoflíkové pečetě. Z mladší urucké kultury pocházejí nejstarší piktografické záznamy na světě. Typické pro tuto fázi jsou první kamenné základy staveb.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V raně dynastické době dochází ke zvětšování měst i jejich zázemí, takže jejich katastry se začínají dotýkat, vznikají hraniční spory. Hlavní budovou města se stává centrální palác. Raně dynastické období se člení do tří částí, písemné prameny jsou zpočátku útržkovité a týkají se hospodářství, posléze se objevují i jména vládců, takže můžeme např. soudit, že bájný Gilgameš byl historickou postavou. Přesto právě urucké klínopisné tabulky měly základní význam pro rozluštění tohoto písma a jazyka Sumerů. Vyvíjí se státní organizace. Původní primitivní demokracie s postavou ensiho jako knížete a také velekněze, který dohlížel nad chrámovým hospodářstvím, se mění. Růst státu si vynucuje formu monarchie, v níž se ensi (nebo později někde lugal) opírá nikoliv o souhlas rady občanů, ale o vlastní moc. Pro něho je odděleno palácové hospodářství s podobnou strukturou jako hospodářství chrámové. V Uruku vládnou první dvě dynastie podle Sumerského královského seznamu. Většinu jmen musíme pokládat za legendární postavy, vlastními nápisy jsou doloženi králové 2. dynastie Enšakušanna, Ergalkinišedudu a Lugalkisalsi. V době 1. dynastie je Uruk asi nejvýznamnějším sumerským městem, jehož zastínili až první lugalové z Uru. Král Lugalbanda zanechal zajímavou veršovanou zprávu o vysoušení bažinaté půdy. Legendárním panovníkem byl hrdina nejdelšího známého sumerského eposu král Enmerkar, který žádal po vládci Aratty (snad v Íránu), aby se mu podrobil a poslal do Uruku drahé kovy a kameny a postavil v Eridu chrám. Vládce Aratty to slíbil, pokud dostane z Uruku náklad obilí. Epos dokládá existenci i význam směnného obchodu té doby. V eposu o Gilgamešovi se vypráví o válce, která vzplanula mezi tímto uruckým králem a kišským králem Aggou, jehož poslové žádali, aby se Gilgameš podrobil nadvládě Kiše. V básni doznívá ještě vzpomínka na původní uspořádání společnosti se sněmem svobodných mužů. O politickém vzestupu Uruku se hovoří i v básni Enki a Inanna.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Od konce raně dynastického období význam Uruku jako střediska slábne a do popředí dějin Sumeru se dostává jen na přechodná období. Uruk je poražen králem Ummy Lugalzagezzim, který se snaží Sumer vojensky sjednotit a Uruk si zvolil za své centrum. Po čtvrtstoletí však byl poražen a Uruk začleněn do Akkadské říše. To neznamenalo pro město ještě tragédii, tou byl až vpád kmene Gutejců, kteří z Uruku začali části Sumeru vládnout. Současně však právě Utuchengal z Uruku vyhnal r. 2116 př. n. l. Gutejce ze země, aby po pěti letech sám podlehl urskému lugalovi Urnammuovi, který Sumer opět sjednotil pod vládou 3. dynastie urské. V této době se stává Uruk centrem jedné z pěti provincií a dokonce se stává sídlem královny. Po pádu Státu 3. dynastie urské se do čela sumerských měst dostává nejprve Isin a později Larsa. V Uruku již tehdy vládli amoritští vládci, kteří po oslabení Isinu několik let vládli samostatně, ale na konci 19. století př. n. l. již byli ovládáni Larsou. Nakonec se Uruk stal součástí amoritské Starobabylónská řiše. Město existovalo po celý starověk a o jeho významu v dalších obdobích svědčí nálezy z doby perské a parthské. Nešlo však už o historii města sumerského.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Fotografie z naleziště","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"David Lloyd George, 1. hrabě z Dwyforu, (17. leden 1863 – 26. březen 1945) byl britský státník a jediný premiér, který pocházel z Walesu. Byl také jediným předsedou vlády, pro něhož byla angličtina druhým jazykem (prvním byla velština). Ve vládních funkcích, především jako ministr financí, sloužil dlouhou dobu a byl klíčovou postavou mnoha reforem, které položily základ sociálního státu. Byl premiérem v druhé polovině první světové války a v prvních čtyřech letech poválečného období. I když byl posledním předsedou vlády z Liberální strany, jeho koaliční vládu nepodporovalo mnoho liberálů a toto rozštěpení bylo hlavní příčinou úpadku strany.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"I když se narodil v Manchesteru, byl Velšan a velština byla jeho rodným jazykem. Byl synem učitele Williama Georgeho a jeho manželky Elizabeth. Jeho strýc ho podporoval ve studiu práv a vstupu do politiky. Roku 1885 si založil právnickou kancelář, do které se později zapojil i jeho bratr, a jeho praxe rozšířila svou působnost i do okolí, kde si otevřel několik kanceláří. 24. ledna 1888 se oženil s Margaret Owenovou, dcerou místního statkáře. Tento rok se také stal členem rady hrabství Caernarfonshire. Od té doby se datují jeho snahy vytvořit národní stranu, která by, podobně jako Irská parlamentární strana, hájila zájmy Velšanů a snažil se prosadit spojení severního a jižního Walesu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Členem Dolní sněmovny za obvod Caernarfon Boroughs se stal v doplňovacích volbách roku 1890. Připojil se ke skupině mladých velšských liberálů, kteří podporovali zrušení waleské církve, umírněné reformy a velšskou samosprávu. V následujících letech se v parlamentu věnoval především velšským tématům, jakými bylo zrušení velšské části Anglikánské církve. Velkou pozornost mu přinesla kritika druhé búrské války, kde poukazoval na sporné cíle a velké náklady. Roku 1906 vstoupil do liberální vlády Henryho Campbel-Bannermana jako ministr obchodu. V této funkci realizoval mnoho změn zákonů, ale jeho hlavním úspěchem bylo zastavení plánované celostátní stávky železničních zaměstnanců. Po Bannermanově smrti nahradil H. H. Asquitha, který se stal premiérem, na pozici ministra financí. Ve volebním programu liberálů pro volby roku 1906 byl i návrh na redukci nákladů na zbrojení, jehož zastáncem byl i on sám. Navrhl, aby počet velkých bitevních lodí (Dreadnought) byl snížen na šest, což bylo odsouhlaseno i vládou. Po silné kritice konzervativců byla nucena vláda změnit stanovisko a rozpočet byl navýšen pro počet osmi bitevních lodí. To byl jeden z hlavních důvodů obratů v závodech ve zbrojení mezi Velkou Británií a Německem v předvečer první světové války. I když starobní penze byly zavedeny již Asquithem, Lloyd George byl zodpovědný za zavedení finanční podpory pro nemocné. Tyto sociální návrhy se střetly se silným odporem ve Sněmovně lordů, která jeho návrh rozpočtu odmítla. Tyto liberální reformy vytvořily základ sociálního státu. Po vyřešení krize kolem rozpočtu navrhl i systém národního pojištění (podpora v nezaměstnanosti), které se inspirovalo podobným systémem zavedeným v Německu v 80. letech 19. století. Roku 1913 byl spolu se státním zástupcem Rufusem Isaacsem zapojen do Marconiho skandálu. Byl obviněn, že spekuloval s akciemi společnosti Marconi na základě interních informací o tom, že tato společnost získá velkou státní zakázku. Tento skandál byl předehrou dalšího pozdějšího obvinění z korupčního jednání při prodeji vyznamenání.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Roku 1916 se stal premiérem. Asquith nahrazen ve funkci premiéra, což Liberální stranu rozdělilo. Stal se tak závislým na podpoře konzervativců a tiskového magnáta Alfreda Harmswortha (vlastníka listů The Times a Daily Mail). To se projevilo i na sestavě válečného kabinetu a na tom, že jeho práci neměl zcela pod kontrolou. Válečný kabinet se ale ukázal jako velmi úspěšná novinka. Scházel se téměř každý den a rozhodoval o hlavních politických, vojenských, ekonomických a diplomatických záležitostech. Přídělový systém na maso, cukr a tuky byl zaveden na počátku roku 1918. Počet členů odborových organizací se v letech 1914 až 1918 zvýšil z asi čtyř na osm miliónů a v letech 1917 až 18 se zvyšoval počet zastavení práce a stávek. Zajímal se také o židovskou otázku. V době, kdy byl zodpovědný za vyzbrojování, se spřátelil s Chajimem Weizmannem, prominentním ruským sionistou, který se přestěhoval do Británie. Roku 1917 byl jeho prvním počinem ve funkci premiéra útok na Osmanskou říši a dobytí Palestiny. Ministr zahraničí Arthur Balfour vydal známou Balfourovu deklaraci ve které přiznal Židům právo na vytvoření vlasti na území Palestiny. Zastupoval Velkou Británii na Pařížské mírové konferenci, kde se střetl s francouzským premiérem Georgesem Clemenceauem, americkým prezidentem Woodrowem Wilsonem a italským premiérem Vittoriem Orlandem. On sám chtěl potrestat Německo politicky a ekonomicky za zničení Evropy, ale nechtěl zcela zničit a rozvrátit jeho politický a ekonomický systém tak jak požadovali Francouzi, kteří se domáhali velmi vysokého odškodného. Problémy koalice s konzervativci se začaly projevovat po válce. Jeho rozhodnutí rozšířit od roku 1917 brannou povinnost na Irsko vedla k porážce jeho irského koaličního partnera ve volbách roku 1918, ve kterých zvítězila strana Sinn Féin, která bezprostředně poté vyhlásila nezávislost. Lloyd George řídil Anglo-irskou válku, která skončila mírovou dohodu a vznikem Irského svobodného státu. Jeho koalice byla názorově příliš různorodá a brzy se v ní objevily rozpory mezi národními liberály a unionisty a mezi frakcemi konzervativců. V červnu 1922 konzervativci předložili důkazy o korupci při udělování šlechtických titulů a Řádu britského impéria, který byl vytvořen pro tyto účely. Nicméně až po kritice postupu Británie v Chancké krizi došlo k rozpadu koalice, když klub konzervativců zvolil řešení opustit koalici.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Ve 20. letech zůstal důležitou politickou osobností a očekávalo se, že se do funkce premiéra vrátí. Roku 1926 se stal Asquithovým nástupcem v čele Liberální strany. I když byla v té době strana až třetí nejdůležitější formací, podařilo se mu získat prostředky na masivní kampaň. Nicméně výsledky voleb roku 1929 byly pro liberály zklamáním, když obsadili asi jen 60 křesel. Ve 30. letech již jeho vliv na politické scéně poklesl. Navrhl program radikálních reforem, inspirovaných americkým programem New Deal (Nový úděl), ale jeho aktivita nezískala žádnou podporu. V březnu 1936 se setkal v Berchtesgadenu s Adolfem Hitlerem a jeho komentáře po tomto jednání vyjadřovaly určité sympatie s tímto diktátorem a především s programem veřejných prací. Nicméně později se přidal na stranu Winstona Churchilla, který kritizoval britskou politiku appeasementu. V květnu 1940 v asi posledním důležitějším parlamentním projevu silně kritizoval Neville Chamberlaina, přispěl k jeho porážce a napomohl tomu, aby se předsedou vlády stal Churchill. Zemřel 26. března 1945 na rakovinu. O čtyři dny později byl pohřben u řeky Dwyfor v Llanystumdwy.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Výška označuje obvykle vertikální vzdálenost dvou bodů. Výška označuje vzdálenost nad určitou úrovní (vzhůru). Vzdálenost pod danou úrovní (dolů) bývá označována jako hloubka.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mantó (, latinsky Manto) je v řecké mytologii dcerou thébského věštce Teireisia. Sama se stala také proslulou věštkyní. Do bájí se zapsala zejména jedním svým příběhem. Byla velkou obdivovatelkou bohyně Artemis a boha Apollóna a tak jednou vyzvala všechny ženy z Théb, aby přinesly oběť jejich matce bohyni Létó. Učinily tak všechny — až na královnu Niobé, která pyšně odmítla. Vyvyšovala se nad Létó svými dětmi: má sedm synů a sedm dcer a bohyně má jenom ty dva. Létó tuto urážku nesnesla a krutě se pomstila: Apollón zastřelil všech sedm synů a Artemis všech sedm dcer. Její manžel, král Amfíón poté spáchal sebevraždu (jiná verze uvádí, že Amfíón a jeho bratr Zéthos zaútočili na Apollónovu svatyni a oba byli zabiti). Synem Mantó byl proslulý věštec Mopsos.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Stanice Těatralnaja se nachází na více místech:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Robert Wiliam Gary Moore známý jako Gary Moore (4. dubna 1952 Belfast, Severní Irsko – 6. února 2011 Estepona, Španělsko ) byl irský bluesrockový kytarista. Jako jedenáctiletý začal hrát na kytaru a v šestnácti se stal členem dublinské kapely Skid Row. Po odchodu ze skupiny, v roce 1973 založil Gary Moore Band a vydal debutové album Grinding Stone. O rok později se stal členem Thin Lizzy a nahrál s nimi album Night Life. Potom se připojil ke skupině Colosseum II a v druhé polovině 70. let s nimi vydal alba Strange New Flesh a Electric Savage. V roce 1978 se osamostatnil, nahrál album Back on the Streets, na kterém se pěvecky podílel zpěvák, kytarista a baskytarista Phil Lynott z Thin Lizzy. V roce 1979 se titulní skladbou a baladou „Parisienne Walkways“ z tohoto alba poprvé dostal do hitparád. Po albu Back on the Streets se vrátil do skupiny Thin Lizzy a spolupracoval na Black Rose. Následovalo turné po USA, které ukázalo, že i když hudebně hardrocková skupina dobře ladí s jeho keltsko-irskou melodickou kytarou, její divokost a občasné drogové úlety mu nevyhovují. Když neshody mezi členy skupiny vrcholily, úmyslně se nedostavil na tři koncerty a dostal hodinovou výpověď od manažera skupiny. Začátkem 80. let založil kapelu G-Force a vydal stejnojmenné album, které nebylo příliš úspěšné. Znova začal hrát sólově, v roce 1982 nahrál Corridors of Power, nasledovalo Victims of the Future. V roce 1985 naposledy spolupracoval s Philem Lynottem, a to na protiválečné skladbě „Out in the Fields“ z melodického alba s irskými hudebními motivy Run for Cover. Začátkem 90. let se vrátil k hudbě, která ho formovala už v dospívání, k bluesrockovému hudebnímu základu. V roce 1990 nahrál bluesové album Still Got the Blues, následovaly After Hours a Blues Alive. Po těchto albech se spojil s muzikanty z někdejšího tria Cream, bubeníkem Gingerem Bakerem a zpívajícím baskytaristou Jackem Brucem. Pod názvem BBM (podle počátečních písmen jejich příjmení) vydali v roce 1994 album Around the Next Dream. Z roku 1995 pochází sólové album Blues For Greeny, kterým vzdal úctu tehdy těžce nemocnému Peterovi Greenovi, zakladateli a frontmanovi skupiny Fleetwood Mac. Posledním studiovým počinem je Bad for You Baby z roku 2008. „Těsně před svou náhlou smrtí přpravoval Moore další materiál. Tvrdil, že bude rockový s keltskými vlivy. »Moje bluesová alba byla velmi úspěšná, mohu si proto dovolit ten luxus vrátit se k rockovým kořenům,« řekl tehdy novinářům s tím, že vyrůstal především na hudbě Beatles, rád poslouchá také U2, Rolling Stones nebo Kings of Leon. Svůj záměr však již nestihl dotáhnout do konce...“ Gary Moore zemřel ve spánku 6. února 2011 na dovolené ve Španělsku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* 1994 – Around the Next Dream","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Édouard Victor Antoine Lalo (27. února 1823, Lille, Francie - 22. dubna 1892, Paříž, Francie) byl francouzský hudební skladatel období romantismu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jeho španělsky znějící příjmení Lalo, ale i název jeho nejvýznamnějšího díla Symphonie espagnole pro housle a orchestr, nám navodí spíše dojem, že Lalo pocházel z jihu. Přesto se narodil v Lille, na druhém konci Francie, neboť jeho rodina opustila španělské Nizozemí o generaci dříve. Lalo hudbu miloval už od raného mládí a rád poslouchal například Bacha nebo Beethovena. Čekání na jednoznačné rozhodnutí, zda se dát na hudební dráhu nemělo u Lala dlouhého trvání a zanedlouho se rozhodl jít studovat na pařížskou konzervatoř. Zde nepatřil mezi nejlepší žáky, ale vynikal bystrými nápady co se týče hudby. Nepříliš velký úspěch na škole ho však od hudby neodradil a po studiích se stal nejprve komorním hudebníkem a učitelem hudby, ale napsal jen několik podceňovaných komorních skladeb. Jeho první pokus získat úspěch byl s operou Fiesque, která se hned na počátku setkala s neúspěchem a obecenstvo ji naprosto zavrhlo. Další pokusy dopadly podobně, ale Lala to neodradilo a začal tvořit dvě další díla, houslový koncert a Symphonie espagnole pro španělského houslistu Sarasateho, napsanou v letech 1873 až 1874 sklidila úspěch a Lala vynesla výš. Poté následovala další díla jako violoncellový koncert, orientální balet Namouna (1881-2), symfonie, druhá populární opera ''Le Roi d'Ys'' (1888). Lalo si snažil slávu znovu upevnit, vytvořil několik oper a orchestrálních děl, ale nepříliš úspěšně. Édouard Lalo se však za svého života nikdy nedočkal sotva ani průměrné slávy svých děl. Mohla za to jak jejich nepříliš vysoká kvalita, tak i to, že byla považována spíše za „německou“ či „poněmčenou“, stejně jako hudba Césara Francka. Dalším důvodem byla ale stále vzrůstající síla konkurenta Gounoda, který sklízel velký úspěch. Lalo však nebyl jediný, koho by Gounod zastínil, ale v tzv. „Gounodské éře“ se podařilo prorazit jen malé části skladatelů. Lalo však neunikl ani pozornosti kritiků, od kterých musel snášet kritiky od svých prvních uvedeních děl, až dodnes. Jeho dílo se rozšířilo za hranice Francie až delší dobu po jeho smrti, ale i přesto Lalo poměrně podstatně ovlivnil francouzskou hudbu období romantismu. Édouard Lalo zemřel 22. dubna 1892 v Paříži v poměrně nízkém věku 69 let. Lalův syn, Pierre Lalo (6. září 1866 - 9. června 1943), následoval dráhu otce, příležitostně skládal, ale byl hlavně hudebním kritikem.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Markéta Habsburská (25. prosince 1584, Štýrský Hradec – 3. října 1611 San Lorenzo de El Escorial) byla jako manželka Filipa III. Španělského španělská, portugalská, neapolská a sicilská královna z dynastie habsburské. Třetí dcera arcivévody Karla II. Štýrského a Marie Anny Bavorské. Svatba Markéty a mladého krále Filipa III. proběhla v r. 1599 a manželství bylo údajně spokojené. Protivníkem královny, zajímající se o vládnutí, byl králův favorit Francisco Goméz, vévoda z Lermy. Markétě se podařilo vévodu z Lermy díky intrikám vzdálit od královského chotě a dvora, ale její snahu překazila smrt. Zemřela necelé dva týdny po porodu svého osmého dítěte (Alfons). Její manžel se už znovu neoženil a zemřel o deset let později.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Z manželství Markéty a Filipa vzešlo osm potomků:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jako poledne (nebo také občanské poledne) se obvykle označuje 12.00 hod. místního času. Sluneční poledne (nebo také pravé poledne) je okamžik, ve kterém je slunce nad obzorem nejvýš; od občanského poledne se může lišit o hodinu nebo i více. Poledne rozděluje kalendářní den na dvě stejné poloviny, jež se nazývají půldny. Opakem poledne je půlnoc. Jídlo konzumované v době poledne se nazývá oběd. V mnoha zemích mají zaměstnanci na oběd vyhrazenou přestávku (polední pauzu), někde následuje i čas na siestu.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Doba slunečního poledne se v průběhu roku mění až o 20 minut od střední hodnoty. Je to způsobeno tím, že Země obíhá po elipse a rychlost jejího pohybu vůči Slunci se mění, zatímco rotuje velice pravidelně kolem své osy. Okamžik slunečního poledne závisí také na zeměpisné délce místa. V Česku je proto rozdíl mezi slunečním polednem v Chebu a Ostravě asi 25 minut. Na rozdíl mezi pravým slunečním polednem a polednem občanským má také vliv nastavení letního času.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"V některých městech se poledne odbíjí v jiný čas, než je 12.00. Důvody jsou většinou historické. Například zvony brněnské katedrály sv. Petra a Pavla tradičně odbíjejí poledne už v 11.00. Tak zvané „brněnské poledne“ má svůj počátek v roce 1645. Odzvonění poledne dříve byla lest, jejíž pomocí se Brno zbavilo obléhajících Švédů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nedělní písmeno ( littera dominicalis) je písmeno, které připadne na neděli, pokud jsou dny od 1. do 7. ledna označeny písmeny latinské abecedy A–G. Písmena sloužila k určení kalendáře na daný rok a také pro výpočet data Velikonoc. Posloupnost písmen se pravidelně opakuje v slunečním kruhu (kalendářní cyklus původně trvající 28 let). V současnosti použití nedělních písmen prakticky nahrazuje výpočetní technika a algoritmus pro výpočet dne v týdnu, význam má především v historické chronologii, ale je možné je například spatřit na kalendářní desce Staroměstského orloje v Praze.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Nedělní písmeno určuje, na kolikátého ledna připadá první neděle daného roku, například písmeno G (7. v abecedě) značí neděli 7. ledna. Ze znalosti písmene lze tedy odvodit nejen kterým dnem v týdnu rok začínal, ale určit den v týdnu pro libovolné datum toho roku. Existuje 7 možností, kterým dnem rok začíná, a na každý běžný rok lze tedy použít jeden ze 7 kalendářů odpovídající danému nedělnímu písmenu. Přestupné roky mají na konci února přidaný jeden den, ozačují se proto dvojicí nedělních písmen. První písmeno určuje kalendář pro leden a únor, měsíce březen až prosinec se pak řídí kalendářem druhého písmene.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pokud je v kalendáři písmeny A–G označeno nejen prvních sedm dní, ale po řadě všech 365 dní, vznikne pomůcka, kde všechny dny označené stejným písmenem připadají na stejný den v týdnu v každém běžném roce. Nedělní písmeno aktuálního roku lze jednoduše zjistit podle písmene uvedeného u data nejbližší neděle. Tímto písmenem jsou zároveň označeny i všechny ostatní neděle daného roku, což mělo význam pro nedělní liturgii. Příklad tohoto kalendáře je na zmíněné kalendářní desce pražského orloje. V přestupném roce se o přestupném dni denní písmeno nezmění, zůstává v platnosti to z předchozího dne, ale změní se přiřazení dní jednotlivým písmenům, které pak platí do konce roku. Tím se změní i nedělní písmeno, které se o jednu pozici sníží. V juliánském kalendáři byl přestupný den 24. únor, který se zdvojoval a písmeno F tedy platilo oba tyto dny, tudíž se v týdnu s 24. únorem vystřídalo jen šest denních písmen. Podobně se deska pražského orloje v přestupném roce na den zastaví a 29. února stále ukazuje 28. únor a písmeno C. Například pro nedělní písmeno E dle denních písmen: ''28. 2. C, 1. 3. D, 2. 3. E'' zjistíme, že neděle připadá na 2. března a pátek tedy na 28. února. V přestupné roce ovšem bude po pátku následovat sobota 29. února a neděle bude již 1. března, nedělní písmeno se proto dle denního písmene změní na D.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Protože běžný rok má 52 týdnů a jeden den, rok začíná a končí stejným dnem a písmeno se u následujícího roku posouvá v abecedě zpět o jedno místo. Například rok začínající sobotou má písmeno B (neděle 2. ledna), sobotou také končí (31. 12.) a další rok tak začíná (1. 1.) nedělí a má písmeno A (neděle 1. ledna). U přestupných roků se písmeno navíc posouvá zpět ještě na konci února, dochází tedy k posunu o dvě písmena. Například po roce BA následuje G: rok začínající sobotou (B) se od března řídí písmenem A, končí proto nedělí a následující rok začíná pondělím (neděle 7. ledna, písmeno G). Celý cyklus střídání nedělních písmen se v juliánském kalendáři opakuje po 28 letech, což je tzv. sluneční kruh. Nedělní písmeno lze odečíst z tabulky na základě čísla daného roku (1–28) v slunečním kruhu. Při gregoriánské reformě kalendáře bylo vynecháním 10 dní v říjnu 1582 změněno nedělní písmeno z G na C, k dalším posunům došlo v letech 1700, 1800 a 1900, které na rozdíl od juliánského kalendáře nebyly přestupné. Pro písmeno nového počtu (gregoriánského) lze použít písmene pro starý počet (juliánský) a korekci o příslušný počet písmen, písmeno se mění k 1. březnu. Rovněž se používaly tabulky nedělních písmen, kde byly k jednotlivým rokům starého i nového počtu písmena přímo přiřazena.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Pro jakýkoliv rok juliánského kalendáře lze vypočítat pozici roku v rámci slunečního kruhu a na jeho základě mu přiřadit příslušné písmeno. Sluneční kruh je zbytek po vypočtení vzorce (rok + 9) : 28, pokud je zbytek rovný nule, počítá se s rokem, jako by byl dvacátý osmý. Konstanta 9 vyrovnává posun kruhu oproti roku našeho letopočtu, protože rok 1 nebyl počáteční, ale již desátým rokem kruhu. Přiřazení písmene podle slunečního kruhu lze podle tabulky, kterou můžeme vytvořit na základě informace, že první rok kruhu je přestupný a začíná pondělím (písmeno GF). Tabulku tvoří pět řad písmen G–A (obrácené abecední pořadí) za sebou, která představují posun dní v únoru přestupného a na konci každého roku. Písmena se pravidelně rozdělí do sedmi skupin po pěti písmenech, každá skupina představuje čtyřletý cyklus, kde vždy první dvojice označuje přestupný rok a následující tři písmena roky nepřestupné. Jednotlivým rokům kruhu jsou pak přiřazena čísla 1–28. Nedělní písmeno v gregoriánském kalendáři se určí jako pro juliánský rok a provede se korekce. Písmeno je potřeba (viz tabulka výše) v letech po zavedení reformy do roku 1699 posunout o tři, pro roky 1700–1799 o čtyři, pro 1800–1899 o pět, pro 1900–2099 o šest. Korekce zohledňuje posun obou kalendářů, a protože korekcí o 7 dní se písmeno nezmění, stačí provést korekci o zbytek po dělelení posunu kalendářů sedmi, např. do roku 1699 byl rozdíl 10 dní, tedy stačí posunout o 3 (7+3). V letech 2100–2199 bude rozdíl činit celé dva týdny, takže nedělní písmena budou pro oba kalendáře stejná.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Algoritmus pro výpočet dne v týdnu","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Příjmení Rous nese nebo neslo více různých osobností:","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vladimír Dlouhý (10. června 1958 Praha – 20. června 2010 Praha) byl český herec, držitel dvou Českých lvů za nejlepší výkon ve vedlejší roli a bratr herce Michala Dlouhého.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"S herectvím začal již v dětském věku, když byl v roce 1970 obsazen do Kachyňova snímku Už zase skáču přes kaluže. Za roli malého Adama, který se těžce potýká s dětskou obrnou, dostal své první ocenění Zlatého Dudka. Kariéru herce původně neplánoval, chtěl být po vzoru otce stavbařem. A také se intenzivně věnoval lednímu hokeji. Nakonec však vystudoval pražskou konzervatoř (odmítl ale napsat diplomovou práci, za absolutorium považoval absolventské představení, jako herec odmítal psát „elaborát“). Působil nejprve v Divadle Na zábradlí, poté hrál v Městských divadlech pražských, resp. v Divadle Rokoko a nakonec ve Vinohradském divadle (1997–2006). Pro svůj mimořádný herecký talent dokázal zaujmout v rolích pohádkových hrdinů i dramatických postav, za roli ve filmu Hlídač č. 47 obdržel cenu Českého Lva za vedlejší roli. Věnoval se také dabingu, svůj hlas propůjčoval např. Tomu Hanksovi. Roku 2008 se oženil s herečkou Petrou Jungmanovou, se kterou měl dvojčata, Jiřího a Jana. Z prvního manželství měl dceru Danielu. Zemřel ve věku padesáti dvou let na karcinom žaludku, ještě před premiérou svého posledního filmu Kajínek. Za něj v roce 2011 získal in memoriam cenu Český lev za Nejlepší mužský výkon ve vedlejší roli.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Michal Kempný (* 8. září 1990, Hodonín) je český profesionální hokejový obránce, hrající za klub Washington Capitals v NHL.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Reprezentuje už od roku 2007, svojí reprezentační premiéru mezi seniory si odbyl v listopadu 2014, když ho trenér České hokejové reprezentace Vladimír Růžička pozval na turnaj Karjala Cup 2014.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Mistrovství světa v ledním hokeji (Divize I) se probíhala ve dnech 23. dubna–23. dubna 2005 ve městech Debrecín (Skupina A) a Eindhoven (Skupina B).","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":" Velká Británie - Polsko 0:2 (0:0, 0:1, 0:1) 17. dubna – Debrecín  Čína - Japonsko 1:8 (0:2, 1:4, 0:2) 17. dubna – Debrecín  Maďarsko - Norsko 2:2 (2:1, 0:1, 0:0) 17. dubna – Debrecín  Polsko - Čína 9:3 (2:1, 5:2, 2:0) 18. dubna – Debrecín  Norsko - Velká Británie 8:3 (4:1, 2:1, 2:1) 18. dubna – Debrecín  Japonsko - Maďarsko 0:3 (0:1, 0:1, 0:1) 18. dubna – Debrecín  Japonsko - Velká Británie 5:3 (0:0, 2:1, 3:2) 20. dubna – Debrecín  Norsko - Polsko 3:2 (1:0, 0:1, 2:1) 20. dubna – Debrecín  Čína - Maďarsko 0:9 (0:2, 0:4, 0:3) 20. dubna – Debrecín  Norsko - Čína 25:1 (6:0, 9:1, 10:0) 22. dubna – Debrecín  Polsko - Japonsko 2:1 (1:0, 1:0, 0:1) 22. dubna – Debrecín  Maďarsko - Velká Británie 0:3 (0:0, 0:1, 0:2) 22. dubna – Debrecín  Japonsko - Norsko 0:5 (0:1, 0:2, 0:2) 23. dubna – Debrecín  Velká Británie - Čína 10:0 (0:0, 6:0, 4:0) 23. dubna – Debrecín  Polsko - Maďarsko 1:1 (0:1, 1:0, 0:0) 23. dubna – Debrecín","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":" Estonsko - Itálie 0:2 (0:1, 0:1, 0:0) 17. dubna - Eindhoven  Rumunsko - Nizozemsko 3:6 (2:0, 1:3, 0:3) 17. dubna - Eindhoven  Litva - Francie 3:5 (2:4, 0:1, 1:0) 17. dubna - Eindhoven  Itálie - Rumunsko 7:0 (2:0, 2:0, 3:0) 18. dubna - Eindhoven  Francie - Estonsko 3:3 (0:2, 2:1, 1:0) 18. dubna - Eindhoven  Nizozemsko - Litva 3:3 (1:0, 1:3, 1:0) 18. dubna - Eindhoven  Litva - Estonsko 4:4 (1:2, 2:2, 1:0) 20. dubna - Eindhoven  Francie - Rumunsko 6:1 (1:0, 3:1, 2:0) 20. dubna - Eindhoven  Itálie - Nizozemsko 1:1 (0:0, 1:1, 0:0) 20. dubna - Eindhoven  Itálie - Litva 5:1 (0:0, 5:1, 0:0) 22. dubna - Eindhoven  Estonsko - Rumunsko 6:3 (3:0, 1:3, 2:0) 22. dubna - Eindhoven  Nizozemsko - Francie 0:1 (0:0, 0:0, 0:1) 22. dubna - Eindhoven  Rumunsko - Litva 0:5 (0:1, 0:3, 0:1) 23. dubna - Eindhoven  Francie - Itálie 1:2 (0:2, 1:0, 0:0) 23. dubna - Eindhoven  Nizozemsko - Estonsko 3:3 (2:2, 0:0, 1:1) 23. dubna - Eindhoven","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"* Ročenka ledního hokeje 2005 - Kolektiv autorů, AS press, spol. s.r.o. 2005","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Jan Jiráň (* 2. února 1957 Praha) je český herec, hudebník, písničkář, divadelní pedagog, režisér, producent a kulturní publicista.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Sunrise Avenue je finská rocková skupina založená v roce 2002 v Espoo ve Finsku. Dříve se kapela jmenovala jen „Sunrise“. V roce 2003 však bylo jméno změněno na „Sunrise Avenue“. Sunrise Avenue jsou známi pro jejich chytlavé, melodické, moderní a energické vystupování. Jejich styl kolísá na hranicích pop-rocku a rockových balad. Kapela už prodala více než 700 000 kopií alb a více než 1 000 000 singlů a měla mnoho turné s více než 1000 vystoupeními ve 20 evropských zemích a v Japonsku. Jejich nejznámější songy jsou \"Hollywood Hills\" (2011), \"Fairytale Gone Bad\" (2006), \"Forever Yours\" (2007), \"The Whole Story\" (2009), \"Heal Me\" (2007) a \"Welcome To My Life\" (2009). Vydali 3 studiové alba, 1 živé, 1 DVD a 12 singlů.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Samu Haber založil kapelu „Sunrise“ spolu s finským zpěvákem a písničkářem Janem Hohenthalem v dubnu 1992. Vystupovali spíše v klubech, na malých festivalech a soukromých večírcích do roku 1998, kdy se Samu Haber přestěhoval do Španělska. Ostatní členové v té době byli basový kytarista Sami Heinänen a bubeník Antti Tuomela. Po 4 letech ve Španělsku a jenom hrstce vystoupení na tamějších večírcích se Haber přestěhoval zpět do Finska. Kapela si také změnila své jméno na „Sunrise Avenue“ v říjnu 2001 v restauraci Memphis v Helsinkách na takzvaném “Sunrise world domination plan meeting.”. Mezitím je opustil bubeník Antti Tuomela a kapela tak neměla bubeníka. Basový kytarista Sami Heinänen navrhl logo kapely ve stylu amerického označení ulice po oné schůzce v restauraci. Jan Hohenthal opustil kapelu v roce 2002, protože se chtěl věnovat své vlastní kariéře. Dneska Hohenthal hraje se svou folkovou kapelou „Metrofolk“. Basový kytarista Sami Heinänen představil kapele nového kytaristu a svého přítele ze střední školy Janneho Kärkkäinena. S novým bubeníkem Juho Sandmanem, kapela vystupovala na mnoha studentských večírcích, menších festivalech a v malých klubech převážně v oblasti Greater Helsinki area. Kapela také spolupracovala spolu s dvěma finskými producenty (Jone Ullakko a Jani Saastamoinen), než pak poznali jejich „future in-house“ producenta Jukku Backlunda. Haber pořád říká, že Jukka Backlund je jejich „hudební mentor a učitel pro něj i kapelu“. Mezi lety 2002–2005 Samu Haber prošel skoro 102 nahrávacími společnostmi ve Finsku a Švédsku, než se konečně přihlásili do malé skandinávské společnosti Bonnier Amigo Music. Odpověď byla pořád stejná: „Bez černých hadrů a make-upu, rock nebude povolen“ Aby mohli financovat debutové album „On the Way To Wonderland“, Samu Haber představil takzvaný “Sunrise Avenue Business Plan” svým přátelům. Nahrávací zařízení posléze koupil muž jménem Mikko Virtala. Virtala sponzoroval většinu z nahrávek na albu a také výlet na výstavu „Midem Music Expo“ v Cannes ve Francii, aby se kapela setkala s evropskými manažery a společnostmi. V Cannes Samu Haber také potkal budoucího manažera kapely, Angličana Boba Cunninghama. \"On the Way To Wonderland“ bylo vydáno v roce 2006 ve většině Evropy. Největší hit alba „Fairytale Gone Bad“ zabodoval v žebříčcích a rádiích na vysokých pozicích v mnoha zemích a kapela vyjela na 3 vyprodaná, evropská turné a na největší festivaly a dokonce vystoupila na hlavním pódiu německého festivalu „Rock Am Ring“ v roce 2007.V roce 2007 se také jejich hlavní kytarista Janne Kärkkäinen rozhodl po náročném období odejít. Kärkkäinen pak i zažádal o soudní proces vůči kapele kvůli tomu, že nemají právo vystupovat jako Sunrise Avenue bez něj. Kapela však proces vyhrála a po 3 letech „legálního boje“ obě strany nakonec udělaly finanční dohodu a všechna obvinění byla stažena. Takže jméno kapely a obchodní známka náleží jenom a pouze Samu Haberovi.V roce 2008 Samu Haber a Jukka Backlund zakoupili nahrávací studio Sonic Kitchen Recording Studio v Helsinkách ještě spolu s finským producentem Aku Sinivaloem. Zde také kapela v roce 2009 nahrála své druhé album „Popgasm“. V roce 2010 kapela nahrála živé album „Acoustic Tour 2010“ během jejich stejnojmenného turné po Německu, Švýcarsku a Rakousku. Po turné kapela začala makat na jejich 3. studiovém albu spolu s Jukkou Backlundem a novým producentem Jukkou Immonenem. Songy byly napsané v Helsinkách, Los Angeles, Tokiu, Řecku a v Německu. Spolu s dvěma producentskými týmy se Haber stal výkonným producentem a v létě 2010 po spoustě vyjednávání s mnoha skandinávskými nahrávacími společnostmi se kapela přihlásila do celosvětového jednání s Universal Music (obsahující země jako Německo, Švýcarsko a Rakousko). Jednání bylo úspěšné a 3. album „Out of Style“ bylo vydáno v 70 zemích a první singl z tohoto alba “Hollywood Hills“ se stal nejprodávanějším a nejznámějším hitem v mnoha evropských zemích. Kapela vystartovala na podzim roku 2011 na turné. Během jarní části byla nahrána a pak vydána živá edice alba „Out of Style“ spolu s DVD. Kapela v těchto dnech pracuje na 4. studiovém albu a připravuje se na speciální turné s názvem „The Big Band Theory Tour“, které odstartuje na jaře roku 2013. Nejúspěšnější singly jsou „Fairytale Gone Bad“, které bylo oceněno platinovou deskou v Německu a ve Finsku a zlatou ve Švédsku. Pak „Forever Yours“ bylo oceněno zlatou deskou ve Finsku a „Hollywood Hills“ dostalo platinovou desku v Německu, Švédsku a Švýcarsku a zlatou ve Finsku a v Rakousku.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Současní členové :","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Alba : * Live In Wonderland (2007)","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"Vesnice Lukov je částí obce Vraný ležící v okrese Kladno. Leží 3 km na severovýchod od Vraného. V roce 2011 zde trvale žilo 82 obyvatel.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"První písemná zmínka o vesnici pochází z roku 1227.","sentiment":"cs","name":"Czech","natural":"čeština"},{"value":"<references />","sentiment":"cs","name":"Czech","natural":"čeština"}]}