{"lines":[{"value":"Pentref yng nghymuned Erwd, Powys, Cymru yw Alltmawr (hefyd Allt-mawr), sydd 44.3 milltir (71.3 km) o Gaerdydd a 144 milltir (231.7 km) o Lundain. Cynrychiolir Alltmawr yn y Cynulliad Cenedlaethol gan Kirsty Williams (Y Democratiaid Rhyddfrydol) a'r Aelod Seneddol yw Roger Wiliams (Y Democratiaid Rhyddfrydol).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr trefi Cymru","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel i oedolion drwy gyfrwng y Saesneg gan Mary Stewart yw The Hollow Hills a gyhoeddwyd gan Hodder & Stoughton yn 1973. Yn 2014 roedd y gyfrol mewn print. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfrol ac astudiaeth lenyddol yn yr iaith Saesneg gan Michael J. Franklin yw Sir William Jones a gyhoeddwyd gan Gwasg Prifysgol Cymru yn 1995. Yn 2014 roedd y gyfrol mewn print. Dyma ŵr a hanai o Fôn, arbenigwr mewn ieithoedd dwyreiniol ac un o ddeallusion mwyaf amryddawn yr oesoedd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol yw Trwyn-y-llo lleiaf sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Plantaginaceae. Yr enw gwyddonol (Lladin) yw Misopates orontium a'r enw Saesneg yw ''Weasel's-snout''. Llwyn (neu brysgwydd) ydyw, fel eraill yn yr un teulu.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol lluosflwydd a llysieuol yw Lafant-y-môr blodau llac sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Plumbaginaceae. Yr enw gwyddonol (Lladin) yw Limonium humile a'r enw Saesneg yw Lax-flowered sea-lavender. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Lafant Blodau Rhydd, Llemyg Blodau Rhydd. Mae i'w chanfod mewn gwahanol hinsawdd: o'r arctig i ardaloedd trofannaol ond fe'i cysylltir yn bennaf gyda thir hallt (fel y 'Steppes'), rhostiroedd ac arfordiroedd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Nesobasis selysi sydd o fewn y grŵp (neu'r 'genws') a elwir yn Nesobasis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hercules (Lladin: Heracles) yw cytser yn awyr y nos.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aber neu geg Afon Dysynni ydy Aber Dysynni, sy'n ffurfio llyn ychydig cyn i'r dŵr lifo i Fae Ceredigion tua milltir i'r gogledd-orllewin o Dywyn, Gwynedd. Mae'n gorwedd yn Nyffryn Dysynni. Mae'r lagŵn o ddŵr hallt wedi'i gofrestr fel Safle o Ddiddordeb Gwyddonol Arbennig gan Gyfoeth Naturiol Cymru. Mae'n hafan diogel i adar y gwlyptir o bob math. Ar y traeth ceir Môr-wenoliaid pigddu (Thalasseus sandvicensis), Hwyaid mwythblu (Somateria mollissima) a Chwtiaid y traeth (Arenaria interpres). O gwmpas y llyn ei hun gellir gweld hebogiaid tramor, bwncathod a barcudiaid cochion. Mae'r llyn hefyd yn boblogaiidd gan y canwrwyr a'r sgotwyr gan fod yma digonedd o Fingrynion barfog (Mullus barbatue) a Draenogiaid môr (Dicentrarchus labrax). Yn y 18fed a'r 19g defnyddiwyd yr aber gan longau hwyliau bychan i gludo mawn o fawnogydd a rhostiroedd cyfagos ond gan i raean ffurfio wrth geg yr aber crewyd lagŵn, a gan i'r dyfnder newid, daeth yn rhy fâs i longau a daeth y gwaith i ben.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yng Nghymru mae rhai o'r gwlyptiroedd iseldir gorau yn Ewrop, mae 11 ohonynt wedi cael eu diogelu fel safleoedd 'Natura 2000'. Ar un adeg roedd gwlyptiroedd yn gyffredin ond mae draenio ac amaethyddiaeth wedi lleihau'r nifer o gorsydd sydd ar ôl. Mae'r amodau asidig a gwlyb yn creu mawn sy'n cronni dros ddegau o filoedd o flynyddoedd, gan gloi carbon i ffwrdd a'n helpu i leihau nwyon tŷ gwydr, ond gall difrod i'r cynefinoedd hyn ryddhau'r carbon hwn ac achosi iddynt sychu. Maent hefyd yn baradwys i fywyd gwyllt ac yn gyfoethog mewn planhigion, pryfed ac adar. Felly mae'n bwysig rheoli'r cynefinoedd hyn yn ddiogel i amddiffyn y bywyd gwyllt ac elwa o'r amddiffyniad rhag llifogydd a newid yn yr hinsawdd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Manacin pengoch (sy'n enw gwrywaidd; enw lluosog: manacinod pengoch) a adnabyddir hefyd gyda'i enw gwyddonol Pipra rubrocapilla; yr enw Saesneg arno yw Red-headed manakin. Mae'n perthyn i deulu'r Manacinod (Lladin: Pipridae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. rubrocapilla'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r manacin pengoch yn perthyn i deulu'r Manacinod (Lladin: Pipridae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Pita morgrug mygydog (sy'n enw gwrywaidd; enw lluosog: pitaod morgrug mygydog) a adnabyddir hefyd gyda'i enw gwyddonol Pittasoma rufopileatum; yr enw Saesneg arno yw Rufous-crowned antpitta. Mae'n perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. rufopileatum'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r pita morgrug mygydog yn perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Eneida Martins (ganwyd 1968) yn fotanegydd nodedig a aned yn Brasil. Y sefydliad trydyddol lle y derbyniodd ei haddysg oedd: Universidade Estadual de Campinas. Un o'r sefydliadau a'i chyflogodd fel botanegydd oedd Prifysgol Utrecht. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Stockholm, Sweden oedd Elisabeth Charlotta Karsten (1789 &ndash; 1856).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Unol Daleithiau America oedd Margaret Kilgallen (28 Hydref 1967 - 26 Mehefin 2001). Fe'i ganed yn Washington a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America. Bu farw yn San Francisco.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o'r Almaen yw Christin Lutze (1975). Fe'i ganed yn Berlin a threuliodd y rhan fwyaf o'i hoes yn ddinesydd o'r Almaen.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Sweden yw Marie Almqvist (1961). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Sweden.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o'r Undeb Sofietaidd yw Natalia Victoria Mishina (29 Mehefin 1962). Fe'i ganed yn Obninsk a threuliodd y rhan fwyaf o'i hoes yn ddinesydd o'r Undeb Sofietaidd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Plesei (Ffrangeg: Plessé) yn gymuned yn Departamant Liger-Atlantel (Ffrangeg Loire-Atlantique), yng ngwlad Llydaw a rhanbarth Ffrengig Pays de la Loire. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cymunedau Liger-Atlantel","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pêl-droediwr o Brasil yw  (ganed 17 Medi 1970). Cafodd ei eni yn Salvador a chwaraeodd 21 gwaith dros ei wlad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Timau Pêl-droed Cenedlaethol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Grŵp roc blaengar yw Toto. Sefydlwyd y band yn Van Nuys yn 1977. Mae Toto wedi cyhoeddi cerddoriaeth ar label recordio Columbia Records.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nodwedd o system edifeirwch yr Eglwys Gatholig yw maddeueb neu indwlgens. Yn sacrament penyd mae'n rhaid i'r pechadur gyffesu ei bechodau a chael maddeuant gan yr Eglwys, ac yna derbyn cosb dymhorol i wneud yn iawn am bechu yn erbyn Duw. Trwy athrawiaeth Purdan, câi'r Eglwys ryddhau'r pechadur o'i gosb a gwaredu'r enaid rhag dyled y pechodau.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Hugh Daniel Davies (23 Gorffennaf 1932 – 2 Rhagfyr 2017 ) yn cyn-gricedwr o Gymro. Roedd Davies yn fatiwr llaw dde a bowliwr braich dde canolig-i-gyflym. Fe'i ganwyd ym Mhen-bre, Sir Gaerfyrddin. Yn y 1980au roedd yn ddadansoddwr ar gyfer BBC Radio Cymru yn ystod gemau y sir. Bu'n gweithio i Fwrdd Criced Cymru ers ei sefydlu yn 1997, a gwasanaethodd fel ei Gadeirydd rhwng 2002 a 2011.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn PRF1 yw PRF1 a elwir hefyd yn Perforin 1 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 10, band 10q22.1.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn PRF1.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"9g - 10g - 11g 880au 890au 900au 910au 920au 930au 940au 950au 960au 970au 980au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Abu al-Qasim, ysgolhaig Mwslimaidd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ffisegydd o'r Almaen oedd Wilhelm Conrad Röntgen neu William Conrad Roentgen (27 Mawrth 1845 – 10 Chwefror 1923). Mae'n enwog am ei ddyfais a gynhyrchodd a ddatgelodd am y tro cyntaf, ar 8 Tachwedd 1895, belydrau electromagnetig gyda ystod tonfeddi a elwir yn \"Belydrau-X\" yn ôl y drefn mathemategol am newidyn anhysbys. Am y gwaith hwn, enillodd wobr newydd sbon, sef Gwobr Ffiseg Nobel, yn 1901. Enwir y 111fed elfen gemegol \"Roentgeniwm\", elfed hynod o ymbelydrol a gyda sawl isotop ansefydlog, ar ei ôl.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn 1865, ceisiodd gael mynediad i Brifysgol Utrecht, ond yn ofer; safodd arholiadau mynediad sefydliad ffederal Polytechnig Zürich (ETH heddiw) a llwyddodd. Graddiodd gyda doethuriaeth (PhD) mewn athroniaeth. Roedd yn ffefryn gan yr Athro August Kundt, a dilynodd ef i Brifysgol Strassburg yn 1873.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"1g - 2g - 3g 100au 110au 120au 130au 140au 150au 160au 170au 180au 190au 200au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Zhang Daoling, athronydd Taoaidd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cynhyrchydd radio Cymreig ydy Aled Haydn Jones (ganwyd 9 Awst 1976), a ddaeth i adnabyddiaeth am ei waith ar The Chris Moyles Show.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Aled Haydn Jones yn Aberystwyth, Ceredigion, yn fab i Hayden ac Ann Jones. Mae ganddo chwaer iau, Meleri. Mae'n siaradwr Cymraeg rhugl, a mynychodd Ysgol Gymraeg Aberystwyth, ac Ysgol Gyfun Penweddig cyn cwblhau cymhwyster BTEC yn Astudiaethau'r Cyfryngau yng Ngholeg Abertawe. Erbyn hyn, mae'n byw yn Llundain.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ers 2004 mae wedi gweithio ar raglen The Chris Moyles Show ar BBC Radio 1. Nid oedd bob amser i'w glywed ar yr awyr, ond cyfeirwyd ato'n aml gan y tîm yn y stiwdio. Pan mae ar yr awyr, mae yn aml yn bwnc y jociau, yn aml oherwydd ei genedligrwydd neu ei rhywioldeb. Yn ei swydd fel cynhyrchydd yn ystod y dydd ar Radio 1, roedd hefyd yn cymryd rhan yn y broses o ddewis cerddoriaeth ar gyfer playlist y dydd. Ar 9 Awst 2007, trosglwyddodd Chris Moyles ei raglen i Aled am hanner awr. Roedd gan y rhaglen fer ei chân-thema ei hun, brand new cheesy song. Gelwyd y rhaglen yn yr Aled Haydn Jones show. Ni allai alw ei sioe yn The Aled Jones Show gan fod Aled Jones, y canwr, â sioe o'r un enw eisoes. Gwahoddodd Aled ei fam a'i dad i ddod yn rhan o'r criw ar gyfer y rhaglen fer. Ers 2009 mae Aled wedi bod yn cynhyrchu'r sioe fyw, gan gymryd lle y cynhyrchydd rheolaidd, Rachel Jones. Cyfeirir at Aled yn aml fel BB Aled oherwydd ei obsesiwn gyda Big Brother. Pan mae'r gyfres yn cael ei darlledu, yn aml mae'n aml cyfweld ag aelodau o'r tŷ sydd wedi cael eu cicio allan ar the Chris Moyles show. Achosodd ddadl tra'n cyfweld George Galloway ar ôl Celebrity Big Brother ym mis Ionawr 2006. Adroddodd ffigyrau arolwg Radio 1 i Mr Galloway ac ymatebodd yntai yn flin i'r canlyniadau. Yn dilyn sylwadau gwrthodol gan Galloway, bygythodd gweinydd o Plaid Respect i ymosod ar Aled, dyna y gwnaeth cyd gystadleuydd Galloway Dennis Rodman hefyd. Ar y pwynt yma, daeth y cwestiynu i ben. Daeth hwn yn gamgymeriad PR, enwog a chynyddodd enwogrwydd Aled am gyfnod. Pan newidiodd y rhaglen ''Radio 1's Sunday Surgery'', yn 2008, hefo Kelly Osbourne fel y cyflwynwraig, fe ddechreuodd Aled lenwi mewn ar adegau pan nad oedd Kelly ar gael, cyn hir Aled oedd y dewis cyntaf i gyflwyno'r rhaglen yn absenoldeb Kelly. Yn mis Tachwedd 2008 fe gymerodd Aled y rhaglen drosodd am 3 mis oherwydd fod Kelly am fynd i America i ffilmio cyfres deledu newydd. Daeth Aled yn boblogaidd iawn hefo grandawyr y rhaglen ac o ganlyniad i hynny, mae bellach yn gyflwynydd llawn amser ac ail-enwyd y rhaglen yn The Surgery with Aled.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn ogystal â'i rôl ar Radio 1, mae Aled hefyd wedi bod yn feirniad ar raglen Waw Ffactor, S4C. Ymddangosodd fel rhodiwr yng nghyfres 4 o 24, ym mhennod 23, a phleidleiswyd ef yn Rear of the Year yn 2004. Roedd hefyd yn un o'r Jones's a dorrodd record y byd Jones Jones Jones am gasglu ynghyd y nifer fwyaf o bobl yn rhannu’r un cyfenw yn Stadiwm y Mileniwm yn 2006, gan fod yn un o 1,224 Jones a gymerodd rhan. Ym mis Tachwedd 2007, cymrodd Aled ran yng nghyfres deledu Celebrity Scissorhands. Yn y rhaglen bu enwogion yn torri gwallt a rhoi triniaeth salon harddwch, gydag ychydig iawn o hyfforddiant, er mwyn codi arian ar gyfer elusen Plant Mewn Angen. Ym mis Mawrth 2011, roedd Aled yn ran o'r sioe ITV2, OMG gyda Peaches Geldof, lle buont yn cymryd golwg ar is-ddiwylliannau a ffyrdd amgen o fyw. Am wythnos ym mis Tachwedd 2011, bu'n banelydd ar y rhaglen ''I'm a Celebrity Get Me Out of Here... Now'', yn rhoi ei farn ar fywyd yn y gwersyll.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Storïwr traddodiadol yng Nghymru'r Oesoedd Canol oedd y cyfarwydd. Ychydig a wyddom â sicrwydd am y dosbarth hwn o lenorion a'u perthynas â'r beirdd, ond fel y beirdd llys roedd gan y cyfarwydd proffesiynol statws uchel yn llys y brenin. Daw'r enw o'r gair Cymraeg Canol cyfarwyddyd ('chwedl, stori, hanes'). Ystyr arall i'r gair yw 'arweinydd, tywysydd' neu 'dyn hyddysg'. Y cyfarwyddiaid a luniodd y chwedlau Cymraeg Canol a adnabyddir yn gyffredinol fel y Mabinogi, yn cynnwys Pedair Cainc y Mabinogi. Yn y bedwaredd Gainc, Math fab Mathonwy, disgrifir Gwydion fel \"gorau cyfarwydd yn y byd\". Yn llys Pryderi yn Nyfed mae'n diddanu'r llys â'i chwedlau: :Yntau Wydion gorau cyfarwydd yn y byd oedd. A'r nos honno, diddanu y llys a wnaeth ar ymddiddanau digrif ['pleserus'] a chyfarwyddyd, oni oedd [yn] hoff gan bawb o'r llys... Enw un cyfarwydd yn unig sy'n hysbys heddiw, sef Bledri ap Cydifor, ond mae lle i gredu fod rhai o'r beirdd yn gyfarwyddiaid hefyd. Roedd y cyfarwydd yn cyflawni swyddogaeth yn y llys tebyg i swyddogaeth y Pencerdd a'r Bardd Teulu, sef diddanu'r llys ond â chwedlau rhyddiaith yn hytrach na barddoniaeth. Roedd yn cael ei restru gyda'r beirdd ond yn is na'r penceirddiaid a'r graddau eraill o feirdd. Fel y beirdd, tynnai'r cyfarwydd ar stoc o chwedlau a dysg draddodiadol. Credir fod Trioedd Ynys Prydein yn ddetholiad o ddeunydd mnemonig i atgoffa'r cyfarwydd am chwedl a'i chysylltiadau â chwedlau eraill. Dibynnai'r cyfarwydd ar gof aruthrol er mwyn trosglwyddo'r deunydd hyn o genhedlaeth i genhedlaeth: crefft lafar ydoedd a dyna pam fod cyn lleied wedi goroesi ar glawr. Yr enw Gwyddeleg am 'gyfarwydd' yw senchaid.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"<references/>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhaglen ddogfen arobryn am ferch oedd yn gaeth i gyffuriau yw Gale is Dead. Fe'i darlledwyd ym 1970 gan y BBC, yn dilyn ei marwolaeth yn 19 oed. Daeth y rhaglen â phroblem cyffuriau i sylw cynulleidfa a oedd wedi ei diogelu gan y fath broblemau cyn hynny ac roedd methiant llwyr y system ar y pryd i helpu defnyddwyr cyffuriau yn amlwg. Ar ôl gweld y rhaglen, ysbrydolwyd y bardd Nesta Wyn Jones i ysgrifennu'r gerdd Gail, fu farw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gale is Dead ar wefan Youtube (Rhan 1)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Sudd yw'r hylif sydd i'w gael yn naturiol mewn ffrwyth neu ran arall o blanhigyn. Fel rheol, fe'i ceir trwy falu neu wasgu ffrwythau, heb ddefnyddio gwres. Y math mwyaf adnabyddus, efallai, yw sudd oren. Gwerthir nifer fawr o wahanol fathau o sudd yn fasnachol; heblaw oren, ceir sudd afal, grawnwin, mango a llawer o ffrwythau eraill; mae cyfuniadau o sudd gwahanol ffrwythau hefyd yn boblogaidd. Defnyddir sudd hefyd mewn diodydd fel smwythyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Actores Americanaidd yw Judith Light (ganwyd 9 Chwefror 1949). Mae hi mwyaf wybyddus am chwarae'r rôl Angela Bower yn y comedi Americanaidd ''Who's the Boss?''. Ar hyn o bryd mae'n chwarae'r rôl Claire Meade yn yn y ddrama Americanaidd Ugly Betty.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref yn Swydd Amwythig, Lloegr, yw Croesau Bach. Fe'i lleolir tua dwy filltir o'r ffin rhwng Swydd Amwythig a Powys, a thua phedair milltir i'r gorllewin o Groesoswallt. Mae ei leoliad a'i enw Cymraeg yn dangos y bu ar un adeg yn rhan o Bowys. Arosodd yn rhan o Gymru tan gyfnod y \"Deddfau Uno\" pan roddwyd Arglwyddiaeth Croesoswallt i Swydd Amwythig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Defnyddir mecaneg glasurol i ddisgrifio mudiant gwrthrychau macrosgopig o taflegrynnau i rhannau peiriannau ffatri, yn ogystal a gwrthrychau seryddiaethol megis gwennol ofod, planedau, ser a galaethau. Mae'n cynhyrchu canlyniadau dibynnadwy o fewn y parthau yma, ac mae'n un o'r pynciau fwyaf yn gwyddoniaeth, peirianneg a techoleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Geraint Jones gyfeirio at:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ceir sawl Swydd Bourbon yn yr Unol Daleithiau:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref bychan yn Sir Gaerfyrddin yw Cwmhiraeth. Fe'i lleolir ar ffordd wledig tua milltir i'r de-orllewin o Ddre-fach Felindre, yng ngogledd-orllewin y sir.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"bawd|400px|Sut y ffurfir enfys sengl ac enfys ddwbwl (yr ail enfys): 1. Diferyn siap sffêr 2. Y mannau ble ceir adlewyrchiad mewnol y golau 3. Enfys sengl 4. Y mannau ble ceir plygiant golau 5. Enfys ddwbwl 6. Paladr o olau gwyn yn dod i fewn 7. Llwybr y golau sy'n creu'r enfys syml 8. Llwybr y golau sy'n creu'r ail enfys 9. Y gwyliwr 10. Y mannau ble ffurfir yr enfys syml 11. Y mannau ble ffurfir yr ail enfys 12. Y rhan o'r atmosffer ble y ceir llawer o ddiferion Rhyfeddod neu ffenomenon optegol a meteorolegol yw enfys ([[Llydaweg|Hen Lydaweg: envez; 'cylch neu 'fodrwy'), pan fydd sbectrwm o olau yn ymddangos yn yr awyr pan fo'n haul yn disgleirio ar ddiferion o leithder yn atmosffer y ddaear. Mae'n ymddangos ar ffurf bwa amryliw, gyda choch ar ran allanol y bwa, a dulas ar y rhan fewnol. Caiff ei greu pan fo golau o fewn diferion o ddŵr yn cael ei adlewyrchu, ei blygu (neu ei wrthdori) a'i wasgaru.Mae enfys yn ymestyn dros sbetrwm di-dor o liwiau; mae'r bandiau a welir yn ganlyniad i olwg lliw pobol. Disgrifir y gyfres o liwiau'n gyffredinol fel coch, oren, melyn, gwyrdd, glas, indigo a fioled. Gellir eu dwyn i'r cof wrth adrodd y cofair: \"Caradog o'r mynydd gafodd gig i'w fwyta\". Galla yr enfys fod ar ffurf cylch cyfan ond mae'r gwyliwr cyffredin, fel arfer, yn gweld rhan ohoni - bwa'n unig ac nid cylch. Gall enfys gael ei achosi gan ffurfiau eraill o ddŵr heblaw glaw, megis niwl, olew a gwlith.Nid yw enfys wedi'i leoli mewn un lle, ond mae'n ymddangos mewn rhith optegol i'r gwyliwr ei fod. Ongl y golau, wrth iddo blygu o fewn y diferion sy'n achosi hyn, mewn perthynas i ongl y gwyliwr a tharddiad y golau (yr haul yn yr achos hwn). Nid yw'r enfys felly'n wrthrych sy'n bodoli mewn un man, ac ni fedrir ei gyffwrdd. Dim ond ar ongl o 42 gradd o'r cyfeiriad dirgroes y gellir ei weld.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'n debyg mai hen air Celtaidd yw enfys; gwyddys fod y gair Llydaweg envez ar gael cyn iddo gael ei gofnodi yn y Gymraeg am y tro cyntaf, sef yn 1346 (LlA 13): ''na bu dafyn glaw. ac na bu envys ac yna yn y 14g: (DB 101): A’r envys (arcus) yn yr awyr, petwar lliwawc vyd''.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Philipiaid neu Phylipiaid gyfeirio at:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Beinn Ghobhlach yn gopa mynydd a geir ar y daith o Loch Maree i Loch Broom yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Graham a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwleidydd o Gymro oedd Carl Sargeant (1968 – 7 Tachwedd 2017) a oedd yn Ysgrifennydd Cymunedau a Phlant yn Llywodraeth Cymru. Roedd wedi cynrychioli etholaeth Alun a Glannau Dyfrdwy ers iddo gael ei ethol i Gynulliad Cenedlaethol Cymru yn 2003. Cafodd ei wahardd o'r Blaid Lafur ar 3 Tachwedd 2017 yn dilyn honiadau am ei ymddygiad a fe'i ganfuwyd yn farw bedwar diwrnod yn ddiweddarach.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganwyd Sargeant yn Llanelwy, Sir Ddinbych. Cyn dod yn Aelod Cynulliad, roedd Sargeant yn gweithio yn y diwydiant gweithgynhyrchu mewn ffatri gemegol arbennigol yn Mostyn. Roedd hefyd yn archwilydd ansawdd ac amgylcheddol ac yn aelod o Dîm Ymateb Argyfwng y safle. Hyfforddodd fel diffoddwr tân diwydiannol a bu'n lywodraethwr yng Ngholeg Glannau Dyfrdwy ac Ysgol Bryn Deva.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cychwynnodd ei yrfa wleidyddol fel aelod o Gyngor Tref Cei Connah a bu'n byw yn y dref hyd ei farwolaeth. Datblygodd ei ddaliadau gwleidyddol pan ddaeth cynhyrchu dur i ben yng ngwaith Shotton yn 1980, a arweiniodd at gyfraddau uchel o ddiweithdra yn yr ardal. Daeth yn ymgyrchydd gweithgar dros gyfiawnder cymdeithasol ac yn erbyn trais yn y cartref.. Etholwyd Sargeant i'r Cynulliad gyntaf yn Etholiad Cynulliad Cenedlaethol Cymru, 2003, dan ddilyn Tom Middlehurst oedd wedi sefyll lawr. Yn y Trydydd Cynulliad, fe'i apwyntiwyd yn Brif Chwip y Grŵp Llafur a'i swydd gyntaf yn y Llywodraeth oedd y Dirprwy Weinidog dros Fusnes y Cynulliad. Parhaodd gyda swydd y Prif Chwip pan cyhoeddwyd y glymblaid rhwng Y Blaid Lafur a Phlaid Cymru ar 19 Gorffennaf. Yn Rhagfyr 2009, daeth yn Weinidog dros Gyfiawnder Cymdeithasol a Llywodraeth Leol yng nghabinet Carwyn Jones. Mewn cyfweliad gyda'r Flintshire Chronicle, soniodd Sargeant am ei falchder o fod yr unigolyn cyntaf o ogledd Cymru i ddal y swydd. Yn 2011 daeth yn Weinidog Llywodraeth Leol a Chymunedau. Ym Mehefin 2011, diswyddodd y tri comisiynydd o Gomisiwn Ffiniau a Democratiaeth Leol Cymru gan ddweud bod y corff wedi colli hyder eu rhanddeiliaid. Gwnaeth y ddau a oedd hefyd yn aelodau o Gomisiwn Ffiniau i Gymru ymddiswyddo o'i swyddi yno, ac arweiniodd hyn at y chweched adolygiad o etholaethau San Steffan i gael ei oedi yng Nghymru. Roedd wedyn yn Weinidog Tai ac Adfywio hyd at Medi 2014, pan gafodd ei benodi yn Weinidog Cyfoeth Naturiol. Yn dilyn Etholiad Cynulliad Cenedlaethol Cymru, 2016, fe'i apwyntiwyd yn Ysgrifennydd Cymunedau a Phlant Llywodraeth Cymru. Ar 3 Tachwedd 2017 fe gollodd ei swydd fel yn dilyn honiadau am aflonyddu rhywiol. Fe'i waharddwyd o'r Blaid Lafur hefyd tra fod ymchwiliad yn cael ei gynnal.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ar 7 Tachwedd cafodd ei ddarganfod yn farw yn ei gartref yng Nghei Connah. Roedd ganddo wraig a dau o blant Dywedodd Prif Weinidog Cymru, Carwyn Jones ei fod \"mewn sioc ac yn drist iawn am ei farwolaeth. Fe wnaeth gyfraniad mawr i fywyd cyhoeddus Cymru a gweithiodd yn ddiflino dros y bobl roedd e'n eu cynrychioli fel Gweinidog ac Aelod Cynulliad\". Roedd yn briod, gyda mab a merch.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyfyn sy'n perthyn i urdd y Lepidoptera yw ton resog, sy'n enw benywaidd; yr enw lluosog ydy tonnau rhesog; yr enw Saesneg yw Streaked Wave, a'r enw gwyddonol yw Scopula virgulata. Mae i'w ganfod yn y rhan fwyaf o ewrop, canol Asia a gogledd Mongolia. 20–22 mm ydy lled adenydd agored yr oedolyn ac mae'n hedfan rhwng Gorffennaf ac Awst, mewn un genhedlaeth yn unig. Prif fwyd y siani flewog ydy mathau o: Carex ac Inula. Mae'r lindys i'w gweld rhwng Awst a Mehefin.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gellir dosbarthu'r pryfaid (neu'r Insecta) sy'n perthyn i'r Urdd a elwir yn Lepidoptera yn ddwy ran: y gloynnod byw a'r gwyfynod. Mae'r dosbarthiad hwn yn cynnyws mwy na 180,000 o rywogaethau mewn tua 128 o deuluoedd. Wedi deor o'i ŵy mae'r ton resog yn lindysyn sy'n bwyta llawer o ddail, ac wedyn mae'n troi i fod yn chwiler. Daw allan o'r chwiler ar ôl rhai wythnosau. Mae pedwar cyfnod yng nghylchred bywyd glöynnod byw a gwyfynod: ŵy, lindysyn, chwiler ac oedolyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a phlwyf sifil yn Swydd Amwythig, Gorllewin Canolbarth Lloegr, ydy Munslow. Tref weinyddol Swydd Amwythig ydy'r Amwythig. Llwyth y Cornovii oedd yma am ganrifoedd ond fe'u trechwyd tua 650 O.C. gan y goresgynwyr Sacsonaidd. Ceir gwreiddiau dyfnion yn y cysylltiad rhwng Cymru a Swydd Amwythig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Nyfnaint, De-orllewin Lloegr, ydy Combeinteignhead.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref yn Norfolk, Dwyrain Lloegr, ydy Upton.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llyfr Cymraeg, ffeithiol gan Arfon Haines Davies yw Mab y Mans: Hunangofiant Arfon Haines Davies. Y Lolfa a gyhoeddodd y gyfrol a hynny yn 2009. Yn 2013 roedd y gyfrol mewn print.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hunangofiant Arfon Haines Davies. Daeth Cymru i adnabod Arfon gyntaf yn 1975 pan gafodd swydd fel cyhoeddwr teledu wedi iddo orffen ei gwrs yng ngholeg drama Central, Llundain. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llyfr dwyieithog yn bwrw golwg ar y newid mawr yng ngwaith y wraig dros gyfnod o hanner canrif yw 'O'r Gwaith i'r Gwely: A Woman's Work' gan S. Minwel Tibbott a Beth Thomas. Llyfrau Amgueddfa Cymru a gyhoeddodd y gyfrol a hynny ar 01 Ionawr 1994. Yn 2013 roedd y gyfrol allan o brint. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Cwm Gwynllyn wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 01 Ionawr 1980 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 89.76 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Daren Fach wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 01 Ionawr 1960 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 12.47 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Casgliad o ffotograffau a disgrifiadau o flodau gwyllt Cymru gan Gwynfil Richards ac Anne Gwynne yw Blodau Gwyllt. Mr G. Richards a gyhoeddodd y gyfrol a hynny yn 1988. Yn 2013 roedd y gyfrol allan o brint.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ffotograffau du-a-gwyn a disgrifiadau o flodau gwyllt Cymru. Pecyn o hadau ymhob cyfrol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Casgliad o ffotograffau mewn cyfrol yn yr iaith Saesneg gan Duncan Adams yw Football Grounds - England and Wales a gyhoeddwyd gan Ian Allan yn 2006. Yn 2014 roedd y gyfrol allan o brint. Llyfr sy'n cynnwys gwybodaeth am bob maes chwarae pêl-droed yn yr uwch-gynghrair a chyngrair Coca-Cola. Ceir llawer o wybodaeth ar gyfer y cefnogwr teithiol; yn cynnwys manylion ymarferol, data, argymhellion ar dafarndai ayb. Ceir ffotograffau lliw drwy'r gyfrol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pysgodyn sy'n byw yn y môr ac sy'n perthyn i deulu'r Blenniidae ydy'r llyfrothen adeiniog sy'n enw benywaidd; lluosog: llyfrothod adeiniog (Lladin: Blennius ocellaris; Saesneg: Butterfly blenny). Mae ei diriogaeth yn cynnwys Ewrop, Affrica a'r Môr Canoldir. Mae'n bysgodyn dŵr hallt ac mae i'w ganfod ym Môr y Gogledd ac arfordir Cymru. Ar restr yr Undeb Rhyngwladol dros Gadwraeth Natur (UICN), caiff y rhywogaeth hon ei rhoi yn y dosbarth 'Heb ei gwerthuso' o ran niferoedd, bygythiad a chadwraeth gan nad oes data digonol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan Llên Natur; termau safonol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Darn o dir glas, mewn gardd neu o gwmpas adeilad, a dorrir yn gwta yn gyson yw lawnt.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn dyfrol, blodeuol a geir ledled y byd, yn bennaf yn y trofannau yw Ffugalaw Canada sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Hydrocharitaceae. Yr enw gwyddonol (Lladin) yw Elodea canadensis a'r enw Saesneg yw Canadian waterweed. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Alaw Canada, Teim y Dŵr. Tyfant mewn dŵr croyw a dŵr hallt. Gall y dull o beillio fod yn hynod o arbenigol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Stylurus occultus. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Amphicnemis flavicornis sydd o fewn y grŵp (neu'r 'genws') a elwir yn Amphicnemis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mursen yn nheulu'r Platystictidae yw'r Protosticta himalaica sydd o fewn y grŵp (neu'r 'genws') a elwir yn Protosticta. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cytser y Sidydd yw Capricornus sef gair Lladin am 'afr'. Mae wedi'i leoli rhwng Sagittarius ac Aquarius. Ei symbol yw (). Mae'n un o 88 cytser a restrwyd gan yr athronydd Ptolemy yn yr Ail ganrif.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Urdd o adar trwm eu cyrff yw'r Galliformes sy'n cynnwys: Twrciod, grugieir, ieir, Soflieir (Hen Fyd a Byd Newydd), Lagopus, petris, ffesantod, ieir y goedwig (junglefowl) a'r Cracidae. 'Ceiliog' yn Lladin yw \"gallus\", sef tarddiad y gair. Adar hela neu ffowls a ddywedir yn gyffredinol. Mae gan y grŵp hwn oddeutu 290 o wahanol rywogaethau, gyda rhai ohonynt ym mhob cornel o'r Ddaear, ar wahân i fannau rhewllyd neu anialwch. Mae sawl math wedi eu ffermio gan bobl, er mwyn eu bwyta. Ceir pum teulu o fewn yr urdd:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Colomen ddanheddog (sy'n enw benywaidd; enw lluosog: colomennod danheddog) a adnabyddir hefyd gyda'i enw gwyddonol Didunculus strigirostris; yr enw Saesneg arno yw Tooth-billed pigeon. Mae'n perthyn i deulu'r Colomennod (Lladin: Columbidae) sydd yn urdd y Columbiformes. Talfyrir yr enw Lladin yn aml yn ''D. strigirostris'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r colomen ddanheddog yn perthyn i deulu'r Colomennod (Lladin: Columbidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Bwlbwl pigbraff (sy'n enw gwrywaidd; enw lluosog: bwlbwliaid pigbraff) a adnabyddir hefyd gyda'i enw gwyddonol Hypsipetes crassirostris; yr enw Saesneg arno yw Thick-billed bulbul. Mae'n perthyn i deulu'r Bwlbwliaid (Lladin: Pycnonotidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''H. crassirostris'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r bwlbwl pigbraff yn perthyn i deulu'r Bwlbwliaid (Lladin: Pycnonotidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Melysor Tasmania (sy'n enw gwrywaidd; enw lluosog: melysorion Tasmania) a adnabyddir hefyd gyda'i enw gwyddonol Melithreptus affinis; yr enw Saesneg arno yw Black-headed honeyeater. Mae'n perthyn i deulu'r Melysorion (Lladin: Meliphagidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''M. affinis'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Awstralia.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r melysor Tasmania yn perthyn i deulu'r Melysorion (Lladin: Meliphagidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Dryw brongoch (sy'n enw gwrywaidd; enw lluosog: drywod brongoch) a adnabyddir hefyd gyda'i enw gwyddonol Thryothorus rutilus; yr enw Saesneg arno yw Rufous-breasted wren. Mae'n perthyn i deulu'r Drywod (Lladin: Troglodytidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. rutilus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America a Gogledd America.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r dryw brongoch yn perthyn i deulu'r Drywod (Lladin: Troglodytidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Unol Daleithiau America oedd Anne Elizabeth Rector (1899 &ndash; 17 Chwefror 1970). Enw'i thad oedd Enoch J. Rector.Bu'n briod i Edmund Duffy. Bu farw yn San Juan ar 17 Chwefror 1970.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Fenis, yr Eidal oedd Elisabetta Lazzarini (1662 &ndash; 1729).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Lobos Island, Paraguay oedd Josefina Pla (1903 - 20 Ionawr 1999). Fe'i ganed yn Lobos Island a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Paraguay. Bu farw yn Asunción.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwasanaeth S4C i blant ydy Cyw, a lansiwyd yn 2008. Ymlith y cymeriadau amlwg ar ei rhaglenni yw Sali Mali, Rapsgaliwn a Dona Direidi.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae halogiad bwyd yn cyfeirio at bresenoldeb cemegion niweidiol a micro-organebau mewn bwyd a all achosi salwch mewn defnyddwyr. Mae'r erthygl hon yn mynd i'r afael â halogiad cemegol mewn bwydydd, yn hytrach na halogiad microbiolegol, sydd ar gael dan afiechydon a gludir gan fwyd. Nid yw effaith halogion cemegol ar iechyd a lles y cyhoedd yn dod i'r amlwg ar ôl nifer o flynyddoedd o'u prosesu. Gall cysylltiad am gyfnod hir ar lefelau isel (e.e. cancr). Yn aml, nid yw halogion cemegol sydd mewn bwydydd yn cael eu heffeithio gan brosesu â gwres (yn annhebyg i'r mwyafrif o gyflyrrau micrbiolegol). Gellir dosbarthu halogion cemegol yn ôl ffynhonnell yr halogiad, a'r modd maent yn mynd i'r cynnyrch bwyd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cemegion sy'n bresennol yn yr amgylchedd lle caiff y bwyd ei dyfu, ei gynaeafu, ei gludo, ei storio, ei becynnu, ei brosesu a'i fwyta yw halogion amgylcheddol. Mae cyswllt ffisegol y bwyd â'i amgylchedd yn arwain at ei galogi. Mae ffynhonellau halogiad posibl yn cynnwys:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae nifer o achosion o blaleiddiaid neu garsinogenau wedi'u gwahardd wedi'u canfod mewn bwyd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae llawer o stigma mewn perthynas â phresenoldeb gwallt mewn bwyd yn y mwyafrif o gymunedau. Mae perygl y gall achosi tagu a chwydu, ac hefyd y gallai fod wedi'i halogi â sylweddau tocsig. Mae gwahanol farn o ran y lefel o risg mae'n ei achosi i'r defnyddiwr diofal. Weithiau defnyddir protein o wallt pobl fel cynhwysyn,  mewn bara a chynhyrchion o'r fath. Mae defnyddio gwallt yn y modd hwn wedi'i wahardd yn Islam. Historically, in Judaism, finding hair in food was a sign of bad luck.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Caiff halogion prosesu eu cynhyrchu yn ystod prosesu bwyd (e.e. gwresogi, eplesu). Maen nhw'n absennol yn y deunyddiau crai, a chânt eu ffurfio gan adweithiau cemegol rhwng cyfansoddion bwyd naturiol a/neu wedi'u hychwanegu yn ystod prosesu. Ni ellir osgoi presenoldeb yr halogion hyn mewn bwydydd wedi'u prosesu yn llwyr. Er hynny, gellir diwygio a/neu wella prosesau technegol er mwyn lliehau'r lefelau ffurfio halogion prosesu. Mae rhai enghreifftiau'n cynnwys: nitrosamines, hydrocarbonau aromatig polycyclig (PAH), heterocyclic amines, histamin, acrylamid, furan, benzene, braster trans, 3-MCPD, semicarbazide, 4-hydroxynonenal (4-HNE), ac ethyl carbamate. Mae hefyd y posibiliad o ddarnau metal o'r offer prosesu yn halogi bwyd. Gellir canfod y rhain drwy ddefnyddio offer canfod metalau.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Er bod nifer o halogion bwyd yn wybyddus ers degawdau, mae presenoldeb rhai cemegion penodol a sut cânt eu ffurfio wedi'u canfod yn weddol ddiweddar. Dyma'r halogion bwyd sy'n dod i'r amlwg, megis acrylamid, furan, benzene, perchlorate, perfluorooctanoic acid (PFOA), 3-monochloropropane-1,3-diol (3-MCPD), 4-hydroxynonenal, a (4-HNE).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Caiff lefelau derbyniol dyddiol (Acceptable Daily Intake) a chrynodiadau goddefiad halogion mewn bwydydd unigol eu pennu ar sail y \"Lefel Dim Effaith Niweidiol wedi'i Nodi\" (NOAEL) mewn arbrofion ar anifeiliaid, gan ddefnyddio'r ffactor diogelwch (100 fel arfer). Mae'r crynodiadau uchaf o halogion a ganiateir yn ôl deddfwriaeth yn aml llawer yn is na lefelau goddefiad gwenwyndra, oherwydd gellir cyflawni lefelau o'r fath yn rhesymol drwy arferion amaethyddol a gweithgynhyrchu da.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Er mwyn cadw ansawdd uchel bwyd a chydymffurfio â safonau rheoleiddio iechyd, diogelwch ac amgylcheddol, argymhellir dibynnu ar brofion halogion bwyd drwy drydydd parti annibynnol megis labordau, cwmniau ardystio neu debyg. Ar gyfer gweithgynhyrchwyr, gall profi am halogion bwyd leihau'r perygl o ddiffyg cydymffurfio mewn perthynas â chynhwysion amrwd, bwydydd sydd wedi'u gweithgynhyrchu'n rhannol a'r cynhyrchion terfynol. Ar hynny, mae profion halogion bwyd rhoi sicrwydd o ran diogelwch defnyddwyr ac ansawdd y cynhyrchion bwyd sydd wedi'u prynu, a gall atal clefydau a gludir gan fwyd, a pheryglon cemegol, microbiolegol neu ffisegol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Etholaeth De-ddwyrain Bolton (Saesneg: Bolton South East) yw'r enw ar etholaeth seneddol yn San Steffan. Yasmin Qureshi (Llafur) yw'r Aelod Seneddol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"21 Tachwedd yw'r pumed dydd ar hugain wedi'r trichant (325ain) o'r flwyddyn yng Nghalendr Gregori (326ain mewn blynyddoedd naid). Erys 40 diwrnod arall hyd ddiwedd y flwyddyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Bro Morgannwg yn etholaeth yn ne Cymru sy'n cynnwys y rhan fwyaf o'r ardaloedd ym mwrdeistref sirol Bro Morgannwg. Mae Maes Awyr Rhyngwladol Caerdydd yn yr etholaeth, ynghŷd â chanolfan atgyweirio awyrennau yn Sain Tathan. Mae'r etholaeth wedi bod yn un ymylol yn y gorffennol, gyda'r Ceidwadwyr yn ei chipio ym 1992 o 19 bleidlais yn unig. O hynny tan 2010 roedd hi yn nwylo'r Blaid Lafur. Cynrychiolodd John Smith o'r Blaid Lafur Bro Morgannwg yn San Steffan o 1989 - 1992 ac o 1997 - 2010. Alun Cairns (Ceidwadol) yw'r Aelod Seneddol presennol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Bro Morgannwg (etholaeth Cynulliad)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd David John Williams (26 Mehefin 1885 – 4 Ionawr 1970), neu D.J. Williams neu weithiau 'D. J. Abergwaun', yn llenor ac yn genedlaetholwr. Roedd yn gymeriad mawr, er yn ddyn tawel ei hunan, a wnaeth gyfraniad pwysig i lên a diwylliant ei wlad; fe'i gelwir \"Y Cawr o Rydcymerau\" ac ysgrifennodd Dafydd Iwan gân amdano: Y Wên na Phyla Amser. Gyda Saunders Lewis a Lewis Valentine, ar 8 Medi 1936, llosgodd yr ysgol fomio ym Mhenyberth a chafodd ei garcharu.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed D.J., fel y'i gelwid, ym Mhen-rhiw, ym mhlwyf Llansawel, Sir Gaerfyrddin ar 26 Mehefin 1885. Yn saith oed, symudodd y teulu i fferm fechan Abernant yn Hydref 1891 a chan nad oedd digon o waith iddo gartref yn 1902, yn un ar bymtheg oed, aeth i chwilio am waith ym maes glo de Cymru. Bu'n gweithio yn Nhrerhondda, Cwmaman, Rhondda Cynon Taf a Chwm Dulais, rhwng 1902 ac 1906 ond yn y diwedd penderfynodd gael mwy o addysg ac aeth i Ysgol Stephens, Llanybydder. Bu'n ddisgybl athro yn Ysgol Llandrillo, Sir Ddinbych rhwng 1908-10 cyn mynychu Ysgol yr Hen Goleg, Caerfyrddin (1910-11). Yn 1911 aeth i Goleg y Brifysgol yn Aberystwyth ac wedi graddio ac ennill Ysgoloriaeth Meyricke yn 1916 aeth i Goleg yr Iesu, Rhydychen, lle graddiodd yn 1918. Wedi tymor yn athro Cymraeg dros-dro yn Ysgol Lewis, Pengam, bu'n athro Saesneg ac yn addysg gorfforol yn Ysgol Ramadeg Abergwaun rhwng 1919 a 1936. Rhwng 1937 a'i ymddeoliad yn 1945 bu'n athro Cymraeg yn yr ysgol honno, ac o'r herwydd fe gyfeirid ato yn aml fel 'D.J. Abergwaun'.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Priododd Siân Evans yn 1925, merch y Parch. Dan Evans a Mary, a oedd yn chwaer i'r bardd a'r archdderwydd William Evans (\"Wil Ifan\"). Ymgartrefodd y ddau mewn tŷ o'r enw'r Bristol Trader yn Abergwaun. Ni chawsant blant. Bu farw Siân ei wraig yn 1965 a bu farw yntau ar nos Sul, 4 Ionawr 1970, ar ôl rhoi anerchiad gwladgarol yng Nghapel Rhydcymerau. Fe'i claddwyd ym mynwent y capel hwnnw gyda'i wraig. Dadorchuddiwyd cofeb iddo ar fur tŷ Aber-nant ar 17 Medi 1977.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ysgrifenodd ddau hunangofiant wedi eu lleoli yn ardal Rhydcymerau, sef Hen Dŷ Ffarm (1953) ac Yn Chwech ar Hugain Oed (1959). Roedd yn feistr ar y stori fer yn ogystal, fel y mae ei dair cyfrol gynnar ''Storïau'r Tir Glas'' (1936), ''Storïau'r Tir Coch (1941) a Storïau'r Tir Du (1949) yn dangos (cyhoeddwyd detholiad ohonynt yn 1966, sef Storïau'r Tir''). Ystyrir ei gyfrol o bortreadau o rai o hen gymeriadau ei fro enedigol, Hen Wynebau, yn glasur o'i fath.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd yn genedlaetholwr brwd. Yn aelod o'r ILP cyn sefydlu Plaid Genedlaethol Cymru (sef Plaid Cymru heddiw) yn 1925. Roedd D.J., ynghyd â Saunders Lewis a Lewis Valentine, yn gyfrifol am losgi'r ysgol fomio ym Mhenyberth. Methodd y rheithgor a chytuno a oeddent yn euog yn llys y Goron yng Nghaernarfon, ac o ganlyniad bu ail achos yn eu herbyn yn yr Old Bailey pan y'i cafwyd yn euog ac fe'u carcharwyd. Roedd cyflwr ariannol Plaid Cymru yng nghanol y 1960au yn echrydus ac mae'n amheus a fyddai wedi gallu ymladd etholiad cyffredinol 1966 oni bai i D.J. werthu Penrhiw sef yr Hen Dŷ Ffarm yn ei gyfrol adanbyddus, a rhoi'r arian i Blaid Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mewn llythyr dyddiedig 16 o Ragfyr, 1936 at Megan Humphreys o Lanrug, oedd ar y pryd yn athrawes yn Ilkeston Swydd Derby esboniodd D. J. Williams pam y gwnaeth ef ac eraill losgi'r ysgol fomio ym Mhenyberth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfieithodd Waldo Williams Hen Dy Ffarm i'r Saesneg, sef The Old Farm House","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ceir llyfryddiaeth lawn yn atodiad i'r gyfrol Y Gaseg Ddu.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Afon yng ngogledd-orllewin Rwsia Ewropeaidd yn llifo drwy Oblast Novgorod ac Oblast Leningrad yw Afon Volkhov (Rwsieg Во́лхов). Mae'n llifo o Lyn Ilmen i'r gogledd i Lyn Ladoga, llyn mwyaf Ewrop. Hi yw'r unig afon i lifo allan o Lyn Ilmen. Ei hyd yw 224 km, a'i chwymp yw 15m. Rheolir lefel y dŵr gan Argae Hydroelectrig Volkhov (agorwyd 19 Rhagfyr 1926), a leolir 25 km i fyny o aber yr afon. Mae'r afon yn rhewi tua diwedd mis Tachwedd, ac yn toddi yn gynnar ym mis Ebrill. Y prif drefi a dinasoedd ar ei hyd yw Velikiy Novgorod, Kirishi, Volkhov a Novaya Ladoga.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Efengylwr yn enedigol o ranbarth Limousin, Gâl (Ffrainc heddiw), a flodeuai yn y 3g OC oedd Sant Martial. Martial oedd esgob cyntaf Limoges. Dethlir ei ŵyl mabsant ar 30 Mehefin.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yr Efengyl yn ôl Marc yw ail lyfr y Testament Newydd yn y Beibl. Yn ôl y traddodiad Beiblaidd, ei awdur yw'r efengylwr Marc. Mae'n un o'r pedair efengyl a briodolir i Fathew, Ioan a Luc, yn ogystal â Marc ei hun. Pwnc y testun yw bywyd a marwolaeth Crist a'i Atgyfodiad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhaglen newyddion iaith Saesneg i BBC Cymru yw BBC Wales Today. Mae'n debyg mai hi yw un o'r cyfresi teledu pwysicaf yng Nghymru, gyda chynulleidfa sylweddol yn gyson, er enghraifft roedd cyfartaledd o 277,000 o wylwyr yn 2006/07. Darlledir y prif raglenni bob Llun i Wener o 18:30 - 19:00, ond mae rhaglenni byrion a bwletinau i'w cael drwy'r dydd, o'r bwletinau byrion yn ystod rhaglen Breakfast ar BBC One Wales, hyd at y rhaglen hwyr am 22:25 ar ôl y BBC News at Ten. Y prif gyflwynwyr yw Lucy Owen a Jennifer Jones, y cyflwynydd chwaraeon arferol yw Claire Summers a'r prif gyflwynydd tywydd yw Derek Brockway. Golygydd y rhaglen yw Gail Morris Jones.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae cyn gyflwynwyr Wales Today yn cynnwys: Elfyn Thomas, Noreen Bray; John Darren; Sara Edwards; Gail Foley; Jayne James; Rhys Jones; Patrick Hannan; Brian Hoey; Bob Humphrys; Vincent Kane; Jason Mohammad; Chris Morgan; David Parry-Jones; Betsan Powys; Penny Roberts; Simon Pusey; Tim Rogers, Kevin Owen, Glyn Mathias, Peter Walker, Alan Wilkins, Jamie Owen","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llwyth Belgaidd yn byw yng ngogledd-ddwyrain Gâl oedd y Morini. Un o'u dinasoedd oedd Bononia, Boulogne-sur-Mer heddiw. Eu civitas yng nghyfnod yr Ymerodraeth Rufeinig oedd Terouanne (Terwaan). Concrodd Iŵl Cesar ran o'u tiriogaethau o amgylch Calais yn ystod ei ymgyrchoedd yng Ngâl. Concrwyd y gweddill dan yr ymerawdwr Augustus rhwng 33 a 23 CC, a daeth yn rhan o dalaith Gallia Belgica. Yn ystod gwrthryfel Vercingetorix, gyrrodd y Morini fyddin o tua 5,000 o wŷr i gynorthwyo'r ymgais i godi'r gwarchae Rhufeinig ar Alesia.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Addoldy a ddefnyddir gan gynulleidfa Iddewig yw synagog. Yn aml mae'n gwasanaethu fel canolfan gymuedol i'r gymuned Iddewig leol hefyd. Y prif ddarn o ddodrefn yn yr adeilad yw math o gwpwrdd pren sy'n cynrychioli Arch y Cyfamod, lle cedwir sgroliau sanctaidd y Torah, llyfr sanctaidd Iddewiaeth. Er mwyn cynnal gwasanaeth yn y synagog mae'n rhaid cael deg Iddew gwrywaidd mewn oed yno, sef minyan. Caiff y gair ei ddefnyddio yn ffigurol am addoldai eraill hefyd weithiau. Mae'n well gan rai Iddewon ddefnyddio'r gair Teml yn lle synagog. Credir fod y synagog yn tarddu o gyfnod alltudiaeth yr Iddewon ym Mabilon yn lle Teml Caersalem. Yng nghyfnod yr Henfyd yr oedd yn fan cyfarfod cyhoeddus i Iddewon lle darllenid y Torah a thrafod ei gynnwys.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Un o'r ynysoedd sy'n ffurfio'r Out Skerries yn ynysoedd Shetland yng ngogledd yr Alban. Maent tua 4 milltir i'r gogledd-ddwyrain o ynys Whalsay. Roedd y boblogaeth yn 2001 yn 50.Adeiladwyd pont yn 1957 i gysylltu Housay ag ynys gyfagos Bruray.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Addasiad o 1953 o'r sioe gerdd (1949) yw Gentlemen Prefer Blondes. Rhyddhawyd y ffilm gan 20th Century Fox a chafodd ei chyfarwyddo gan Howard Hawks. Mae'r ffilm yn serennu Jane Russell a Marilyn Monroe, gyda Charles Coburn, Elliott Reid, Tommy Noonan, Taylor Holmes, a Norma Varden mewn rôlau cefnogol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ardal hanesyddol yng ngogledd ddwyrain yr Iseldiroedd a gogledd orllewin yr Almaen ar lannau Geneufor yr Almaen yw Ffrisia. Heddiw fe'i rhennir yn Fryslân yn yr Iseldiroedd ac Ostfriesland a Nordfriesland yn yr Almaen. Ffrisia yw mamwlad y Ffrisiaid, sy'n siarad yr iaith Ffriseg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhennir Ffrisia yn dri rhanbarth: Gorllewin Ffrisia yng ngogledd yr Iseldiroedd, Gogledd Ffrisia yng ngogledd yr Almaen ar orynys Jutland, a Dwyrain Ffrisia yng ngogledd orllewin yr Almaen. Mae Ynysoedd Ffrisia yn ymestyn ar draws y tri rhanbarth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae ardal Gorllewin Ffrisia heddiw yn cyfateb i dalaith Fryslân yn yr Iseldiroedd. Mae'r iaith Ffriseg yn gryf yn yr ardal hon: yn 2007 roedd 74% yn gallu siarad yr iaith, 75% yn medru ei darllen, a 25% yn medru ei hysgrifennu. Mae chwaraeon gaeafol yn boblogaidd yng Ngorllewin Ffrisia, yn enwedig Fierljeppen a sglefrio iâ. Mae'r ardal yn fyd-enwog am y fuwch Ffrisiaidd a'r ceffyl Ffrisiaidd. Ymhlith prif drefi Gorllewin Ffrisia mae Franeker (Ffriseg: Frjentsjer), Harlingen (Harns), Het Bildt (It Bilt), Heerenveen (It Hearrenfean), Leeuwarden (Ljouwert), Smallingerland (Smellingerlân), a Sneek (Snits).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Gogledd Ffrisia (Almaeneg: Nordfriseland) heddiw yn rhan o dalaith Schleswig-Holstein yn yr Almaen. Yn hanesyddol mae dwy ardal i Ogledd Ffrisia: yr ardal gyfandirol ar orynys Jutland, a'r ardal sy'n cynnwys nifer o ynysoedd a gorynysoedd bychain gan gynnwys Söl, Feer, Öömrang, a Noordströön. Hyd 1864 roedd Gogledd Ffrisia yn rhan o Ddenmarc. Cafodd ei choncro gan yr Almaen a'i gwneud yn dair ardal: Südtondern, Husum, ac Eiderstedt. Unwyd y dair ardal ym 1970. Mae hanes y Ffrisiaid yn yr ardal hon yn dyddio'n ôl i'r flwyddyn 700. Siaredir Ffriseg yn frodorol gan 10,000 o drigolion Gogledd Ffrisia, a Mooringer Frasch yw'r brif dafodiaith. Ymhlith prif drefi Gogledd Ffrisia mae Wyk auf Föhr (Bi de Wik), Bredstedt (Bräist), Husum (Hüsem), Niebüll (Naibel), a Sylt (Söl).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Dwyrain Ffrisia yn dywysogaeth hunanlywodraethol hyd 1744. Mae pedair ardal gan Ddwyrain Ffrisia: Auerk, Emden, Lierre, a Wittmund. Mae ardaloedd Freesland, Wilhelmshaven ac Ammerland hefyd yn hanesyddol yn rhan o diriogaeth Ffrisia. Mae 700,000 o bobl yn byw yn Nwyrain Ffrisia. Ceir hefyd siaradwyr Ffriseg yn Saterland sy'n siarad y Saterlandeg. Prif iaith arall yr ardal yw tafodiaith Ffrisiaidd yr Isel Almaeneg. Mae diwylliant te cryf gan drigolion yr ardal hon, a Boßeln yw'r fabolgamp draddodiadol. Ymhlith prif drefi Dwyrain Ffrisia mae Ammerland, Aurich (Isel Almaeneg: Auerk), Emden, Leer, Norden (Nörden), Bad Zwischenahn (Twüschenahn), Wilhelmshaven (Willemshaven), Weener, Westerstede (Westerstäe), a Wittmund, ac yn Saterland Ramsloh (Saterlandeg: Roomelse), Scharrel (Schäddel), Sedelsberg (Seedelsbierich), a Strücklingen (Strukelje).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ymhlith y pleidiau gwleidyddol rhanbarthol sy'n ymgyrchu dros gynrychiolaeth i'r Ffrisiaid yw Fryske Nasjional Partij (Y Blaid Genedlaethol Ffrisiaidd), De Friezen/Ddie Friesen (Y Ffrisiaid), Partij voor het Noorden (Plaid y Nordwyr), a Südschleswigsche Wählerverband (Undeb Schleswig y De).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Elusen y Deyrnas Unedig yw'r Twins and Multiple Births Association, neu TAMBA. Mae'n cefnogi rhieni efeilliaid a phlant o enedigaethau lluosog a'r pobl proffesiynol sy'n ymwneud â hwy. Sefydlwyd yr elusen ym 1978.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan TAMBA","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Bryngaer Llanymynech a'i arwynebedd o 57 hectar yn un o fryngaerau mwyaf gwledydd Prydain ac yn dyddio'n ôl i Oes yr Haearn neu o bosibl i gyfnod cynharach Oes yr Efydd. Mae wedi'i leoli ar gopa Bryn Llanymynech ar Glawdd Offa ger bentref Llanymynech, cymuned Carreghwfa, Powys; 6 milltir i'r de-orllewin o Groesoswallt. Mae'n debygol mai dyma fryngaer mwyaf Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae cloddio archaeolegol yn 2002 gan Owen yn dangos fod yr anheddau y tu fewn i'r gaer yn dyddio'n ôl i'r 4g C.C.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cofrestrwyd y fryngaer hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: MG030. Ceir tua 300 o fryngaerau ar restr CADW o henebion, er bod archaeolegwyr yn nodi bod oddeutu 570 ohonyn nhw i gyd yng Nghymru. Fel arfer, fel mae'r gair yn ei awgrymu, ar fryn y codwyd y caerau hyn, er mwyn i'r amddiffynwr gael mantais milwrol. Un o'r bryngaerau mwyaf trawiadol yng Nghymru ydy Tre'r Ceiri, a hon yw'r fryngaer Oes Haearn fwyaf yng ngogledd-orllewin Ewrop. Mae ei harwynebedd oddeutu 2.5ha. Lloches i gartrefi a gwersyllfeydd milwrol oedd eu pwrpas felly, cyn y goresgyniad Rhufeinig; a chafodd cryn lawer ohonynh nhw eu hatgyfnerthu a'u defnyddio, yng nghyfnod y Rhufeiniaid; er enghraifft Dinorben yng ngogledd Cymru. Oes aur bryngaerau gwledydd Prydain oedd rhwng 200 CC ac OC 43.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae '''Sgurr a'Chaorachain (copa gogleddol pellaf)''' yn gopa mynydd a geir ar y daith o Applecross i Achnasheen yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Corbett. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae '''Carn a' Choin Deirg neu Carn a'Choin Deirg''' yn gopa mynydd a geir ar y daith o Loch Broom i Strath Oykel yn Ucheldir yr Alban; . Ceir piler triongl yr OS ger y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Graham a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 22 Rhagfyr 2007. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Creag Leacagach yn gopa mynydd a geir ar y daith o Pitlochry i Braemar a Blairgowrie yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Munro. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 20 Tachwedd 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae '''Creag Cam a' Choire''' yn gopa mynydd a geir ar y daith o Pitlochry i Braemar a Blairgowrie yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Munro. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dull addysgu iaith a ddatblygwyd gan y seicotherapydd Bwlgaraidd Georgi Lozanov ydy awgrymeg (). Fe'i defnyddir mewn llawer o wahanol feysydd, ond fe'i defnyddir yn bennaf wrth addysgu iaith dramor. Yn ôl Lozanov, gall myfyrwyr ddysgu iaith yn llawer cyflymach wrth ddefnyddio awgrymeg mewn cymhariaeth â dulliau addysgu traddodiadol. Enw arall ar awgrymeg ydy \"ffug-wyddoniaeth\" yn ôl rhai addysgwyr iaith. Mae'n dibynnu'n fawr iawn ar y ffydd a ddatblygir gan y myfyriwr o gredu bod y dull jyst yn gweithio, heb gwestiynu. Rhoddwyd awgrymiad cadarnhaol ar yr addysgu wrth i'r dull ddatblygu yn y 1970au. Serch hynny, mae'r dull bellach yn canolbwyntio ar \"dysgu dadawygrymol\" (desuggestive learning), ac fe'i elwir yn \"dadawgrymeg\" yn aml yn sgil y canolbwyntio yma. Yn y Saesneg gwreiddiol, cyfansoddair cywasgedig ydy dadawgrymeg, felly yn cywasgu \"suggestion\" (awgrymu) a \"pedagogy\" (pedagogeg). Defnyddir y dull hwn yn y rhaglen Gymraeg i ddysgwyr cariad@iaith:love4language. Mae'n debygol mai bathiad gan Ioan Talfryn yw'r enw Cymraeg sydd ar y dull addysgu iaith hwn a ddefnyddir yn y rhaglen, sef \"dadawgrymeg\".","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhywogaeth fawr o fadfall yw'r ddraig Comodo neu'r ddraig Komodo (Varanus komodoensis) sy'n byw ar ynysoedd Komodo, Rinca, Flores, Gili Motang a Padar yn Indonesia. Hon yw'r fadfall fyw fwyaf, gan dyfu hyd at 3 m a phwyso hyd at 70 kg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Milton of Campsie (Gaeleg: ? ) yn dref yn Dwyrain Swydd Dunbarton, yn yr Alban. Yn 2001 roedd y boblogaeth yn 3,950 gyda 91.19% o’r rheiny wedi’u geni yn yr Alban a 5.95% wedi’u geni yn Lloegr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn 2001 roedd 1,955 mewn gwaith. Ymhlith y prif waith yn y dref roedd:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Tref yn Hampshire, De-ddwyrain Lloegr ydy Fareham. Mae ganddi boblogaeth o oddeutu 56,160. Mae Caerdydd 154.7 km i ffwrdd o Fareham ac mae Llundain yn 106 km. Y ddinas agosaf ydy Portsmouth sy'n 10.2 km i ffwrdd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae R yn iaith rhaglennu sy'n gôd agored ac yn amgylchedd meddalwedd ar gyfer cyfrifiadura ystadegol a graffeg. Defnyddir yr iaith 'R' yn eang gan ystadegwyr a gwyddonwyr trin data i ddatblygu meddalwedd pellach sy'n ymwneud ag elfennau o ystadegaeth Dengys ymchwiliad i ieithoedd ymdrin a data gan ''Rexer's Annual Data Miner Survey'' fod R wedi cynyddu cryn dipyn o ran poblogrwydd yn ystod y blynyddoedd diwethaf. Un o brosiectau GNU ydy R. Y côd agored a ddefnyddir yw C a Fortran. Mae R yn rhydd ac am ddim ac ar gael ar drwydded GNU (General Public License), a cheir fersiynnau gwahanol ar gyfer gwahanol fathau o systemau gweithredu.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan Swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Dorset, De-orllewin Lloegr, ydy Poyntington.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Tankerton.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Diddanwyr a consurwyr Americanaidd yw Siegfried & Roy (ganwyd 1939 / 1944).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Mwyngloddfa Mynydd-bach wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 26 Mawrth 2002 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 0.22 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Arfordir Penarth wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 01 Ionawr 1965 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 87.53 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dynodwyd y safle’n un o statws arbennig ar sail daeareg yn ogystal â bod ynddo fywyd gwyllt o bwys ac o dan fygythiad. Er enghraifft efallai i’r statws gael ei ddynodi oherwydd fod ynddo strata’n cynnwys ffosiliau hynod o greaduriaid asgwrn cefn neu ffosiliau o bryfaid neu blanhigion yn ogystal â’r stratigraffeg ei hun (h.y. haenau o greigiau o bwys cenedlaethol).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfrol o lyfryddiaeth ar awduron Saesneg gan John Harris yw A Bibliographical Guide to Twenty-Four Modern Anglo-Welsh Writers a gyhoeddwyd yng Nghymru gan Gwasg Prifysgol Cymru yn 1994. Yn 2014 roedd y gyfrol mewn print. Llyfryddiaeth sy'n darparu arweiniad manwl i gyhoeddiadau gan 24 o awduron Eingl-Gymreig ynghyd â llyfryddiaeth bellach o gyhoeddiadau sy'n trafod eu gwaith.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol o deulu llygad y dydd a blodyn haul ydy Ffug-ysgallen felen sy'n enw benywaidd. Mae'n perthyn i'r teulu Asteraceae. Yr enw gwyddonol (Lladin) yw Scolymus hispanicus a'r enw Saesneg yw Golden thistle. Daw'r gair \"Asteraceae\", sef yr enw ar y teulu hwn, o'r gair 'Aster', y genws mwyaf lluosog o'r teulu - ac sy'n tarddu o'r gair Groeg ἀστήρ, sef 'seren'.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol sy'n frodorol o Hemisffer y Gogledd yw Sorbaria sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Rosaceae. Yr enw gwyddonol (Lladin) yw Sorbaria sorbifolia a'r enw Saesneg yw Sorbaria. Mae'r teulu Rosaceae yn perthyn i'r genws Rosa (rhosyn) fel ag y mae'r cotoneaster a'r eirinen. Prif nodwedd y teulu yw ei ffrwythau amrywiol a phwysig i economi gwledydd. Ceir 5 sepal, 5 petal ac mae'r briger wedi'u gosod mewn sbeiral sy'n ffurfio llestr tebyg i gwpan o'r enw hypanthiwm.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol yw Tormaen pendrwm sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Saxifragaceae. Yr enw gwyddonol (Lladin) yw Saxifraga cernua a'r enw Saesneg yw Drooping saxifrage. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Tormaen Crwn Gogwyddol. Mae gan y blodau 4 neu 5 o betalau a rhwng 5 – 10 briger.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r Kingston Flyer yn rheilffordd drên stêm yn Otago, Ynys y De, Seland Newydd. Defnyddiodd lein 14 cilomedr o hyd, oedd yn rhan o'r lein Kingston. Daeth y gwasanaeth i ben yn Rhagfyr 2012 oherwydd problemau efo locomotif . Ailddechreuodd y gwasanaeth am gyfnod byr cyn cau eto, a does dim gwasanaeth erbyn hyn. Mae'r perchennog presennol eisiau gwerthu'r rheilffordd, locomitifau a cherbydau","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan y rheilffordd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mursen yn nheulu'r Megapodagrionidae yw'r Argiolestes aurantiacus sydd o fewn y grŵp (neu'r 'genws') a elwir yn Argiolestes. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Teulu o tua 3,800 o wyfynod yw'r Notodontidae. Fe'i ceir drwy'r byd yn enwedig y rhannau trofanol. Ar gyfartaledd mae rhywogaethau'r teulu hwn yn drwm ac mae ganddynt adenydd eitha hir. Pan mae nhw'n gorffwyso, mae'r adenydd yn cael ei ddal yn gyfochrog i'r corff. Llwyd, brown neu lwydfrown yw eu lliw fel arfer, a phrin iawn y ceir unrhyw liw arall arnynt.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Aderyn haul gwyrdd (sy'n enw gwrywaidd; enw lluosog: adar haul gwyrddion) a adnabyddir hefyd gyda'i enw gwyddonol Anthreptes rectirostris; yr enw Saesneg arno yw Green sunbird. Mae'n perthyn i deulu'r Adar haul (Lladin: Nectarinidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''A. rectirostris'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r aderyn haul gwyrdd yn perthyn i deulu'r Adar haul (Lladin: Nectarinidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Cornbig cribog (sy'n enw gwrywaidd; enw lluosog: cornbigau cribog) a adnabyddir hefyd gyda'i enw gwyddonol Berenicornis comatus; yr enw Saesneg arno yw Long-crested hornbill. Mae'n perthyn i deulu'r Cornbigau (Lladin: Bucerotidae) sydd yn urdd y Coraciiformes. Talfyrir yr enw Lladin yn aml yn ''B. comatus'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r cornbig cribog yn perthyn i deulu'r Cornbigau (Lladin: Bucerotidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Tanagr Cabanis (sy'n enw gwrywaidd; enw lluosog: tanagrod Cabanis) a adnabyddir hefyd gyda'i enw gwyddonol Tangara cabanisi; yr enw Saesneg arno yw Azure-rumped tanager. Mae'n perthyn i deulu'r Breision (Lladin: Emberizidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. cabanisi'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r tanagr Cabanis yn perthyn i deulu'r Breision (Lladin: Emberizidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Rufieg (Ffrangeg: Ruffiac) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Cymunedau Mor-Bihan","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Sant-Luner (Ffrangeg: Saint-Lunaire) yn gymuned yn department Il-ha-Gwilen (Ffrangeg: ''d'Ille-et-Vilaine''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Sant-Luner wedi'i gefeillio â: * Hexham","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Cymunedau Il-ha-Gwilen","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Tregaranteg (Ffrangeg: Trégarantec) yn gymuned yn Departamant Penn-ar-bed (Ffrangeg Finistère), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cymunedau Penn-ar-Bed","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Širvintos, Lithwania oedd Maria Borzobohata-Woźnicka (1894 &ndash; 1943). Bu farw yn Auschwitz yn 1943.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Rhufain, yr Eidal oedd Benedetta Cappa (15 Awst 1897 &ndash; 15 Mai 1977). Bu'n briod i Filippo Tommaso Marinetti. Bu farw yn Fenis ar 15 Mai 1977.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pengryniad (lluosog: Pengryniaid) neu Seneddwyr oedd y term a roddwyd ar gefnogwyr Llywodraeth Lloegr yn ystod Rhyfel Cartref Lloegr rhwng 1642 a 1651, a therm sy'n dal i gael ei ddefnyddio i ddisgrifio'r bobl hyn. Eu gwrthwynebwyr oedd y Brenhinwyr (Saesneg: Cavaliers neu Royalists), sef cefnogwyr Siarl I, brenin Lloegr a'r Alban. Nod y Pengryniaid oedd trosglwyddo pwer y wlad o ddwylo'r Brenin i'r Llywodraeth a'r Senedd. Cyn hyn, credai llawer yn y Fonarchiaeth Ddwyfol a bod gan y Brenin yr hawl absoliwt a dwyfol i reoli ac roedd y mwyafrif yn dymuno gweld y frenhiniaeth yn parhau i fodoli, ond yn atebol i'r cyfansoddiad. Ond erbyn diwedd y Rhyfel Cartref trodd y mwyafrif yn erbyn y Brenin a gwelwyd Oliver Cromwell yn dileu'r frenhiniaeth yn gyfangwbwl a sefydlu Gwerinlywodraeth Lloegr (the Commonwealth of England). Pencadlywydd y Pengryniaid oedd Thomas Fairfax, a daliai ef ynghyd ag Edward Montagu, ail iarll Manchester a Robert Devereux, 3ydd iarll Essex yn dynn yn y gred sylfaenol o freniniaeth gyfansoddiadol. Fodd bynnag, roedd Cromwell yn llawer mwy hyddysg yn y Gyfraith, a gyda chefnogaeth y Fyddin Fodel Newydd trechodd Fairfax a'i ddilynwyr. Roedd y rhan fwyaf o Biwritaniaid a Phresbyteriaid Cymru a Lloegr hefyd yn cefnogi'r Pengryniaid.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* John Trevor (1596–1673)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Grŵp hip hop yw '''Sexion d'Assaut'''. Sefydlwyd y band ym Mharis yn 2002. Mae Sexion d'Assaut wedi cyhoeddi cerddoriaeth ar label recordio Wati B.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Maître Gims","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyddonydd o'r Philipinau yw Lydia Yu-Jose (ganed 15 Ebrill 1944), a gaiff ei hadnabod yn bennaf fel gwyddonydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Lydia Yu-Jose ar 15 Ebrill 1944 yn Manila ac wedi gadael yr ysgol dechreuodd ar yrfa academaidd. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Urdd y Wawr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mathemategydd o'r Undeb Sofietaidd a Rwsia yw Svetlana Gannushkina (ganed 6 Mawrth 1942), a gaiff ei hadnabod yn bennaf fel mathemategydd, gweithredydd dros hawliau dynol ac academydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Svetlana Gannushkina ar 6 Mawrth 1942 yn Moscfa ac wedi gadael yr ysgol leol mynychodd Brifysgol y Wladwriaeth, Moscaw. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Gwobr Hawliau Dynol Amnest Rhyngwladol, Gwobr Homo Homini, Gwobr Rhyddid a rei Sakharov, Gwobr 'Right Livelihood' a Lleng Anrhydedd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyddonydd oedd Ida Helen Ogilvie (12 Chwefror 1874 – 1963), a gaiff ei hadnabod yn bennaf fel daearegwr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Ida Helen Ogilvie ar 12 Chwefror 1874 yn Dinas Efrog Newydd ac wedi gadael yr ysgol leol mynychodd Brifysgol Columbia a Choleg Bryn Mawr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Crucywel (Seisnigiad: Crickhowell) neu weithiau \"Crughywel\" a \"Crug Hywel\"  yn dref yn ne-ddwyrain Powys ar Afon Wysg ac ar y ffordd A40. Tardda'r enw o'r bryn Crug Hywel a'i fryngaer drawiadol gerllaw. Mae’r dref yn sefyll ar Afon Wysg ar ochr ddeheuol y Mynydd Du yn rhan ddwyreiniol Parc Cenedlaethol Bannau Brycheiniog. Mae poblogaeth o ryw 2,000 yn byw yn y dref.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae adeiladau sydd o ddiddordeb arbennig yn y dref yn cynnwys eglwys blwyf St Edmund, sy’n dyddio o’r 14g, gweddillion castell Crucywel ar y “twmp” a’r bont o’r 17g. Mae gan y bont ddeuddeg bwa ar un ochr a thri bwa ar ddeg ar yr ochr arall.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yng nghyfrifiad 2011 roedd y sefyllfa fel a ganlyn:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae gorsaf Jordanhill yn orsaf trên yn Jordanhill, Glasgow, Yr Alban. Enw côd yr orsaf yw JOR, ac fe'i rheolir gan y gwmni First ScotRail. Mae'r orsaf wedi'i leoli ar linell 'Argyle' a llinell 'North Clyde' . Cei'r orsaf ei leoli yn agos i safle'r Brifysgol Strathclyde ac Ysgol Jordanhill.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Uwchgyfandir oedd Lawrasia a fodolodd fel rhan o hollt yr uwchgyfandir Pangaea yn hwyr yn y cyfnod Mesosöig. Roedd yn cynnwys y rhan fywaf o'r eangdiroedd sydd yn cyfansoddi cyfandiroedd yr hemisffer y gogledd presennol, sef Lawrentia (rhan fwyaf o'r Gogledd America modern), Baltica, Siberia, Casachstania, a thariannau Gogledd Tsieina a Dwyrain Tsieina.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwleidydd yng ngogledd-ddwyrain Cymru yw Mark Richard Tami (ganed 3 Hydref, 1962). Mae'n Aelod Seneddol Llafur Alun a Glannau Dyfrdwy yn senedd San Steffan, a etholwyd am y tro cyntaf yn 2001. Bu'n swyddog i'r undeb Amicus (AEEU). Cafodd ei ail ethol yn 2005, 2010 a 2015. Gyda'i gyd-aelodau seneddol o Gymry Ian Lucas a Wayne David, safodd i lawr fel Ysgrifennydd Seneddol Preifat (PPS) i Dawn Primarolo ar 6 Medi 2006, am fod Tony Blair yn gwrthod rhoi dyddiad ei ymddeolaeth fel prif weinidog. Ar fwy nag un achlysur yn y gorffennol, roedd Mark Tami yn feirniadol iawn o Richard Brunstrom, cyn-Brif Gwnstabl Heddlu Gogledd Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref yw Hierden sy'n rhan o ddinas Harderwijk yn nhalaith Gelderland yng ngogledd yr Iseldiroedd, tua 30 milltir i'r dwyrain o Amsterdam. Ceir Castell Essenburgh yno.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Vilmos Huszár (1960), Arlunydd o Hwngari","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":":''Mae hon yn erthygl ar y nodwedd ddaearyddol. Am ddefnydd arall o'r gair, gweler Rhyd (gwahaniaethu).'' Lle bas mewn afon, ffrwd, neu gorff arall o ddŵr, y gellir ei groesi ar droed neu ar geffyl ac ati yw rhyd. Yn yr amser cyn i bontydd ddod yn gyffredin y rhyd oedd y man croesi arferol ar afonydd, yn arbennig yn achos afonydd llai a ffrydiau (defnyddio cwch i'w croesi oedd y dewis arall). Mewn mannau lle oedd y dŵr yn fwy dyfn ceir cerrig llam weithiau. Mae lleoliad rhydau yn gymorth mawr wrth geisio olrhain hen ffyrdd a llwybrau cynhanesyddol. Oherwydd eu bod yn fannau strategol pwysig, mae rhydau yn cael eu cysylltu â brywdrau mewn hanes sawl gwlad. Yn llenyddiaeth y gwledydd Celtaidd mae cael arwyr yn ymladd mewn rhyd neu'n agos iddi yn olygfa gyffredin, yn enwedig yn achos llenyddiaeth Wyddeleg. Mae gan rai o rydau Cymru arwyddocád arbennig yn nhraddodiad y canu darogan a'r brudiau fel lleoedd a gysylltir â brwydrau tyngedfennol. Mae rhyd yn elfen gyffredin mewn enwau lleoedd yng Nghymru, sy'n adlewyrchu ei bwysigrwydd ym mywyd y wlad. Fel enghreifftiau gellid enwi Rhydaman a Rhydcymerau yn y de, Rhyd Ddu yn Eryri, ac ati. Yn aml roedd llwybrau o bentref i bentref yn defnyddio rhydau. Gellir gweld rhai o'r rhydau llai hyn wrth gerdded yn y bryniau. Gorweddai rhai rhydau ar ffyrdd y porthmyn ac fe'i defnyddid i gael gyrroedd o wartheg dros afon. Ceir enghreifftiau o bentrefi a dyfodd yn ymyl rhydau gyda thafarnau a chyfleusterau eraill ar gyfer y porthmyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Benjamin Edward \"Ben\" Stiller (ganed 30 Tachwedd 1965) yn actor, digrifwr, cyfarwyddwr a chynhyrchydd ffilmiau Americanaidd. Ei rieni yw'r digrifwyr a'r actorion Jerry Stiller a Anne Meara. Dechreuodd Stiller ei yrfa actio yn perfformio dramâu, ond tra'n gwneud hynny ysgrifennodd nifer o raglenni dogfen ffug, a chafodd gynnig dwy sioe i'w hun, gyda'r ddwy sioe yn dwyn yr enw The Ben Stiller Show. Dechreuodd actio mewn ffilmiau, a chyfarwyddodd am y tro cyntaf gyda Reality Bites. Yn ystod ei yrfa mae ef wedi ysgrifennu, actio mewn, cyfarwyddo a/neu chynhyrchu dros 50 ffilm yn cynnwys Heavyweights, ''There's Something About Mary, Meet the Parents, Zoolander, , Tropic Thunder and Greenberg''. Yn ogystal â hyn, mae ef wedi gwneud nifer o ymddangosiadau cameo mewn fideos cerddorol, sioeau teledu a ffilmiau.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gogwyddiad Lladin yw'r ffurfdroadau ar enwau, rhagenwau, ansoddeiriau a'u geirynnau perthynol yn yr iaith Ladin. Mae gan enwau Lladin saith cyflwr; goddrychol, gwrthrychol, genidol, derbyniol, abladol, cyfryngol a chyfarchol; a dau rif: unigol a lluosog. Mae pob enw naill ai'n wrywaidd, benywaidd neu ddiryw. Mae enwau yn gogwyddo i bum grŵp.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Isod gweler terfyniadau rheolaidd y pum grŵp gogwyddiad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma grŵp o enwau benywaidd yn bennaf.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma grŵp o enwau gwrywaidd a diryw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma grŵp o enwau gwrywaidd, benywaidd a diryw â nifer o derfyniadau yn y goddrychol unigol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma grŵp o enwau gwrywaidd a diryw yn bennaf.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn y pumed gogwyddiad mae'r enwau i gyd yn fenywaidd heblaw am ddau.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"<references/>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cadarnhawyd y bydd Gwlad Belg yng Nghystadleuaeth Cân Eurovision 2010, gyda Vlaamse Radio- en Televisieomroep (VRT) yn dewis y 52il cystadleuydd Belgaidd ar gyfer Eurovision. Dewiswyd Tom Dice gan VRT i gynrychioli Gwlad Belg yn y gystadleuaeth a gynhelir yn Oslo, Norwy ym Mai 2010. Bydd yn perfformio'r gân \"Me and My Guitar\".","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Datganiad a fabwysiadwyd gan Gyngor Cyffredinol y Cenhedloedd Unedig ar 10 Rhagfyr 1948 yn y Palais de Chaillot ym Mharis yw'r Datganiad Cyffredinol am Hawliau Dynol. Mae'r Datganiad wedi ei chyfieithu i 375 o ieithoedd a thafodieithoedd o leiaf. Crewyd y Datganiad fel canlyniad uniongyrchol i brofiadau'r Ail Ryfel Byd a chynrychiola am y tro cyntaf yr hawliau sy'n ddyledus i bob bod dynol. Mae'n cynnwys 30 erthygl sydd wedi cael eu ehangu ymhellach ers hynny mewn cytundebau rhyngwladol a deddfwriaeth hawliau dynol cenedlaethol a lleol.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Tirga Mor (neu Tiorga Mor) yn gopa mynydd a geir ar Ynys Harris yn yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Graham a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Creag Ard yn gopa mynydd a geir ar y daith o Loch Rannoch i Glen Lyon yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Corbett. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Paffiwr Cymreig oedd Freddie Welsh (ganwyd Frederick Hall Thomas; 5 Mawrth 1886 – 29 Gorffennaf 1927). Fe'i ganwyd ym Mhontypridd, yn fab i John Thomas a'i wraig Elizabeth (née Hall). Cafodd Freddie ei addysg yng Ngholeg Long Ashton, Bryste.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel gan F. Scott Fitzgerald yw The Great Gatsby. Cyhoeddwyd ym 1925, ac fe'i lleolir ar Arfordir Gogleddol Long Island ac yn Ninas Efrog Newydd o wanwyn i hydref 1922. Fe'i ystyrid yn enghraifft o'r Nofel Americanaidd Fawr ac yn ddisgrifiad teilwng o'r Dauddegau Gwyllt a'r Oes Jazz.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Agwedd o hanes cyfreithiol Cymru yw hanes cyfansoddiadol Cymru sy'n ymwneud â statws cyfansoddiadol y wlad. Heddiw mae Cymru yn rhan o'r Deyrnas Unedig ac felly heb gyfansoddiad ysgrifenedig cyfundrefnol, ond cyfansoddiad sydd yn gymysgedd o ddeddfau, cytundebau, cyfraith gyffredin, a thraddodiadau. Mae gan Gymru gynulliad deddfwriaethol a llywodraeth ddatganoledig, ond nid yw'r rhain yn llwyr annibynnol ar lywodraeth y Deyrnas Unedig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Nemesis gyfeirio at: * Nemesis (mytholeg), ym mytholeg Roeg, duwies dial dwyfol yn erbyn y rheiny a oedd yn drahaus gerbron y duwiau","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Star Trek Nemesis, ffilm o 2002, y 10fed ffilm Star Trek","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dinas yn nhalaith Efrog Newydd, Unol Daleithiau America, sy'n ddinas sirol Swydd Westchester, yw Mount Vernon. Cofnodir 67,292 o drigolion yno yng Nghyfrifiad 2010. Tarddiad yr enw ydy'r planhigfa lle treuliodd George Washington ddiwedd ei oes, a leolwyd yn Virginia.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Eglwys San Pawl","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Susie Essman (g. 1955), actor Americanaidd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan Dinas Mount Vernon","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyfyn sy'n perthyn i urdd y Lepidoptera yw gwladwr rhydlyd, sy'n enw gwrywaidd; yr enw lluosog ydy gwladwyr rhydlyd; yr enw Saesneg yw Brown Rustic, a'r enw gwyddonol yw Rusina ferruginea. Fe'i canfyddir yn Ewrop. Hyd yr adenydd ydy 32–40 mm. Mae'r oedolyn yn hedfan rhwng Mehefin a Gorffennaf, yn ddibynol ar ei leoliad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r siani flewog yn hoff o fwyta planhigion gan gynnwys mathau o Rumex.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gellir dosbarthu'r pryfaid (neu'r Insecta) sy'n perthyn i'r Urdd a elwir yn Lepidoptera yn ddwy ran: y gloynnod byw a'r gwyfynod. Mae'r dosbarthiad hwn yn cynnyws mwy na 180,000 o rywogaethau mewn tua 128 o deuluoedd. Wedi deor o'i ŵy mae'r gwladwr rhydlyd yn lindysyn sy'n bwyta llawer o ddail, ac wedyn mae'n troi i fod yn chwiler. Daw allan o'r chwiler ar ôl rhai wythnosau. Mae pedwar cyfnod yng nghylchred bywyd glöynnod byw a gwyfynod: ŵy, lindysyn, chwiler ac oedolyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref yn Swydd Bedford, Dwyrain Lloegr, ger St. Neots, ydy Cockayne Hatley.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mamal bychan yw llygoden (enw benywaidd; lluosog: llygod), sy'n perthyn i urdd y cnofilod, ac sy'n hawdd ei hadnabod oherwydd ei chynffon main, di-flew, pwt o drwyn a chlustiau crwm. Y mwyaf cyffredin yw'r Mus musculus a chaiff ei magu fel anifail dof (anifail anwes). Mewn rhai cynefinoedd mae llygoden y maes hefyd yn gyffredin iawn. Mae'n ysglyfaeth i rai adar mawr eu maint megis y cudyll, y dylluan a'r eryr a mamaliaid eraill megis y gath a'r neidr. Ar adegau maent yn dod i fewn i dai pobl a gallant lochesu oddi fewn i hen waliau. Gallant ar adegau fod yn bla, gan fwyta a difetha cnyda'r amaethwr gan achosi cryn golled a lledaenu afiechydon drwy'r parasitiaid sy'n byw arnynt a thrwy eu hysgarthiad. Yng Ngogledd America, mae anadlu llwch sy'n cynnwys eu hysgarthiad wedi'i gysylltu gyda hantavirus, a all, yn ei dro, achosi Hantavirus Pulmonary Syndrome (HPS). Anifail nosol ydynt yn bennaf sy'n dibynnu ar eu clyw yn hytrach na'u golwg. Mae eu synnwyr arogli hefyd wedi'i fireinio'n arbennig iawn, yn enwedig er mwyn canfod bwyd a lleoli helwyr fel cathod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwleidydd Archentaidd oedd yn Weinidog Economi'r Ariannin o 1976 hyd 1981 oedd José Alfredo Martínez de Hoz (13 Awst 1925 – 16 Mawrth 2013) yn ystod oes yr jwnta filwrol. Mabwysiadodd bolisïau'r farchnad rydd gan ddad-ddiwydiannu'r Ariannin, ond cafodd ei feio pan cwympodd economi'r wlad ar ddechrau'r 1980au. Cafodd ei gyhuddo o dwyll ac o gael llaw mewn herwgipio'r dau ddyn busnes Federico a Miguel Gutheim, ond derbynnodd bardwn gan yr Arlywydd Carlos Saúl Menem ar 30 Rhagfyr 1990. Cafodd ei arestio eto am yr herwgipiadau yn 2010. Mae'n debyg iddo farw o drawiad ar y galon.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Tudhoe Grange; saif yng Ngogledd Orllewin Lloegr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Hampshire, De-ddwyrain Lloegr, ydy Meon.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofelydd ac awdures Ffrengig oedd George Sand (ganwyd Amantine Lucile Aurore Dupin; 1 Gorffennaf 1804 – 8 Mehefin 1876). Priododd y Barwn Casimir Dudevant yn 1822.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae gorsaf reilffordd Llanisien (Saesneg: Llanishen railway station) yn orsaf reilffordd sy'n gwasanaethu ardal Llanisien yng Nghaerdydd, Cymru. Mae gwasanaethau teithwyr yn cael eu darparu gan Drenau Arriva Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a phlwyf yn Norfolk ydy Mundford; saif yn Nwyrain Lloegr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfrol ac astudiaeth Saesneg ar Immanuel Kant gan Georg Cavallar yw Kant and the Theory and Practice of International Right a gyhoeddwyd yng Nghymru gan Gwasg Prifysgol Cymru yn 1999. Yn 2014 roedd y gyfrol mewn print. Astudiaeth o'r modd mae theorïau gwleidyddol Immanuel Kant ynglŷn â pherthynas ryngwladol, sydd wedi eu seilio ar y cysyniadau cyffredinol o hawliau, urddas a rhyddid dynol, yn cynnig fframwaith ymarferol ddibynadwy.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwleidydd o'r Alban yw Martyn Day (ganwyd 26 Mawrth 1971) a etholwyd yn Aelod Seneddol yn Etholiad cyffredinol y Deyrnas Unedig, 2015 dros Linlithgow a Dwyrain Falkirk; mae'r etholaeth yn siroedd Falkirk a Gorllewin Lothian yn yr Alban. Mae Martyn Day yn cynrychioli Plaid Genedlaethol yr Alban yn Nhŷ'r Cyffredin. Fe'i ganed yn Falkirk yn 1971 cyn symud i Linlithgow lle cafodd ei fagu a ble mae'n byw hyd heddiw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn Etholiad Cyffredinol 2015 enillodd Plaid Genedlaethol yr Alban 56 allan o 59 sedd yn yr Alban. Yn yr etholiad hon, derbyniodd Martyn Day 32055 o bleidleisiau, sef 52% o'r holl bleidleisiau a fwriwyd, sef gogwydd o +26.6 ers etholiad 2015 a mwyafrif o 12934 pleidlais.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwleidydd o'r Alban yw Marion Fellows (ganwyd 5 Mai 1949) a etholwyd yn Aelod Seneddol yn Etholiad cyffredinol y Deyrnas Unedig, 2015 dros Motherwell a Wishaw; mae'r etholaeth yn siroedd Dwyrain Swydd Dunbarton a Gogledd Swydd Lanark, yr Alban. Mae Marion Fellows yn cynrychioli Plaid Genedlaethol yr Alban yn Nhŷ'r Cyffredin. Astudiodd cyfrifeg ym Mhrifysgol Heriot Way a darlithodd astudiaethau busnes am 17 mlynedd yng Ngogledd Gorllewin Lothian ble roedd yn weithgar gyda'r undebau. Bu'n byw gyda'i theulu yn Wishaw a Bellshill ers y 1970au. Fe'i hetholwyd yn 2012 fel cynghorydd sir ar Gyngor Gogledd Swydd Lanark dros ardal Wishaw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn Etholiad Cyffredinol 2015 enillodd Plaid Genedlaethol yr Alban 56 allan o 59 sedd yn yr Alban. Yn yr etholiad hon, derbyniodd Marion Fellows 27275 o bleidleisiau, sef 56.5% o'r holl bleidleisiau a fwriwyd, sef gogwydd o +38.4 ers etholiad 2015 a mwyafrif o 11898 pleidlais.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Teulu o fursennod ydy'r Mursennod coeswen neu yn Lladin: Platycnemididae, sy'n fath o bryfaid a elwir weithiau'n gamarweiniol yn Weision neidr. The genera include:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur enwau a thermau; Cymdeithas Edward Llwyd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwas neidr gymharol fawr o deulu'r Aeshnidae ('Yr Ymerawdwyr') yw'r Anax walsinghami. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mursen yn nheulu'r Platycnemididae yw'r Paramecocnemis erythrostigma sydd o fewn y grŵp (neu'r 'genws') a elwir yn Paramecocnemis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gŵr busnes a dyn papur newydd oedd Henry Lascelles Carr (1844 – 5 Hydref 1902). Ganwyd Carr yn 1841 yn Knottingley, Swydd Efrog, gogledd Lloegr. . Roedd yn fab i'r Parch. James B. Carr a fu'n gwasanaethu am gyfnod gyda'r Wesleaid yn y Barri. Derbynidd ei addysg yng ngholeg diwinyddol Sant Aidan, Penbedw (Birkenhead), ond yn hytrach na dilyn ei dad i'r weinidogaeth, penderfynnodd ddilyn gyrfa gyda'r Wasg. Cychwynodd weithio yn swyddfa'r Dail Post yn Lerpwl, ac yna bu'n is-olygydd gyda'r Western Mail wedi sefydlu'r papur hwnnw yn 1869. Ym mhen amser daeth yn rheolwr, golygydd, a chydberchennog hyd at 1901, ond yna bu'n rhaid iddo ymddeol oherwydd afiechyd. Roedd yn gyfranogol i waith cyhoeddus o fewn y gymdeithas, e.e. aelod o Gyngor Tref Caerdydd ac fel ynad heddwch. Roedd hefyd yn awdur nifer o lyfrau megis yr un ar ddeddf cau tafarnau ar y Sabath (dydd Sul) yng Nghymru. Bu farw Henry Carr ar 5 Hydref 1902. Yn 1891 Carr, fel rhan o grŵp bychan o bobl, prynodd y papur newydd News of the World, gan benodi ei nai Emsley Carr yn olygydd. Ychydig wedyn priododd Emsley ferch Carr. Tua'r adeg yma hefyd, trodd Carr i'r diwydiant gwestai, gan ddod yn Gadeirydd y Royal Hotel Company, perchennog y Royal Hotel ar Heol y Santes Fair, Caerdydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Western Mail, 7 Hydref 1902, 1 Mai 1919.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Actores o'r Almaen ydy Isolda Dychauk (ganwyd 4 Chwefror 1993) sydd a'i theulu'n tarddu o Rwsia lle'i ganed. Ganwyd Isolda Dychauk yn 1993 yn Surgut (Gorllewin Siberia) cyn i'r teulu symud i Berlin yn 2002. Mamiaith Isolda yw Rwsieg ac mae'n siarad Almaeneg yn rhugl a hynny heb unrhyw acen Rwsieg. Yn 2003 cychwynodd mewn coleg actio yn Berlin. Gwnaeth ffilm fechan yn 2004, sef Gimme your shoes, gydag Anika Wangard yn cyfarwyddo, ac a ddangoswyd am y tro cyntaf yn Hydref 2009 yng Ngwyl Ffilmiau Fienna. Yn y gyfres deledu Borgia mae'n chwarae rhan Lucrezia Borgia, merch Rodrigo Borgia (a ddaeth yn ddiweddarach yn Pab Alecsander VI) a chwaraeir gan John Doman. Saethwyd y gyfres gyntaf yn Hydref 2010 hyd at Mai 2011 yn Stiwdios Barrandov, Prag, y Weriniaeth Tsiec. Darlledwyd y drydedd gyfres yn Hydref 2014.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Isolda Dychauk yn asiantaeth Christel Vonk Berlin","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Hwyaden lygadwen Awstralia (sy'n enw benywaidd; enw lluosog: hwyaid llygadwyn Awstralia) a adnabyddir hefyd gyda'i enw gwyddonol Aythya australis; yr enw Saesneg arno yw Australian white-eyed duck. Mae'n perthyn i deulu'r Hwyaid (Lladin: Anatidae) sydd yn urdd y Anseriformes. Talfyrir yr enw Lladin yn aml yn ''A. australis'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r hwyaden lygadwen Awstralia yn perthyn i deulu'r Hwyaid (Lladin: Anatidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Elaenia llwyd bach (sy'n enw gwrywaidd; enw lluosog: elaeniaid llwyd bach) a adnabyddir hefyd gyda'i enw gwyddonol Myiopagis caniceps; yr enw Saesneg arno yw Grey elaenia. Mae'n perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''M. caniceps'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r elaenia llwyd bach yn perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Louise Guthrie (10 Hydref 1879 – 20 Chwefror 1966) yn fotanegydd nodedig a aned yn Ne Affrica. Y sefydliad trydyddol lle y derbyniodd ei haddysg oedd: Bolus Herbarium, Prifysgol Cape Town. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef . Bu farw yn 1966.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Ana Soler (ganwyd:  1940) yn fotanegydd nodedig a aned yn Mecsico. Un o'r sefydliadau a'i chyflogodd fel botanegydd oedd Cyngor Dinas Efrog Newydd. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Wien, Awstria oedd Marie Troll (23 Ionawr 1812 &ndash; 7 Gorffennaf 1885). Enw'i thad oedd Johann Peter Krafft.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Autrey yn gymuned yn Département Vosges yn Rhanbarth Dwyrain Mawr, Ffrainc","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Autrey yn gymuned sy’n sefyll yn nyffryn yr afon Mortagne, tua 10 km i fyny'r afon o gymuned Rambervillers.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Abaty Notre Dame. Sefydlwyd ym 1149 gan Stephen Esgob Metz Bar i gefnogi'r Ail Groesgad. Yn ystod y Chwildro Ffrengig gwerthwyd yr abaty. Daeth yn siop yn gwerthu gwifrau piano, hoelion a phinnau. Ym 1859 daeth yn goleg i hyfforddi offeiriaid. Ym 1905 fe’i cenedlaetholwyd eto a’i droi yn hosbis cyn cael ei droi'n ôl i fod yn goleg i hyfforddi offeiriaid ym 1931. Mae wedi ei gofrestru fel heneb gan weinyddiaeth treftadaeth Ffrainc. Mae’r abaty yn cynnwys","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cymunedau Vosges","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cymdeithas hanes byrhoedlog a sefydlwyd gan fyfyrwyr Prifysgol Cymru Aberystwyth yn 1988 yw Cymdeithas Iolo Morganwg. Ysbrydlwyd y sefydlwyr gan agwedd radicalaidd, gweriniaethol a chenedlaethol Iolo Morganwg a'r bwriad i creu diwylliant a hanes. Cennad y Gymdeithas oedd poblogeiddio hanes Cymru i gyd-fyrywry a'r cyhoedd. Roedd y gymdeithas yn annibynnol o'r brifysgol a'r Adran Hanes. Cyhoeddwyd 3 rhifyn o ffansîn y Gymdeithas, 'Seren Tan Gwmwl'. Enwyd y ffansîn ar ôl cylchgrawn radical enwog Jac Glan-y-gors adeg y Chwyldro Ffrengig. Gwerthwyd y ffansîn drwy'r post, mewn gigs cerddorol ac mewn rhai siopau Cymraeg. Cedwir copiau o'r ffansîn yn Llyfrgell Genedlaethol Cymru. Bu'r Gymdeithas hefyd yn trefnu darlithoedd agored gan haneswyr megis Dr John Davies ar gyfer aelodau'r cyhoedd a chyd-fyfyrwyr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Sefyldiwyd y Gymdeithas gan dri myfyriwr hanes yn y brifysgol; Siôn Jobbins, Owen Llewelyn ac Ioan Wyn Evans. Roedd tâl aelodaeth i'r cyhoedd a casglwyd aelodaeth yn Ffair y Glas, aelodau UMCA, Undeb Myfyrwyr Cymraeg Aberystwyth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn MAPRE3 yw MAPRE3 a elwir hefyd yn Microtubule associated protein RP/EB family member 3 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 2, band 2p23.3.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn MAPRE3. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn GINS2 yw GINS2 a elwir hefyd yn GINS complex subunit 2 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 16, band 16q24.1.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn GINS2.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Meddyg a swyddog nodedig o Denmarc oedd Halfdan T. Mahler  (21 Ebrill 1923 - 14 Rhagfyr 2016). Meddyg Danaidd ydoedd. Gwasanaethodd am dri thymor fel cyfarwyddwr cyffredinol Sefydliad Iechyd y Byd (WHO) o 1973 i 1988, ac mae'n adnabyddus iawn o ganlyniad i'w ymdrechion i fynd i'r afael â'r diciâu. Cafodd ei eni yn Vivild, Denmarc ac addysgwyd ef ym Mhrifysgol Copenhagen. Bu farw yn Genefa.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Enillodd Halfdan T. Mahler y gwobrau canlynol o ganlyniad i'w waith:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Haearn ocsid yw rhwd a gynhyrchir gan adwaith rhydocs rhwng haearn ac ocsigen. Ymdoddir carbon deuocsid yn yr atmosffer mewn dŵr gan ffurfio hydoddiant asid sydd yn adweithio â'r haearn, neu aloi haearn megis dur, i greu haearn (II) ocsid. Yna, caiff ei ocsideiddio gan ffurfio haearn (III) ocsid, sydd yn gadael yr haen ruddgoch a elwir rhwd. Gelwir y broses yn rhydu, sydd yn fath o gyrydiad. Gellir atal rhwd drwy galfaneiddio'r metel.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae idarwbicin neu 4-demethocsidaunorwbicin yn gyffur gwrthlewcemig anthracyclin. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₂₆H₂₇NO₉. Mae idarwbicin yn gynhwysyn actif yn Idamycin.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Idarwbicin, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae thioridasin (Mellaril neu Melleril) yn gyffur gwrthseicotig piperidin nodweddiadol sydd yn y grŵp cyffuriau ffenothiasin ac roedd yn cael ei ddefnyddio’n eang yn y gorffennol i drin sgitsoffrenia a seicosis. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₂₁H₂₆N₂S₂.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Thioridasin, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Daearegydd a arbenigai mewn petroliwm oedd John Cedric Griffiths (ganwyd yn Llanelli yn 1912 - 2 Mehefin 1992) a'r cyntaf i dderbyn Medal Krumbein am ei waith. Enwyd gwobr ar ei ôl: Gwobr Addysgu John Cedric Griffiths.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Graddiodd mewn BSc yn 1933, MSc yn 1934 a PhD yn 1937 o Brifysgol Cymru. Yn 1940 derbyniodd ddiploma gan Goleg Imperial Llundain a PhD mewn petrograffiaeth gan Prifysgol Llundain (UCL). Gweithiodd am saith mlynedd i Trinidad Leaseholds Ltd yn y Caribî ac yna ymunodd ar staff Prifysgol Talaith Pennsylvania ble'r arhosodd nes iddo ymddeol yn 1977. Cafodd ddylanwad mawr ar lawer o'i fyfyrwyr. Bu farw ar 2 Mehefin 1992 yn y coleg ym Mhennsylvania. Roedd wedi cyhoeddi dros 100 o bapurau academaidd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Y Lleng (Lladin: Legio), oedd yr uned filwrol nodweddiadol o'r fyddin Rufeinig. Roedd maint lleng yn amrywio, ond yn oes aur Rhufain roedd tua 5,000 - 6,000 o wyr. Gweler Lleng Rufeinig. Roedd gan pob lleng ei rhif, ond mae'n bwysig sylwi fod modd i fwy nag un lleng fod a'r un rhif. Roeddynt yn cael eu gwahaniaethu gan enwau, a allai gyferio at fuddugoliaeth a enillodd y lleng, y wlad lle ffurfiwyd hi neu'r person a'i ffurfiodd. Mae rhai llengoedd yn dwyn yr enw Gemina (Efaill), sy'n dynodi eu bod wedi eu ffurfio trwy gyfuno dwy leng flaenorol. Ychwanegir y blynyddoedd y bu'r lleng mewn bodolaeth a nodir yr ymerawdwr neu'r person arall a'i ffurfiodd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Legio I * Legio IX Hispana (Sbaenaidd) - cyn 41 CC hyd cyn 160 O.C., Augustus Legio X * Legio XI Claudia Pia Fidelis (lleng y Claudiaid, ffyddlon a theyrngar) - 42 CC hyd ddechrau'r 5g, Augustus Legio XII * Legio XII Fulminata (y Daranfollt) - 43 CC hyd (o leiaf) 5g, Lepidus Legio XIII * Legio XIII Gemina (Yr Efaill) - 41 C. hyd (o leiaf) 5g, Augustus Legio XIV * Legio XIV Gemina Martia Victrix (Efaill a buddugol yn filwrol) - Augustus Legio XV * Legio XVIII - 41 CC hyd 9 O.C., Augustus Legio XIX * Legio XIX - 41 C.C. hyd 9 O.C., Augustus Legio XX * Legio XX Valeria Victrix (Dewr a Buddugoliaethus) - wedi 31 C.C. hyd ddiwedd y 3g, Augustus Legio XXI * Legio XXI Rapax (Rheibiol) - 31 C.C. hyd 92 O.C. Augustus Legio XXII * Legio XXX Ulpia Victrix (Lleng Ulpiaidd fuddugol) - 105 O.C. hyd ddechrau'r 5g, Trajan","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Lleoliad gwersyllfeydd y llengoedd Rhufeinig yn y flwyddyn 80.Mae'r rhifau yn cyfeirio at:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ardal (fylke) yn Norwy yw Hordaland, y drydedd fwyaf yn y wlad o ran poblogaeth. Fe'i lleolir ar arfordir gorllewinol y wlad. Canolfan weinyddol yr ardal yw Bergen.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Hordaland wedi'i efeillio â Dinas Caerdydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Claudius Aurelius Marcus Gothicus neu Claudius II (214–270) oedd ymerawdwr Rhufain o 268 hyd 270. Er iddo deyrnasu am lai na dwy flynedd, bu'n llwyddiannus ac yn boblogaidd iawn. Mae'n aneglur ymhle y ganed Claudius, efallai Sirmium (yn Pannonia Inferior) neu Dardania (yn Moesia Superior). Yn 268 yr oedd yr ymerodraeth mewn perygl o sawl tu, yn enwedig yn Iliricum a Pannonia lle roedd y Gothiaid yn ymosod. Enillodd Claudius un o fuddugliaethau pwysicaf y fyddin Rufeinig. Ym mrwydr Naissus gorchfygodd Claudius a'i lengoedd fyddin fawr y Gothiaid, gyda chymorth cadfridog arall, Aurelian, a ddaeth yn ymerawdwr ei hun yn ddiweddarach. Taflwyd y Gothiaid yn ôl tros Afon Donaw a bu tros ganrif cyn iddynt fod yn berygl i'r ymerodraeth eto. Ychydig cyn hynny yr oedd wedi gorchfygu'r Alemanni oedd wedi croesi'r Alpau i ymosod ar yr ymerodraeth. Daeth yn ymerawdwr ym mis Medi yr un flwyddyn. Roedd sibrydion ei fod a rhan yn y cynllwyn a arweiniodd at lofruddiaeth yr ymerawdwr blaenorol, Gallienus, ond nid oes prawf o hyn. Beth bynnag am hynny, gofynnodd i'r Senedd roi pardwn i deuluoedd dilynwyr Gallienus. Bu'n ymgyrchu yn erbyn \"Ymerodraeth y Galiaid\", oedd ers 15 mlynedd wedi meddiannu Gâl, rhan o Brydain a Hispania. Enillodd nifer o fuddugoliaethau ac adenillodd Hispania i'r ymerodraeth, gan osod y seiliau ar gyfer buddugoliaeth derfynol dros Ymerodraeth y Galiaid dan Aurelian. Tua diwedd 269 yr oedd Claudius yn paratoi i ymgyrchu yn erbyn y Vandaliaid oedd yn ymosod ar Pannonia, ond bu farw o glefyd yn Ionawr 270. Cyn marw, enwodd Aurelian fel ei olynydd, ond llwyddodd ei frawd Quintillus i gipio'r orsedd yn fuan ar ôl marw Claudius. Cyhoeddodd y Senedd ef yn dduw fel Divus Claudius Gothicus.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Trioedd Ynys Prydain (hen ffurf: Trioedd Ynys Prydein) yw'r enw ar gasgliad arbennig o drioedd sy'n ffurfio math o fynegai neu wyddionadur llawfer o wybodaeth y beirdd Cymraeg am hanes a thraddodiadau cynnar Cymru ac Ynys Prydain. Fel yn achos trioedd eraill, mae'r deunydd yn cael ei ddosbarthu yn unedau o dri, gan restru enwau arwyr traddodiadol a digwyddiadau, ac mae gan bob triawd ei deitl. Mae 96 triawd wedi goroesi. MIABC","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'n debyg fod gwreiddiau Trioedd Ynys Prydain yn hen iawn. Ynddyn nhw ceir math o grynodeb o ddysg y beirdd, fel math o lawlyfr cryno i hanes traddodiadol y Cymry. Diau mai rhan o'i bwrpas yw gwasanaethu fel cymorth i gofio chwedlau a thraddodiadau a'r berthynas rhyngddyn nhw. Dylid cofio fod y bardd cynnar yn gyfarwydd (adroddwr chwedlau, chwedleuydd) yn ogystal a bod yn brydydd. Roedd dysg y beirdd yn cael ei throsglwyddo ar leferydd ac felly roedd angen ffurf a fyddai'n hawdd i'w gofio. Craidd Trioedd Ynys Prydain yw chwedlau neu draddodiadau am gymeriadau Cymreig neu Frythonaidd sy'n perthyn i fyd mytholeg, hanes traddodiadol Cymru ac Ynys Prydain o safbwynt Cymreig gyda'r pwyslais ar Gaswallon, Gwrtheyrn a Macsen Wledig a'u cylch, a chymeriadau a digwyddiadau sy'n gysyllteidig â'r Hen Ogledd ac Oes Arwrol y 6ed a'r 7g. Yn perthyn i'r dosbarth olaf y mae traddodiadau Cymreig am Arthur a'i lys.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Y golygiad safonol yw: *Rachel Bromwich (gol.), ''Trioedd Ynys Prydein. The Welsh Triads'' (Caerdydd, 1978). Ceir y testunau Cymraeg gyda chyfieithiadau Saesneg, rhagymadrodd helaeth a nodiadau llawn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Un o golegau cyfansoddol Prifysgol Caergrawnt yw Coleg Fitzwilliam (Saesneg: Fitzwilliam College neu yn anffurfiol Fitz).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"8g - 9g - 10g 840au 850au 860au 870au 880au 890au 900au 910au 920au 930au 940au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Arnulf o Carinthia yn ymosod ar Morafia Fawr","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*al-Tirmidhi, casglwr hadith","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Academydd o Roegwr yw Nikiforos P. Diamandouros (Groeg: Νικηφόρος Π. Διαμαντούρος) (ganed 25 Mehefin, 1942, yn Athen, Gwlad Groeg). Er 2003 ef yw'r Ombwdsman Ewropeaidd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cân gan Georges Moustaki yn y Ffrangeg o'r flwyddyn 1970 yw Le Facteur (\"y Dyn Post\"). Yn y gân, ar ôl i'r dyn post ifanc (17 oed) farw, dydy'r carwr ddim yn gallu anfon llythyrau i'w gariad. Geiriau olaf y gân yw'r canlynol:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cynhaliwyd Eisteddfod Genedlaethol yn Y Fenni yn 1913.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Etholaeth seneddol yn Llundain ydy Gogledd Islington. Dychwela un AS i Dŷ'r Cyffredin y Deyrnas Unedig sef yr ymgeisydd gyda'r nifer fwyaf o bleidleisiau.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Canwr Belgaidd yw Tom Dice (ganwyd Tom Eeckhout). Enillodd fe'r ail safle ar fersiwn Fflemeg The X Factor yn 2008. Cynrychiolodd Dice ei famwlad yng Nghystadleuaeth Cân Eurovision 2010.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dysgodd Dice i chwarae'r gitâr pan oedd e'n blentyn, ac ysgrifennodd ganeuon ei hun cyn ymuno â'r grŵp The Dice, Tom Eeckhout Dice oedd ei enw llwyfan. Ym 2008, cystadlodd Dice yn yr X Factor Fflandrys a, gyda'i hyfforddwr Maurice Engelen, daeth e'n ail yn y gystadleuaeth. Ar ôl X Factor, ymunodd Dice â'r label recordio SonicAngel, yr artist cyntaf y label, ac o dan ei enw llwyfan, Tom Dice, rhyddhaodd ei sengl gyntaf sydd yn fersiwn acwstig o \"Bleeding Love\" gan Leona Lewis. Enillodd y sengl safle 7 yn y siart Fflandrys ac arhosodd y gân yn y siart am 14 wythnos. Rhyddhaodd Dice ei albwm cyntaf, Teardrops, ar 30 Ebrill 2010.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ar 25 Tachwedd 2009, dewiswyd Dice gan ddarlledwr Fflemeg Vlaamse Radio - en Televisieomroep (VRT) i gynrychioli Gwlad Belg yng Nghystadleuaeth Cân Eurovision 2010 yn Oslo, Norwy. Roedd ymateb cymysg yng Ngwlad Belg i'r dewis oherwydd oedd y dewis yn fewnol. Cyhoeddwyd y gân i Eurovision Tom Dice, \"Me and My Guitar\", ar 7 Mawrth 2010, ysgrifenodd Ashley Hicklin, Jeroen Swinnen a Dice y gân. Enillodd y gân rhif un yng Ngwlad Belg, yn y siart iTunes ac yn y siart swyddogol. Perfformiodd Dice yn y rownd gynderfynol cyntaf yn Oslo ar 25 Mai 2010. Enillodd y rownd ac aeth ymlaen i'r rownd derfynol, yr artist cyntaf o Wlad Belg i wneud hyn ers Eurovision 2004. Gorffennodd Dice gyda safle chweched, un o'r lleoliadau golau Gwlad Belg yn y gystadleuaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Moddion yw Thalidomid, sy'n dawelydd-hypnotig a myeloma lluosol. Mae'n deratogen cryf mewn cwningod a phrimasiaid gan gynnwys dynolryw, gan achosi namau genedigaeth difrifol os gymerir y cyffur yn ystod beichiogrwydd. Gwerthwyd Thalidomid mewn amryw o wledydd yn fyd-eang o 1957 hyd 1961 pan dynnwyd o'r farchnad wedi iddo gael ei ganfod i achosi namau genedigaeth. Mae hyn wedi cael ei ddisgrifio fel un o'r \"trasiedïau meddygol mwyaf yn yr oes fodern\". Ni wyddir yn union faint o bobl a effeithwyd gan y cyffur yn fyd-eang, ond mae'r amcangyfrifiadau rhwng 10,000 a 20,000, gyda tua 400 yn y Deyrnas Unedig. Ers hynny, mae Thalidomide wedi cael ei ganfod i fod yn driniaeth gwerthfawr ar gyfer nifer o gyflyrau meddygol ac mae unwaith eto yn cael ei ddarnodi mewn nifer o wledydd, er fod defnydd y cyffur yn parhau i fod yn ddadleuol. Arweiniodd trasiedi Thalidomide tuag at arbrofi llymach ar gyfer cyffuriau a phlaladdwyr cyn y caent eu trwyddedu.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cristion cynnar oedd Timotheus (Groeg: Τιμόθεος) a addolir fel sant gan rai eglwysi. Groegwr ydoedd o ran tras, fel mae ei enw yn dangos. Ceir sawl traddodiad amdano. Yn y Testament Newydd ceir hanes yr Apostol Paul yn ei droi i'r ffydd Gristnogol newydd. Daeth yn ddisgybl iddo. Aeth gyda Paul ar ei deithiau cenhadol a derbyniodd sawl lythyr ganddo. Ceir Llythyrau Paul at Timotheus yn y Testament Newydd, sef 'Llythyr Cyntaf Paul at Timotheus' ac 'Ail Lythyr Paul at Timotheus'. Maent yn rhan o gyfres o lythyrau gan Paul a geir yn llyfrau'r Testament Newydd. Eu prif bwnc yw trefn yr eglwys ac atal \"athrawiaethau gau\". Daeth Timotheus yn esgob cyntaf Ephesus yn Asia Leiaf, yn ôl Eusebius. Gwyddys fod Paul wedi ymweld â'r ddinas hynafol honno. Yn ôl y testun apocryffaidd Actau Timotheus, sydd ddim yn cael ei dderbyn fel llyfr Beiblaidd canonaidd, lladdwyd Timotheus gan dorf a'i drawodd gyda cherrig a phastynau mewn gŵyl gysegredig i'r dduwies Diana ('Diana'r Effesiaid', chwedl y Testament Newydd) am ei fod yn gwrthwynebu'r crefyddau paganaidd. Fe'i cofir fel merthyr a sant felly, yn enwedig yn yr eglwysi Uniongred ond hefyd yn yr Eglwys Gatholig Rufeinig a'r Eglwys Anglicanaidd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Talaith yn nwyrain Twrci yw Van. Ei phrifddinas yw dinas Van. Saif y dalaith rhwng Llyn Van a'r ffîn ag Iran, ac mae'n ffinio ar daleithiau Bitlis yn y gorllewin, Siirt yn y de-orllewin, Şırnak a Hakkari yn y de ac Ağrı yn y gogledd. Mae ganddi arwynebedd o 19,069 km2 a phoblogaeth o 1,012,707. Daw brîd enwog o gath, Cath Van (Van kedisi), o'r ardal yma.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Castell neu domen mwnt a beili ydyw Talyllychau, ger Talyllychau, Sir Gaerfyrddin; . Fe godwyd y domen (sef yr hen air Cymraeg am y “mwnt”) yn yr Oesoedd Canol, rhwng 1000 ac 1153. Cofrestrwyd y mwnt a beili hwn gan Cadw a chaiff ei adnabod gyda'r rhif SAM: CM077. Mae'r clwstwr mwyaf o'r tomennydd hyn drwy wledydd Prydain i'w weld yn ardal y gororau (neu'r Mers): sef Swydd Amwythig, Swydd Gaer, Swydd Henffordd, Powys a Sir y Fflint fel y caiff ei adnabod heddiw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hen domen, neu fwnt, o'r Oesoedd Canol ydy Castell Pencader, heb y mur gwarcheidiol arferol, sef y “beili”. Lleoliad: ger pentref Pencader yng nghymuned Llanfihangel-ar-Arth, Sir Gaerfyrddin; . Fe godwyd y rhan fwyaf o'r tomenni hyn yng Nghymru rhywdro rhwng degawdau olaf yr 11g ac ail hanner y 12g allan o bridd a charreg, gyda ffos o'u cwmpas fel rheol. Y Normaniaid ddaeth â'r math hwn o amddiffynfa o Ffrainc i wledydd Prydain a mabwysiadwyd y dechnoleg gan y Cymry. Fe'i cofrestrwyd gan Cadw a chaiff ei adnabod gyda'r rhif SAM: CM070  . Mae'r clwstwr mwyaf o'r tomennydd hyn drwy wledydd Prydain i'w weld yn ardal y gororau (neu'r Mers): sef Swydd Amwythig, Swydd Gaer, Swydd Henffordd, Powys a Sir y Fflint fel y caiff ei adnabod heddiw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"<div align=\"right\"> Carnedd gron (Saesneg: round cairn) sy'n dyddio'n ôl i ddiwedd Oes y Cerrig a chychwyn Oes yr Efydd ydy Carnedd gron Pen Tir, yng nghymuned Cathedin, Powys; . Ei phwrpas, mae'n debyg, oedd bod yn rhan o seremoniau neu ddefodau crefyddol a oedd yn ymwneud â chladdu'r meirw. Ni ddylid cymysgu'r garnedd gron gyda'r garnedd gylchog (Saesneg: ring cairn) sy'n fath cwbwl wahanol i garnedd. Cofrestrwyd yr heneb hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: BR308. Mae'r brodorion a'u cododd hefyd yn gyfrifol am godi carneddau, beddrodau siambr, twmpathau, cylchoedd cerrig, bryngaerau, cytiau Gwyddelod a meini hirion.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Paffiwr Seisnig oedd Syr Henry Cooper (3 Mai 1934 – 1 Mai 2011).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gair difrïol a ddefnyddir i gyfeirio at bobl ddu yw nigar (lluosog: nigars).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Great Wigborough.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a phlwyf sifil yn Norfolk, Dwyrain Lloegr, ydy Fring.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Bywgraffiad John Roberts gan Derec Llwyd Morgan yw 'Tyred i'n Gwaredu: Bywyd John Roberts Llanfwrog'. Gwasg y Bwthyn a gyhoeddodd y gyfrol a hynny ar 03 Mehefin 2010. Yn 2013 roedd y gyfrol mewn print.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cofiant y diweddar Barchedig John Roberts, Llanfwrog. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Wyth carol gyda'r geiriau gan W. Rhys Nicholas yw Wyth Carol Newydd. Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 1996. Yn 2013 roedd y gyfrol allan o brint.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Wyth carol gyda'r geiriau gan Rhys Nicholas a'r gerddoriaeth gan wyth cyfansoddwr Cymreig. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel gan Jerry Hunter yw Gwenddydd. Gwasg Gwynedd a gyhoeddodd y gyfrol a hynny yn 2010. Yn 2013 roedd y gyfrol mewn print.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel arobryn cystadleuaeth Medal Ryddiaith Eisteddfod Genedlaethol Cymru Blaenau Gwent a Blaenau'r Cymoedd 2010. Ceir yn y nofel hon stori ddirdynnol am berthynas milwr o frawd a'i nyrs o chwaer, ac erchylltra'u profiadau yng nghyfnod yr Ail Ryfel Byd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfrol ac astudiaeth lenyddol o fywyd a gwaith J.R. Jones (1911–1970) yn yr iaith Saesneg gan Dewi Z. Phillips yw J.R. Jones a gyhoeddwyd gan Gwasg Prifysgol Cymru yn 1995. Yn 2014 roedd y gyfrol allan o brint. Astudiaeth o fywyd a gwaith yr athronydd a'r gwladgarwr, J.R. Jones (1911-1970).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol o deulu llygad y dydd a blodyn haul ydy Blodyn gwely sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Asteraceae. Yr enw gwyddonol (Lladin) yw Gaillardia x grandiflora a'r enw Saesneg yw Blanketflower. Daw'r gair \"Asteraceae\", sef yr enw ar y teulu hwn, o'r gair 'Aster', y genws mwyaf lluosog o'r teulu - ac sy'n tarddu o'r gair Groeg ἀστήρ, sef 'seren'.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Planhigyn blodeuol siap twmffat yw Taglys blewog sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Convolvulaceae. Yr enw gwyddonol (Lladin) yw Calystegia pulchra a'r enw Saesneg yw Hairy bindweed. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Taglys Blewog. Mae gan y blodyn bump sepal, pump petal a pump brigeryn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwas neidr o deulu'r Libellulidae ('Y Picellwyr') yw'r Picellwr tinddu (Lladin: Orthetrum cancellatum; lluosog: picellwyr tinddu). Dyma'r teulu mwyaf o weision neidr drwy'r byd, gyda dros 1,000 o rywogaethau gwahanol. Mae i'w ganfod yn Asia (mor bell â Kashmir a Mongolia) ac Ewrop - gan gynnwys rhannau o wledydd Prydain ar wahân i'r Alban a gwledydd Sagndinafaidd. Ceir y cofnod cyntaf ohono yng ngwledydd Prydain yn Essex yn 1934. Mae gan yr oedolyn abdomen glas gyda'r pen ôl yn ddu ac adenydd tryloyw. Melyn yw lliw'r fenyw, gyda streipiau duon. Mae hyd adenydd ''O. cancellatum'' yn 49mm a gwelir ef ar ei adain rhwng Mai ac Awst fel arfer ger llwyni o goed, llysdyfiant a phlanhigion eraill ar lanau llynnoedd llonydd a phyllau dŵr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Geiriadur enwau a thermau, Llên Natur, Cymdeithas Edward Llwyd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Sant-Stefan-ar-Roudouz (Ffrangeg: ''Saint-Étienne-du-Gué-de-l'Isle) yn gymuned (Llydaweg: kumunioù; Ffrangeg: communes) yn Departamant Aodoù-an-Arvor (Ffrangeg: Département Côtes-d'Armor''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Cymunedau Aodoù-an-Arvor","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* INSEE","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Aderyn deufannog gwyrdd (sy'n enw gwrywaidd; enw lluosog: adar deufannog gwyrdd) a adnabyddir hefyd gyda'i enw gwyddonol Mandingoa nitidula; yr enw Saesneg arno yw Green-backed twin-spot. Mae'n perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''M. nitidula'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r aderyn deufannog gwyrdd yn perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Dryw Ewrop (sy'n enw gwrywaidd; enw lluosog: drywod Ewrop) a adnabyddir hefyd gyda'i enw gwyddonol Troglodytes troglodytes troglodytes; yr enw Saesneg arno yw European wren. Mae'n perthyn i deulu'r Drywod (Lladin: Troglodytidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. troglodytes troglodytes'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r dryw Ewrop yn perthyn i deulu'r Drywod (Lladin: Troglodytidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Brych Ecwador (sy'n enw gwrywaidd; enw lluosog: brychion Ecwador) a adnabyddir hefyd gyda'i enw gwyddonol Turdus maculirostris; yr enw Saesneg arno yw Ecuadorian thrush. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. maculirostris'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r brych Ecwador yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Karlsruhe, yr Almaen oedd Frida Hoeck Rusti (19 Ebrill 1861 &ndash; 24 Gorffennaf 1963). Bu'n briod i Olav Rusti. Bu farw yn Bergen ar 24 Gorffennaf 1963.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd a anwyd yn Joigny, Ffrainc oedd Emilie Desjeux (9 Hydref 1861 &ndash; 23 Ebrill 1957). Bu farw yn Bussy-en-Othe ar 23 Ebrill 1957.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Iran yw Tala Madani (1981). Fe'i ganed yn Tehran a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Iran.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Seland Newydd oedd Jean Horsley (1913 - 1997). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Seland Newydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Awstralia oedd Bea Maddock (1934 - 9 Ebrill 2016). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Awstralia.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae  Robert \"Rob\" Beckett (ganed 28 Tachwedd 1986)  yn gomedïwr ar ei sefyll a chyflwynydd teledu Seisnig. Mae'n fwyaf adnabyddus am gyd-gyflwyno'r rhaglen ddeilliedig ITV2 ''I'm a Celebrity...Get Me Out of Here! NOW!'' o 2012 i 2014. Cadarnhawyd ym mis Medi 2015 na fyddai Beckett yn dychwelyd i'r rhaglen. Ers 2016, mae Beckett yn gapten tîm ar y gêm banel More4 8 Out of 10 Cats.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Grŵp girl group yw Little Mix. Sefydlwyd y band yn Lloegr yn 2011. Mae Little Mix wedi cyhoeddi cerddoriaeth ar label recordio Syco Music, Syco, Columbia Records. Mi wnaeth y grŵp ddod i Conwy, Gogledd Cymru yn mis Gorffennaf 2017.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Ellen ap Gwynn yn Gynghorydd Plaid Cymru dros Ceulanmaesmawr ers 2004 ac yn Arweinydd Cyngor Sir Ceredigion ers 2012. Mae Ellen yn gyn Gadeirydd Cenedlaethol Plaid Cymru a chyn Gadeirydd Pwyllgor Llywio’r Gynhadledd ac fe safodd ym Maldwyn yn Etholiad Cyffredinol 2005. Mae’n gynghorydd sir a chymuned ers 1999 ac yn Arweinydd Grwp Cynghorwyr Ceredigion ers 2006. Cafodd ei hethol yn Arweinydd Cyngor Sir Ceredigion yn 2012 a’i hail ethol i’r un swydd ym mis Mai eleni yn dilyn etholiadau’r Cyngor Sir.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Ellen ap Gwynn yn yr Alban ond fe’i maged ym Morth-y-gest ger Porthmadog lle mynychodd Ysgol Eifionydd cyn raddio o Brifysgol Aberystwyth. Mae’n cynrychioli’r Cyngor ar CLlLC ac wedi dal y portffolio Cydraddoldebau a Heneiddio’n Dda. Mae hefyd wedi gwasanaethau fel Is-gadeirydd ERW, consortiwm Gwella Addysg Canol a Gorllewin Cymru. Mae hi’n Gadeirydd Partneriaeth Tyfu’r Canolbarth ac o Fwrdd Gwasanaethau Cyhoeddus Ceredigion. Bu’n Gadeirydd Pwyllgor Cydlynu Trosolwg a Chraffu Ceredigion, yn Gadeirydd Pwyllgor Trosolwg a Chraffu Gwasanaethau Cymdeithasol, yn Gadeirydd Partneriaeth Blynyddoedd Cynnar Ceredigion ac yn Is-gadeirydd y Pwyllgor Awdit. Bu’n gweithio’n broffesiynol ym maes gweinyddu’r celfyddydau, yn un o sylfaenwyr Cwmni Theatr Arad Goch bu hefyd yn Gyfarwyddwr CYD ac yn Reolwr Cyffredinol ar Radio Ceredigion. Bu’n Gadeirydd Mudiad Ysgolion Meithrin a WAPA ac yn Ysgrifennydd cyntaf Llywodraethwyr Cymru. Yn gyn aelod o Gyngor Celfyddydau Cymru bu’n arwain ar sefydlu Theatr Genedlaethol Cymru a bu’n Gadeirydd Hyfforddiant Celfyddydau Cymru. Mae’n gyn aelod o Fwrdd eco-dyfi, cyn Is-gadeirydd Partneriaeth y Biosffer ac yn gyn aelod o Fwrdd Tai Ceredigion. Mae’n gyn aelod o Lys a Chyngor Prifysgol Aberystwyth, ac o Lywodraethwyr Coleg Ceredigion. Mae’n parhau yn Lywodraethwr o ysgol Tal-y-bont. Mae’n briod a Iolo ac mae ganddynt tri o blant a phedwar o wyrion.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Ellen yn Gadeirydd Plaid Cymru am gyfnod a safodd fel ymgeisydd San Steffan ar gyfer Maldwyn yn 2005.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Daeth Ellen yr Arweinydd cyntaf Plaid Cymru i arwain Cyngor Sir Ceredigion, yn dilyn cynnydd yn y nifer o gynghorwyr Plaid Cymru i ddal 19 allan o 42 sedd yn y sir .","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Ellen yn rhan o ymgyrch drawsbleidiol i gynyddu'r nifer o ferched sydd yn ymwneud mewn gwleiyddiaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwawdluniwr Seisnig oedd James Gillray (13 Awst 1756 – 1 Mehefin 1815). Fe'i aned yn Chelsea, ger Llundain, ac astudiodd engrafiad yn yr Academi Frenhinol, Llundain. Dechreuodd ei yrfa fel gwawdluniwr yn yr 1780au, ac hyd at 1811, pan gollodd ei bwyll, dangosodd ffolindebau gwleidyddiaeth plaid, gormodeddau y teulu brenhinol, ac erchyllterau y Chwyldro Ffrengig. <gallery mode=packed heights=250px> Delwedd:Caricature gillray plumpudding.jpg|The Plumb-pudding in danger, or, State Epicures taking un Petit Souper ... (1805; \"Y pwdin plwm mewn perygl, ynteu, Epicuriaid gwladol yn cael swper fach\"). Mae William Pitt a Napoleon yn rhannu'r byd rhyngddynt eu hunain: Napoleon yn cymryd Ewrop; Mae Pitt yn cymryd y cefnforoedd. Delwedd:A-voluptuary.jpg|A Voluptuary (1792, \"Trythyllwr\"), gwawdlun o Siôr IV tra oedd yn Dywysog Cymru Delwedd:The French Glory.jpg|The Zenith of French Glory – the Pinnacle of French Liberty (1793; \"Copa gogoniant Ffrengig – Pinacl rhyddid Ffrengig\"). Mae sans-culotte hwyliog yn canu'r ffidil yng nghanol lladdfa'r Chwyldro Ffrengig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mathemategydd Americanaidd yw Susan Murphy (ganed 16 Ebrill 1958), a gaiff ei hadnabod yn bennaf fel ystadegydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Susan Murphy ar 16 Ebrill 1958 ac wedi gadael yr ysgol leol bu'n astudio Gwyddoniaeth. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Cymrodoriaeth MacArthur.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyddonydd Americanaidd oedd Mary Albertson (1838 – 1914), a gaiff ei hadnabod yn bennaf fel botanegydd, curadur a seryddwr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Mary Albertson yn 1838.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mathemategydd o'r Almaen yw Maria Heep-Altiner (ganed 1959), a gaiff ei hadnabod yn bennaf fel mathemategydd ac academydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Maria Heep-Altiner yn 1959 yn Niederzeuzheim.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwyddonydd o'r Deyrnas Unedig oedd Theresa Clay (7 Chwefror 1911 – 17 Mawrth 1995), a gaiff ei hadnabod yn bennaf fel adaregydd, pryfetegwr a söolegydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed Theresa Clay ar 7 Chwefror 1911 ac wedi gadael yr ysgol leol mynychodd Brifysgol Caeredin, Ysgol Sant Pawl a Llundain.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"10g - 11fed ganrif - 12g 980au 990au 1000au 1010au 1020au 1030au 1040au 1050au 1060au 1070au 1080au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Hydref - Pab Ioan XIX","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyflwynydd radio a theledu oedd John Robert Parker Ravenscroft (30 Awst 1939 – 25 Hydref 2004), neu John Peel OBE. Cafodd ei eni yn Heswall, Lerpwl. Bu'n gyfrifol am hyrwyddo cerddoriaeth Gymraeg ar BBC Radio 1 ar ei raglen nosol boblogaidd The John Peel Show. Chwaraeodd gerddoriaeth grwpiau fel Yr Anhrefn a Datblygu, Super Furry Animals a Gorky's Zygotic Mynci.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Ahmad Kheireddine (1905 - 25 Gorffennaf 1967) yn fardd a dramodydd yn yr iaith Arabeg o Diwnisia. O dras Tyrcaidd, cafodd ei eni mewn amgylchiadau digon tlawd mewn ardal dosbarth gweithiol yn Nhiwnis. Gorffenodd ei astudiaethau yng ngholeg La Zitouna, yn y brifddinas, trwy ddarlen cyfieithiadau Arabeg o weithiau llenyddol Gorllewinol. Ond ymddiddorai yn y traddodiad brodorol yn ogystal ac aeth ati i astudio mydryddiaeth Arabeg a'i cherddoriaeth. Roedd yn aelod o un o'r grwpiau llenyddol-wleidyddol yn Nhiwnis a wrthwynebai reolaeth Ffrainc ar eu gwlad. Ysgrifenodd nifer o ddramâu, rhai ohonyn' nhw'n seiliedig ar ddigwyddiadau hanesyddol, er enghraifft al-Kâhina (1937) sy'n bortread o'r arwres El Kahena a arweiniodd y Berber yn erbyn y goresgynwyr Arabaidd yn y 6g. Golygodd sawl cylchgrawn llenyddol a gwleidyddol. Roedd yn fardd dawnus yn ogystal a ganai ar y mesurau poblogaidd; mae rhai o'i ganeuon yn cael eu gosod i gerddoriaeth o hyd yn Nhiwnisia.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Jean Fontaine, Histoire de la littérature tunisienne (Tiwnis, 1994). ISBN 9973-19-404-7","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"6g - 7g - 8g 640au 650au660au 670au 680au 690au 700au 710au 720au 730au 740au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Wang Wei, bardd Sineaidd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Sant Eadberht, Esgob Lindisfarne","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Bach gyfeirio at un o sawl aelod y teulu cerddorol Bach: Gair cymraeg ydy bach, hefyd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Actor ffilm oedd Richard Widmark (26 Rhagfyr 1914 - 24 Mawrth 2008). Cafodd ei eni yn Nhreflan Sunrise, Minnesota, UDA. Priododd y dramodydd Jean Hazlewood (m. 1997) yn 1942. Priododd Susan Blanchard yn 1999.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Prif ddinas a chanolfan weinyddol ynys Patmos yn y Dodecanese, Gwlad Groeg, yw Skala. Dyma brif borthladd Patmos, sy'n gorwedd ar wddw o dir rhwng de a gogledd yr ynys.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Un o daleithiau Affganistan, yng ngogledd y wlad ar y ffin a Turkmenistan, yw Faryab.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Département yn rhanbarth Champagne-Ardenne yng ngogledd-ddwyrain Ffrainc yw Marne. Caiff ei enw oddi wrth Afon Marne, sy'n llifo trwyddo. Prifddinas y département yw Châlons-en-Champagne (gynt Châlons-sur-Marne). Yma y cynhyrchir Siampên. Ymhliith ei atyniadau i dwristiaid mae Reims ac Épernay.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ysgolhaig a chasglwr llyfrau a llawysgrifau oedd John Humphreys Davies (15 Ebrill 1871 – 10 Awst 1926). Cysylltir ei enw â chasgliad Llawysgrifau Cwrtmawr. Maent yn rhan o gasgliad llawysgrifau Llyfrgell Genedlaethol Cymru, yn rhodd gan '''J. H. Davies'''. Ganed J. H. Davies yn y Cwrt Mawr ger Llangeitho, Ceredigion yn 1871. Cafodd ei addysg yng Ngholeg Prifysgol Cymru, Aberystwyth a Choleg Lincoln, Rhydychen. Fe'i penodwyd yn Gofrestrydd y coleg yn Aberystwyth yn 1905 a daeth yn brifathro yno yn 1919. Roedd ei gyfeillion yn cynnwys Owen M. Edwards a T. E. Ellis. Fel ysgolhaig gyda diddordeb eang yn llenyddiaeth a hanes Cymru, ymddiddorai yn llenyddiaeth a hanes y 18g, ac yn enwedig yng ngwaith Morrisiaid Môn a Goronwy Owen a chyhoeddodd sawl llyfr yn cynnwys golygiadau o gasgliadau o lythyrau'r Morrisiaid a Goronwy Owen. Casglodd lyfrgell arbennig o lyfrau a llawysgrifau Cymraeg a Chymreig yn ei gartref yn y Cwrt Mawr. Mae'r casgliad, a adwaenir fel Llawysgrifau Cwrtmawr, yn cynnwys 1,549 cyfrol amrywiol sy'n dyddio o ddiwedd yr Oesoedd Canol hyd y 18g. Testunau llenyddiaeth Gymraeg yw prif gynnwys y llawysgrifau, ond ceir sawl dogfen hanesyddol hefyd. Cafodd ei gyflwyno gan J. H. Davies yn rhodd i Lyfrgell Genedlaethol Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ceir cofiant iddo gan T. I. Ellis (1963)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Uned mesur arwynebedd yw erw neu acer, defnyddir y term mewn amryw o systemau mesur, y mwyaf cyffredin heddiw yw'r \"erw rhyngwladol\" a'r \"erw tirfesur\" yn yr Unol Daleithiau. Yn hanesyddol un erw (uned arwynebedd) oedd yr arwynebedd y gallai gwedd (neu bâr) o ychen ei aredig mewn diwrnod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* The Units of Measurement Regulations 1995 (Y Deyrnas Unedig)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma restr o ddinasoedd a threfi Botswana.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hen ddinas yng Ngogledd Affrica oedd Utica. Saif i'r gogledd-ddwyrain o safle dinas Carthago, yn yr hyn sy'n awr yn Nhiwnisia, ar wastadedd tua hanner ffordd rhwng Tiwnis a Bizerte, yng nghyffiniau tref Kalâat el-Andalous yn nhalaith Ariana yng ngogledd-orllewin y wlad. Arferai Utica fod ar arfordir y Môr Canoldir, ond erbyn hyn mae'n 8 km o'r môr. Bu'n brifddinas talaith Rufeinig Affrica o 146 CC hyd 25 O.C.. Sefydlwyd y ddinas gan y Ffeniciaid tua 1101 CC yn ôl Plinius yr Hynaf. Datblygodd yn borthladd pwysig. Cymerodd ran yn y rhyfel yn erbyn dinasoedd Magna Graecia, ac o ganlyniad cipiwyd y ddinas gan Agathocles yn 308 CC. Cefnogodd Carthago yn ei brwydr yn erbyn Gweriniaeth Rhufain yn y Rhyfel Pwnig Cyntaf a'r Ail Ryfel Pwnig. Yn y Trydydd Rhyfel Pwnig, ildiodd i'r Rhufeiniaid yn syth, a chynorthwyodd y Rhufeiniaid yn erbyn Carthago. Fel gwobr, cafodd lawer o diroedd Carthago. Yma y lladdodd Cato yr Ieuengaf ei hun wedi i'w blaid golli'r Rhyfel Cartref yn erbyn Iŵl Cesar yn 46 CC. Yn 439, cipiwyd y ddinas gan y Fandaliaid, ac yn 534 gan yr Ymerodraeth Fysantaidd. Dinistriwyd y ddinas gan yr Arabiaid yn niwedd y 7g.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Un o awdurdodau unedol yr Alban yw Gogledd Swydd Lanark (Gaeleg yr Alban: Siorrachd Lannraig a Tuath; Saesneg: North Lanarkshire). Mae'n cynnwys rhan ogleddol yr hen Swydd Lanark. Mae'n ffinio ar ogledd-ddwyrain Glasgow, ac mae rhai o faesdrefi Glasgow yng Ngogledd Swydd Lanark. Mae hefyd yn ffinio ar Stirling, Falkirk,De Swydd Dumbarton, Gorllewin Lothian a De Swydd Lanark. Y ganolfan weinyddol yw Motherwell.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Sgwâr yn Moscfa yw Sgwâr Coch (Rwseg, Красная площадь, Krásnaya plóshchad’, a gaiff ei ystyried yn ganol dinas Mosgfa. Mae'n gwahanu'r Cremilin oddi wrth y faestref fasnachol, draddodiadol a elwir yn Kitai-gorod, lle ceir y priffyrdd a'r cysylltiadau trenau a bysiau mwyaf o'r ddinas. Does a wnelo'r enw ddim oll â lliw'r adeiladau, neu Gomiwnyddiaeth gan mai gwyngalch oedd ar yr adeiladau yn draddodiadol, ac enwyd y sgwâr flynyddoedd cyn cysylltwyd y lliw coch gyda Chomiwnyddiaeth. Daw'r gair o'r Rwsieg \"красная\" (crasnaya), sef \"coch\" neu \"brydferth\", ac fe'i rhoddwyd i ddisgrifio rhan fechan o'r sgwâr rhwng Eglwys Gadeiriol Sant Basil a Thwr Spassky, un o dyrrau'r Cremlin. Mae'r pared militaraidd yn cael ei gynnal yma'n flynyddol ar Galan Mai.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Lleolir mynydd Azad Kuh (Perseg: آزاد کوه) yng nghadwyn mynyddoedd yr Alborz yn nhalaith Tehran. Gyda uchder o 4,355 meter, mae'n un o fynyddoedd uchaf yr Alborz. Gellir ei ddringo yn weddol hawdd yn yr haf ond mae'n fater arall yn y gaeaf pan gaiff ei orchuddio dan eira.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hen domen, neu fwnt, o'r Oesoedd Canol ydy Waun Twmpath , heb y mur gwarcheidiol arferol, sef y “beili”. Lleoliad: Porth Tywyn, Sir Gaerfyrddin; . Fe godwyd y rhan fwyaf o'r tomenni hyn yng Nghymru rhywdro rhwng degawdau olaf yr 11g ac ail hanner y 12g allan o bridd a charreg, gyda ffos o'u cwmpas fel rheol. Y Normaniaid ddaeth â'r math hwn o amddiffynfa o Ffrainc i wledydd Prydain a mabwysiadwyd y dechnoleg gan y Cymry. Fe'i cofrestrwyd gan Cadw a chaiff ei adnabod gyda'r rhif SAM: CM238  . Mae'r clwstwr mwyaf o'r tomennydd hyn drwy wledydd Prydain i'w weld yn ardal y gororau (neu'r Mers): sef Swydd Amwythig, Swydd Gaer, Swydd Henffordd, Powys a Sir y Fflint fel y caiff ei adnabod heddiw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Awyrlun o Gastell Waun Twmpath;  Comisiwn Brenhinol Henebion Cymru","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Sgurr Eilde Mor (hefyd Sgurr Eilde Mòr) yn gopa mynydd a geir rhwng Fort William a Loch Leven ym mynyddoedd y Grampians, yng ngogledd-orllewin Ucheldir yr Alban; . Ceir carnedd ar y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Munro a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 28 Hydref 2001. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Luinne Bheinn (copa dwyreiniol) yn gopa mynydd a geir ar y daith o Knoydart i Glen Kingie yn Ucheldir yr Alban; . Ceir carnedd ar y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Munro Top a Sub Murdo. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 15 Ionawr 2003.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ymarfer hyfforddi gyda phwysau a ddefnyddir i gryfhau cyhyrau'r cwadriceps, cyhyr y ffolen a'r cyhyrau sy'n creu llinynnau y gar, y semitendinosus, y semimembranosus, a'r biceps femoris ydy rhagwth. Mae rhagwth hir yn gweithio ar gyhyr y ffolen tra bod rhagwth byr yn pwysleisio'r cwadriceps.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Buachaille Etive Mor - Stob Coire Altruim yn gopa mynydd a geir ar y daith o Loch Linnhe i Loch Etive yn  Ucheldir yr Alban; . Ceir carnedd ar y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Munro Top, Murdo. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 28 Hydref 2001. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Cilmeri gyfeirio at:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Tref yng Ngogledd Swydd Efrog, Swydd Efrog a'r Humber, Lloegr, ydy Haxby. Mae ganddi boblogaeth o oddeutu 8,754.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Nyfnaint, De-orllewin Lloegr, ydy Spreyton.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Purton, Berkeley.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Nash Mills.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pentref a chymuned yn Lloegr ydy Leybourne.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan British Towns and Villages Network","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llyfr Cymraeg, ffeithiol gan Hedd Bleddyn yw Dwyn i Gof a Dyna i Gyd. Gwasg y Bwthyn a gyhoeddodd y gyfrol a hynny yn 2013. Yn 2013 roedd y gyfrol mewn print.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dyma stori ddifyr Hedd Bleddyn, y dyn busnes a'r cynghorydd sir o Fro Dyfi sydd bob amser yn gadarn ei farn. Mae'n sôn am y dylanwadau cynnar a fu arno. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Stori ar gyfer plant gan Eleanor Allen (teitl gwreiddiol Saesneg: Enter at Your Peril) wedi'i haddasu i'r Gymraeg gan Gron Ellis yw Bwthyn Bwganod. Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 1998. Yn 2013 roedd y gyfrol allan o brint.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Stori arswyd i blant 7-9 oed am gyfrinach hen fwthyn, hen wraig a'i chath, a chyfraniad Dafydd i'r stori hynod. 21 llun lliw a 21 du-a-gwyn. <includeonly>Botwm Crys yn cadw lle</includeonly>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cyfrol ar ran y Brigadau Rhyngwladol yn Rhyfel Cartref Sbaen gan Robert Stradling yw History and Legend a gyhoeddwyd gan Gwasg Prifysgol Cymru yn 2002. Yn 2014 roedd y gyfrol mewn print. Astudiaeth o gyfraniad llenorion, artistiaid a deallusion i Ryfel Cartref Sbaen, 1936-39, yn cynnwys arolwg o'r cysylltiad rhwng beirdd a llenorion a ysgrifennai yn Saesneg â'r International Brigades, a'r modd roedd eu gwaith yn adlewyrchu delfrydau gwrth -ffasgaidd; gyda nodiadau manwl. 12 llun du-a-gwyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ci a fridir i fod yn anifail anwes bychan, yn hawdd ei ddal a'i gludo, ac yn gyfeillgar yw ci arffed neu arffetgi, ci côl yn Ne Cymru, ci anwes, ci twt, mangi, ffadelgi neu ffidelgi, ci malpo, neu yn y Gogledd ci rhech neu gi dal pryfed yn ffenestr. Yn hanesyddol cafodd cŵn arffed eu mwytho a'u sbwylio gan aristocratiaid a theuluoedd brenhinol ar draws y byd, ac mae nifer o fridiau yn tarddu o'r hen fyd. Un enw ar gi anwes bychan yn Gymraeg yw ci rhech, yn seiliedig ar ddychymyg y werin bobl am fioneddiges rwysgfawr mewn parti uchel-ael, â chi bychan ar ei braich: petai hi yn rhoi rhech gallasai roi'r bai ar y ci.Yn ôl system ddosbarthu'r Fédération Cynologique Internationale, Grŵp 9 yw'r Cŵn Cymar ac Arffed, ac mae gan y grŵp hon un ar ddeg adran:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwas neidr gymharol fawr o deulu'r Aeshnidae ('Yr Ymerawdwyr') yw'r Anax congoliath. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd y Gwylliaid Llwyni  (en: bushrangers) yn lladron oedd yn byw ar dir prysglwyn Awstralia (y Bwsh). Cafodd dros 2,000 o bobl eu disgrifio fel bushrangers gan y wasg, roedd y rhan fwyaf ohonynt yn lladron a throseddwyr cyffredin. Daeth ychydig o wylliaid llwyni yn enwog, gan cael eu cyfrif fel arwyr llên gwerin eu gwlad . Maent yn rhan o hanes hir o droi dihirod yn arwyr, megis yn hanesion Robin Hood a Dick Turpin yn Lloegr, Jesse James a Billy the Kid yn yr Unol Daleithiau, neu Gwylliaid Cochion Mawddwy a Twm Siôn Cati yng Nghymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cafodd y gair bushranger ei ddefnyddio gyntaf yn Awstralia yn y flwyddyn 1805 i ddisgrifio tri dyn a oedd wedi rhwystro cert ger Sydney er mwyn dwyn. Wedi hynny bu'r gair yn cael ei ddefnyddio ar gyfer troseddwyr a oedd yn ymosod ar bobl ar y ffyrdd neu yn y bwsh (cefn gwlad Awstralia) ystyr tebyg i Leidr pen ffordd yng ngwledydd Prydain . Daw'r bathiad Cymraeg o erthygl yn adrodd hanes safiad olaf Ned Kelly yn y Papur Baner ac Amserau Cymru ym mis Medi 1880 .","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn yr un modd ag y mae troseddwyr Americanaidd yn ymddangos mewn nifer o ffilmiau, llyfrau, cerddoriaeth a theledu diwylliant Gorllewinol Gwyllt America, bu'r gwylliaid llwyni yn ymddangos yn rheolaidd mewn llenyddiaeth, ffilm, cerddoriaeth a theledu Awstralia. Mae'r rhain yn cynnwys:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pêl-droediwr o Japan yw  (ganed 27 Rhagfyr 1966).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Pêl-droediwr o Japan yw . Cafodd ei eni yn Japan a chwaraeodd deirgwaith dros ei wlad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Gwennol dorchddu (sy'n enw benywaidd; enw lluosog: gwenoliaid torchddu) a adnabyddir hefyd gyda'i enw gwyddonol Atticora melanoleuca; yr enw Saesneg arno yw Black-collared swallow. Mae'n perthyn i deulu'r Gwenoliaid (Lladin: Hirundinidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''A. melanoleuca'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r gwennol dorchddu yn perthyn i deulu'r Gwenoliaid (Lladin: Hirundinidae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Gylfindro Zappey (sy'n enw gwrywaidd; enw lluosog: gylfindroeon Zappey) a adnabyddir hefyd gyda'i enw gwyddonol Paradoxornis zappeyi; yr enw Saesneg arno yw Zappey’s parrotbill. Mae'n perthyn i deulu'r Gylfindroeon (Lladin: Panuridae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. zappeyi'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r gylfindro Zappey yn perthyn i deulu'r Gylfindroeon (Lladin: Panuridae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Aderyn a rhywogaeth o adar yw Casig melynwyrdd (sy'n enw gwrywaidd; enw lluosog: casigiaid melynwyrdd) a adnabyddir hefyd gyda'i enw gwyddonol Psarocolius yuracares; yr enw Saesneg arno yw Olive oropendola. Mae'n perthyn i deulu'r Tresglod (Lladin: Icteridae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. yuracares'', sef enw'r rhywogaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r casig melynwyrdd yn perthyn i deulu'r Tresglod (Lladin: Icteridae). Dyma aelodau eraill y teulu:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Rhestr Goch yr IUCN","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Gwlad Pwyl oedd Aniela Cukier (1900 - 1944). Ganed Aniela Cukier yn Warsaw, Gwlad Pwyl yn 1900. Bu farw mewn gwersyll difa Natsiaidd yn yr Ail Ryfel Byd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Arlunydd benywaidd o Unol Daleithiau America yw Clarice Smith (1933). Fe'i ganed yn Washington a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America. Bu'n briod i Robert Smith.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Gwefan biography.com","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Grŵp roc seicedelig yw Jethro Tull. Sefydlwyd y band yn Luton yn 1967. Mae Jethro Tull wedi cyhoeddi cerddoriaeth ar label recordio Fuel 2000, Chrysalis Records, Reprise Records, Eagle Records, Island Records, EMI.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwefan swyddogol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn BIRC3 yw BIRC3 a elwir hefyd yn Baculoviral IAP repeat containing 3 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 11, band 11q22.2.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn BIRC3. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn EHD1 yw EHD1 a elwir hefyd yn EH domain containing 1 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 11, band 11q13.1.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn EHD1. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"19g - 20g - 21ain ganrif 1870au 1880au 1890au 1900au 1910au - 1920au - 1930au 1940au 1950au 1960au 1970au Digwyddiadau a Gogwyddion Arweinwyr y Byd Chwaraeon","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Papurau cymunedol Cymraeg a gyhoeddir fel arfer yn fisol ac a gynhyrchir gan wirfoddolwyr yw Papurau Bro. Y cyntaf i'w sefydlu oedd Y Dinesydd yn 1973 yng Nghaerdydd. O fewn blwyddyn sefydlwyd pedwar arall : Papur Pawb yn Nhal-y-bont, Llais Ogwan ym Methesda, Clebran yn ardal y Preseli a Pethe Penllyn yn ardal Llanuwchllyn. Erbyn heddiw mae dros hanner cant o bapurau bro ar gael. Mae gan yr holl bapurau bro gylchrediad o oddeutu 35,950 o gopïau'r mis. Yn Eisteddfod Genedlaethol Cymru Bro Morgannwg 2012 galwodd Leighton Andrews, y Gweinidog sydd â chyfrifoldeb dros y Gymraeg a chyfryngau digidol am ragor o gefnogaeth i bapurau bro: ''\"Mae'r Papurau Bro yn draddodiad pwysig yng Nghymru, ond wrth i fwy o bobl droi at y dechnoleg newydd am eu newyddion, mae'n hanfodol eu bod yn defnyddio'r dulliau newydd hyn o gyfathrebu. Mae nifer o gyfleoedd ar gael i helpu'r broses o gyhoeddi'r Papurau Bro i symud â'r oes, o'r dylunio a'r cysodi i ddefnyddio Hyperlocal i'w hyrwyddo. Mae llawer iawn o dechnoleg ar gael i'w gwneud yn hygyrch i gynulleidfa ehangach a rhoi lle i leisiau newydd.\" ''","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Rhestr Papurau Bro","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Tref a chymuned (commune)a leolir yn département Lot-et-Garonne yn Aquitaine, yn ne orllewin Ffrainc, 84 milltir i dde-ddwyrain dinas Bordeaux, yw Agen. Saif y dref ar lannau Afon Garonne a hi yw prif ddinas yr adran. (department). Mae rhyw 33,000 o bobl yn byw yn y dref ei hun. Mae'n enwog am ei heglwys gadeiriol sydd wedi ei chysegri i Sant Caprasius sy'n dyddio o'r 12g.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gefeillir Agen â:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gorwedd Eifionydd yn sir Gwynedd, gogledd-orllewin Cymru. Mae'r ardal yn cynnwys de-ddwyrain Penrhyn Llŷn er nad yw'n rhan o'r Llŷn draddodiadol. Mae'n ymestyn o gyffiniau Porthmadog yn y dwyrain, lle mae'r Traeth Mawr yn ffin iddi, hyd Afon Erch, ychydig i'r dwyrain o dref Pwllheli. Yn wreiddiol roedd yn un o ddau gwmwd cantref Dunoding, ond yn wahanol i lawer o gymydau Cymru, mae'r enw yn parhau i gael ei ddefnyddio am yr ardal. Eifionydd oedd y rhan ogleddol o gantref Dunoding. Yn ôl y traddodiad cafodd ei enw o Eifion fab Dunod. Roedd Dunod, a roddodd ei enw i'r cantref, yn un o feibion Cunedda Wledig. Canolfan y cantref yn y cyfnod diweddar oedd Cricieth, ond efallai y bu canolfan gynharach yn Nolbenmaen. Ar hyn o bryd nid yw Eifionydd yn uned o lywodraeth leol, ond defnyddir yr enw yn gyffredin, er enghraifft \"Ysgol Eifionydd\" ym Mhorthmadog. Mae Eifionydd yn cynnwys pentrefi Abererch, Chwilog, Llanaelhaearn, Pencaenewydd, Llanarmon, Llangybi, Llanystumdwy, Rhoslan, Pentrefelin, Penmorfa, Garndolbenmaen, Golan Bryncir a Pantglas.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofelydd ac athronydd oedd John Cowper Powys (8 Hydref 1872 - 17 Mehefin 1963). Clerigwr oedd ei dad a darddai o ardal Powys. Roedd eu mam yn perthyn i'r bardd Saesneg William Cowper, ble cafodd John Cowper ei enw canol. Fe oedd yr hyna mewn teulu o 12 o blant ac roedd dau o'i frodyr, Llewelyn a Theodore, hefyd yn sgwennwyr.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":":''Erthygl am nofel gan Mary Annes Payne yw hon. Gweler hefyd Rhodd Mam.'' Nofel gan Mary Annes Payne yw Rhodd Mam, a enillodd iddi Y Fedal Ryddiaith yn Eisteddfod Genedlaethol Cymru Sir y Fflint a'r Cyffiniau 2007. Cyhoeddwyd yn 2007 gan Wasg Gomer. Yn 2017 roedd y gyfrol mewn print.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel sy'n bortread dirdynnol, ond cyforiog o hiwmor du, o deulu sydd ar chwâl yn llwyr, ac ymgais un ferch fach i wneud synnwyr o anhrefn ei phlentyndod. O ganol y trybini, mae darlun llawn afiaith a direidi yn dod i'r amlwg.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llyn yng Ngwynedd yw Llyn Anafon. Saif y llyn, sydd ag arwynebedd o 13 acer a dyfnder o tua 10 troedfedd yn y man dyfnaf, yn y Carneddau, i'r de-ddwyrain o Abergwyngregyn a 1,630 troedfedd uwch lefel y môr. O'i gwmpas mae copaon Drum, Foel Fras a Llwytmor. Defnyddir y llyn fel cronfa i gyflenwi dŵr i bentrefi Penmaenmawr a Llanfairfechan. Mae Afon Anafon yn llifo o'r llyn i ymuno ag Afon Aber. Gellir pysgota brithyll yma.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Geraint Roberts, The lakes of Eryri (Gwasg Carreg Gwalch, Llanrwst, 1995). ISBN 0-863811-338-0","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn ogystal â bod yn ffurf Saesneg ar enw'r cyfnod daearegol Cambriaidd, gallai Cambrian gyfeirio at un o sawl peth:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Cambrian Airways, y cwmni awyr cenedlaethol Cymreig cyntaf","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Sgriptiwr, cynhyrchydd a chyfarwyddwr ffilmiau ydy Paul Edward Haggis (ganwyd 10 Mawrth 1952 yn Llundain, Ontario, Canada), sydd wedi ennill Gwobr yr Academi. Treuliodd ddyddiau cynnar ei yrfa ym myd y teledu, yn ysgrifennu, cynhyrchu a chyfarwyddo amrywiaeth o gyfresi teledu rhwydweithiol yn yr Unol Daleithiau ac yng Nghanada.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhyfelwr Brythonaidd neu Gymreig cynnar oedd Elinwy fab Cadegr. Ni wyddom lawer amdano heddiw ond mae'r cyfeiriadau canoloesol ato yn awgrymu fod traddodiadau amdano ar gael yng Nghymru'r Oesoedd Canol. Mae'n bosibl mai ffurf ar yr enw personol 'Cadeyrn' a geir yn enw ei dad, sydd fel arall yn ffigwr anhysbys. Cyfeirir at Elinwy mab Cadegr mewn un o Drioedd Ynys Prydain fel un o \"Dri Tharw Unben Ynys Prydain', gyda Afaon fab Taliesin a Cynhafal fab Argad. Ychwanegir mai \"meibion beirdd oeddynt ill tri\". Mae fersiwn o driawd arall, yn y gyfres 'Trioedd y Meirch', yn cyfeirio ato fel perchennog yn o 'Dri Eddystr (march) Ynys Prydain', sef Gwegar. Mae Elinwy yn un o arwyr y nodir lleoliad eu beddau yn y gyfres 'Englynion y Beddau' yn Llyfr Du Caerfyrddin:","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Awdures Gymraeg yw Hilma R. Lloyd Edwards (ganed 1959). Daw o'r Bontnewydd, Gwynedd. Derbyniodd ei haddysg yn Ysgol Gynradd Bontnewydd, Ysgol Syr Hugh Owen, Caernarfon cyn mynd ymlaen i astudio ym Mhrifysgol Abertawe, lle derbyniodd radd dosbarth cyntaf mewn Hen Hanes ac MA mewn Eifftoleg. Mae hi wedi cyhoeddi deuddeg llyfr i blant. Yn 2008, enillodd y Gadair yn Eisteddfod Genedlaethol Cymru Caerdydd a'r Cylch 2008 am ei cherdd ar y thema \"Tir Newydd\". Hi oedd yr ail ferch yn unig i ennill y Gadair erioed.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Y Gadair, Eisteddfod Genedlaethol Cymru Caerdydd a'r Cylch 2008.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ynys yng ngogledd Canada yw Ynys Prince Charles. Saif ger arfordir gorllewinol Ynys Baffin, ac mae ganddi arwynebedd o 9,521 km; mewn cymhariaeth mae arwynebedd Ynys Môn yn 714 km². Nid oes poblogaeth barhaol arni. Yn weinyddol, mae'r ynys yn rhan o diriogaeth Nunavut. Er ei bod yn ynys fawr, dim ind yn 1948 y ceir y cofnod cyntaf o'i bodolaeth, pan welwyd hi o'r awyr gan Albert-Ernest Tomkinson. Mae'n bosibl fod yr Inuit eisoes yn gwybod amdani. Enwyd hi ar ôl y Tywysog Siarl, a anwyd yr un flwyddyn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cynhaliwyd cystadlaethau hoci iâ yng Ngemau Olympaidd y Gaeaf 2010 rhwng 13 a 28 Chwefror 2010 yn Canada Hockey Place yn Vancouver, British Columbia, Canada. Cystadlodd deuddeg tîm yng nghystadleuaeth y dynion, a wyth yng nghystadleuaeth y merched. Dyma oedd y tro cyntaf yn hanes Gemau Olympaidd y Gaeaf i'r un gwledydd orffen yn yr un safleodd yng nghystadlaethau'r dynion a'r merched.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":":''Am y digrifwr a ffarmwr, gweler Ifan Gruffydd (digrifwr) Awdur Cymraeg oedd Ifan Gruffydd (1 Chwefror 1896 – 4 Mawrth 1971). Mae'n adnabyddus fel awdur dwy gyfrol o hunangofiant sy'n portreadu diwylliant gwerinol Cymraeg Ynys Môn yn y cyfnod o ddiwedd y 19g hyd y 1930au.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Brodor o blwyf Llangristiolus, Môn oedd Ifan Gruffydd. Ar wahân i gyfnod o wasanaeth milwrol yn y Rhyfel Byd Cyntaf, treuliodd ei oes yn ardal Paradwys yn ei blwyf enedigol. Dechreuodd ei yrfa fel gwas fferm cyflogedig ac yn ddiweddarach gofalodd am swyddi'r Cyngor Sir. Roedd yn bregethwr lleyg a dramodydd lleol cyn iddo ymroi i ysgrifennu ei hunangofiant cyntaf Gŵr o Baradwys, a gyhoeddwyd yn 1963. Dilynwyd hyn gan Tân yn y Siambr (1966). Gwerthfawrogir ei bortread o fywyd cymdeithas amaethyddol werinol yr ynys fel cofnod o ffordd o fyw diflanedig ac am ei Gymraeg rhywiog, naturiol. Fel y noda'r Cydymaith i Lenyddiaeth Cymru: :\"Fel llanc cafodd ei siâr o anffawd ond lluniodd mewn Cymraeg rhywiog dihafal a chyda hiwmor goffhad meistrolgar i ffordd arbennig, diflanedig o fyw.\"","name":"Welsh","natural":"Cymraeg","classification":"cy"}]}