{"lines":[{"value":"Mae Leathad an Taobhain - Carn an Fhidleir Lorgaidh yn gopa mynydd a geir ar y daith o Glen Tromie i Glen Tilt yn Ucheldir yr Alban; . Y fam-fynydd yw Leathad an Taobhain. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Is-Marilyn, Corbett Top of Corbett a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 15 Ionawr 2003. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae gorsaf reilffordd Dolau yn orsaf reilffordd sy'n gwasanaethu pentref Dolau ym Mhowys, Cymru. Mae'r orsaf yn gorwedd ar Reilffordd Calon Cymru ac fe'i rheolir gan Drenau Arriva Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel yn genre'r Gorllewin Gwyllt gan A. B. Guthrie, Jr. yw The Way West, a gyhoeddwyd gyntaf ym 1949.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Digrifwr a dychanwr o Americanwr oedd Leonard Alfred Schneider (13 Hydref 1925 – 3 Awst 1966), a berfformiodd dan yr enw Lenny Bruce. Cafwyd yn euog o anlladrwydd ym 1964. Bu farw o orddos o forffin.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Buckingham, De-ddwyrain Lloegr ydy Nether Winchendon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Norfolk, Dwyrain Lloegr, ydy Clippesby.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Norfolk ydy Shelton and Hardwick; saif yn Nwyrain Lloegr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":":''Erthygl am yr awdur Cymreig o Gaerdydd yw hwn. Am y chwaraewr hoci-iâ Americanaidd, gweler: Mike Crowley (hoci-iâ). Mae Mike Crowley (ganwyd 1948 yng Nghaerdydd) yn ysgolor, yn awdur, yn gyfansoddwr ac yn ieithydd sy'n siarad Cymraeg, Sanskrit, Lladin, Ffrangeg, Tibeteg, Saesneg ac Almaeneg. Mae'n chwarae nifer o offerynau cerdd, ac wedi perfformio jazz, cerddoriaeth werin a cherddoriaeth glasurol dros y blynyddoedd gyda phobl megis Herbie Hancock a Wayne Shorter, Todd Rundgren a'r pibydd uillean - Paddy Keenan. Mae'n arbenigo mewn mewn offerynau hynafol, yn gynllunydd gwefanau ac yn \"ddyn y Dadeni modern\". Mae'n byw yn Nghaliffornia ers 1988 ac mae'n awdur llawer o lyfrau ynghylch Bwdhaeth. Ei lyfr diweddaraf yw Secret Drugs of Buddhism.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhes o gerrig dros afon yw cerrig llam (hefyd cerrig sarn). Fel rheol maent yn rhes o gerrig gwastad a osodwyd yn fwriadol yng ngwely'r afon lle mae'r dŵr yn fas a'r llif yn araf er mwyn hwylustod i'w chroesi. Yn aml maent wedi'u gosod mewn rhyd neu gerllaw iddi. Mae rhai cerrig llam yn hynafol ac yn dyddio o'r cyfnod cynhanesyddol cyn i bontydd gael eu dyfeisio. Ond gall cerrig llam fod yn ddiweddarach hefyd. Gosodwyd rhai yn eu lle yn yr Oesoedd Canol a cheir enghraifft yn Wilton Park yn Wiltshire, De-orllewin Lloegr, o gerrig llam yn cael eu gosod ar fframiau pren yn y 19eg ganrif.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Maes y Grug wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 10 Rhagfyr 1997 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 17.29 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel dditectif ar gyfer plant a'r arddegau gan Siân Lewis yw 'Sgwid Beynon a'r Dyn Marw'. Canolfan Astudiaethau Addysg a gyhoeddodd y gyfrol a hynny yn 2010. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel dditectif yn llawn cyffro a thensiwn ar gyfer oedran uwchradd - addas i fechgyn a merched. Un o chwe nofel dditectif a gyhoeddir gan CAA, wedi'u hysgrifennu gan awduron Cymraeg. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfrol ar y Celtiaid gan John Collis yw The Celts: Origins, Myths & Inventions a gyhoeddwyd gan Tempus Publishing Limited yn 2003. Yn 2014 roedd y gyfrol mewn print. Astudiaeth sy'n cwestiynu rhai dehongliadau blaenorol o fywydau ac arferion y Celtiaid a wnaethpwyd ar sail ffynonellau hanesyddol, celfyddydol ac archaeolegol, gyda nodiadau manwl ar gyfer archaeolegwyr yn bennaf. Ceir 47 llun du-a-gwyn a 39 map. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Onychogomphus choui. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Megapodagrionidae yw'r Argiolestes annulipes sydd o fewn y grŵp (neu'r 'genws') a elwir yn Argiolestes. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Ehedydd byrewin (sy'n enw gwrywaidd; enw lluosog: ehedyddion byrewin) a adnabyddir hefyd gyda'i enw gwyddonol Certhilauda chuana; yr enw Saesneg arno yw Short-clawed lark. Mae'n perthyn i deulu'r ehedydd (Lladin: Alaudidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''C. chuana'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r ehedydd byrewin yn perthyn i deulu'r ehedydd (Lladin: Alaudidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Sofliar Venezuela (sy'n enw benywaidd; enw lluosog: soflieir Venezuela) a adnabyddir hefyd gyda'i enw gwyddonol Odontophorus colombianus; yr enw Saesneg arno yw Venezuela wood quail. Mae'n perthyn i deulu'r Ffesantod (Lladin: Phasianidae) sydd yn urdd y Galliformes. Talfyrir yr enw Lladin yn aml yn ''O. colombianus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r sofliar Venezuela yn perthyn i deulu'r Ffesantod (Lladin: Phasianidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Pelican llwyd (sy'n enw gwrywaidd; enw lluosog: pelicanod llwydion) a adnabyddir hefyd gyda'i enw gwyddonol Pelecanus philippensis; yr enw Saesneg arno yw Grey pelican. Mae'n perthyn i deulu'r Pelicanod (Lladin: Pelecanidae) sydd yn urdd y Pelecaniformes. Talfyrir yr enw Lladin yn aml yn ''P. philippensis'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r pelican llwyd yn perthyn i deulu'r Pelicanod (Lladin: Pelecanidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Aderyn morgrug mygydog (sy'n enw gwrywaidd; enw lluosog: adar morgrug mygydog) a adnabyddir hefyd gyda'i enw gwyddonol Pithys castanea; yr enw Saesneg arno yw White-masked antcatcher. Mae'n perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. castanea'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r aderyn morgrug mygydog yn perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Teyrnaderyn Couch (sy'n enw gwrywaidd; enw lluosog: teyrnadar Couch) a adnabyddir hefyd gyda'i enw gwyddonol Tyrannus couchii; yr enw Saesneg arno yw ''Couch's kingbird''. Mae'n perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. couchii'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yng Ngogledd America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r teyrnaderyn Couch yn perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Talbont (Ffrangeg: Taupont) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Haarlem, Brenhiniaeth yr Iseldiroedd oedd Elisabeth Johanna Koning (1 Mawrth 1816 &ndash; 25 Mehefin 1887). Bu farw yn Rotterdam ar 25 Mehefin 1887.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America oedd Xenia Cage (15 Awst 1913 - 26 Medi 1995). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America. Roedd hi'n briod â'r cyfansoddwr John Cage o 1945 hyd 1935.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Wlad Belg oedd Evelyne Axell (16 Awst 1935 - 10 Medi 1972). Fe'i ganed yn Namur a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yng Ngwlad Belg. Bu farw yn Gent.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o Brasil yw  (ganed 16 Medi 1985). Cafodd ei eni yn São Paulo a chwaraeodd deirgwaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Timau Pêl-droed Cenedlaethol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Grŵp doom metal yw Cathedral. Sefydlwyd y band yn Coventry yn 1989. Mae Cathedral wedi cyhoeddi cerddoriaeth ar label recordio Earache Records, Columbia Records.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Lee Dorrian","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwefan swyddogol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dinas yn ne-ddwyrain Gweriniaeth Pobl Tsieina yw Jingjiang (Tsieineeg: 靖江, Jìngjiāng). Fe'i lleolir yn nhalaith Jiangsu.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd yr Addysgydd yn gylchgrawn misol Cymraeg a gyhoeddwyd gan J. Evans yng Nghaerfyrddin yn ystod 1823. Mae'n enghraifft gynnar o gylchgrawn i blant Cymraeg ac fe'i anelwyd at blant a phobl ifanc yr ysgol Sul yng Nghaerfyrddin. Golygwyd y cylchgrawn gan y gweinidog a'r emynydd David Charles (1803-1880), ac mae'n cynnwys nifer o'i emynau. Roedd testun y cylchgrawn yn ymwneud yn bennaf ag addysg grefyddol. Credir mai hwn yw'r cyhoeddiad Cymraeg cyntaf i blant sydd yn gynnwys darluniau o ddigwyddiadau o'r Hen Destament a'r Testament Newydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<references />","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mynyddwr a llawfeddyg o Gymro oedd Syr Robert Charles Evans (19 Hydref 1918 – 5 Rhagfyr 1995). Ganwyd yn Nerwen, Sir Ddinbych. Mynychodd Ysgol Amwythig, ac astudiodd feddygaeth yng Ngholeg y Brifysgol, Rhydychen. Ymunodd â Chorfflu Meddygol Brenhinol y Fyddin ym 1943, a gwasanaethodd yn y Dwyrain Pell yn ystod yr Ail Ryfel Byd. Cafodd ei ryddhau o'r fyddin ym 1947, a daeth yn gofrestrydd llawfeddygol i Ysbytai Rhanbarthol Lerpwl. Roedd yn is-arweinydd y cyrch ar Fynydd Everest ym 1953, a dyma oedd yr ymgais lwyddiannus gyntaf i ddringo copa uchaf y byd, gan Edmund Hillary a Tenzing Norgay. Bu Evans hefyd yn arweinydd y cyrch ar Kangchenjunga ym 1955. Bu'n rhaid iddo roi'r gorau i fynydda wedi iddo gael diagnosis o sglerosis ymledol. Yn aml bu'n teithio i Ben-y-Gwryd ar droed yr Wyddfa i gwrdd ag aelodau eraill o gyrch 1953. Roedd yn llywydd ar yr Alpine Club o 1967 i 1970, a chafodd ei urddo'n farchog ym 1969. Gwasanaethodd yn swydd Prifathro Coleg Prifysgol Gogledd Cymru, Bangor, o 1958 i 1984, ac yn is-ganghellor Prifysgol Cymru o 1965 i 1967 ac o 1971 i 1973. Er yr oedd yn siaradwr Cymraeg iaith gyntaf, bu gwrthdaro rhwng Evans a myfyrwyr Cymraeg oedd yn ymgyrchu dros yr iaith. Priododd Nea Morin ym 1957, a chawsant dri mab. Bu farw yn Negannwy, yn 77 oed.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn ARHGAP26 yw ARHGAP26 a elwir hefyd yn Rho GTPase-activating protein 26 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 5, band 5q31.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn ARHGAP26. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd o'r Deyrnas Unedig oedd Clara Collet (10 Medi 1860 – 3 Awst 1948), a gaiff ei hadnabod yn bennaf fel economegydd, cymdeithasegydd, ystadegydd ac awdur.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Clara Collet ar 10 Medi 1860 yn Llundain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd Americanaidd yw Mary B. Anderson (ganed 19 Ebrill 1939), a gaiff ei hadnabod yn bennaf fel economegydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Mary B. Anderson ar 19 Ebrill 1939 yn Kentucky.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enillodd sawl gradd academaidd gan gynnwys: Doethuriaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rheilffordd ffwniciwlar ar gyrion Aberystwyth, Ceredigion yw Rheilffordd y Graig (Saesneg: Aberystwyth Cliff Railway). Mae'n dringo o orsaf ar ben gogleddol rhodfa'r môr yn Aberystwyth i ben Craig-glais (Constitution Hill). Mae'n un o brif atyniadau twristaidd Aberystwyth. Agorwyd y rheilffordd ym 1896. Rhedai ar system cydwysedd dŵr yn wreiddiol a chafodd ei droi'n wasanaeth trydan yn 1921. Mae'n dringo 430 troedfedd mewn 778 troedfedd ar inclein syrth iawn o 1:2 (50%). Defnyddir dau gerbyd gefaill ar y rheilffordd, y Lord Geraint a'r Lord Marks.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Awdures a hanesydd cymdeithasol o Perth, Gorllewin Awstralia oedd Alexandra Hasluck (26 Awst 1908 – 18 Mehefin 1993).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Brenin Ffrainc rhwng 1774 a 1791 oedd Louis XVI (Louis Auguste de France) (23 Awst 1754 – 21 Ionawr 1793).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Marie Antoinette","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":":''Mae \"benywol\" yn ail-gyfeirio i'r dudalen hon. Efallai eich bod yn chwilio am benywaidd.'' Rhyw organeb, neu ran o organeb, sy'n cynhyrchu ofa (celloedd ŵy) yw benyw (♀). Gall ofwm uno â gamet gwrywol llai o'r enw sberm ym mhroses ffrwythloniad. Ni all fenyw atgynhyrchu'n rhywiol heb fynediad i ametau gwryw (eithriad yw parthenogenesis), ond gall rai organebau atgynhyrchu yn rhywiol ac yn anrhywiol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":":''Erthygl am y pentref yn Sir Gaerfyrddin yw hon. Gweler hefyd Horeb (gwahaniaethu).'' Pentref bychan yn Sir Gaerfyrddin yw Horeb. Mae'n gorwedd yn ne'r sir honno, ar lan Afon Lliedi tua tair milltir i'r gogledd o dref Llanelli.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"4ydd ganrif CC - 3 CC - 2 CC 290au CC 280au CC 270au CC 260au CC 250au CC 240au CC 230au CC 220au CC 210au CC 200au CC 190au CC 247 CC 246 CC 245 CC 244 CC 243 CC 242 CC 241 CC 240 CC 239 CC 238 CC 237 CC","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Actor Americanaidd yw Eric Hary Timothy Mabius (ganwyd 22 Ebrill 1971). Mae'n adnabyddus am ei rolau ffilm a theledu fel Ugly Betty, The L Word, Cruel Intentions a Resident Evil.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Un o ddau gwmwd Cantref Penllyn ym Meirionnydd (de Gwynedd) oedd Is Tryweryn. Gorweddai Is Tryweryn yn rhan ddwyreiniol cantref Penllyn gyda'r Afon Tryweryn yn nodi rhan o'r ffin rhyngddo a'r ail gwmwd, Uwch Tryweryn, gan roi iddo ei enw. Ffiniai ag Is Aled a Dinmael i'r gogledd, Edeirnion i'r dwyrain a Mochnant Uwch Rhaeadr i'r de.Fel gweddill Penllyn, roedd Is Tryweryn yn rhan o deyrnas Powys hyd at ddechrau'r 13g, pan gipiwyd Penllyn gan Llywelyn Fawr, Tywysog Gwynedd. Ar ôl goresgyniad 1283 daeth yn rhan o'r Sir Feirionnydd newydd. Roedd y cwmwd yn cynnwys tri phlwyf:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Geraint Bowen (gol.), Atlas Meirionnydd (Y Bala, ail argraffiad, 1975)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ardal yng Nghaerdydd yw Radur (Seisnigiad: Radyr). Mae'n rhan o gymuned Radur a Threforgan. Er ei bod yn un o faesdrefi Caerdydd heddiw, yn y gorffennol bu'n ardal ar wahân. Yma ar droad yr 16g safai plasdy Syr Wiliam Mathau, un o Fatheuaid Llandaf, fu'n gasglwr llawysgrifau a noddwr i feirdd Morgannwg, yn cynnwys y clerwr Lang Lewys (bl. 1480-1520).Tua kilometr i'r gogledd saif hen domen o'r Oesoedd Canol, sef Castell Morgan.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Tudalen Cyngor Cymunedol Radur ar wefan Cyngor Dinas Caerdydd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Adeilad a godwyd yn yr 21ain ganrif ar safle'r hen Orsaf Dân Abertawe ydy Gorsaf heddlu Canol Abertawe. Fe'i lleolir ar Heol Alexandra ger Llys Ynadon Abertawe, Abertawe. Lloelir y pencadlys rhanbarthol ar gyfer Abertawe ym maesdref Cockett.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyn i'r orsaf gael ei ad-leoli a'i ail-ddatblygu, lleolwyd yr orsaf heddlu ger gorsaf drenau'r ddinas mewn adeilad rhestredig Gradd II. Mae'r adeilad honno bellach yn eiddo i gymdeithas dai Grŵp Gwalia Cyf ers 2003 a chafodd ei ail-ddatblygu o dan yr enw Llys Glas. Bellach darpara Llys Glas lety ar gyfer myfyrwyr Prifysgol Fetropolitan Abertawe, oriel gelf a stiwdio gynadledda.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*http://www.swansea.gov.uk/index.cfm?articleid=1524","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hen domen, neu fwnt, o'r Oesoedd Canol ydy Tomen Rhydowen, heb y mur gwarcheidiol arferol, sef y “beili”. Lleoliad: Llandysul, Ceredigion; . Fe godwyd y rhan fwyaf o'r tomenni hyn yng Nghymru rhywdro rhwng degawdau olaf yr 11g ac ail hanner y 12g allan o bridd a charreg, gyda ffos o'u cwmpas fel rheol. Y Normaniaid ddaeth â'r math hwn o amddiffynfa o Ffrainc i wledydd Prydain a mabwysiadwyd y dechnoleg gan y Cymry. Fe'i cofrestrwyd gan Cadw a chaiff ei adnabod gyda'r rhif SAM: CD076  . Mae'r clwstwr mwyaf o'r tomennydd hyn drwy wledydd Prydain i'w weld yn ardal y gororau (neu'r Mers): sef Swydd Amwythig, Swydd Gaer, Swydd Henffordd, Powys a Sir y Fflint fel y caiff ei adnabod heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Carnedd gron sy'n dyddio'n ôl i ddiwedd Oes y Cerrig a chychwyn Oes yr Efydd ydy Carnedd gron Domen Giw, yng nghymuned Llangurig, Powys; . Ei phwrpas, mae'n debyg, oedd bod yn rhan o seremoniau neu ddefodau crefyddol a oedd yn ymwneud â chladdu'r meirw. Ni ddylid cymysgu'r garnedd gron gyda'r garnedd gylchog (Saesneg: ring cairn) sy'n fath cwbwl wahanol i garnedd. Cofrestrwyd yr heneb hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: MG267. Mae'r brodorion a'u cododd hefyd yn gyfrifol am godi carneddau, beddrodau siambr, twmpathau, cylchoedd cerrig, bryngaerau, cytiau Gwyddelod a meini hirion.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Chwaraewr Rygbi'r Undeb Cymru yw Sam Warburton (ganwyd 5 Hydref, 1988). Mae Warburton yn chwarae rygbi rhanbarthol dros Gleision Caerdydd a chafodd ei gap cyntaf dros Gymru yn 2009. Ym mis Awst 2011 enwyd ef yn Gapten Cymru ar gyfer Cwpan Rygbi'r Byd 2011.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae gorsaf reilffordd Cwmbrân yn orsaf reilffordd sy'n gwasanaethu tref Cwmbrân yn Nhorfaen, Cymru. Mae'r orsaf yn gorwedd ar Reilffordd y Mers ac fe'i rheolir gan Drenau Arriva Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhwymedigaeth gyfreithiol ar berson i roi arian i'w briod wedi ymwahaniad neu ysgariad yw alimoni.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yn Swydd Amwythig, Gorllewin Canolbarth Lloegr, ydy Peaton. Tref weinyddol Swydd Amwythig ydy'r Amwythig. Llwyth y Cornovii oedd yma am ganrifoedd ond fe'u trechwyd tua 650 O.C. gan y goresgynwyr Sacsonaidd. Ceir gwreiddiau dyfnion yn y cysylltiad rhwng Cymru a Swydd Amwythig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfnodolyn academaidd ar bwnc mamaleg yw'r Mammal Review a gyhoeddir gan Wiley-Blackwell ar ran The Mammal Society. O 1980 hyd 2002 Derek Yalden oedd golygydd y cyfnodolyn. Klaus Hackländer yw'r golygydd cyfredol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Mammal Review ar wefan Wiley","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Buckingham, De-ddwyrain Lloegr ydy Farnham Royal.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Cumbria, Gogledd-orllewin Lloegr, ydy Rydal.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Rydal Mount, cartref William Wordsworth","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Navenby.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Norfolk, Dwyrain Lloegr, ydy Langford.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref gwag sy'n estyn ar draws y ffin rhwng Swydd Northampton a Swydd Warwick yn Lloegr ydy Wolfhampcote. Mae hefyd yn blwyf sifil.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Northumberland, Gogledd-ddwyrain Lloegr, ydy Milfield.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfrol o gerddi gan Dewi Jones yw Cerddi Mathafarn. Gwasg Pantycelyn a gyhoeddodd y gyfrol a hynny yn 1994. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o gerddi telynegol cain a chrefftus yn ymwneud ag amrywiaeth o bynciau gan fardd o Lanfair Mathafarn-eithaf ym Môn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bywgraffiad Sam Jones gan R. Alun Evans yw Stand By!: Bywyd a Gwaith Sam Jones. Gwasg Gomer a gyhoeddodd y gyfrol a hynny ar 15 Tachwedd 1998. Yn 2013 roedd y gyfrol allan o brint. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Geiriadur deintyddiaeth Saesneg-Cymraeg cyntaf gan J. Elwyn Hughes (Golygydd) yw Geiriadur Deintyddiaeth. Cyhoeddwyd y gyfrol yn 2005. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y geiriadur deintyddiaeth Saesneg-Cymraeg cyntaf yn cynnwys geirfa arbenigol ar gyfer deintyddion a myfyrwyr deintyddiaeth sy'n dymuno gweithio trwy gyfrwng y Gymraeg. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yng nghymuned Nolton a'r Garn, Sir Benfro, Cymru yw Nolton Haven, sydd 86.2 milltir (138.6 km) o Gaerdydd a 214.5 milltir (345.1 km) o Lundain. Cynrychiolir yn y Cynulliad Cenedlaethol gan Paul Davies (Ceidwadwyr) a'r Aelod Seneddol yw Stephen Crabb (Ceidwadwyr).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae hon yn rhestr o ddeiliaid swydd Siryf Sir Gaerfyrddin rhwng 1700 a 1799. Siryf yw cynrychiolydd cyfreithiol y Brenin a benodir yn flynyddol ar gyfer pob sir yng Nghymru a Lloegr, ei ddyletswydd yw cadw'r heddwch yn ei sir a sicrhau ufudd-dod i gyfraith y brenin. Yn wreiddiol roedd yn swydd o statws a grym ond bellach mae'n swydd seremonïol yn bennaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Annals and antiquities of the counties and county families of Wales; Thomas Nicholas, Llundain 1872; Cyfrol 1 t274-t275 adalwyd 16 Chwefror 2015","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Na h-Eileanan an Iar yn etholaeth sirol yn yr Alban ar gyfer Tŷ'r Cyffredin, y DU, sy'n ethol un Aelod Seneddol (AS) drwy'r system etholiadol 'y cyntaf i'r felin'. Yn 1918 yr etholwyd yr aelod cyntaf i gynrychioli'r etholaeth hon. Mae'r etholaeth o fewn sir Na h-Eileanan Siar. Cyn Etholiad cyffredinol 2005 yr enw ar yr etholaeth oedd the Western Isles. Ceir etholaeth o'r un enw ar gyfer Senedd yr Alban. Cynrychiolir yr etholaeth, ers Etholiad Cyffredinol, Mai 2015 gan Angus MacNeil, Plaid Genedlaethol yr Alban (yr SNP) a gafod 8,662 (54.3%) o'r bleidlais. Yn yr etholiad hon cipiodd yr SNP 56 o seddi yn yr Alban. Yn Etholiad cyffredinol y Deyrnas Unedig, 2017, daliodd ei afael yn y sedd gyda mwyafrif o 1,007.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhestr o rywogaethau o fursennod yn y teulu Calopterygidae:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Platycnemididae yw'r Calicnemia sinenis sydd o fewn y grŵp (neu'r 'genws') a elwir yn Calicnemia. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Emrallt Amasilia (sy'n enw gwrywaidd; enw lluosog: emralltau Amasilia) a adnabyddir hefyd gyda'i enw gwyddonol Amazilia amazilia; yr enw Saesneg arno yw Amazilia hummingbird. Mae'n perthyn i deulu'r Sïednod (Lladin: Trochilidae) sydd yn urdd y Apodiformes. Talfyrir yr enw Lladin yn aml yn ''A. amazilia'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America. Gall fwyta neithdar o fewn blodau, ac wrth ymestyn i'w gyrraedd, mae'n rwbio'n erbyn y paill ac yn ei gario i flodyn arall gan ei ffrwythloni.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r emrallt Amasilia yn perthyn i deulu'r Sïednod (Lladin: Trochilidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Conwra wynepgoch (sy'n enw gwrywaidd; enw lluosog: conwraod wynepgoch) a adnabyddir hefyd gyda'i enw gwyddonol Aratinga mitrata; yr enw Saesneg arno yw Mitred conure. Mae'n perthyn i deulu'r Parotiaid (Lladin: Psittacidae) sydd yn urdd y Psittaciformes. Talfyrir yr enw Lladin yn aml yn ''A. mitrata'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r conwra wynepgoch yn perthyn i deulu'r Parotiaid (Lladin: Psittacidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llydanbig bochlwyd (sy'n enw gwrywaidd; enw lluosog: llydanbigau bochlwyd) a adnabyddir hefyd gyda'i enw gwyddonol Smithornis sharpei; yr enw Saesneg arno yw Grey-headed broadbill. Mae'n perthyn i deulu'r Llydanbigau (Lladin: Eurylaimidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''S. sharpei'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Affrica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llydanbig bochlwyd yn perthyn i deulu'r Llydanbigau (Lladin: Eurylaimidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llygadwyn llwydfrown (sy'n enw gwrywaidd; enw lluosog: llygaidwynion llwydfrown) a adnabyddir hefyd gyda'i enw gwyddonol Zosterops cinerea; yr enw Saesneg arno yw Grey-brown white-eye. Mae'n perthyn i deulu'r Llygadwynion (Lladin: Zosteropidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''Z. cinerea'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llygadwyn llwydfrown yn perthyn i deulu'r Llygadwynion (Lladin: Zosteropidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Killi (Ffrangeg:  Quily) yn gyn cymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg. Ar 1 Ionawr, 2016 daeth yn ran o gymuned newydd Traoñ-an-Oud","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Mary Elizabeth Barkworth (ganwyd:  1941) yn fotanegydd nodedig a aned yn Unol Daleithiau America. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Amsterdam, yr Iseldiroedd oedd Anna Maria Ebeling (13 Hydref 1767 &ndash; 29 Mehefin 1812). Enw'i thad oedd Ernestus Ebeling.Bu'n briod i Paul Iwan Hogguer.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn San Francisco, Unol Daleithiau America oedd Ellen Emmet Rand (4 Mawrth 1875 &ndash; 18 Rhagfyr 1941). Bu farw yn Dinas Efrog Newydd ar 18 Rhagfyr 1941.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Unol Daleithiau America oedd Katharine Rhoades (1885 &ndash; 1965).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd y Deyrnas Unedig oedd Nora Lucy Mowbray Cundell (1889 &ndash; 1948).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Ffrainc oedd Maria Helena Vieira da Silva (13 Mehefin 1908 - 6 Mawrth 1992). Fe'i ganed yn Lisbon a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Ffrainc. Bu farw ym Mharis.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Carbay yn gymuned yn Département Maine-et-Loire yn Rhanbarth Pays de la Loire, Ffrainc.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymunedau Maine-et-Loire","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn PITPNA yw PITPNA a elwir hefyd yn Phosphatidylinositol transfer protein alpha isoform a Phosphatidylinositol transfer protein alpha  (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 17, band 17p13.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn PITPNA. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Meddyg, athronydd, gwyddonydd nodedig o Ffrainc oedd Georges Canguilhem (4 Mehefin 1904 - 11 Medi 1995). Athronydd Ffrengig ydoedd, ac fel meddyg ei arbenigedd oedd epistemoleg ac athroniaeth wyddonol. Cafodd ei eni yn Castelnaudary, Ffrainc ac addysgwyd ef yn agrégation de philosophie a Ecole Normale Supérieure. Bu farw yn Marly-le-Roi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enillodd Georges Canguilhem y gwobrau canlynol o ganlyniad i'w waith: *Medal Aur CNRS","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae clonasepam, sy’n cael ei werthu dan yr enw brand Klonopin ymysg eraill, yn feddyginiaeth a ddefnyddir i atal a thrin trawiadau, anhwylder panig, ac i drin yr anhwylder symud a elwir yn acathisia. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₁₅H₁₀ClN₃O₃. Mae clonasepam yn gynhwysyn actif yn Klonopin.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Clonasepam, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Golffiwr proffesiynnol o Ffiji yw Vijay Singh (ganed 22 Chwefror 1963). Mae'n aelod o daith y Proffesional Golfers Association yn Unol Daleithiau America. Ar hyn o bryd mae Vijay yn 6ed ar rhestr swyddogol golffwyr gorau'r byd y tu ôl i Ernie Els ac Adam Scott.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Sant o Gymro oedd Gwytherin (blodeuai ar ddiwedd y 6g). Roedd yn frawd i sant Baglan ac yn fab i Ddingad ap Nudd Hael. Yn ôl traddodiad, sefydlodd Gwytherin (rhwng Dinbych a Llanrwst, Conwy). Fe'i cysylltir yn ogystal â Llanwytherin yn Sir Fynwy.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gall dargludiad gyfeirio at fwy nac un peth:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llyfr Blegywryd yw'r term a ddefnyddir gan ysgolheigion i ddynodi'r dull ar y Cyfreithiau Cymreig canoloesol a ddatblygodd yn Nyfed yn yr Oesoedd Canol. Fe'i gelwir hefyd yn 'Ddull Dyfed' (Saesneg, Demetian Code, yn nosbarthaid Aneurin Owen yn ei gyfrol Ancient Laws and Institutes of Wales, 1840). Gyda Llyfr Iorwerth ('Dull Gwynedd') a Llyfr Cyfnerth (a elwir hefyd, yn gamarweiniol, yn 'Ddull Gwent'), Llyfr Blegywryd yw un o'r tri dull taleithiol ar Gyfraith Hywel. Y prif nodweddion ar y grŵp o lawysgrifau a elwir yn Llyfr Iorwerth mewn cymhariaeth a'r dulliau eraill yw:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai Carnedd y Filiast gyfeirio at un o sawl mynydd yng Nghymru:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Copa ym mynyddoedd y Preselau yn Sir Benfro yw Foel Feddau. Saif ym Mharc Cenedlaethol Arfordir Penfro, i'r gogledd-ddwyrain o bentref Rosebush ac i'r de o bentref Brynberian. Mae copa uchaf y Preselau, Foel Cwmcerwyn, ychydig i'r de-orllewin.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"5 CC - 4ydd ganrif CC - 3 CC 430au CC 420au CC 410au CC 400au CC 390au CC 380au CC 370au CC 360au CC 350au CC 340au CC 330au CC 387 CC 386 CC 385 CC 384 CC 383 CC 382 CC 381 CC 380 CC 379 CC 378 CC 377 CC","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"6ed ganrif CC - 5 CC - 4ydd ganrif CC 470au CC 460au CC 450au CC 440au CC 430au CC 420au CC 410au CC 400au CC 390au CC 380au CC 370au CC 427 CC 426 CC 425 CC 424 CC 423 CC 422 CC 421 CC 420 CC 419 CC 418 CC 417 CC","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai Penyrheol gyfeirio at:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o gelf erotig o ddinasoedd Pompeii a Herculaneum yw'r Cabinet Cudd (Eidaleg: il Gabinetto Segreto), a gedwir yn Amgueddfa Archaeolegol Genedlaethol Napoli. Dim ond ers 2005 y mae'r casgliad hwn, a gedwir ar wahân o hyd, yn agor i'w weld gan y cyhoedd. Mae'n cynnwys rhai o weithiau erotig enwocaf yr Henfyd, yn gerfluniau a murluniau, gemau a gwrthrychau eraill. Roedd meddylfrydd y Rhufeinwyr yn wahanol iawn i'n meddylfryd ceidwadol ni heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Crug crwn a godwyd gan bobl Oes Newydd y Cerrig neu Oes yr Efydd fel rhan o'u seremonïau neu i gladdu'r meirw ydy Crugiau crwn Llandinam, yng nghymuned Llandinam, Powys; . Saif ar gopa'r mynydd yn 18 metr o ddiamedr ac yn 1.4 metr o uchder. Cofrestrwyd y crug hwn gan Cadw a chaiff ei adnabod gyda'r rhif SAM: MG079. Ceir bron i 400 o grugiau crynion ar y gofrestr; mwy nag unrhyw fath arall o heneb. Codwyd crugiau crynion yn gyntaf tua 3000 C.C. a pharhaodd yr arfer hyd at ddiwedd Oes yr Efydd (tua 600 C.C.) gyda'r mwyafrif ohonyn nhw'n cael eu codi rhwng 2400 - 1500 C.C.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mathau gwahanol o henebion a ddefnyddir mewn arferion claddu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Crugiau crwn Llandinam ar wefan Coflein (Comisiwn Brenhinol Henebion Cymru)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Beinn Liath Mhor (copa deheuol) yn gopa mynydd a geir ar y daith o Applecross i Achnasheen yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Corbett Top of Munro. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 15 Ionawr 2003. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwleidydd a Phrif Weinidog cyfredol Sbaen yw Mariano Rajoy Brey (ganwyd 27 Mawrth 1955). Cafodd ei eni yn Santiago de Compostela, Galisia, Sbaen, a graddiodd o Brifysgol Santiago de Compostela. Bu'n llawdrwm iawn ar ymdrechion Catalwnia i dorri'n rhydd oddi wrth Sbaen, gan anfon ei heddlu i geisio atal Refferendwm ynghylch annibyniaeth Catalwnia 2017.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Mae gorsaf reilffordd Dundee yn orsaf reilffordd sy'n gwasanaethu dinas Dundee yn Yr Alban. Agorwyd yr orsaf ym 1878 gyda’r enw Tay Bridge ar Reilffordd North British. Newidwyd enw’r orsaf ym 1966. Dechreuodd gwaith ailadeiladu'r orsaf yn 2014.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyfyn sy'n perthyn i deulu'r Noctuidae yn urdd y Lepidoptera yw gwyfyn nod gwelw, sy'n enw gwrywaidd; yr enw lluosog ydy gwyfynod nod gwelw; yr enw Saesneg yw Pale Stigma, a'r enw gwyddonol yw Mesogona acetosellae. Fe'i ceir yng nghanol a de Ewrop, twrci, Armenia ac o ddwyrain Siberia i fynyddoedd Altai. Mae'r adenydd rhwng 40–44 mm a gwelir yr oedolyn yn hedfan rhwng Awst a Medi, yn ddibynol ar ei leoliad. Un cenhedlaeth a geir yn flynyddol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Prif fwyd y siani flewog ydy: Prunus spinosa, Quercus, Crataegus a Populus.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gellir dosbarthu'r pryfaid (neu'r Insecta) sy'n perthyn i'r Urdd a elwir yn Lepidoptera yn ddwy ran: y gloynnod byw a'r gwyfynod. Mae'r dosbarthiad hwn yn cynnwys mwy na 180,000 o rywogaethau mewn tua 128 o deuluoedd. Wedi deor o'i ŵy mae'r gwyfyn nod gwelw yn lindysyn sydd yn bwyta llawer o ddail, ac wedyn mae'n troi i fod yn chwiler. Daw allan o'r chwiler ar ôl rhai wythnosau. Mae pedwar cyfnod yng nghylchred bywyd glöynnod byw a gwyfynod: ŵy, lindysyn, chwiler ac oedolyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tref yng Ngogledd Swydd Efrog, Gogledd-ddwyrain Lloegr, ydy Loftus.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Swydd Gaer, Lloegr ydy Brickhouses. Saif y sir dafliad carreg o Sir y Fflint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaergrawnt, Dwyrain Lloegr, ydy Guilden Morden.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Derby, Dwyrain Canolbarth Lloegr, ydy Long Duckmanton.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Northington Down.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaerlŷr, Dwyrain Canolbarth Lloegr ydy Stapleton.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Lincoln, Dwyrain Canolbarth Lloegr, ydy Farforth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o 261 o emynau Cymraeg gan amryw yw Emynau Catholig. Y Cylch Catholig a gyhoeddodd y gyfrol a hynny yn 2006. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o 261 o emynau Cymraeg hen a newydd, ynghyd â deg o osodiadau cerddorol ar gyfer yr Offeren. Dyma'r casgliad cyntaf er 1960 o emynau Cymraeg at ddefnydd cynulleidfaoedd Pabyddol. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel i oedolion gan Jan Morris (teitl gwreiddiol: Our First Leader) wedi'i haddasu i'r Gymraeg gan Twm Morys yw Ein Llyw Cyntaf. Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 2001. Yn 2013 roedd y gyfrol allan o brint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel ddychanol ffraeth am sefydlu tiriogaeth Gymreig ynysig yng nghanolbarth Cymru dan arweiniad annhebygol darlithydd prifysgol, a hynny o fewn Prydain sydd dan reolaeth y Natsïaid ar gychwyn yr Ail Ryfel Byd. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentrefan yng nghymuned Manafon, Powys, Cymru yw Gwernydd, sydd 78.3 milltir (126 km) o Gaerdydd a 156.4 milltir (251.7 km) o Lundain. Cynrychiolir Gwernydd yn y Cynulliad Cenedlaethol gan Russell George (Ceidwadwyr) a'r Aelod Seneddol yw Glyn Davies (Ceidwadwyr).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr trefi Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel Saesneg gan Rosie Harris yw Turn of the Tide a gyhoeddwyd gan Arrow Books yn 2002. Yn 2014 roedd y gyfrol mewn print. Nofel wedi ei lleoli yn ninas Lerpwl ar ddechrau'r 20g yn adrodd hanes merch ifanc amddifad yn dioddef caledi mawr pan aiff i fyw at berthnasau yn dilyn marwolaeth ei mam.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae basn Afon Columbia yn 259,000 o filltiroedd sgwâr, yn cynnwys rhannau'r taleithiau Oregon, Washington, Idaho, Montana, Nevada, Wyoming a Utah ac yn estyn ar draws y ffin i Ganada. Mae'n llifo dros 1,200 o filltiroedd o Golumbia Brydeinig ac yn cyrraedd y Cefnfor Tawel rhwng Astoria, Oregon ac Ilwaco, Washington . Tarddiad yr Afon yw Llyn Columbia yng Ngholumbia Brydeinig, 2,650 troedfedd uwchben y môr. Mae'r afon yn llifo i'r gogledd am 200 milltir cyn iddi droi i'r De ac yn croesi'r ffin i'r Unol Daleithau. Mae'n uno efo Afon Snake ar ôl y tair dinas Pasco, Kennewick a Richland. Wedyn mae'r afon yn llifo i'r gorllewin i'w aber. Mae'r afon yn fwy dwfn rhwng Ebrill a Medi, oherwydd dŵr tawdd . Mae gan yr afon 10 prif is-afon, Kootenay, Okanagan, Wenatchee,  Spokane,  Yakima,  Snake,  Deschutes,  Willamette,  Cowlitz  a  Lewis. Mae'r afon yn mynd trwy Mynyddoedd Cascades, cyn cyrraedd y cefnfor, yn creu Dyfnaint Columbia. Mae 11 argae ar yr afon, a mwy 'na 400 dros y basn i gyd, yn creu mwy 'na 21 miliwn cilowat. Yr un cyntaf yw Argae Ynys Rock. Ychwanegwyd Argae Bonneville ym 1938 ac Argae Grand Coulee ym 1941. Roedd pysgota'n bwysig i'r ardal rhwng 1860 a 1960, ond oherwydd argaeau, pysgota yn y cefnfor a dirywiaeth i gynefin, mae niferoedd pysgod wedi gostwng yn sylweddol. Mae deorfeydd wedi dod yn bwysig. Oherwydd sianel 40 troedfedd o ddyfnder ar hyd yr afon is, a llynnau newydd yn uwch, gall llongau gyrraedd Portland, Oregon ac mae cychod camlas mawr yn gyffredin ar yr afon. Mae dyfrhad wedi bod yn bwysig ers y 1920au ac wedi bod yn bwysicach byth ers adaeladu'r argaeau mawrion. Sefydlwyd Prosiect y Basn Columbia ym 1948; mae gorsafoedd pwmpio a rhwydwaith o gamlesi yn cludo dŵr i fwy 'na 600 mil o aceri o dir yn Dalaith Washington. Mae cnydau'n cynnwys alfalfa, taten, mintys, betys, fa, ffrwyth a grawnwin. Dechreuodd twristiaeth cyn gynted a'r 1920au gyda theithiau cychod ar yr afon, a physgota. Erbyn y 1980au, roedd bordhwylio ayn boblogaidd. Daeth Dyfnaint yn ardal hyfrydwch genedlaethol ym 1986 . Enw brodorol yr afon yw N'chi a wana ,.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae pobl wedi byw ar lannau'r afon ers mwy 'na 10,000 o flynyddoedd. Ar y dechrau, roeddent yn gymdeithas hela, pysgota a chasglu. Roedd tai hir ar lannau'r darn isaf yr afon. Mewn ardaloedd eraill, buasai pobl yn symud yn dymhorol. Roedd pysgota'n bwysig iawn, ac y lle prysuach oedd Rhaeadr Celio. Ymddangosodd yr afon ar fapiau yn ystod yr 17g gyda'r enw ' River of the West' ar ôl ei darganfyddiad gan Martin de Auguilar. Tybiwyd bod hi'n arwain at Dramwyfa'r Gogledd-Orllewin. Enwyd yr afon 'Ouragon' gan Robert Rogers ym 1765, ac wedyn 'Oregon' ym 1778. Aeth William Broughton dros 100 milltir i fyny'r afon ym mis Hydref 1792, a chreodd map cyntaf y rhan hon o'r afon. Daeth Meriwether Lewis a William Clark i lawr yr afon rhwng 1805-6, a chrëwyd y map cyflawn cyntaf o'r afon gan David Thompson rhwng 1811-12. Ar ôl Rhyfel 1812, rhannwyd basn y Columbia rhwng yr Unol Daleithiau a Phrydain. Cymerodd Cwmni Bae Hudson lle blaenllaw yn yr ardal, a sefydlwyd pencadlys yn Fort Vancouver ym 1825. Cludwyd crwyn o'r fan yno i Brydain. Daeth Americanwyr i'r ardal ar Llwybr Oregon|lwybr Oregon]] yn yr 1840au a daeth Oregon i'r de o'r 49ain cydrediad lledredol yn rhan o'r Unol Daleithiau. Adeiladwyd Lociau Cascades ym 1896 a Lociau Celilo-Y Dalles ym 1915 .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Chlorocyphidae yw'r Libellago phaethon. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Kerricharzh-an-Arvor (Ffrangeg: La Richardais) yn gymuned yn department Il-ha-Gwilen (Ffrangeg: ''d'Ille-et-Vilaine''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Il-ha-Gwilen","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Crec palmwydd cynffongoch (sy'n enw gwrywaidd; enw lluosog: creciau palmwydd cynffongoch) a adnabyddir hefyd gyda'i enw gwyddonol Cichladusa ruficauda; yr enw Saesneg arno yw Rufous-tailed palm thrush. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''C. ruficauda'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r crec palmwydd cynffongoch yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llinos dân wynebddu’r Gorllewin (sy'n enw benywaidd; enw lluosog: llinosiaid tân wynebddu’r Gorllewin) a adnabyddir hefyd gyda'i enw gwyddonol Lagonosticta vinacea; yr enw Saesneg arno yw Vinaceous fire finch. Mae'n perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''L. vinacea'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llinos dân wynebddu’r Gorllewin yn perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Drudwen loyw Principé (sy'n enw benywaidd; enw lluosog: drudwy gloyw Principé) a adnabyddir hefyd gyda'i enw gwyddonol Lamprotornis ornatus; yr enw Saesneg arno yw Principé glossy starling. Mae'n perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''L. ornatus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r drudwen loyw Principé yn perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Corhebog brith (sy'n enw gwrywaidd; enw lluosog: corhebogiaid brithion) a adnabyddir hefyd gyda'i enw gwyddonol Microhierax melanoleucus; yr enw Saesneg arno yw Pied falconet. Mae'n perthyn i deulu'r Hebogiaid (Lladin: Falconidae) sydd yn urdd y Falconiformes. Talfyrir yr enw Lladin yn aml yn ''M. melanoleucus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r corhebog brith yn perthyn i deulu'r Hebogiaid (Lladin: Falconidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Gwalchdylluan Molwcaidd (sy'n enw benywaidd; enw lluosog: gwalchdylluan Molwcaidd) a adnabyddir hefyd gyda'i enw gwyddonol Ninox squamipila; yr enw Saesneg arno yw Moluccan hawk owl. Mae'n perthyn i deulu'r Tylluanod (Lladin: Strigidae) sydd yn urdd y Strigiformes. Talfyrir yr enw Lladin yn aml yn ''N. squamipila'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r gwalchdylluan Molwcaidd yn perthyn i deulu'r Tylluanod (Lladin: Strigidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Pita morgrug penddu (sy'n enw gwrywaidd; enw lluosog: pitaod morgrug penddu) a adnabyddir hefyd gyda'i enw gwyddonol Pittasoma michleri; yr enw Saesneg arno yw Black-crowned antpitta. Mae'n perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. michleri'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America a Gogledd America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r pita morgrug penddu yn perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Pila telorus penddu (sy'n enw gwrywaidd; enw lluosog: pilaon telorus penddu) a adnabyddir hefyd gyda'i enw gwyddonol Poospiza melanoleuca; yr enw Saesneg arno yw Grey and white warbling finch. Mae'n perthyn i deulu'r Breision (Lladin: Emberizidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. melanoleuca'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r pila telorus penddu yn perthyn i deulu'r Breision (Lladin: Emberizidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Massachusetts, Unol Daleithiau America oedd Eleanor Norcross (19 Mehefin 1854 &ndash; 19 Hydref 1923). Bu farw yn Massachusetts ar 19 Hydref 1923.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Richmond upon Thames, y Deyrnas Unedig oedd Clare Atwood (11 Mai 1866 &ndash; 2 Awst 1962). Bu farw yn Tenterden ar 2 Awst 1962.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Seland Newydd yw Una Platts (1908). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Seland Newydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America yw Linda Lee Alter (1939). Fe'i ganed yn Philadelphia a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o Brasil yw  (ganed 12 Ionawr 1964). Cafodd ei eni yn Santa Catarina a chwaraeodd 45 gwaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Timau Pêl-droed Cenedlaethol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o Ffrainc yw  (ganed 2 Ionawr 1967). Cafodd ei eni yn Abidjan a chwaraeodd 45 gwaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Timau Pêl-droed Cenedlaethol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cariad Louis XV, brenin Ffrainc, oedd Jeanne Antoinette Poisson, Marquise de Pompadour, neu Madame de Pompadour (29 Rhagfyr 1721 – 15 Ebrill 1764). Cafodd ei geni ym Mharis, yn ferch i François Poisson (1684–1754) a'i wraig Madeleine de La Motte (1699–1745). Cafodd ei haddysg yn Lleiandy Urdd y Santes Wrswla yn Poissy. Priododd Charles Guillaume Le Normant d'Étiolles (m. 1799). Bu farw Pompadour o'r diciâu.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn PCBP1 yw PCBP1 a elwir hefyd yn Poly(rC) binding protein 1 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 2, band 2p13.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn PCBP1. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn MTMR2 yw MTMR2 a elwir hefyd yn Myotubularin related protein 2 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 11, band 11q21.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn MTMR2.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn ARHGEF1 yw ARHGEF1 a elwir hefyd yn Rho guanine nucleotide exchange factor 1 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 19, band 19q13.2.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn ARHGEF1. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd o'r Almaen yw Bettina Rockenbach (ganed 29 Hydref 1963), a gaiff ei hadnabod yn bennaf fel economegydd ac academydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Bettina Rockenbach ar 29 Hydref 1963 yn Cwlen. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Gwobr Hendrik Casimir-Karl Ziegler-Forschungspreis.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enillodd sawl gradd academaidd gan gynnwys: Doethuriaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn mawr sy'n byw yn y dŵr yw alarch (ll. elyrch neu eleirch), yn perthyn i'r teulu Anatidae. Mae'r gwryw a'r fenyw yn paru â'i gilydd drwy ei hoes fel arfer. Cywion elyrch yw'r enw ar y rhai bach.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Gwlad Iorddonen (Arabeg لمملكة الأردنّيّة الهاشميّة Al-Mamlakah al-Urdunniyyah al-Hāšimiyyah) yn wlad Arabaidd sy'n ffinio ag Israel i'r gorllewin, Syria i'r gogledd, Irac i'r dwyrain a Sawdi Arabia i'r de-orllewin. Amman yw prifddinas y wlad. Mae'r wlad ar groesffordd bwysig rhwng Asia, Affrica ac Ewrop. Ei henw swyddogol yw \"Brenhiniaeth Hashemite yr Iorddonen\". Cafodd ei chreu yn 1946 o ran o Balesteina Brydeinig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ceir cofnod o bobl yn byw yma ers Hen Oes y Cerrig ac yn niwedd yr Oes Efydd fe'i rheolwyd gan dair brenhiniaeth wahanol: Ammon, Moab ac Edom. Yna daeth Brenhiniaeth y Nabatea, cyfnod gyda'r Rhufeiniaid yn ei rheoli ac yna Ymerodraeth yr Otomaniaid. Ar ddiwedd yr Ail Ryfel Byd yn 1921 daeth 'Emiradau Trawsiorddonen' (Emirate of Transjorda) i fodolaeth, dan brotectoriaeth Prydain, wedi'i ffurfio allan o'r o Balesteina Brydeinig. Cafod Trawsiorddonen ei chydnabod gan Gynghrair y Cenhedloedd yn yr un flwyddyn. Yn 1946 cyhoeddodd ei hannibyniaeth oddi wrth Prydain a dethlir y diwrnod hwn yn flynyddol ar 25 Mai. Ei henw swyddogol oedd \"Brenhiniaeth Hashemite Trawsiorddonen\". Yn y Rhyfel rhwng Arabia ac Israel yn 1948, meddiannodd diroedd Y Lan Orllewinol a newidiwyd enw'r wladwriaeth yn \"Frenhiniaeth Hashemite yr Iorddonen\" ar 1 Rhagfyr 1948.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Y Môr Marw","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Lleolir Llyn y Fan Fach yng ngodre ddwyreiniol y Mynydd Du (Parc Cenedlaethol Bannau Brycheiniog), yn Sir Gaerfyrddin. Yn agos iddo ceir Llyn y Fan Fawr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cysylltir chwedl llên gwerin â'r llyn. Yn y chwedl cytunodd llanc lleol, mab gweddw o Flaen Sawdde (ger Llanddeusant) i briodi merch brydferth a godai o'r llyn ar yr amod na fyddai yn ei tharo dair gwaith. Gwnaeth hynny'n hawdd gan mor brydferth oedd y ferch, a buon nhw'n hapus iawn am flynyddoedd gan godi tŷ yn Esgair Llaethdy, ger Myddfai, a magu teulu yno. Roedd gan y ferch wartheg arbennig iawn ac anifeiliad eraill. Ond dros amser fe wnaeth y gŵr daro ei wraig dair gwaith, a bu rhaid iddi fynd yn ôl i'r llyn yn ôl yr addewid gan ddwyn y gwartheg gyda hi. Ond daeth y fam yn ôl o bryd i'w gilydd i helpu a hyfforddi ei meibion, ac yn neilltuol un o'r enw Rhiwallon (mewn rhai fersiynau Rhiwallon yw enw'r llanc sy'n priodi'r ferch hud a lledrith). Ymhen y rhawd aeth Rhiwallon a'r meibion eraill i lys Rhys Gryg o Ddeheubarth lle daethant yn feddygon enwog a adwaenir heddiw fel Meddygon Myddfai. Erys nifer o'i fformiwlau meddygol yn y llawysgrifau. Diau mai duwies Geltaidd oedd 'Merch Llyn y Fan Fach' yn wreiddiol. Mae sawl elfen yn y stori yn perthyn i draddodiadau'r Tylwyth Teg yn ogystal.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ceir sawl fersiwn o'r chwedl adnabyddus hon yn Gymraeg a Saesneg. * T. Gwynn Jones, Welsh Folklore and Folk-custom (1930; arg, newydd 1979). Tt. 61-4. Cefndir a llawer o fanylion difyr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Deddf yn trosglwyddo awdurdod dros yr Eglwys a materion crefyddol oddi wrth y Pab i ddwylo Brenin neu Frenhines Lloegr oedd Deddf Goruchafiaeth 1559. Yn ôl ei thelerau, daeth y frenhines Elisabeth yn Llywodraethwr Goruchaf ar Eglwys Loegr, a bu raid i bawb a gymerai swydd cyhoeddus neu grefyddol gymryd Llw Goruchafiaeth yn tyngu teyrngarwch iddi. Cymerodd le Deddf Goruchafiaeth 1534 oedd wedi cael ei diddymu ym 1554 gan Mari Tudur. Diffiniodd yn fwy benodol ystyr gyfreithiol heresi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planed yw corff sy'n cylchdroi o amgylch seren, er enghraifft mae'r Ddaear yn blaned gan ei bod yn cylchdroi o amgylch ein seren ni, sef yr haul. Wyth planed sydd yn Nghysawd yr Haul, tair planed gorrach a sawl planed llai. Mae sawl planed enfawr wedi cael eu darganfod yn cylchdroi o amgylch sêr eraill, ac mae planedau llai eu maint yn cael eu darganfod trwy ficrolensio dwysterol; gelwir y planedau hyn yn blanedau allheulol. Gellir rhannu'r planedau hyn yn ddau ddosbarth: y cewri mawr llawn nwyon ar y naill law a'r cyrff llai o greigiau ar y llaw arall. Ceir wyth planed yng Nghysawd yr Haul; mae Mercher, Gwenner, Y Ddaear a Mawrth yn blanedau daearol, Iau a Sadwrn yn gewri nwy, ac Wranws a Neifion yn gewri iâ.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae planed yn gorff sydd: Ystyrid Plwton bellach yn blaned gorrach.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planed allheulol yw planed sydd y tu allan i Gysawd yr Haul. Er gwaethaf yr enw Daear-ganolog, mae pob planed allheulol (extrasolar) yn cylchu ei haul (seren) ei hun. Y cyntaf i gael ei darganfod oedd planed a oedd yn cylchu'r seren 51 Pegasi, a welwyd gyntaf ar Hydref 6, 1995 gan Michel Mayor a Didier Queloz o Brifysgol Genefa. Roedd rhyw 306 o blanedau allheulog wedi'u darganfod erbyn Awst 2008. Un o'r ddiweddaraf i gael ei darganfod yw Gliese 581 c sy'n 20 blwyddyn goleuni i ffwrdd ac fe allai gynnal bywyd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae pedair Afon Clywedog yng Nghymru:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Economi sy'n cyfyngu ar fasnach gydag economïau eraill yw awtarci, ac felly mae'n dibynnu yn hollol ar adnoddau ei hunain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Daw'r gair \"awtarci\" o'r cywerthydd Saesneg autarchy (autarky mewn Saesneg Americanaidd), sydd ei hunan yn dod o'r gair Groeg am hunangynhaliaeth, αὐτάρκεια (o αὐτο, \"hunan\", a ἀρκέω, \"i ddigoni\"). Weithiau caiff ei gymysgu gydag awtarchiaeth, sef hunanlywodraeth, neu awtocratiaeth, sef unbennaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"DS: Mae dyddiadau yn frasamcanion, a statws awtarciaidd polisïau yn ddadleuol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"8g - 9g - 10g 770au 780au 790au 800au 810au 820au 830au 840au 850au 860au 870au","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Y mathemategydd Persaidd Muhammad ibn Mūsā al-Kwārizmī yn dyfeisio algebra.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhodri Mawr, brenin Gwynedd (tua'r flwyddyn yma)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Afiechyd sy'n cael ei nodweddu gan gyfangiad hirfaith y ffibrau cyhyr rhesog yw tetanws.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Demograffeg Sbaen yw'r astudiaeth o niferoedd a nodweddion poblogaeth Sbaen. Ar 1 Ionawr 2008, roedd poblogaeth Sbaen yn 46,063,511 yn ôl yr Instituto Nacional de Estadística (INE). Sbaen yw'r bumed wlad yn yr Undeb Ewropeaidd o ran poblogaeth, ond mae dwysder y boblogaeth yn gymharol isel, 91.2 person/km sgwar. Fel llawer o wledydd Ewrop, mae'r boblogaeth yn tueddu i heneddio; yn 2006 roedd cyfartaledd oedran trigolion Sbaen yn 40.2. Roedd 14.3% o'r boblogaeth dan 15 oed, 69,0% rhwng 15 a 64, a 16.7% dros 65. I raddau, mae mewnfudiad wedi gwrthweithio'r duedd yma. Yn 2005, roedd disgwyliad bywyd yn Sbaen yn 80.2 ar gyfartaledd; 77.0 i ddynion a 83.5 i ferched. Mae dwysder y boblogaeth yn uwch o gwmpas yr arfordir ac o amgylch Madrid. Yng nghanol y wlad, mae diboblogi yn broblem yn yr ardaloedd gwledig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yr ardaloedd dinesig mwyaf o ran poblogaeth yw:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yr ynysoedd gyda'r boblogaeth fwyaf yw: Yn ôl cyfrifiad 2006, roedd 9.27 o boblogaeth Sbaen yn dramorwyr. Roedd y mwyafrif o America Ladin (36.21%), Gorllewin Ewrop (21.06%), Dwyrain Ewrop (17.75%) a'r Magreb (14.76%).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":":Am yr erthygl am y Carn a greir o gerrig, gweler Carnedd Rhan o flaen traed mamal carnol yw carn, sydd wedi ei gryfhau gan haenen gorniog o geratin. Mae carn yr anifail yn cynnyws gwadn caled neu gyda ansawdd rwber, a haenen caled sydd wedi ei ffurfio gan ewin trwchus oamgylch blaen y troed. Mae gwadn ac ymyl y carn yn dal pwysau'r anifail fel arfer. Mae carnau'n tyfu'n ddi-baid, a caent eu gwisgo i lawr trwy ddefnydd, neu mewn achos rhai anifeiliaid dof, ei dorri i lawr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ynys fwyaf yr Ynysoedd Ryukyu yn ne Japan yw Ynys Okinawa (Japaneg: 沖縄本島 Okinawa-hontō neu 沖縄島 Okinawa-jima). Mae ganddi arwynebedd o 1,203 km 2 a phoblogaeth o tua 1.3 miliwn. Naha yw'r ddinas fwyaf. Mae'r mwyafrif o'r boblogaeth yn byw yn y de, tra mae gogledd yr ynys yn fynyddig ac yn goediog. Rhan o Deyrnas Ryukyu oedd Okinawa o'r 15g i'r 19g. Yn ystod yr Ail Ryfel Byd, ymosododd yr Americanwyr ar yr ynys ym Mrwydr Okinawa. Heddiw, mae nifer o ganolfannau milwrol Americanaidd ar yr ynys.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"22ain ffilm James Bond yw Quantum of Solace (2008), cynhyrchwyd gan EON Productions. Rhyddhawyd y ffilm yn y Deyrnas Unedig ar 31 Hydref 2008 a disgwylir i'r ffilm gael ei rhyddhau yng Ngogledd America ar 14 Tachwedd. Mae Quantum of Solace yn ddilyniant i'r ffilm Casino Royale yn 2006. Cafodd y ffilm ei gyfarwyddo gan Marc Forster a dyma ail berfformiad Daniel Craig fel James Bond. Yn y ffilm, brwydra Bond yn erbyn Dominic Greene (Mathieu Amalric), aelod o'r mudiad Quantum sy'n esgus bod yn amgylcheddwr. Ei fwriad mewn gwirionedd yw cynnal coup d'état ym Molifia ac i gymryd rheolaeth o'u cyflenwad dwr. Dymuniad Bond i ddial am farwolaeth Vesper Lynd a chaiff ei gynorthwyo gan Camille Montes (Olga Kurylenko). Creodd Michael G. Wilson, cynhyrchydd y ffilm, y plot tra'n ffilmio Casino Royale. Cyfrannodd Neal Purvis, Robert Wade, Paul Haggis a Joshua Zetumer at y sgript. Dewiswyd y teitl o stori fer o 1960 o For Yuor Eyes Only, gan Ian Fleming. Serch hynny, nid yw'r ffilm yn cynnwys unrhyw elfennau o'r stori wreiddiol. Gwnaed y ffilmio yn Panama, Chile, yr Eidal ac Awstria, tra bod y golygfeydd mewnol wedi'u ffilmio yn Stiwdios Pinewood. Nod Forster oedd i greu ffilm fodern a fyddai'n cynnwys motifau sinema clasurol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cerdd Gymraeg enwog gan y bardd T. Gwynn Jones a enillodd y Gadair iddo yn Eisteddfod Genedlaethol Cymru Bangor 1902 yw Ymadawiad Arthur. Testun y gerdd yw'r chwedl am glwyfo'r Brenin Arthur ym mrwydr Camlan a'i \"ymadawiad\" dirgel i Ynys Afallon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Ymadawiad Arthur a cherddi eraill (Cwmni y Cyhoeddwyr Cymreig, Caernarfon, 1910)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y Tywysog Andrew, Dug Caerefrog (Andrew Albert Christian Edward; ganwyd 19 Chwefror 1960) yw ail fab a thrydydd plentyn Elizabeth II, brenhines y Deyrnas Unedig a Thywysog Philip, Dug Caeredin. Pan gafodd ei eni, ef oedd yr ail i orseddau wyth gwlad annibynnol; fodd bynnag, yn sgîl ychwanegiadau i'r Teulu Brenhinol ac esblygiad y Gymanwlad, ar hyn o bryd mae Andrew yn bedwerydd i orseddau 16 gwlad. Mae byw ac yn ymwneud yn bennaf â'r Deyrnas Unedig, y deyrnas hynaf, tra'n cyflawni dyletswyddau mewn ac ar ran gweledydd eraill mae ei fam yn sofran arnynt. Mae'n adnabyddus am ei wasanaeth milwrol a'r rhan a chwaraeodd yn Rhyfel y Falklands ac am ei ffling efo Koo Stark. Dyna pam y cychwynodd y tabloids ei alw'n \"Randy Andy\" Chwalodd priodas Andrew â Sarah Ferguson, digwyddiad a gafodd cryn dipyn o sylw gan y papurau newyddion tabloid. Ar hyn o bryd, gweithia fel Cynrychiolydd Arbennig y Deyrnas Unedig o ran Buddsoddiad a Masnach Rhyngwladol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganwyd Andrew yn yr Ystafell Felgaidd ym Mhalas Buckingham ar y 19eg o Chwefror 1960. Ef oedd trydydd plentyn ac ail fab Elizabeth II, brenhines y Deyrnas Unedig a Thywysog Philip, Dug Caeredin, a thrydydd wyr y Frenhines Elizabeth, y Fam Frenhines. Cafodd ei fedyddio yn Ystafell Gerddoriaeth y palas ar yr 8fed o Ebrill 1960 gan Archesgob Caergaint y cyfnod, Geoffrey Fisher. Ei rieni bedydd oedd y Tywysog Henry, Dug Caerloyw; y Dywysoges Alexandra, Arglwyddes Anrhydeddus Ogilvy, John Elphinstone, Arglwydd Elphinstone; Hugh FitzRoy, Iarll Euston; a Georgina, yr Arglwyddes Kennard, a chafodd ei enwi ar ôl ei dadcu ar ochr ei dad, y Tywysog Andrew o Wlad Groeg a Denmarc. Apwyntiwyd athrawes gartref i edrych ar ôl y tywysog, fel y gwnaethpwyd gan ei frawd a'i chwaer, a hi oedd yn gyfrifol am ei addysg cynnar ym Mhalas Buckingham. Yna danfonwyd Andrew i Ysgol Baratoi Heatherdown cyn iddo fynychu Gordonstoun yng ngogledd yr Alban ym mis Medi 1973. Tra yna, treuliodd Andrew chwe mis, o fis Ionawr tan Fehefin 1977 yn cymryd rhan mewn cynllun cyfnewid gyda Ysgol Colegol Lakefield yn Lakefield, Ontario. Graddiodd Andrew ym mis Gorffennaf ddwy flynedd yn ddiweddarach gyda Lefel A yn Hanes, Economeg a Gwyddoniaeth Gwleidyddol. Ni aeth Andre i brifysgol fodd bynnag a dewisodd fynd i Goleg Llyngesol Brenhinol Brittania yn Dartmouth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Sant Marc (Hebraeg: מרקוס; Groeg: Μάρκος; fl. yn y ganrif 1af OC) yw awdur tybiedig Yr Efengyl yn ôl Marc. Roedd yn gyfaill i Sant Pedr ac yn gydymaith i Paul yr Apostol a Barnabas ar daith genhadol gyntaf Paul. Dethlir Gŵyl Sant Marc ar 25 Ebrill, y dyddiad y'i laddwyd. Yn ôl traddodiad yn yr Eglwys Goptaidd sylfaenodd Marc yr eglwys yn Alecsandria, ac felly ef yw sylfaenydd Cristnogaeth yn yr Affrig. Roedd yn dwyn y teitl Esgob Alecsandria ac felly yn ragflaenydd i Babau Alecsandria, y penaethiad ar yr Eglwys Goptaidd yn yr Aifft. Ei symbol yw y llew. Enwir nifer o eglwysi ar ôl Sant Marc; un o'r enwocaf yw Basilica San Marco, eglwys gadeiriol Fenis yn yr Eidal.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Y Pedwar Efengylydd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Jefferson Finis Davis (3 Mehefin 1808 – 6 Rhagfyr 1889) yn wleidydd yn yr Unol Daleithiau'r America a wasanaethodd fel Arlywydd Taleithiau'r Gynghrair (Taleithiau Cydffederal America neu'r Confederates) drwy gydol ei hanes, o 1861 hyd at 1865, yn ystod Rhyfel Cartref America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Davis oedd yr ieuengaf o ddeg o blant gan Samuel Emory Davis (o Philadelphia, Pennsylvania, 1756 – Gorffennaf 4, 1824) a'i wraig Jane Cook, (o Kentucky, 1759 – Hydref 3, 1845), merch William Cook a'i wraig Sarah Simpson, merch Samuel Simpson (1706 – 1791) a'i wraig Hannah (g. 1710). Roedd ei daid, sef Evan Davis (1729 – 1758) yn dod o Gaerdydd ac wedi mewnfudo o Gymru i Virginia ac yna Maryland, cyn priodi Lydia Emory.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ceir dau fardd o'r enw Amergin, a sillefir fel Amorgen, Amairgin, Aimhirghin hefyd, ym mytholeg Iwerddon:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Astudiaeth athronyddol bodolaeth neu realiti yn gyffredinol yw ontoleg neu fodeg. Mae'n rhan o faes metaffiseg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Carnedd gron (Saesneg: round cairn) sy'n dyddio'n ôl i ddiwedd Oes y Cerrig a chychwyn Oes yr Efydd ydy Carnedd gron Carn y Groes, yng nghymuned Rhaeadr Gwy, Powys; . Ei phwrpas, mae'n debyg, oedd bod yn rhan o seremoniau neu ddefodau crefyddol a oedd yn ymwneud â chladdu'r meirw. Ni ddylid cymysgu'r garnedd gron gyda'r garnedd gylchog (Saesneg: ring cairn) sy'n fath gwahanol. Cofrestrwyd yr heneb hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: RD208. Mae'r brodorion a'u cododd hefyd yn gyfrifol am godi carneddau, beddrodau siambr, twmpathau, cylchoedd cerrig, bryngaerau, cytiau Gwyddelod a meini hirion.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Afon yn Ffrainc sy'n un o lednentydd mwyaf afon Seine yw afon Aube. Mae'n rhoi ei henw i département Aube. Ceir ei tharddiad ger Praslay yn Haute-Marne, 380 medr uwch lefel y môr. Llifa tua'r gogledd-orllewin hyd at Montigny-sur-Aube, yna tua'r gogledd hyd Bar-sur-Aube, y dref fwyaf ar ei glannau. Oddi yno, llifa tua'r gogledd-orllewin eto i lifo i afon Seine ger Marcilly-sur-Seine.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gofal: ceir sawl mynydd o'r enw hwn. Mae Beinn Dubh neu Mid Hill yn gopa mynydd a geir ar y daith o Loch Long i Loch Lomond yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Graham a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 15 Ionawr 2003. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Sgurr an Fhuarain Duibh neu Sgùrr an Fhuarain Duibh yn gopa mynydd a geir ar y daith o Mallaig i Fort William yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Munro. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Mae gorsaf reilffordd y Fali (a elwir hefyd yn gorsaf reilffordd y Dyffryn) (Saesneg: Valley) yn gwasanaethu pentref Y Fali ger Ynys Cybi yn Ynys Môn, Cymru. Mae'r orsaf ar Reilffordd Arfordir Gogledd Cymru gyda gwasanaethau teithwyr yn cael eu darparu gan Drenau Arriva Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Cumbria, Gogledd-orllewin Lloegr, ydy Boltongate.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghaint, De-ddwyrain Lloegr, ydy Hawkenbury.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Drama Gymraeg a ysgrifenwyd a pherfformiwyd yn wreiddiol gan Theatr Genedlaethol Cymru ydy 'Tir Sir Gâr. .Perfformiwyd yn Amgueddfa Sir Gaerfyrddin ar 15 Ebrill 2013 ac fe'i cyfarwyddwyd gan Marc Rees.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Norfolk, Dwyrain Lloegr ydy Anmer.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o lyfrau Cymraeg sy'n ymwneud ag Deunydd addysgol. Mae'r prif restr, yngŷd â ffynhonnell y gronfa ddata hon, i'w canfod yma. Rhannwyd y rhan hon (Deunydd addysgol) yn dair rhan i wneud y data'n fwy hydrin gan lyncu llai o gof eich cyfrifiadur! Gweler hefyd Deunydd addysgol Rhan 1 a Deunydd addysgol Rhan 3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Arfordir Penrhyn Gŵyr, ar lannau Penrhyn Gŵyr yn Sir Abertawe, wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 01 Ionawr 1953 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 361.66 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dynodwyd y safle’n un o statws arbennig ar sail daeareg yn ogystal â bod ynddo fywyd gwyllt o bwys ac o dan fygythiad. Er enghraifft efallai i’r statws gael ei ddynodi oherwydd fod ynddo strata’n cynnwys ffosiliau hynod o greaduriaid asgwrn cefn neu ffosiliau o bryfaid neu blanhigion yn ogystal â’r stratigraffeg ei hun (h.y. haenau o greigiau o bwys cenedlaethol).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yng nghymuned Mechell, Ynys Môn, Cymru yw Llanfflewyn (). Mae 141.9 milltir (228.3 km) o Gaerdydd a 224.1 milltir (360.6 km) o Lundain. Cynrychiolir Llanfflewyn yn y Cynulliad Cenedlaethol gan Rhun ap Iorwerth (Plaid Cymru) a'r Aelod Seneddol yw Albert Owen (Y Blaid Lafur).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr trefi Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentrefan yng nghymuned Ystrad Meurig, Ceredigion, Cymru yw Tynygraig, sydd 65.3 milltir (105.2 km) o Gaerdydd a 170.7 milltir (274.8 km) o Lundain. Cynrychiolir Tynygraig yn y Cynulliad Cenedlaethol gan Elin Jones (Plaid Cymru) a'r Aelod Seneddol yw Mark Williams (Y Democratiaid Rhyddfrydol).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr trefi Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Lysieuyn blodeol bychan yw Blodyn y gwynt sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Ranunculaceae. Yr enw gwyddonol (Lladin) yw Anemone nemorosa a'r enw Saesneg yw Wood anemone. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Bara Caws, Blodau'r Gwynt, Brithlys, Brithogen y Goedwig, Gwyntai, Gwyntai y Coed, Llys y Gwynt, Rhosyn Bach y Gwyn. Mae'r blodau'n gymesur ac yn ddeuryw. Nodwedd arbennig y planhigyn hwn yw bod y sepalau'n lliwgar ac yn edrych yn debyg iawn i betalau. Ceir ychydig lleia erioed o wenwyn o fewn y planhigyn: protoanemonin,sy'n wenwyn i anifail a dyn, alcaloidau neu glycodidau. Mae'n perthyn yn agor i flodyn menyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Calopterygidae yw'r Hetaerina amazonica. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Megapodagrionidae yw'r Caledopteryx sarasini sydd o fewn y grŵp (neu'r 'genws') a elwir yn Caledopteryx. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Protoneuridae yw'r Nososticta xanthe sydd o fewn y grŵp (neu'r 'genws') a elwir yn Nososticta. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Troellwr llydanbig Blyth (sy'n enw gwrywaidd; enw lluosog: troellwyr llydanbig Blyth) a adnabyddir hefyd gyda'i enw gwyddonol Batrachostomus affinis; yr enw Saesneg arno yw ''Blyth's frogmouth''. Mae'n perthyn i deulu'r Troellwyr llydanbig (Lladin: Podargidae) sydd yn urdd y Caprimulgiformes. Talfyrir yr enw Lladin yn aml yn ''B. affinis'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r troellwr llydanbig Blyth yn perthyn i deulu'r Troellwyr llydanbig (Lladin: Podargidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Sïedn talcenserog euraid (sy'n enw gwrywaidd; enw lluosog: sïednod talcenserog euraid) a adnabyddir hefyd gyda'i enw gwyddonol Coeligena bonapartei; yr enw Saesneg arno yw Golden-bellied starfrontlet. Mae'n perthyn i deulu'r Sïednod (Lladin: Trochilidae) sydd yn urdd y Apodiformes. Talfyrir yr enw Lladin yn aml yn ''C. bonapartei'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America. Gall fwyta neithdar o fewn blodau, ac wrth ymestyn i'w gyrraedd, mae'n rwbio'n erbyn y paill ac yn ei gario i flodyn arall gan ei ffrwythloni.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r sïedn talcenserog euraid yn perthyn i deulu'r Sïednod (Lladin: Trochilidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llostfain torgoch (sy'n enw gwrywaidd; enw lluosog: llostfeinion torgoch) a adnabyddir hefyd gyda'i enw gwyddonol Synallaxis zimmeri; yr enw Saesneg arno yw Russet-bellied spinetail. Mae'n perthyn i deulu'r Adar Pobty (Lladin: Furnariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''S. zimmeri'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llostfain torgoch yn perthyn i deulu'r Adar Pobty (Lladin: Furnariidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Car Crossover SUV moethus, maint-canolig yw'r Volvo XC90 a gynhyrchir gan Volvo Personvagnar (a elwir yn fydeang yn \"Volvo Cars\") ers 2001; mae bellach yn ei ail genhedlaeth. Mae gan y gyfres hon chwaer llai: yr XC60. Cyflwynwyd y genhedlaeth gyntaf yn Sioe Foduron Rhyngwladol Gogledd America yn 2002, gan ddefnyddio'r llwyfan Volvo P2 a rannwyd gyda'r Volvo S80 a cheir mawr eraill. Fe'i cynhyrchwyd yn Torslandaverken, Hisingen, 12 km i'r gogledd-orllewin o Gothenburg. Yn niwedd 2014 symudwyd yr offer cynhyrchu o Sweden i Tsieina, gan i Volvo Cars gael ei brynnu gan Geely (sef cwmni Tssieiniaidd Zhejiang Geely Holding Group Co., Ltd) a newidiwyd yr enw ar yr un gwynt i Volvo XC90 Classic. Hwn oedd gwerthwr gorau Volvo yn y UDA ac yn 2005 hwn hefyd oedd y model a werthodd fwyaf, yn fydeang, gyda 85,994 o geir yn cael eu gwerthu. Yn niwedd 2014 cyflwynwyd yr ail genhedlaeth. Cafodd ei sefydlu ar lwyfan bydeang y Volvo Scalable Product Platform neu'r 'SPA'. Mae'r ddwy genhedlaeth wedi cipio gwobr y Motor Trend yn y dosbarth Gwobr Cerbyd SUV y Flwyddyn. Un sydd wedi canu clodydd yr XC90 ers blynyddoedd ydy Jeremy Clarkson a arferai gyflwyno Top Gear ac sydd bellach yn cyflwyno The Grand Tour, a bu'n berchennog ar dri ohonyn nhw. Mynnodd eu bod wedi'u cynllunio gan berson a oedd hefyd yn dad, gan fod y car mor addas i deulu gyda phlant ac yn gerbyd ymarferol iawn! Yn 2014 cyflwynwyd model plyg-in hybrid gydag injan petrol cryf yn gyrru'r olwynion blaen a modur trydan yn gyrru'r olwynion cefn; gyda'i gilydd mae trorym y cerbyd yn 640 nm. Yn 2017 roedd y fersiwn Cross Country D5 yn gwerthu am £43,600 a diswylid 53 milltir y galwyn; roedd y fersiwn Hybrid Inscription yn gwerthu am £65,000 a disgwylid 134 myg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cerbyd trydan heibrid","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America oedd Esther Geller (26 Hydref 1921 - 22 Hydref 2015). Fe'i ganed yn Boston a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America. Bu'n briod i Harold Shapero.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae radiotherapi yn defnyddio pelydrau-X pwerus iawn i ddinistrio celloedd canser. Defnyddiwyd radiotherapi i drin nifer o fathau o ganser os ydynt wedi'u lleoli i un ardal o'r corff. Gellir ei ddefnyddio hefyd fel rhan o therapi cynorthwyol, i atal tyfiant dod yn ôl ôl llawdriniaeth i gael gwared â thyfiant cynradd gwael (er enghraifft, cyfnodau cynnar canser y fron). Mae radiotherapi yn synergistig gyda cemotherapi, ac fe'i defnyddiwyd cyn, yn ystod ac ar ôl cemotherapi mewn canserau sy'n agored i niwed.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn PSPH yw PSPH a elwir hefyd yn Phosphoserine phosphatase (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 7, band 7p11.2.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn PSPH.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Canrifoedd: 18g - 19g - 20g Degawdau: 1790au 1800au 1810au 1820au 1830au - 1840au - 1850au 1860au 1870au 1880au 1890au Blynyddoedd: 1838 1839 1840 1841 1842 - 1843 - 1844 1845 1846 1847 1848","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ceir mwy nag un enghraifft o'r enw Castro:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Corff llywodraethu chwaraeon seiclo ydy Beicio Cymru neu Welsh Cycling yn Saesneg (enwyd gynt yn Undeb Beicio Cymru neu Welsh Cycling Union, WCU yn fyr), mae'n ran o corff llywodraethu seiclo Prydain, British Cycling.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Tudalen wê Beicio Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ffilm gomedi sy'n serennu Jim Carrey yw The Mask (\"Y Mwgwd\") (1994). Peidier a chymysgu â'r ffilm Mask 1985 ffilm ddrama fywgraffyddol Americanaidd a gyfarwyddwyd gan Peter Bogdanovich.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Grŵp o famaliaid yw marswpialod (hefyd bolgodogion neu codogion). Mae ganddynt goden arbennig (sef y marsupium) a ddefnyddir gan y benywod i gario eu hepil yn ystod plentyndod cynnar. Mae tua 331 o rywogaethau o farswpialod: mwy na 200 yn Awstralasia, tua 100 yng Nghanolbarth a De America ac un yng Ngogledd America. Fe'u ceir mewn llawer o gynefinoedd gwahanol ac maent yn cynnwys hollysyddion, cigysyddion, llysysyddion a phryfysyddion.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Natural History Collections: Marsupials","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Voyager 1 sy'n pwyso 722-kilogram (1,592 pwys) yn chwiliedydd gofod a lawnsiwyd gan NASA o Ganolfan Ofod, Kennedy, Fflorida ar 5 Medi 1977 ar berwyl i hedfan heibio'r planedau Iau a Sadwrn. Gyda chwiliedydd arall, Voyager 2, roedd Voyager 1 yn gyfrifol am dynnu'r lluniau gorau o'r planedau a'u lloerennau ac yn sgil y lluniau hyn, darganfuwyd llosgfynyddoedd ar Io, a gwnaethpwyd y mesuriadau mwyaf manwl o awyrgylch y lloeren Titan gan y ddau chwiliedydd. Ar hyn o bryd mae Voyager 1 ar ei ffordd allan o Gysawd yr Haul trwy wregys Kuiper a hi yw'r roced sydd wedi teithio bellaf o'r Ddaear erioed.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cariodd y roced (fel Voyager 2 o'i blaen) record aur yn llawn o wybodaeth rhag ofn o fodau arallfydol ddod ar ei thraws. Ar y ddisg roedd lluniau o'r Ddaear, anifeiliaid, gwybodaeth gwyddonol a chyfarchion mewn amryw o ieithoedd gan gynnwys y Gymraeg: (''Iechyd da i chwi yn awr, ac i'r oesoedd'') . Cynhwyswyd arni hefyd synau gwahanol: morfilod, plentyn yn crio, tonnau'r môr ac yn y blaen.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Voyager 2","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae llawer o wledydd wedi beirniadu Israel am ymosod ar gwch dyngarol yn cludo cymorth i Gaza ar 31 Mai 2010 gan ladd o leiaf 10 o sifiliaid. Er enghraifft, ar 05 Mehefin, penderfynodd gweithwyr porthladdoedd Sweden atal pob cwch o Israel rhag mynd a dod, sy'n golygu na fydd nwyddau o Israel yn cael eu prynnu yn y wlad. Dywedodd Prif weinidog Twrci, Recep Tayyip Erdogan, The insolent, irresponsible and impudent attack by Israel, which went against law and trampled human honour underfoot, must definitely be punished. Mae'r erthygl hon yn cofnodi'r ymateb rhyngwladol i ymosodiad Israel ar longau dyngarol Gaza 2010.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Galwodd y Financial Times gweithred milwyr Israel yn \"brazen act of piracy\" ac aeth yn ei flaen i ddweud, \"''Israel claims the activists had links with extremist groups and that some attacked Israeli soldiers with knives and sticks (and in some accounts the odd light firearm). Even if true, this would not justify the illegal capture of civilian ships carrying humanitarian aid in international waters, let alone the use of deadly force.''\"","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Creag Meagaidh - Creag Mhor yn gopa mynydd a geir ar y daith o Loch Lochy to Loch Laggan yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; ni chofrestwyd y copa hwn fodd bynnag. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 28 Hydref 2001.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Caer Engan yn fryngaer Geltaidd sy'n perthyn i Oes yr Haearn, ac sydd wedi'i lleoli ger Llanllyfni, Gwynedd, Cymru; cyfeirnod OS: SH476526. Cofrestrwyd y fryngaer hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: CN148. Ceir tua 300 o fryngaerau ar restr CADW o henebion, er bod archaeolegwyr yn nodi bod oddeutu 570 ohonyn nhw i gyd yng Nghymru. Fel arfer, fel mae'r gair yn ei awgrymu, ar fryn y codwyd y caerau hyn, er mwyn i'r amddiffynwr gael mantais milwrol. Un o'r bryngaerau mwyaf trawiadol yng Nghymru ydy Tre'r Ceiri, a hon yw'r fryngaer Oes Haearn fwyaf yng ngogledd-orllewin Ewrop. Mae ei harwynebedd oddeutu 2.5ha. Y mwyaf o ran maint (arwynebedd), fodd bynnag ydy Bryngaer Llanymynech sydd ag arwynebedd o 57 hectar. Lloches i gartrefi a gwersyllfeydd milwrol oedd eu pwrpas felly, cyn y goresgyniad Rhufeinig; a chafodd cryn lawer ohonynh nhw eu hatgyfnerthu a'u defnyddio, yng nghyfnod y Rhufeiniaid; er enghraifft Dinorben yng ngogledd Cymru. Oes aur bryngaerau gwledydd Prydain oedd rhwng 200 CC ac OC 43.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Mae gorsaf reilffordd Ardgay yn orsaf reilffordd sy'n gwasanaethu pentref Ardgay yn yr Ucheldiroedd, Yr Alban.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Louis-Ferdinand Céline oedd llusenw Louis-Ferdinand Destouches (27 Mai 1894 – 1 Gorffennaf 1961). Roedd yn ysgrifennydd Ffrengig ac yn ffisegwr. Enw cyntaf ei fam-gu oedd Céline. Fe'i ystyrir yn un o'r ysgrifenwyr mwyaf dylanwadol o'r 20g; datblygodd ddull newydd o ysgrifennu a foderneiddiodd y Ffrangeg a'r byd llên.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyfyn sy'n perthyn i deulu'r Geometridae yn urdd y Lepidoptera yw melyn brych, sy'n enw gwrywaidd; yr enw lluosog ydy melynion brych (-ion); yr enw Saesneg yw Speckled Yellow, a'r enw gwyddonol yw Pseudopanthera macularia. Mae i'w ganfod drwy Ewrop benbaladr. 23–28 mm ydy lled ei adenydd ar eu heithaf. Rhwng canol Gorffennaf a diwedd Medi gwelir yr oeolyn ar ei adain. Prif fwyd y lindys ydy Teucrium scorodonia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gellir dosbarthu'r pryfaid (neu'r Insecta) sy'n perthyn i'r Urdd a elwir yn Lepidoptera yn ddwy ran: y gloynnod byw a'r gwyfynod. Mae'r dosbarthiad hwn yn cynnyws mwy na 180,000 o rywogaethau mewn tua 128 o deuluoedd. Wedi deor o'i ŵy mae'r melyn brych yn lindysyn sy'n bwyta llawer o ddail, ac wedyn mae'n troi i fod yn chwiler. Daw allan o'r chwiler ar ôl rhai wythnosau. Mae pedwar cyfnod yng nghylchred bywyd glöynnod byw a gwyfynod: ŵy, lindysyn, chwiler ac oedolyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Y Dieithryn yn ffilm Gymraeg a ryddhawyd ym 1976. Cafodd y ffilm ei chynhyrchu gan Emlyn Williams.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Manylion ar IMDB","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Berkshire, De-ddwyrain Lloegr, ydy Shaw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Burlorne Pillow.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Horden; saif yn Swydd Durham, Gogledd Ddwyrain Lloegr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Holcombe Burnell.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Hampshire, De-ddwyrain Lloegr, ydy Bramshott.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma Rhestr o arlunwyr Rwsiaidd yr 20g. Mae'n cynnwys Rwsiaid ethnig a dinasyddion Rwsiaidd o dras ethnig arall. Mae'r cyfnod yn cynnwys artistiaid a fu'n weithgar yn ystod Ymerodraeth Rwsia, yn yr Undeb Sofietaidd ac yn Ffederaliaeth Rwsia heddiw. Mae'n cynnwys hefyd Rwsiaid tramor a phobl o wledydd eraill a ymsefydlodd yn Rwsia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Alexei Harlamov (1840–1925)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Nadezhda Udaltsova (1886–1961)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Rhestr o arlunwyr Rwsiaidd y 19eg ganrif","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Corfflu yn y Fyddin Brydeinig yw Corfflu Hyfforddi Corfforol Brenhinol y Fyddin (; RAPTC). \"Be Fit\" yw'r ymdeithgan a fabwysiadwyd gan y corfflu ym 1944, gyda geiriau o Land and Sea Tales gan Rudyard Kipling.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Sefydlwyd Staff Gymnastaidd y Fyddin ym 1860 gyda 12 o swyddogion digomisiwn dan uwchgapten. Gelwir y 12 swyddog gwreiddiol yn y Deuddeg Apostol, ac roeddent mor llwyddiannus gorchmynwyd campfa ar gyfer pob garsiwn erbyn 1862. Newidodd ei enw i Staff Hyfforddi Corfforol y Fyddin ym 1918, ac yna Corfflu Hyfforddi Corfforol y Fyddin ym 1940. Ailenwyd yn Gorfflu Hyfforddi Corfforol Brenhinol y Fyddin yn 2010.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Du gyda pheipiad a ffesin ysgarlad yw lliwiau gwisg y corfflu. Mae bathodyn cap y corfflu yn dangos dau gleddyf wed'iu croesi gyda choron uwchben.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae’r Athro Paul Badham yn Athro emeritws Diwinyddiaeth ac Astudiaethau Crefyddol ym Mhrifysgol Cymru, Y Drindod Dewi Sant. Astudiodd Athro Badham Diwinyddiaeth, Astudiaethau Crefyddol ac athroniaethau crefydd ym Mhrifysgolion Rhydychen (yn dechrau yng Ngholeg yr Iesu yn 1962) a Chaergrawnt, a chafodd PhD oddi wrth Brifysgol Birmingham. Hyfforddodd e am offeiriadaeth yn Westcott House a gweithiodd e fel curad ym Mirmingham am bum mlynedd cyn cymryd swydd fel darlithydd yn Llanbedr Pont Steffan yn 1973. Cafodd ei benodi’n Athro yn 1991 ac mae e wedi gweithio fel Pennaeth Adran, Pennaeth yr Ysgol a Deon y Gyfadran Diwinyddiaeth. Roedd e’n Gyfarwyddwyr ar yr Alister Hardy Religious Experience Research Centre o 2002 hyd at 2010. Mae e’n Is-lywydd Modern Church, noddwr Dignity in Dying, a Chymrawd o Gymdeithas Frenhinol Meddygaeth. Roedd e’n olygydd Modern Believing a Chymrawd Ymchwil Hŷn Canolfan Wyddoniaeth a Chrefydd Ian Ramsey ym Mhrifysgol Rhydychen.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyflwyniad i hanes ac archaeoleg Clawdd Offa gan Alun Wyn Bevan yw Clawdd Offa. Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 2009. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyflwyniad dwyieithog am Glawdd Offa. Adeiladwyd y clawdd gwreiddiol nôl yn yr 8g allan o fwd, baw, pridd, coed a cherrig gan Offa, brenin Mercia. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Cordulegastridae (neu'r 'Gweision neidr torchog') yw'r Sonjagaster coronata. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Aciagrion steeleae sydd o fewn y grŵp (neu'r 'genws') a elwir yn Aciagrion. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Megapodagrionidae yw'r Nesolestes martini sydd o fewn y grŵp (neu'r 'genws') a elwir yn Nesolestes. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhaglen gylchgrawn i bobl ifanc oedd Seren Wib a ddarlledwyd ar HTV Cymru rhwng 1976 a 1981. Roedd yn cynnwys eitemau am ffasiwn, cerddoriaeth a diddordebau pobl ifanc. Fe gyflwynwyd y gyfres gan Emyr Glasnant a Sharon Morgan.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Clip o'r rhaglen o archif HTV","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Hwyaden lydanbig y Penrhyn (sy'n enw benywaidd; enw lluosog: hwyaid llydanbig y Penrhyn) a adnabyddir hefyd gyda'i enw gwyddonol Anas smithii; yr enw Saesneg arno yw Cape shoveler. Mae'n perthyn i deulu'r Hwyaid (Lladin: Anatidae) sydd yn urdd y Anseriformes. Talfyrir yr enw Lladin yn aml yn ''A. smithii'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Affrica. Caiff ei fagu er mwyn ei hela.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r hwyaden lydanbig y Penrhyn yn perthyn i deulu'r Hwyaid (Lladin: Anatidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Dryw brith (sy'n enw gwrywaidd; enw lluosog: drywod brithion) a adnabyddir hefyd gyda'i enw gwyddonol Campylorhynchus griseus; yr enw Saesneg arno yw Bicoloured wren. Mae'n perthyn i deulu'r Drywod (Lladin: Troglodytidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''C. griseus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r dryw brith yn perthyn i deulu'r Drywod (Lladin: Troglodytidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Pigwr blodau corunfelyn (sy'n enw gwrywaidd; enw lluosog: pigwyr blodau corunfelyn) a adnabyddir hefyd gyda'i enw gwyddonol Dicaeum anthonyi; yr enw Saesneg arno yw Yellow-crowned flowerpecker. Mae'n perthyn i deulu'r Pigwyr blodau (Lladin: Dicaeidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''D. anthonyi'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r pigwr blodau corunfelyn yn perthyn i deulu'r Pigwyr blodau (Lladin: Dicaeidae). Weithiau mae'r teulu hwn yn cael ei ystyried yn rhan o deulu ehangach: teulu'r Adar haul (Categori:Nectarinidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tinwen gynffongoch (sy'n enw benywaidd; enw lluosog: tinwennod cynffongoch) a adnabyddir hefyd gyda'i enw gwyddonol Oenanthe xanthoprymna; yr enw Saesneg arno yw Red-tailed wheatear. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''O. xanthoprymna'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia, Ewrop ac Affrica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tinwen gynffongoch yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Hebogdroellwr bach (sy'n enw gwrywaidd; enw lluosog: hebogdroellwyr bach) a adnabyddir hefyd gyda'i enw gwyddonol Siphonorhis brewsteri; yr enw Saesneg arno yw Least pauraque. Mae'n perthyn i deulu'r Troellwyr (Lladin: Caprimulgidae) sydd yn urdd y Caprimulgiformes. Talfyrir yr enw Lladin yn aml yn ''S. brewsteri'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r hebogdroellwr bach yn perthyn i deulu'r Troellwyr (Lladin: Caprimulgidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Morgrugydd corunddu (sy'n enw gwrywaidd; enw lluosog: morgrugyddion corunddu) a adnabyddir hefyd gyda'i enw gwyddonol Thamnophilus punctatus; yr enw Saesneg arno yw Slaty antshrike. Mae'n perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. punctatus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r morgrugydd corunddu yn perthyn i deulu'r Adar Morgrug (Lladin: Formicariidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Yr Iseldiroedd oedd Agnes van den Bossche (1435 &ndash; 1504).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Amsterdam, yr Iseldiroedd oedd Joanna Koerten (17 Tachwedd 1650 &ndash; 28 Rhagfyr 1715). Bu farw yn Amsterdam ar 28 Rhagfyr 1715.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Christchurch, Seland Newydd oedd Evelyn Page (1899 &ndash; 28 Mai 1988).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Awstralia oedd Constance Stokes (22 Chwefror 1906 - 14 Gorffennaf 1991). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Awstralia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dinas yn ne-ddwyrain Gweriniaeth Pobl Tsieina yw Jiangmen (Tsieineeg: 江门, Jiāngmén). Fe'i lleolir yn nhalaith Guangdong.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Prifysgol Wuyi","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Adrienne Clarkson","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Côd ISO swyddogol Ynysoedd Heard a McDonald yw .hm.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhaglen ddrama drosedd Gymraeg yw Craith wedi ei leoli yn ardal Eryri. Crëwyd y gyfres gan Mark Andrew ac Ed Talfan. Awduron y gyfres yw Caryl Lewis, Jeff Murphy a James Rourke. Cynhyrchir y gyfres gan gwmni Severn Screen ar gyfer S4C a BBC Cymru a bydd yn cael ei werthu'n rhyngwladol gan All3Media International. Darlledir y fersiwn Gymraeg Craith ar S4C gyda fersiwn dwyieithog, Hidden i'w ddangos yn ddiweddarach ar BBC One Wales. Mae'r gyfres yn adrodd hanes ditectif DI Cadi John sy'n dychwelyd i ogledd Cymru i ofalu am ei thad sy'n wael ei iechyd. Fodd bynnag, pan mae corff dynes ifanc yn cael ei ddarganfod mewn afon anghysbell, mae byd Cadi - a'r byd o'i chwmpas - yn cael ei newid am byth. Mae'r ddrama wedi ei lleoli yn y gogledd orllewin, o amgylch dinas Bangor a lleoliadau ym Mharc Cenedlaethol Eryri. Cychwynwyd ffilmio'r gyfres ar leoliad yn Awst 2017. Darlledir y rhaglen ar S4C nos Sul rhwng 9 a 10pm, mewn slot a ddaeth yn arferol ar gyfer dangos cyfresi drama newydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan Severn Screen","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn CSF3R yw CSF3R a elwir hefyd yn Colony stimulating factor 3 receptor (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 1, band 1p34.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn CSF3R.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn CD207 yw CD207 a elwir hefyd yn CD207 molecule (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 2, band 2p13.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn CD207. *CLEC4K","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae secobarbital sodiwm (a gafodd ei farchnata gan Eli Lilly and Company, ac wedyn gan gwmnïau eraill sydd wedi’u nodi isod, dan yr enw brand Seconal) yn gyffur sy’n deillio o barbitwrad a roddwyd dan batent ym 1934 yn UDA. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₁₂H₁₈N₂O₃. Mae secobarbital sodiwm yn gynhwysyn actif yn Seconal Sodium.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Secobarbital Sodiwm, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd yw Mary Fowler (ganed 1953, a gaiff ei hadnabod yn bennaf fel daearegwr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Mary Fowler yn 1953 ac wedi gadael yr ysgol leol mynychodd Goleg Darwin, Caergrawnt a Choleg Girton. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Medal Prestwich.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Cyfnod daearegol rhwng y Cyfnodau Defonaidd a Phermaidd yw'r Oes Garbonifferaidd. Dechreuodd tua 280 miliwn o flynyddoedd yn ôl a gorffennodd tua 340 miliwn o flynyddoedd yn ôl. Enwyd ar ôl yr haenau glo helaeth sy'n nodweddiadol o'r cyfnod hwn. Ffurfiwyd y glo trwy'r Fforestydd Glo eang gyda phlanhigion mawr a oedd yn tyfu mewn ardaloedd gorslyd. Yn ystod yr Oes Garbonifferaidd roedd yr uwchgyfandir deheuol, Gondwana, yn gwrthdrawio â'r uwchgyfandir Laurasia, sef America ac Ewrop. Mae ffosilau nodweddiadol yn cynnwys brachiopodau, cwrelau, crinoidau (lili'r môr), amffibiaid a phlanhigion daear.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ymlusgiaid sydd wedi darfod o'r tir, rhai ohonynt yn meddianu corff enfawr, yw deinosoriaid. Roedd y deinosoriaid cyntaf yn byw tua 210 miliwn o flynyddoedd yn ôl, ond amryfalasant yn gyflym ar ôl y cyfnod Triasig. Roeddent yn fwyaf niferus yn ystod y cyfnodau Jwrasig (ee Stegosaurus) a Chretasaidd, ond wedi'r cyfnod Cretasaidd diflanodd pob rywogaeth ohonynt, heblaw am y rheini a ddatblygodd i fod yn adar, yn ystod y Difodiant Cretasaidd-Paleogen tua 65 miliwn o flynyddoedd yn ôl.Defnyddiodd Richard Owen, gwyddonydd a hanai o Gymru, y gair Dinosauria yn gyntaf ym mlwyddyn 1842. Mae'r gair hwn yn gyfuniad o'r geiriau Groegaidd deinos (\"ofnadwy\" neu \"arswydus\") a sauros (\"genau-goeg\" neu \"ymlusgiad\"). Enwyd un rhywogaeth ar ôl Richard Owen, tad y deinosoriaid, sef yr Owenodon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ar wahân i Richard Owen, ceir llawer o baleontolegwyr eraill yng Nghymru a ystyrir o bwys mawr, gan gynnwys Dorothea Bate a aned yn Sir Gaerfyrddin, y ferch gyntaf i weithio yn Natural History Museum, Llundain. Dim ond mewn creigiau a gafwyd eu ffurfio yn y cyfnodau Triasig a'r Jurasig y ceir olion deinororiaid, ac mae'r rhan fwyaf o greigiau drwy Gymru yn llawer hŷn na hynnny ac felly wedi eu ffurfio cyn oes y Deinosoriaid. Ond fe'i ceir mewn un rhan yn y de - rhwng Porthcawl a Phenarth, ond prin iawn ydy'r olion: Mae'r darganfyddiadau hyn o bwysigrwydd bydeang, nid oherwydd y nifer, ond gan fod y darganfyddiadau'n eitha cyflawn, ymlusgiaid wedi'u cadw a'u prisyrfio yn dda. Anifeiliaid bychan ydyn nhw i gyd, a gellir eu dychmygu'n ceisio dianc oddi wrth rai mwy.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"10g - 11g - 12g 960au 970au 980au 990au 1000au 1010au 1020au 1030au 1040au 1050au 1060au","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Vladimir I, Tywysog Kiev","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Lleolir Eglwys Gadeiriol Llandaf yn Llandaf, sy'n un o faesdrefi Caerdydd. Hi yw'r brif gadeirlan a'r unig gadeirlan Anglicanaidd yn y brifddinas. Sefydlwyd cysegr yno yn y flwyddyn 560 OC ac mae'r gadeirlan bresennol wedi'i chysegru i'r Saint: Pedr, Paul, Dyfrig, Teilo ac Euddogwy. Mae'n ganolfan i Esgobaeth Llandaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Apwyntiwyd Esgob cyntaf Llandaf ym 1108, yn fuan wedi i'r Normaniaid ymsefydlu ym Morgannwg. Dechreuwyd adeiladu'r gadeirlan o 1190 ymlaen, ac fe'i cwblhawyd ym 1290. Bu William de Braose yn esgob Llandaf o 1266 hyd 1287, ac ef a adeiladodd Capel y Forwyn Fair. Dinistriwyd plasdy'r esgob a gwnaed llawer o niwed i'r gadeirlan yng ngwrthryfel Owain Glyn Dŵr yn y 1400au. Adnewyddwyd y gadeirlan wedyn gan Siasbar Tudur, a ychwanegodd y tŵr gogledd-ddwyreiniol, sydd yn drawiadol o debyg i Eglwys Sant Ioan yng Nghaerdydd. Gwnaed mwy o niwed i'r adeilad yn ystod y Rhyfel Cartref ac erbyn 1720 roedd y tŵr de-orllewinol yn adfail. Ym 1734 adeiladwyd cadeirlan newydd lai mewn arddull hollol wahanol: \"y Deml Eidalaidd\". Cynhaliwyd gwasanaethau yno am dros gan mlynedd cyn i'r adeilad hynny hefyd droi'n adfail. Yn y 19g dechreuodd Esgob Llandaf breswylio yn ei esgobaeth am y tro cyntaf a gwnaed adnewyddiadau amrywiol i'r adeilad. Y newidiad mwyaf sylweddol oedd y tŵr de-orllewinol newydd gyda'i bigwrn yn yr arddull Gothig. Gwnaed llawer o'r gwaith yma gan y pensaer lleol John Prichard rhwng 1843 a 1869. Yn ogystal, comisiynwyd triptych gan yr arlunydd Fictorianaidd o fri Dante Gabriel Rossetti a ffenestri lliw gan Syr Edward Burne-Jones a Ford Madox Brown. Dinistriwyd llawer o'r cyfoeth gweledol yma ar noson 2 Ionawr 1941, pan gafodd y gadeirlan ei bomio gan awerynnau Almaenig. O'r holl eglwysi gadeiriol ym Mhrydain a niweidiwyd yn yr Ail Ryfel Byd, dim ond yr un yn Coventry a ddioddefodd yn waeth. Yn y cyfnod nesaf o adnewyddu codwyd cerflun anferth o Iesu Grist yn Ei Fawrhydi gan Jacob Epstein, efallai'r ychwanegiad mwyaf dadleuol i'r gadeirlan yn ei hanes.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dinasyddion yr Unol Daleithiau gyda'u llinach yn tarddu o Gymru yw'r Americanwyr Cymreig, a gant hefyd eu disgrifio fel pobol Cymreig-Americanaidd. Bu o leiaf 8 Arlywydd o dras Cymreig gan gynnwys: Thomas Jefferson, Abraham Lincoln, John Adams, John Quincy Adams, a James Garfield. Roedd Arlywydd y Gynghrair: Jefferson Davis hefyd o dras Gymreig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yng Nghyfrifiad 2000, nodir llinach Gymreig gan 1.7 miliwn o Americanwyr, sef 0.6% o holl boblogaeth yr Unol Daleithiau. Mae hyn yn cymharu gyda phoblogaeth o 2.9 miliwn yng Nghymru. Serch hyn, y cyfenw mwyaf cyffredin ond tri yn America yw Jones, a ystirir yn enw Cymreig. Mae gan dros 0.6% o Americanwyr y cyfenw hwn, sydd yn awgrymu bod cyfradd uwch o linach Gymreig na ddynodir gan hunan-adnabyddiaeth os cynhwysir cyfenwau Cymreig eraill megis Jenkins, Williams, Edwards ac Evans. Ond mae'n rhaid cofio bod cyfran uchel o'r boblogaeth Affro-Americanaidd gyda chyfenwau Cymreig oherwydd cread cyfenwau o enwau cyntaf eu tadau (e.e. John ⇒ Jones) mewn ffordd debyg i'r arfer Cymreig, ac mae cenedlaethoedd hir wedi defnyddio cyfenwau cyn-berchenogion eu hynafiaid yn dilyn rhyddfreiniad y caethweision.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae gan Siroedd Jackson a Gallia, Ohio, ddylanwad Cymreig cryf, ac yn aml gelwir yr ardal yn \"Geredigion Fychan\". Lleolir Canolfan Madog ar gyfer Astudiaethau Cymraeg (The Madog Center for Welsh Studies) ym Mhrifysgol Rio Grande, sydd yn yr ardal yma.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ers canrifoedd bu hanes Madog – mab Owain Gwynedd, Tywysog Gwynedd – a'i daith ac anheddiad yn America yn cael ei adrodd i Gymry ifanc, ond heddiw ystirir y straeon i fod heb unrhyw sylfaen hanesyddol. Yn yr ail ganrif ar bymtheg, bu mudiad enfawr o Grynwyr Cymreig i Bennsylvania, lle sefydlir y Tract Cymreig. Erbyn 1700, roedd tua traean o boblogaeth y drefedigaeth (amcangyfrifwyd fel 20 000) yn Gymry. Mae nifer o enwau lleoedd Cymraeg yn yr ardal yma. Bu ail don o fewnfudiad yn hwyr y 18g, a ddangosir gan wladfa Gymreig enwog o'r enw Cambria a sefydlir gan Morgan John Rhys yn beth sydd nawr yn Swydd Cambria, Pennsylvania. Bu tyrfâu o fewnfudwyr o Gymru i'r Unol Daleithiau yn y 19eg ganrif, yn enwedig i Ohio. Dywedir bod gan tua 20% o boblogaeth Utah hynafiaid Cymreig. Ffermwyr oedd mwyafrif y cyfaneddwyr Cymreig ar ddechrau'r 19g, ond nes ymlaen bu mewnfudiad gan lowyr i feysydd glo Ohio a Phennsylvania a gan chwarelwyr llechfaen o Ogledd Cymru i'r ardal Slate Valley (\"Dyffryn Llechfaen\") yn Vermont a Thalaith Efrog Newydd. Erbyn canol y 19g, sefydlwyd Dinas Malad, Idaho. Dechreuodd fel gwladfa i Gymry Mormonaidd, ac heddiw mae'n enwog am gael mwy o ddisgynyddion Cymreig y pen nag unrhyw le arall y tu allan i Gymru. Lliwiau'r uwchysgol leol yw rhai baner Cymru a llysenw'r ysgol yw \"Dreigiau Malad\".","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erbyn 1700, roedd un traean (33%) o'r dalaith yn Gymry. Ceir llawer o enwau lleoedd Cymraeg a Chymreig yma hyd heddiw - sy'n dyst i'r gwladychu hwn. Yn niwedd y 18g cafwyd ail don o wladychu, wedi'i arwain gan Morgan John Rhys o'r enw Cambria ac a elwir heddiw Tir Cambria (Cambria Country). Ar fur dwyreiniol Neuadd y Dref yn Philadelphia, er enghraifft, ceir plac sy'n cynnwys y geiriad hwn: :''Perpetuating the Welsh heritage, and commemorating the vision and virtue of the following Welsh patriots in the founding of the City, Commonwealth, and Nation: William Penn, 1644-1718, proclaimed freedom of religion and planned New Wales later named Pennsylvania. Thomas Jefferson, 1743-1826, third President of the United States, composed the Declaration of Independence. Robert Morris, 1734-1806, foremost financier of the American Revolution and signer of the Declaration of Independence. Governor Morris, 1752-1816, wrote the final draft of the Constitution of the United States. John Marshall, 1755-1835, Chief Justice of the United States and father of American constitutional law.''","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma gyrchfan poblogaidd iawn gan Gymry'r 19eg ganrif. Yr adeg honno roedd tuag 20% o boblogaeth Utah yn Gymry gyda'r rhan fwyaf yn ffermwyr ac yna cafwyd mewnfudo sylweddol gan lowyr y de i lofeydd Ohio a Pennsylvania a chwarelwyr llechi Gogledd Cymru i'r hyn a elwid yn \"Slate Valley\", yn Vermont a Thalaith Efrog Newydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Sefydlwyd Malad City, Idaho tua chanol y 19eg ganrif gan Gymry a oedd yn Formoniaid; mae eu disgynyddion heddiw'n mynnu fod mwy o Gymry yn y dalaith hon (per capita) nag unman arall y tu allan i Gymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn dilyn y Rhyfel Cartref symudodd 104 teulu Cymraeg o Pennsylvania i ddwyrain Tennessee - i ran o'r enw Mechanicsville, a rhan o ddinas Knoxville. Fe'u cyflogwyd gan y brodyr Joseph a David Richards (a John H. Jones)i weithio mewn ffatri metal. Roedd y brodyr wedi sefydlu Gwaith Haearn Knoxville gerllaw rheilffordd yr \"L&N Railroad\", ar safle a ddefnyddiwyd yn ddiweddarach fel safle ar gyfer \"1982 World's Fair\". Mae'r hen ffwndri, a ddefnyddir heddiw fel tŷ bwyta, yn dal i sefyll; yr unig ddarn. Codwyd capel Cymraeg ganddynt, gyda'r Parchedig Thomas Thomas yn weinidog arnynt yn 1870. Gwerthwyd y capel yn 1899. Daeth y gwladychwyr Cymreig hyn yn llwyddiannus iawn yn yr ardal gan sefydlu sawl busnes arall yn y ddinas, gan gynnwys y cwmni oedd yn gyfrifol am greu cerbydau rheilffordd, cwmni llechi (a thoi), cwmni marmor a sawl cwmni gwneud dodrefn. Erbyn 1930 roedd plant y teuluoedd wedi lledaenu drwy'r ddinas a siroedd eraill megis \"Sevier County\". Heddiw, mae dros 250 teulu'n olrhain eu hachau i'r mewnfudwyr cyntaf hynny ac maent yn parhau i ddathlu Dydd Gŵyl Dewi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dathlir Dydd Gŵyl Dewi gan nifer o Americanwyr Cymreig. Cafodd adeilad yr Empire State ei oleuo gyda lliwiau baner Cymru ar Ddydd Gŵyl Dewi 2006.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd llinach gymreig gan rhwng traean a hanner o lofnodwyr Datganiad Annibyniaeth yr Unol Daleithiau. Mae cartiau achau Hillary Clinton, Thomas Jefferson, George Washington, Abraham Lincoln, Al Gore a George W. Bush yn cynnwys Cymro neu Gymraes. Dywedodd Arlywydd Bush ym Mawrth 2006: \"Mae mewnfudwyr Cymreig ac Americanwyr Cymreig wedi gwneud cyfraniadau enfawr i drefn lywodraethol America.\" Yn etholiad 1860 (ag enillwyd gan y Gweriniaethwr Lincoln), argraffodd y Gweriniaethwyr 100 000 o bamffledi etholiadol Cymraeg, a dosbarthodd nhw i'r Cymry Cymraeg er mwyn ennill pleidleisiau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<references/>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"'''Amgueddfa'r Ashmolean' (enw Saesneg llawn: Ashmolean Museum of Art and Archaeology'') ar Stryd Beaumont, Rhydychen, Lloegr, yw'r amgueddfa brifysgol hynaf yn y byd. Mae'n gartref i gasgliad o drysorau archaeolegol a lluniau o gyfnod y Dadeni Eidalaidd. Cyflwynwyd casgliad crai'r amgueddfa i Brifysgol Rhydychen yn 1675 gan Elias Ashmole (1617 - 1692), a chafodd ei arddangos i'r cyhoedd am y tro cyntaf yn 1683. Codwyd adeilad newydd-glasurol hardd ar y safle yn 1845 gan C. R. Cockerell. Yr archaeolegydd Arthur Evans oedd curadur yr amgueddfa o 1884 hyd 1908. Cedwir ei gasgliad o wrthrychau Minoaidd yno, sydd un o'r rhai gorau y tu allan i Wlad Groeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai gorsedd gyfeirio at un o sawl peth: *Gorsedd y Byd (1615), llyfr gan Rhosier Smyth Pentref","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Un o départements Ffrainc, yn rhanbarth Île-de-France yng nghanolbarth y wlad, yw Seine-et-Marne. Prifddinas y département yw Melun. Mae'n gorwedd i'r dwyrain o ddinas Paris gan ffinio â départements Yonne, Loiret, Paris, Oise, Aisne, Marne, ac Aube. Llifa afonydd Seine a Marne trwy'r département gan roi iddo ei enw. Mae'r prif drefi yn cynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llwyth Celtaidd oedd y Boii (Lladin lluosog, yr unigol oedd Boius; Groeg: Βοιοι). Ceir cyfeiriadau atynt ar wahanol adegau yng Ngâl, yn cynnwys gogledd yr Eidal, Pannonia (gorllewin Hwngari heddiw), Bohemia, Morafia a gorllewin Slofacia. Cadwyd eu henw yn yr enw \"Bohemia\". Dywedir gan awduron clasurol iddynt groesi o Gallia Transalpina ac ymsefydlu ar y gwastadeddau o amgylch Afon Po, ar ôl gorchfygu'r Etrwsciaid lleol. Yn ystod ail hanner y 3 CC ffurfiodd y Boii a llwythau Celtaidd eraill gogledd yr Eidal gynghrair â'r Etrwsciaid yn erbyn Gweriniaeth Rhufain. Ymladdasant yn erbyn y Rhufeiniaid mewn cynghrair a Hannibal hefyd, gan ladd y cadfridog Rhufeinig Lucius yn 224 CC, ac wedyn yn 193 CC ger Mutina (Modena heddiw). Wedi hyn, gadawodd llawer o'r Boii yr Eidal. Roedd cangen arall o'r llwyth wedi ymsefydlu yn Pannonia. Dywed Strabo iddynt orchfygu ymosodiadau gan y Cimbri a'r Teutones yn yr 2 CC. Ymunodd carfan ohonynt a'r Helvetii pan geisiodd y llwyth hwnnw ymfudo i orllewin Gâl, a chael eu gorchfygu gan Iŵl Cesar. Caniataodd llwyth yr Aedui i weddillion y rhain ymsefydlu yn eu tiriogathau hwy, yn cynnwys oppidum Gorgobina. Roedd cangen arall o'r Boii ar wastadeddau Hwngari o gwmpas Afon Donaw. Cofnodir iddynt gael eu gorchfygu gan y Daciaid tua 40 CC. Mae olion ohonynt i'w gweld mewn enwau lleoedd megis Bohemia (Boio-haemum = \"cartref y Boii\"), Bafaria (Bai-ovarii = \"Baio-ymladdwr\") a Bononia (yr hen enw ar ddinas Bologna).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bara ceirch mewn dŵr poeth neu mewn llaeth poeth ydy brywes neu friwes. Ceir hefyd brywes dŵr. Caiff ei restru fel un o fwydydd traddodiadol ardal Uwchaled yn y clasur hwnnw 'Cwm Eithin' gan Hugh Evans.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"'''Gorguro'r galon (neu camguro'r galon''') yw unrhyw ddiffyg yng nghuriadau'r galon megis: curiadau rhy gyflym, rhy araf neu afreolaidd. Gall gael ei achosi gan angina; gall hefyd fodoli oblegid gorweithio, adrenalin, alcohol, caffin, cocên, amffetaminau a chyffuriau eraill, afiechyd neu banic. Gall hefyd ddgwydd mewn mitral stenosis. Mae bron pob person yn ei brofi yn achlysurol, ond os digwydd yn rheolaidd gall fod yn arwydd o broblem ehangach, waelodol. Fe all fod yn arwydd o broblemau'n ymwneud â'r galon neu gydag anemia neu diffyg ar y theiroid. Gall y gorguro ddigwydd am gyfnodau o eiliadau neu hyd yn oed oriau. Os ceir gorguro ynghyd â symptom arall megis chwysu, llewygu, poenau yn y fron neu benysgafndod yna mae cryn bosibilrwydd fod y broblem waelodol yn ymwneud â'r galon a dylid ymgynghori â'r meddyg. Fe all y gorguro ymwneud â phroblemau seicolegol megis panic, ffobia, ordyndra (neu straen bywyd; Sa: stress) neu iselder ysbryd. Gall gorguro'r galon hefyd ddigwydd pan fo claf yn colli gwaed, yn dioddef poen neu pan fo'n derbyn llai o ocsigen nag arfer.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dywedir fod camri, lafant, rhosmari, gwenynddail, saets y waun a ylang-ylang yn help i wella gorguro'r galon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yn Swydd Gaer, Gogledd-orllewin Lloegr, yw Farndon. Enw Cymraeg y lle yw Rhedynfre. Gorwedd ar lan ddwyreiniol Afon Dyfrdwy, tua 10 milltir i'r de o ddinas Caer. Mae pont ganoloesol o dywodfaen Gradd I yn cysylltu Farndon a Holt dros afon Dyfrdwy yn Sir Wrecsam, Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*John Speed (1552–1629), hanesydd a chartograffydd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr enwau Cymraeg ar drefi a llefydd eraill yn Lloegr","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Afon yng nghanolbarth Powys sy'n un o lednentydd afon Gwy yw Afon Tarennig. Mae'n tarddu fel nifer o nentydd ar lethrau deheuol a dwyreiniol Pumlumon, de-ddwyrain i ymuno ag afon Gwy. Llifa'r afon tua'r de cyn belled ag Eisteddfa Gurig, yna troi tua'r de-ddwyrain tua'r de ac yna tua'r de-orllewin a rhedeg ochr yn ochr a'r briffordd A44 cyn belled a Pont Rhydgaled, lle mae ei chymer ag afon Gwy.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Crug crwn a godwyd gan bobl Oes Newydd y Cerrig neu Oes yr Efydd fel rhan o'u seremonïau neu i gladdu'r meirw ydy Crug crwn Mynydd Werfa, yng nghymuned Blaengarw, Pen-y-bont ar Ogwr (sir); . Cofrestrwyd y crug hwn gan Cadw a chaiff ei adnabod gyda'r rhif SAM: GM499. Ceir bron i 400 o grugiau crynion ar y gofrestr; mwy nag unrhyw fath arall o heneb. Codwyd crugiau crynion yn gyntaf tua 3000 C.C. a pharhaodd yr arfer hyd at ddiwedd Oes yr Efydd (tua 600 C.C.) gyda'r mwyafrif ohonyn nhw'n cael eu codi rhwng 2400 - 1500 C.C.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mathau gwahanol o henebion a ddefnyddir mewn arferion claddu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Crug crwn Mynydd Werfa ar wefan Coflein (Comisiwn Brenhinol Henebion Cymru); dim llawer o fanylion, fodd bynnag.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Crug crwn a godwyd gan bobl Oes Newydd y Cerrig neu Oes yr Efydd fel rhan o'u seremonïau neu i gladdu'r meirw ydy Tomen Dongen, yng nghymuned Llanelidan, Sir Ddinbych; . Cofrestrwyd y crug hwn gan Cadw a chaiff ei adnabod gyda'r rhif SAM: DE072. Ceir bron i 400 o grugiau crynion ar y gofrestr; mwy nag unrhyw fath arall o heneb. Mae'r crug yn mesur 20 metr wrth dwy fetr ac mae wed'i anrheithio ar yr ochr ddwyreiniol. Codwyd crugiau crynion yn gyntaf tua 3000 C.C. a pharhaodd yr arfer hyd at ddiwedd Oes yr Efydd (tua 600 C.C.) gyda'r mwyafrif ohonyn nhw'n cael eu codi rhwng 2400 - 1500 C.C.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mathau gwahanol o henebion a ddefnyddir mewn arferion claddu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Tomen Dongen ar wefan Coflein (Comisiwn Brenhinol Henebion Cymru)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Genws o adar yn nheulu'r Phasianidae yw Tragopan neu'r ffesant corniog. Ceir pum rhywogaeth sy'n byw ym mynyddoed yr Himalaya a de Tsieina:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Nyfnaint, De-orllewin Lloegr, ydy Aller.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Difyrrwr a phersonoliaeth deledu Americanaidd oedd Edward Leo Peter \"Ed\" McMahon, Jr. (6 Mawrth 1923 – 23 Mehefin 2009). Roedd yn bartner i Johnny Carson ar The Tonight Show o 1962 hyd 1992, ac roedd yn cyflwyno Carson ar ddechrau'r sioe gan ddweud \"'''Here's Johnny!''\". Roedd hefyd yn hysbysebu nifer o gwmnïau, gan gynnwys yr American Family Publishers  a Budweiser, a chyflwynodd y sioe dalent Star Search.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o ffotograffau du-a-gwyn o'r Trallwng yw Y Trallwng Mewn Hen Luniau gan Eva B. Bredsdorff. Sutton Publishing a gyhoeddodd y gyfrol a hynny ar 01 Ionawr 1993. Yn 2013 roedd y gyfrol allan o brint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o ffotograffau du-a-gwyn gyda phenawdau manwl yn portreadu amryfal agweddau ar fywyd yn y Trallwng yn ystod y 150 mlynedd diwethaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Felin Llwyngwair wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 20 Hydref 2000 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 0.01 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ardal yng nghymuned Llandysul, Powys, Cymru yw Brynderwen, sydd 73.8 milltir (118.7 km) o Gaerdydd a 150.4 milltir (242 km) o Lundain. Cynrychiolir Brynderwen yn y Cynulliad Cenedlaethol gan Russell George (Ceidwadwyr) a'r Aelod Seneddol yw Glyn Davies (Ceidwadwyr).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr trefi Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Stori ar ffurf dyddiadur Cymraes ifanc gan Mabli Hall yw Ar Ynys Hud. Y Lolfa a gyhoeddodd y gyfrol a hynny yn 1995. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyddiadur sensitif Cymraes ifanc sy'n mynd i weithio mewn gwesty ar Ynys Iona. Ychwanegir at naws y gwaith gan luniau pin-ac-inc.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ras gyfnewid baton dros y Wyddeleg yw'r Rith (neu 'an Rith'). Gair Gwyddeleg sy'n golygu 'rhedeg' yw rith (ynganiad wyddor IPA, rˠih) Cynhaliwyd y Rith gyntaf yn 2010 yn ystod Seachtain na Gaeilge ('wythnos y Wyddeleg') sy'n arwain at Ddydd Sant Padrig a chynhelir pob Rith ers hynny yn ystod yr wythnos hon. Dechreuodd yn ninas Belffast a gorffen yn ninas Gaillimh (Gallway) gan redeg a phasio'r baton oddeutu 600 km ar hyd llwybr drwy ddinasoedd a threfi, gan gynnwys Dulyn a Chorc. Cafwyd neges o gefnogaeth i'r Rith gan Arlywydd Iwerddon Mary McAleese. Rhedodd Rith 2012 700 km rhwng sir Dún na nGall (Donegal) a gorffen ar Ynysoedd Aran gan deithio drwy Belffast a Dulyn. Yn 2014 rhedodd y Rith 1,000 km gan ddechrau yn Sir Corc a gorffen yn ninas Belffast. Mae'r Rith yn seiliedig ar rasys iaith anghystadleuol eraill yn Llydaw (ar Redadeg) a Gwlad y Basg (Korrika). Ers 2014, mae Ras yr Iaith yn bodoli yng Nghymru hefyd. Yn wahanol i rasys iaith Llydaw a Gwlad y Basg, nid yw'r ras yn rhedeg yn ddi-stop drwy'r dydd a'r nos ond yn hytrach yn sefyll dros nos mewn tref cyn ailgychwyn drannoeth. Mae hi wastad yn rhedeg drwy bedair talaith hanesyddol Iwerddon; cynhelir y Rith bob dwy flynedd. Trefnir y Rith gan fudiadau iaith y Wyddeleg ac mae'n gweithio'n draws-ffiniol ar hyd y Weriniaeth a'r Chwe Sir. Mae'n cael cefnogaeth gref gan rwydwaith Gaelscoil, sef ysgolion cyfrwng Gwyddeleg yr ynys.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfansoddwyd cân i'r Rith yn arbennig yn 2010 a bellach defnyddir y gân hon ymhob ras gan ddefnyddio gwahanol glipiau o'r Rith i gyd-fynd ag hi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan an Rith","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfrol ar y berthynas rhwng ustusiaid heddwch a'r uchelwyr yn Sir Gaernarfon tua 1559-1640 gan John Gwynfor Jones yw Law, Order and Government - The Caernarfonshire Justices of the Peace and the Gentry, 1559-1640 a gyhoeddwyd gan Gwasg Prifysgol Cymru yn 1996. Yn 2014 roedd y gyfrol mewn print. Astudiaeth o rôl y llywodraeth Duduraidd a'r bobl a weithiau drosti yn y cyd-destun Cymreig, sy'n cynnig dadansoddiad o effaith y Deddfau Uno ar strwythur a gweithgaredd llywodraeth leol yn Sir Gaernarfon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Astudiaeth lenyddol yn Saesneg ar waith Charles Brockden Brown gan Jeffrey Andrew Weinstock yw Charles Brockden Brown a gyhoeddwyd gan Gwasg Prifysgol Cymru yn 2011. Yn 2014 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r gyfrol hon yn trafod saith nofel Charles Brockden Brown, yn ogystal â deunyddiau eraill o bwys, gan ganolbwyntio ar themâu Gothig. Dadleir bod gwaith Brown o werth sylweddol wrth astudio'r genre hwn o lenyddiaeth a bod ei waith yn dal yn berthnasol heddiw. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae hon yn rhestr o bobl sydd wedi gwasanaethu fel Custos Rotulorum Sir Gaernarfon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planhigyn blodeuol bychan yw Cynghafan mwyaf sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Boraginaceae. Yr enw gwyddonol (Lladin) yw Asperugo procumbens a'r enw Saesneg yw Madwort. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Cynghafan Mwyaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planhigyn blodeuol sy'n tyfu ar ffurf llwyn bychan yw Llusen America sy'n enw benywaidd. Mae'n perthyn i'r teulu Ericaceae. Yr enw gwyddonol (Lladin) yw Vaccinium corymbosum a'r enw Saesneg yw Blueberry. Mae'n perthyn yn fotanegol yn agos i'r llys, yr azalea a'r rhododendron, ac fel y rheiny, mae'n medru byw mewn tir asidig, gwael. Mae eu blodau'n ddeuryw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Genws o weision neidr ydy Planaeschna yn nheulu'r Ymerawdwyr (Lladin: Aeshnidae). Mae'r genws yma'n cynnwys sawl rhywogaeth o weision neidr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur enwau a thermau, Llên Natur, Cymdeithas Edward Llwyd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Platycnemididae yw'r Platycnemis dealbata sydd o fewn y grŵp (neu'r 'genws') a elwir yn Platycnemis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Golfan eira Mandelli (sy'n enw gwrywaidd; enw lluosog: golfanod eira Mandelli) a adnabyddir hefyd gyda'i enw gwyddonol Montifringilla taczanowskii; yr enw Saesneg arno yw Mandelli’s snow finch. Mae'n perthyn i deulu'r Golfanod (Lladin: Ploceidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''M. taczanowskii'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r golfan eira Mandelli yn perthyn i deulu'r Golfanod (Lladin: Ploceidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tewbig pengoch (sy'n enw gwrywaidd; enw lluosog: tewbigau pengoch) a adnabyddir hefyd gyda'i enw gwyddonol Pinicola subhimachalus; yr enw Saesneg arno yw Red-headed finch. Mae'n perthyn i deulu'r Pincod (Lladin: Fringillidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. subhimachalus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Affrica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tewbig pengoch yn perthyn i deulu'r Pincod (Lladin: Fringillidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tincer brith (sy'n enw gwrywaidd; enw lluosog: tinceriaid brithion) a adnabyddir hefyd gyda'i enw gwyddonol Pogoniulus scolopaceus; yr enw Saesneg arno yw Speckled tinkerbird. Mae'n perthyn i deulu'r Barbedau (Lladin: Capitonidae) sydd yn urdd y Piciformes. Talfyrir yr enw Lladin yn aml yn ''P. scolopaceus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Affrica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tincer brith yn perthyn i deulu'r Barbedau (Lladin: Capitonidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llostfain coed y pwna (sy'n enw gwrywaidd; enw lluosog: llostfeinion coed y pwna) a adnabyddir hefyd gyda'i enw gwyddonol Schizoeaca helleri; yr enw Saesneg arno yw Puna thistletail. Mae'n perthyn i deulu'r Adar Pobty (Lladin: Furnariidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''S. helleri'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llostfain coed y pwna yn perthyn i deulu'r Adar Pobty (Lladin: Furnariidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Sugnwr torfelyn (sy'n enw gwrywaidd; enw lluosog: sugnwyr torfelyn) a adnabyddir hefyd gyda'i enw gwyddonol Sphyrapicus varius; yr enw Saesneg arno yw Yellow-bellied woodpecker. Mae'n perthyn i deulu'r Cnocellod (Lladin: Picidae) sydd yn urdd y Piciformes. Talfyrir yr enw Lladin yn aml yn ''S. varius'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r sugnwr torfelyn yn perthyn i deulu'r Cnocellod (Lladin: Picidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Brych Fea (sy'n enw gwrywaidd; enw lluosog: brychion Fea) a adnabyddir hefyd gyda'i enw gwyddonol Turdus feae; yr enw Saesneg arno yw Fea’s thrush. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. feae'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r brych Fea yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Sant-Abran (Ffrangeg: Saint-Abraham) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Chapel-Erzh (Ffrangeg: La Chapelle-sur-Erdre) yn gymuned yn Departamant Liger-Atlantel (Ffrangeg Loire-Atlantique), yng ngwlad Llydaw a rhanbarth Ffrengig Pays de la Loire. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymunedau Liger-Atlantel","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Maria de Fátima Freitas (ganwyd:  1967) yn fotanegydd nodedig a aned yn Brasil. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Stockholm, Sweden oedd Ulrika Pasch (10 Gorffennaf 1735 &ndash; 2 Ebrill 1796). Ymysg eraill, bu'n aelod o: Academi Frenhinol y Celfyddydau Cain, Sweden. Enw'i thad oedd Lorens Pasch the Elder. Bu farw yn Stockholm ar 2 Ebrill 1796.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Fère-en-Tardenois, Ffrainc oedd Camille Claudel (8 Rhagfyr 1864 &ndash; 19 Hydref 1943). Roedd Paul Claudel yn frawd iddi. Bu farw yn Montdevergues ar 19 Hydref 1943.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Ffrainc yw Béatrice Cussol (21 Hydref 1970). Fe'i ganed yn Tolosa a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Ffrainc.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Amgueddfa Israel (Israel Museum - מוזיאון ישראל) yw amgueddfa genedlaethol Israel. Mae mewn Jerwsalem. Fe'i sefydlwyd yn 1965. Mae ar fryn yn yr Ram Givat ger Beibl Lands Amgueddfa a Knesset.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Israel Museum website","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o ganeuon a recordiwyd gan Delyth Jenkins. Nid yw'r rhestr yn orffenedig, ac mae'r ffeiliau yn dameidiau i aros pryd, sef y 30 eiliad cyntaf o'r traciau a recordiwyd ar label/i Cwmni Recordiau Sain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"}]}