{"lines":[{"value":"11 Medi yw'r pedwerydd dydd ar ddeg a deugain wedi'r dau gant (254ain) o'r flwyddyn yng Nghalendr Gregori (255ain mewn blynyddoedd naid). Erys 111 diwrnod arall hyd ddiwedd y flwyddyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Dydd gŵyl Deiniol Sant","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Actores a chantores Americanaidd sydd wedi ymddangos yn Hannah Montana (2006) yw Emily Jordan Osment (ganwyd 10 Mawrth 1992).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Albwm *''I Don't Think About It''","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Un o ranbarthau Ffrainc sy'n gorwedd yn ne-orllewin y wlad yw Aquitaine. Mae'n gorwedd ar Gwlff Gasgwyn (Bae Biscay) ac yn ffinio â rhanbarthau Poitou-Charentes, Limousin, a Midi-Pyrénées. Bordeaux yw'r brifddinas weinyddol. Yn y de mae'n cynnwys rhan o fynyddoedd y Pyreneau a nodweddir yr arfordir gan fforestydd y landes.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhennir Aquitaine yn bump département:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dinas yn Thrace, yng ngorllewin Twrci yw Edirne. Saif yn agos i'r ffîn rhwng Twrci a Gwlad Groeg a Bwlgaria ar gyfandir Ewrop. Edirne yw prifddinas Talaith Edirne. Roedd y boblogaeth yn 2002 yn 128,400.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hen enw'r ddinas oedd Adrianople neu Hadrianopolis, ar ôl yr ymerawdwr Rhufeinig Hadrian; defnyddir yr enw o hyd gan y Groegiaid. Saif y ddinas mewn lleoliad strategol pwysig, ar ffordd Rufeinig y Via Egnatia, a bu nifer o frwydrau yma. Ym Mrwydr Adrianople yn 313, gorchfygwyd Maximinus Daia gan Licinius; yna ym mrwydr 324, gorchfygwyd Licinius gan Cystennin Fawr. Yr enwocaf o'r brwydrau yma oedd Brwydr Adrianople (378), pan orchfygwyd yr ymerawdwr Valens gan y Gothiaid.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Mosg Selimiye, a godwyd yn yr 16g yn ôl cynllun gan y pensaer Sinan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai Parisii gyfeirio at un o ddau lwyth Celtaidd, neu efallai ddwy gangen o'r un llwyth:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ysgol breifat yng Nghaerdydd ydy Ysgol Kings Monkton (Saesneg: Kings Monkton School). Mae'n gwasanaethu plant o oedran meithrin hyd 18 oed. Ffurfiwyd Ysgol Kings Monkton ym 1994, yn dilyn uniad Kings College a Monkton House a'u sefydlwyd yn ystod yr 1870au. Wrth ddilyn ei gwreiddiau gellir dweud mai hon yw un o'r ysgolion cyd-addysgol hynaf yn ne Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan Ysgol Kings Monkton","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Afon yn ardal y Mynydd Du sy'n llifo i mewn i afon Mynwy yw afon Honddu. Mae'n tarddu yn rhan uchaf Dyffryn Ewias, ym Mhowys. Llifa tua'r de ar hyd y dyffryn hwn, heibio Capel-y-ffin, i mewn i Sir Fynwy, a heibio pentrefi Llanddewi Nant Hodni a Cwm-iou i gyrraedd Llanfihangel Crucornau, lle mae'n troi tua'r gogledd-ddwyrain i ymuno ag afon Mynwy. Yr unig lednant o faint sylweddol sy'n ymuno a'r Honddu yw Nant Bwch . Ymddengys fod dyffryn afon Honddu fel y mae heddiw wedi ei greu gan rewlif yn hytrach na'r afon ei hun.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mewn seineg, yngenir cytsain olblyg â'r tafod yn erbyn neu ger ceudod y genau y tu ôl i drum y gorfant, a'r tafod wedi ei blygu yn ôl i gyffwrdd â'r daflod neu'r wfwla. Ceir y cytseiniaid olblyg canlynol yn yr Wyddor Seinegol Ryngwladol (IPA):","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erthygl farn a ysgrifennir gan staff ar fwrdd golygyddol papur newydd neu gylchgrawn yw erthygl olygyddol. Maent gan amlaf yn ddilofnod ac yn adlewyrchu barn y cyhoeddiad ar faterion cyfoes. Mewn nifer o gyhoeddiadau ymddengys yr erthygl olygyddol ar dudalen olygyddol neu mewn adran farn, nesaf at lythyrau i'r golygydd, y cartŵn golygyddol, yr op-ed, a cholofnau barn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pobl o dras gymysg Indiaidd a Phrydeinig yw'r Eingl-Indiaid. Yn hanesyddol, ystyr y term oedd pobl o dras Brydeinig yn byw yn is-gyfandir India yn ystod y Raj (sydd heddiw yn India, Pakistan, Bangladesh, a Byrma). Heddiw defnyddir y term yn aml i ddisgrifio pobl o ethnigrwydd cymysg Indiaidd a Phrydeinig. Yn ôl Erthygl 366(2) yng Nghyfansoddiad India, mae Eingl-Indiad yn berson, o dras Ewropeaidd yn ei linach wrywaidd (h.y. tad, tad ei dad, ayyb), a anwyd neu sy'n byw yn India. Sylwer mae'r diffiniad hwn yn cynnwys unigolion o dras Ewropeaidd ac nid Prydeinig yn unig. Gostyngodd y boblogaeth Eingl-Indiaidd yn India o tua 500,000 ym 1947 i lai na 150,000 yn 2010. Ymfudodd nifer ohonynt i'r Deyrnas Unedig, Awstralia, Canada, De Affrica, Seland Newydd, a'r Unol Daleithiau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tref a phlwyf sifil yn Nyfnaint, De-orllewin Lloegr, ydy Bovey Tracey.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Bedford, Dwyrain Lloegr, ydy Clipstone.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yn Swydd Gaergrawnt, Dwyrain Lloegr, ydy Molesworth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned ym Manceinion Fwyaf, Gogledd-orllewin Lloegr, ydy Cox Green.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Hampshire, De-ddwyrain Lloegr, ydy Horton Heath.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghaint, De-ddwyrain Lloegr, ydy Bramling.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghaint, De-ddwyrain Lloegr, ydy Chiddingstone Causeway.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Waltham on the Wolds.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hunangofiant Cymraeg gan Ifan G. Morris yw Atgofion Hen Filwr. Ifan G. Morris a gyhoeddodd y gyfrol a hynny yn 2005. Yn 2013 roedd y gyfrol mewn print. Argraffwyd gan Wasg y Bwthyn, Caernarfon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hunangofiant Ifan G. Morris, gŵr a aned yn 1920 ym mhlwyf Llanddaniel Fab, Ynys Môn. Ceir yn y gyfrol ei atgofion am arferion cymdeithasol a diwylliannol bro ei febyd, cyn adrodd ei hanes yn ymuno a'r fyddin ym mis Ebrill 1940. Bu farw yn y flwyddyn 2006. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Comin Hen-allt wedi'i ddynodi'n Safle o Ddiddordeb Gwyddonol Arbennig yng Nghymru (SoDdGA neu SSSI) ers 16 Ionawr 1991 fel ymgais gadwraethol i amddiffyn a gwarchod y safle. Mae ei arwynebedd yn 11.43 hectar. Cyfoeth Naturiol Cymru yw'r corff sy'n gyfrifol am y safle.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dynodwyd y safle ar sail ei fywyd gwyllt, er enghraifft grwpiau tacsonomegol megis adar, gloynnod byw, madfallod, ymlusgiaid neu drychfilod. Mae safleoedd bywyd gwyllt fel arfer yn ymwneud â pharhad a datblygiad yr amgylchedd megis tir pori traddodiadol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae SoDdGA yn cynnwys amrywiaeth eang o gynefinoedd, gan gynnwys ffeniau bach, dolydd ar lannau afonydd, twyni tywod, coetiroedd ac ucheldiroedd. Mae'n ddarn o dir sydd wedi’i ddiogelu o dan Ddeddf Bywyd Gwyllt a Chefn Gwlad 1981 am ei fod yn cynnwys bywyd gwyllt neu nodweddion daearyddol neu dirffurfiau o bwysigrwydd arbennig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfarwyddwr ffilm a sgriptiwr Wrwgwaiaidd yw Federico Álvarez (ganwyd 9 Chwefror 1978). Cyfarwyddodd yr ailwneuthuriad o'r ffilm arswyd Evil Dead (2013).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y weithred o roi arian neu rodd er mwyn newid ymddygiad y derbynnydd ydy llwgrwobrwyaeth. Mae'n drosedd a ddiffinir gan ''Black's Law Dictionary'' fel cynnig, rhoi, derbyn, neu ddeisyfu unrhyw eitem o werth er mwyn dylanwadu ar weithredoedd person swyddogol neu berson sy'n gyfrifol am ddyletswydd gyhoeddus neu gyfreithiol. Y llwgrwobr yw'r rhodd a roddir er mwyn dylanwadu ar ymddygiad y derbynnydd. Gall fod yn arian, nwyddau, eiddo, dyrchafiad, anrhydedd, cyflog, gwrthrych gwerthfawr, mantais neu hyd yn oed addewid i ddylwanwadu ar weithred, pleidlais, neu ar berson mewn swyddogaeth gyhoeddus. Yn fiwrocrataidd, ystyrir llwgrwobrwyo fel achos cynnydd yng nghost nwyddau a gwasanaethau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr Cymreig oedd Leslie Daniel \"Danny\" Canning (21 Chwefror 1926 – 11 Gorffennaf 2014). Fe'i ganwyd ym Mhenrhiw-ceibr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cerflunydd Cymreig, darlithydd Celf a dylunydd logo Urdd Gobaith Cymru oedd Robert Lambert Gapper neu R L Gapper (ganwyd 15 Ebrill 1897 Llanaelhaearn, Gwynedd - 1984). Caiff ei ystyried yn un o brif cerflunwyr Cymru yn yr 20g a chafodd ei anrhydeddu am ei waith dros gelf Cymreig gan yr Eisteddfod Genedlaethol yn gynnar yn ei yrfa pan wahoddwyd ef i fod yn aelod o Gyngor yr Eisteddfod yn 1930, a'r Llys yn ddiweddarach. Roedd hefyd yn aelod o Gyngor Urdd Gobaith Cymru. Gwenithfaen a llechen oedd ei hoff gyfrwng ac ar adegau defnyddiai efydd a phren. Lluniodd lawer o gofebau, cerrig beddau, penddelwau a dodrefn eglwysig a hynny gyda defnyddiau lleol. Lluniodd hefyd lawer o offer neu ddodrefn eisteddfodol gan gynnwys medalau, tystysgrifau a theyrndlysau. Gweithiai'n ddieithriad i gomisiwn. Yn 1934 cafodd ei wneud yn Brif-ddarlithydd Celf ym Mhrifysgol Aberystwyth a bu yno hyd at 1962.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* David Hughes Parry, cefnder","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Eglwys yn nhref Foz, Galisia, yw Basilica San Martin de Mondoñedo. Hon yw eglwys gadeiriol hynaf Galisia a Sbaen. Mae Galisia'n wlad gyda pheth annibyniaeth, ac a elwir yn 'rhanbarth ymreolaethol'. Yn y 9g, roedd yma ddau esgob. Heddiw, yn ogystal a bod yn fan i addoli, mae hefyd yn amgueddfa. Ond i'r 11g mae'r adeilad presennol yn dyddio, ac fe'i hadeiladwyd mewn dull Romanésg, o ran pensaernïaeth. Cafodd Basilica San Martin de Mondoñedo ei hatgyfnerthu gan fwtresi yn y 18g. Ers 1931 fe'i dynodwyd fel adeilad cofrestredig BIC ac yn 2007 fe'i uwchraddiwyd i fod yn 'fasilica'.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Pórtico da Gloria","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Genws o weision neidr ydy Eogomphus yn nheulu'r Gweision neidr tindrom (Lladin: Gomphidae). Mae'n cynnwys sawl rhywogaeth o weision neidr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur enwau a thermau, Llên Natur, Cymdeithas Edward Llwyd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Erpetogomphus compositus. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Bedfordia demorsa sydd o fewn y grŵp (neu'r 'genws') a elwir yn Bedfordia. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Protoneuridae yw'r Nososticta moluccensis sydd o fewn y grŵp (neu'r 'genws') a elwir yn Nososticta. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Protoneuridae yw'r Protoneura scintilla sydd o fewn y grŵp (neu'r 'genws') a elwir yn Protoneura. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Platycnemididae yw'r Platycnemis foliosa sydd o fewn y grŵp (neu'r 'genws') a elwir yn Platycnemis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfres ddrama gomedi rhamantaidd oedd Cara Fi a ddarlledwyd yn Nhachwedd a Rhagfyr 2014 ar S4C, ac oedd ar gael yn ddiweddarach ar y BBC iPlayer. Creuwyd y gyfres wyth pennod gan Sarah Dollard. Yn 2015 enwebwyd y sioe yng nghwobrau BAFTA Cymru am gynllunio gwisgoedd a cherddoriaeth wreiddiol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pan mae pentref cysglyd ger y môr yn rhedeg allan o fenywod, mae'r bobl leol yn ceisio datrys y broblem drwy hysbysebu dynion sengl ar ochrau cartonau llaeth sy'n gadael y llaethdy. Mae pob pennod yn canolbwyntio ar fenyw newydd sy'n cyrraedd y pentre i gwrdd a un o'r dynion lleol. Mae'r cynllun yn syniad i berchennog y dafarn leol Nancy Hopkins (Christine Pritchard), gyda'r amcan o ddod o hyd i wraig i'w mab, Will (Iwan John), fel na fydd yn symud i ffwrdd o Tretarw. Heb yn wybod i Nancy, mae Will yn hoyw. Mae'r gyfres yn dechrau wrth i ferch sengl Nancy (Rhian Jones), symud yn ôl o'r pentre gyda'i merch eu hunain, Lee (Saran Morgan). Mae Nancy yn benderfynol o aduno Nina gyda'i chariad o'r ysgol, pen-cogydd y dafarn, Vic Reed (Steffan Rhodri). Er mawr poendod i Nancy, mae Nina yn hytrach yn troi ei sylw at y doctor lleol, Brian (Gareth Pierce).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Lleolir Cara Fi ym mhentre dychmygol Tretarw yn Sir Benfro ond mae trafferthion yr ardal - cynnydd yn y nifer o dai haf a ymadawiad pobl ifanc - yn broblem go iawn sy'n cael ei wynebu gan nifer o bentrefi yng nghefn gwlad Cymru Dywedodd cynhyrchydd y gyfres Laura Cotton, a fagwyd yn yr ardal, fod pwnc y sioe yn agos at ei chalon. \"Roeddwn eisiau dod nôl yma a'i gwneud hi yma, lle dwi'n dod o ac i ddangos pa mor anhygoel a phrydferth yw'r ardal\", meddai. \"Roedden ni'n ymwybodol iawn o beth oedd yn digwydd i bentrefi a threfi bach, fel fy nghartre i yn Trefin, lle mae rhan fwyaf o'r tai nawr yn berchen i ymwelwyr gwyliau\". Dechreuwyd ffilmio ar Cara Fi ger Caerdydd yn Mawrth 2014, gyda saethu yn symud i Little Haven yn Sir Benfro yn Ebrill. Ffilmiwyd yn y Swan Inn, a ail-enwyd Yr Angor ar gyfer y sioe. Dywedodd perchennog y Swan Inn, Paul Morris, fod cast a chriw Cara Fi wedi bod yn ymwelwyr i'w croesawu yn Little Haven, gan roi hwb i'r economi leol. Fe wnaeth Steffan Rhodri, sy'n fwy adnabyddus am ei rannau yn Gavin and Stacey a Harry Potter and the Deathly Hallows – Part 1, ddweud mai ansawdd y sgript a'i ddenodd i'r rhan. \"Be sy yn aml ar goll o gomedi Cymreig yw gwir ffraethineb, a mae gan hwn hynny\". Cynhyrchwyd y gyfres gan Touchpaper Television, a dechreuodd ddarllediad ar S4C yn Nhachwedd 2014 gyda isdeitlau Saesneg, a roedd ar gael yn ddiweddarach ar y BBC iPlayer.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Heliwr corynnod brith (sy'n enw gwrywaidd; enw lluosog: helwyr corynnod brithion) a adnabyddir hefyd gyda'i enw gwyddonol Arachnothera magna; yr enw Saesneg arno yw Streaked spiderhunter. Mae'n perthyn i deulu'r Adar haul (Lladin: Nectarinidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''A. magna'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia. Gall fwyta neithdar o fewn blodau, ac wrth ymestyn i'w gyrraedd, mae'n rwbio'n erbyn y paill ac yn ei gario i flodyn arall gan ei ffrwythloni.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r heliwr corynnod brith yn perthyn i deulu'r Adar haul (Lladin: Nectarinidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Crëyr hirbig (sy'n enw gwrywaidd; enw lluosog: crehyrod hirbig) a adnabyddir hefyd gyda'i enw gwyddonol Ardea sumatrana; yr enw Saesneg arno yw Dusky-grey heron. Mae'n perthyn i deulu'r Crehyrod (Lladin: Ardeidae) sydd yn urdd y Ciconiformes. Talfyrir yr enw Lladin yn aml yn ''A. sumatrana'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r crëyr hirbig yn perthyn i deulu'r Crehyrod (Lladin: Ardeidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Troellwr India (sy'n enw gwrywaidd; enw lluosog: troellwyr India) a adnabyddir hefyd gyda'i enw gwyddonol Caprimulgus asiaticus; yr enw Saesneg arno yw Indian nightjar. Mae'n perthyn i deulu'r Troellwyr (Lladin: Caprimulgidae) sydd yn urdd y Caprimulgiformes. Talfyrir yr enw Lladin yn aml yn ''C. asiaticus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r troellwr India yn perthyn i deulu'r Troellwyr (Lladin: Caprimulgidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Telor aelfelyn (sy'n enw gwrywaidd; enw lluosog: telorion aelfelyn) a adnabyddir hefyd gyda'i enw gwyddonol Phylloscopus inornatus; yr enw Saesneg arno yw Yellow-browed warbler. Mae'n perthyn i deulu'r Teloriaid (yr Hen Fyd) (Lladin: Sylviidae) sydd yn urdd y Passeriformes. Dyma aderyn sydd i'w gael yng ngwledydd Prydain ac mae i'w ganfod yng Nghymru. Talfyrir yr enw Lladin yn aml yn ''P. inornatus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia ac Ewrop.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r telor aelfelyn yn perthyn i deulu'r Teloriaid (yr Hen Fyd) (Lladin: Sylviidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Brych mynydd America (sy'n enw gwrywaidd; enw lluosog: brychion mynydd America) a adnabyddir hefyd gyda'i enw gwyddonol Turdus plebejus; yr enw Saesneg arno yw Mountain robin. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. plebejus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r brych mynydd America yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Rovenieg (Ffrangeg: Romagné) yn gymuned yn department Il-ha-Gwilen (Ffrangeg: ''d'Ille-et-Vilaine''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Il-ha-Gwilen","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Hannes Hertel (ganwyd:  1939) yn fotanegydd nodedig a aned yn yr Almaen. Un o'r sefydliadau a'i chyflogodd fel botanegydd oedd Universidad Estatal de Campinas. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Amiens, Ffrainc oedd Jeanne Lauvernay-Petitjean (26 Ionawr 1875 &ndash; 23 Rhagfyr 1955). Bu farw ym Mharis ar 23 Rhagfyr 1955.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn s-Hertogenbosch, yr Iseldiroedd oedd Corry Slager (7 Mai 1883 &ndash; 18 Ionawr 1927).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Frenhiniaeth yr Iseldiroedd yw Elise Reynolds (1969). Fe'i ganed yn Bridgeport, Connecticut a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd ym Mrenhiniaeth yr Iseldiroedd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America yw '''P. Buckley Moss''' (20 Mai 1933). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Etholaeth Lerpwl Wavertree (Saesneg: Liverpool Wavertree) yw'r enw ar etholaeth seneddol yn San Steffan. Luciana Berger (Llafur/Co-op) yw'r Aelod Seneddol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd o'r Almaen yw Michaela Vosbeck (ganed 5 Mai 1967), a gaiff ei hadnabod yn bennaf fel chwaraewr pêl-foli, economegydd ac athro.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Michaela Vosbeck ar 5 Mai 1967 yn Schwerte.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mathemategydd Americanaidd oedd Marguerite Lehr (22 Hydref 1898 – 14 Rhagfyr 1987), a gaiff ei hadnabod yn bennaf fel mathemategydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Marguerite Lehr ar 22 Hydref 1898 yn Baltimore, Maryland ac wedi gadael yr ysgol leol mynychodd Goleg Bryn Mawr a Choleg Goucher.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ardal yn nhalaith Chubut, Patagonia, yr Ariannin lle ymfudodd llawer o Gymry yng nghanol y bedwaredd ganrif ar bymtheg yw'r Wladfa (neu Gwladfa Patagonia). Mae cymunedau Cymreig mewn gwledydd eraill hefyd, megis Pennsylvania ac ardaloedd eraill UDA neu Awstralia, ond mae'r diwylliant a'r iaith Gymraeg yn amlycaf yn y Wladfa. Craidd yr Wladfa yw Dyffryn Camwy, tua 60 km i'r de o Borth Madryn. Afon Camwy (Río Chubut) yw prif ffynhonnell ddŵr yr ardal. Ystyr yr enw gwreiddiol Chupat yn iaith y Tehuelches brodorol yw 'Tryloyw'. Y prif drefi yw Rawson, prifddinas y dalaith ers 1884, Gaiman, y dref fwyaf Cymreig yn yr ardal, Dolavon a Threlew. Tua 500 milltir i'r gorllewin o Dyffryn Camwy, yng Nghwm Hyfryd wrth draed yr Andes ceir Esquel a Threvelin, dwy dref arall a sefydlwyd gan y Cymry. Heddiw, mae tua 150,000 o bobl yn byw yn yr ardal a thua 72,685 ohonynt yn ddisgynyddion i'r Cymry. Mae tua 5,000 ohonynt yn siarad Cymraeg a channoedd yn dysgu'r iaith. Yn ôl Cathrin Williams, sydd wedi ysgrifennu llawer am y Wladfa, dywedodd yn Chwefror 2013, \"Bellach mae pobl ifanc yn hapus i fy nghyfarch yn Gymraeg ar y stryd ac yn gallu cynnal sgwrs ac iddi ddyfnder. Diflannodd yr hen gywilydd ac yn ei le daeth balchder.\"","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erbyn y 1840au, roedd llawer o ymfudo o Gymru, yn bennaf i'r Unol Daleithiau. Aeth Michael D. Jones i fyw yn yr Unol Daleithiau am gyfnod, i astudio Gwerinlywodraeth a chaethwasiaeth, a daeth yn weinidog yn Cincinnati, Ohio ym 1848. Gwelodd ef fod mewnfudwyr Cymreig yn colli eu hiaith a'u diwylliant mewn ychydig iawn o amser ar ôl dod i'r Unol Daleithiau a byw mewn cymunedau lleol, yn fwy felly na mewnfudwyr o wledydd eraill. Awgrymodd Michael D. Jones y dylid sefydlu \"Gwladfa\" Gymreig mewn rhan arall o'r byd, fel y gellid cadw iaith a diwylliant y Cymry. Bu nifer o ymdrechion i sefydlu gwladfeydd o'r fath yn yr Unol Daleithiau, ac un yn Ne America pan sefydlodd Thomas Benbow Phillips (1829 - 1915) wladfa Gymreig yn Rio Grande do Sul, Brasil yn 1851. Ymhen dwy flynedd roedd tua chant o Gymry yno, ond erbyn diwedd 1854, roedd y rhan fwyaf o'r sefydlwyr wedi gwasgaru; yn ôl Phillips, yn bennaf oherwydd i lawer ohonynt, oedd yn gyn-lowyr, symud i weithio i weithfeydd glo ym Mrasil. Yn 1856, ffurfiwyd cymdeithas yn Camptonville, Califfornia, i geisio sefydlu gwladfa Gymreig. Yma, i bob golwg, y soniwyd gyntaf am Patagonia fel lleoliad posibl i'r Wladfa yma. Gyrrwyd llythyron i bapurau Cymraeg i ofyn am gefnogaeth, a threfnodd Michael D. Jones gyfarfod cyhoeddus yn Y Bala, lle ffurfiwyd cymdeithas arall. Dilynwyd hon gan gymdeithasau eraill yng Nghymru, gyda'r gymdeithas yng Nghaernarfon yn arbennig o bwysig. Un o'r arweinwyr pwysicaf yn yr Unol Daleithiau oedd Edwin Cynrig Roberts (1838 - 1893). Roedd ef yn enedigol o bentref Cilcain yn Sir Fflint, ond ymfudodd gyda'i deulu i Wisconsin yn 1847. Daeth yn amlwg yn y mudiad Gwladfaol, a phan fethwyd trefnu i garfan o Gymry o America deithio i Batagonia yn 1859, bwriadodd ymfudo yno ar ei ben ei hun. Fe'i perswadiwyd i deithio i Gymru i chwilio am eraill a oedd yn barod i ymfudo i Batagonia, a daeth i gysylltiad â Michael D. Jones. Teithiodd drwy Gymru yn siarad ar y pwnc, a daeth yn rhan o gymdeithas o'r enw Cymdeithas Wladychol Lerpwl oedd wedi ei ffurfio yn Lerpwl yn 1861 i drefnu'r fenter. Ymhlith yr arweinwyr roedd Lewis Jones a Hugh Hughes (Cadfan). Cysylltodd y Gymdeithas a chynrychiolydd yr Ariannin yn Lerpwl, Samuel R. Phibbs. Yn unol â'i gyngor ef, sefydlwyd bwrdd o ymddiriedolwyr i gysylltu â llywodraeth yr Ariannin, yn cynnwys Michael D. Jones a'r Capten Love Jones-Parry o Fadryn. Daeth y Gymdeithas yn \"Bwyllgor Cenedlaethol\", a chyhoeddodd lyfryn Llawlyfr y Wladychfa Gymreig (1862), a chyfnodolyn pythefnosol Y Ddraig Goch.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn 1862 aeth Lewis Jones a'r Capten Love Jones-Parry o Fadryn i Buenos Aires ar ran y Pwyllgor, lle buont yn trafod talarau gyda swyddogion y llywodraeth. Wedi peth trafod, aethant ymlaen i Batagonia i weld a oedd yr ardal yn addas ar gyfer sefydlwyr Cymreig. Ariannwyd hyn yn bennaf gan Jones-Parry, a dalodd o leiaf £750 o'i boced ei hun. Cyraeddasant mewn llong fechan o’r enw \"Candelaria\", a gyrrwyd hwy gan storm i fae a enwyd ganddynt yn \"Borth Madryn\" ar ôl cartref Jones-Parry. Heddiw gelwir y bae'r Bae Newydd (Golfo Nuevo) a'r dref a dyfodd gerllaw’r man y glaniodd y ddau yn Puerto Madryn. Dychwelodd y ddau i Buenos Aires ar gyfer trafodaethau pellach gyda'r llywodraeth. Nid oedd llywodraeth Ariannin yn barod i ystyried annibyniaeth i'r gwladfaoedd Cymreig, ond cytunwyd y byddai'n cael ei chydnabod yn swyddogol fel talaith o'r Ariannin unwaith yr oedd ei phoblogaeth yn cyrraedd 20,000. Gwnaed cytundeb ar 25 Mawrth 1863. Dychwelodd Lewis Jones a Love Jones-Parry i Gymru gydag adroddiad ffafriol dros ben - rhy ffafriol fel y gwelwyd yn nes ymlaen. Ym mis Medi 1863, rhoddwyd gwybod i'r Pwyllgor fod Cyngres Ariannin wedi gwrthod cadarnhau'r cytundeb. Roeddynt yn ofni y byddai gwledydd Prydain yn defnyddio presenoldeb y gwladfaoedd fel esgus i gipio Patagonia. Penderfynodd y Pwyllgor wneud cais am dir ar yr un telerau ag ymfudwyr cyffredin, a gyrrwyd Samuel Phibbs i Buenos Aires i drafod cytundeb newydd a'r llywodraeth. Yn Hydref 1864, derbyniodd y Pwyllgor lythyr oddi wrth Guillermo Rawson, Gweinidog y Fewnwlad, yn cynnig 25 cuadra (tua 100 acer) o dir yn Nyffryn Camwy i bob teulu. Ar 12 Mawrth 1865, gadawodd Edwin Cynrig Roberts a Lewis Jones a'i wraig Ellen am Buenos Aires ar y stemar Córdoba. Erbyn iddynt gyrraedd Buenos Aires, roedd yr Ariannin mewn rhyfel yn erbyn Paragwâi, ac nid oedd llawer o gymorth i'w gael. Gyda chymorth Thomas Duguid, llwyddwyd i gael dwy long, y Juno a'r Mary Ellen. Hwyliasant tua'r de, a chyrraedd tref fechan Patagones, y man mwyaf deheuol lle'r oedd cymuned Ewropeaidd, ar 24 Mai. Casglasant anifeiliaid, bwyd a nwyddau yn barod i'w gyrru i'r Guolfo Nuevo ar gyfer yr ymfudwyr. Dychwelodd Lewis Jones i Batagones i gasglu rhagor o nwyddau, gan adael Edwin Roberts yno gyda nifer o weision i warchod y gweddill. Cafodd Edwin Roberts rai problemau, gan gael ei adael ar waelod ffynnon am ddwy noson gan y gweision, nes i un ohonynt ddychwelyd i'w achub.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ar ar 28 Mai, 1865 gadawodd y llong Mimosa borthladd Lerpwl am Batagonia, gyda thua 160 o ymfudwyr ar ei bwrdd. Ceir rhestr lawn o'r teithwyr yn yr erthygl ar y Mimosa. Deuai cryn nifer ohonynt o ardaloedd diwydiannol Aberpennar ac Aberdâr, efallai oherwydd dylanwad y Parchedig Abraham Mathews, gweinidog o Aberdâr oedd yn un o'r arweinwyr. Roedd nifer o lowyr a chwarelwyr, ysgolfeistr, adeiladwr, a meddyg, ond dim ond ychydig iawn o ffermwyr. Cyrhaeddodd y llong i'r Bae Newydd (Golfo Nuevo) ger Porth Madryn (Puerto Madryn heddiw) ar 28 Gorffennaf, ac roedd Lewis Jones ac Edwin Cynrig Roberts yno yn barod i'w cyfarfod. Mae traddodiad iddynt lochesu yn yr ogofâu ar lan y môr yn Puerto Madryn, ond ymddengys hyn yn annhebygol. Roedd taith o 37 milltir o'r man lle glaniodd yr ymfudwyr i Ddyffryn Camwy, dros dir anial. Gyrrwyd tair mintai o'r dynion ieuanc i baratoi'r ffordd, a gadawodd y fintai gyntaf dan arweiniad Edwin Cynrig Roberts ar 1 Awst. Bu'r daith yn un anodd iawn, ond llwyddasant i gyrraedd y dyffryn am ymsefydlu mewn hen amddiffynfa a alwasant wrth yr enw \"Caer Antur\". Roedd Lewis Jones wedi dychwelyd i Batagones i geisio mwy o nwyddau, a dychwelodd gyda dwy long, y Mary Ellen a'r Rio Negro, oedd yn cario catrawd o filwyr i drosglwyddo'r tir i'r ymfudwyr. Cariwyd tua hanner y mamau a'r plant i Ddyffryn Camwy yn y Mary Ellen; mordaith a droes yn un enbyd oherwydd storm. Dychwelodd y llong am y gweddill, a chafwyd mordaith well y tro yma. Wedi rhannu'r tir yn ffermydd, cynhaliwyd seremoni i drosglwyddo'r tiroedd i'r Cymry. Ail-enwyd Caer Antur yn Pueblo de Rawson, neu \"Trerawson\" yn fersiwn y Cymry, ar ôl Guillermo Rawson; daeth yn ddinas Rawson, prifddinas talaith Chubut heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Plannwyd cnydau, ond methodd y cynhaeaf oherwydd diffyg glaw. Bu cweryl pan gwynodd rhai o'r fintai nad oedd y wlad mor addas ag yr oedd Lewis Jones wedi ei adrodd, a symudodd yntau i Buenos Aires i weithio fel argraffydd am gyfnod. Ni ddaeth y gwladfaoedd i gysylltiad â'r brodorion lleol hyd 19 Ebrill 1866 pan gyrhaeddodd y pennaeth Francisco a'i wraig Rawson a dod ar draws gwledd briodas ddwbl - Edwin Cynrig Roberts ag Ann Jones, a'i brawd hi, Richard Jones Glyn Du â Hannah Davies. Yn ystod Gorffennaf cyrhaeddodd dau lwyth, sef Tehuelches deheuol y 'cacique' Gallach a Tehuelches Gorllewinol y 'cacique' Chiquichano. Dysgasant i'r Cymry sut i hela yn null y brodorion, a bu hyn yn gymorth mawr iddynt gael digon i'w fwyta. Gydag ychydig eithriadau, datblygodd cysylltiadau arbennig o dda rhwng y Cymry a'r Tehuelche. Methodd y cynhaeaf eto yn nechrau 1867, a phenderfynodd nifer o'r ymfudwyr symud i ran arall o'r Ariannin. Pan glywodd Lewis Jones am hyn, dychwelodd i'r Wladfa. Roedd wedi cael addewidion am gymorth gan lywodraeth yr Ariannin, a llwyddodd i ddarbwyllo'r mwyafrif ohonynt i aros am flwyddyn arall. Ym mis Tachwedd yr un flwyddyn, cafodd Rachel Jenkins, gwraig Aaron Jenkins, y syniad o dorri camlesi i ddod a dŵr o Afon Camwy i ddyfrhau'r tir. Dyna yw'r chwedl, ond y gwir yw, gwyddai'r arloeswyr am yr angen i ddyfrhau ers cyn gadael Cymru, a chafwyd sawl arbrawf llwyddiannus yn ystod 1866, fel yr edrydd John Jones (ieu) yn ei lythyrau. Cyfraniad mawr Aaron a Rachel Jenkins oedd darganfod bod y tir du (a anwybyddid hyd at hynny), sef y mwyafrif o dir dyffryn Camwy, yn ffrwythlon dim ond iddo gael ei ddyfrhau. Cafwyd cynhaeaf llwyddiannus, a gwelwyd mai hau a dyfrhau'r tir du oedd yr allwedd i ddatblygiad y Wladfa. Yn Chwefror 1868 collwyd y llong Denby, gyda llawer o ddynion ifainc y Wladfa arni. Sefydlwyd Gaiman yn 1874 ar lannau Afon Camwy. Ym 1885, sefydlwyd cwmni cydweithredol y Compañía Mercantil de Chubut, a fu a rhan bwysig yn natblygiad y Wladfa. Mae'n debyg mai'r cwmni yma oedd y cwmni cydweithredol cyntaf o'i fath yn yr Ariannin. Roedd aber Afon Camwy yn anodd iawn i longau fynd iddi, gan nad oedd llawer o ddyfnder a'r sianel yn newid yn barhaus. Roedd angorfa lawer gwell ym Mhorth Madryn, a phenderfynwyd fod angen rheilffordd i gysylltu rhan isaf Diffryn Camwy a Phorth Madryn. Yn 1884, awdurdododd Cyngres Ariannin adeiladu rheilffordd y Ferrocarril Central del Chubut (\"Rheilffordd Ganolog Chubut\") gan gwmni Lewis Jones y Cia. Roedd yn anodd codi digon o arian yn lleol, felly aeth Lewis Jones i Brydain i chwilio am arian, a chafodd gymorth y peiriannydd Asahel P. Bell. Dechreuodd y gwaith ar y rheilffordd yn 1886, gyda chymorth 465 o ymfudwyr Cymreig eraill a gyrhaeddodd ar y stemar Vesta. Tyfodd tref ym mhen y rheilffordd, a galwyd hi ar ôl Lewis Jones: Trelew. Tyfodd Trelew yn gyflym, ac yn 1888 daeth yn bencadlys y Compañía Mercantil del Chubut. Roedd yn awr yn bosibl danfon cynnyrch yr ardal i Buenos Aires. Estynnwyd y rheilffordd hyd at Gaiman ym 1909 ac wedi hynny hyd at Ddôl y Plu.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erbyn hyn roedd y cyfan o'r tir addas yn Nyffryn Camwy eisoes yn cael ei ffermio, a dechreuodd y Cymry fforio tua'r gorllewin i gyfeiriad yr Andes. Heblaw'r gobaith o ddarganfod mwy o dir amaethyddol, roedd gobaith o ddarganfod aur. Daeth John Daniel Evans yn amlwg fel un oedd yn awyddus i fforio’r Paith. Ym mis Tachwedd 1883 arweiniodd grŵp tua'r Andes. Ar y ffordd, daethant ar draws mintai o filwyr yn dwyn carcharorion Tehuelche i Valcheta, rhan o un o ymgyrchoedd olaf Concwest yr Anialwch. Penderfynodd rhai o'r grŵp droi yn ôl, ond aeth pedwar yn eu blaenau dan arweiniad John Evans. Erbyn diwedd Chwefror 1884, roeddynt wedi cyrraedd Afon Gualjaina, ac yno roedd tri aelod o'r llwyth oedd dan arweiniad y cacique Foyel. Roedd un o'r tri, Juan Salvo, yn eu hadnabod, a dywedodd ei fod yn amau eu bod yn ysbïo dros y fyddin, Ceisiodd ei harwain at Foyel, a phan wrthodasant, datblygodd cweryl. Penderfynodd y pedwar dychwelyd i ran isaf Dyffryn Camwy, 600 km i ffwrdd, gyda rhyfelwyr Foyel yn ei dilyn. Ar 4 Mawrth ymosodwyd arnynt, a lladdwyd tri chydymaith Evans. Anelodd Evans, ar gefn ei geffyl Malacara, tua dibyn serth, a llamodd y ceffyl i lawr y dibyn ac i fyny'r ochr arall. Ni feiddiai'r un o'r ymosodwyr geisio ei ddilyn, a llwyddodd John Evans i ddychwelyd i'r Wladfa yn ddiogel. Cafodd y man lle bu'r ymosodiad yr enw Dyffryn y Merthyron (Sbaeneg:Valle de los Mártires). Yn 1884 penodwyd Luis Jorge Fontana (1846 - 1920) yn llywodraethwr cyntaf tiriogaeth newydd Chubut. Gofynnodd y Cymry iddo am ganiatâd i fynd ar deithiau i gyfeiriad yr Andes i chwilio am dir ffrwythlon newydd, gan fod y cyfan o'r tir addas yn Nyffryn Camwy eisoes yn cael ei ffermio. Penderfynodd Fontana fynd gyda hwy, ac yn 1885 arweiniodd daith cwmni a elwid y Rifleros del Chubut, oedd yn cynnwys nifer o Gymry o'r Wladfa, John Daniel Evans yn eu plith, i fforio rhan uchaf Dyffryn Camwy i gyfeiriad yr Andes. Ar y daith yma y cafwyd hyd i'r diriogaeth a alwyd yn valle 16 de Octubre, neu Cwm Hyfryd i'r Cymry. Roedd yn amlwg yn ardal ffrwythlon, a threfnwyd i wladychwyr Cymreig symud yno o ran isaf Dyffryn Camwy. Ym mis Hydref 1891 mudodd John Evans a’i deulu i Gwm Hyfryd ac adeiladodd felin yno, a’r felin hon a roes yr enw Trefelin i’r dref. Pan gododd cynnen rhwng yr Ariannin a Chile oherwydd bod y ddwy wlad yn hawlio sofraniaeth dros yr ardal, gwahoddwyd y Deyrnas Gyfunol i gyflafareddu. Y gŵr a benodwyd i wneud y gwaith oedd Sir Thomas Holdich, a benderfynodd gynnal pleidlais i setlo'r mater 30 Ebrill, 1902. Er bod Chile yn cynnig dwywaith cymaint o dir iddynt, dewisodd mwyafrif llethol y Gwladfaoedd aros o dan faner yr Ariannin, yn bennaf oherwydd nad oeddent am osod ffin rhyngddynt eu hunain a'u teuluoedd yn Nyffryn Camwy. Yn ddiweddarach sefydlwyd tref Esquel. Tua dechrau'r 20g symudodd Llwyd ap Iwan, mab Michael D. Jones, a'i deulu i Gwm Hyfryd (yn ddiweddarach Colonia 16 de octubre). Roedd yn gyfrifol am gangen Rhyd y Pysgod (Arroyo Pescado) o'r Compañía Mercantil  del Chubut, tua 30 km o Esquel. Ar 29 Rhagfyr 1909, daeth dau ysbeiliwr Americanaidd o'r enw Wilson ac Evans, a saethwyd Llwyd ap Iwan yn farw wrth iddynt geisio dwyn arian oddi yno. Cred rhai awduron mai Butch Cassidy a'r Sundance Kid oedd y ddau yma, ond ymddengys fod y ddau yma eisoes wedi eu lladd ym Molifia cyn dyddiad y llofruddiaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dioddefodd rhan isaf Dyffryn Camwy oherwydd effeithiau nifer o lifogydd difrifol yn y 1890au a'r 1900au, gan beri difrod difrifol yn nhref Rawson ac i raddau yn Gaiman, er na effeithiwyd Trelew. Bu anghydfod rhwng y Cymry a'r llywodraeth, oedd yn mynnu bod pob dyn o oed milwrol yn drilio bob dydd Sul. Nid oedd y Cymry yn gwrthod drilio fel y cyfryw, ond yr oeddynt yn amharod i wneud ar y Sul. Carcharwyd rhai ohonynt, ond yn y diwedd cafwyd cyfaddawd wedi i'r Arlywydd Julio Argentino Roca gymryd diddordeb yn y mater. Problem arall oedd nad oedd unrhyw dir addas i'w ffermio yn weddill i'w rannu i newydd-ddyfodiaid. Hyn yn anad dim, efallai, a barodd i 234 adael y Wladfa am Lerpwl ar y llong Orissa ar 14 Mai 1902. Aeth 208 ohonynt ymlaen i Ganada, gan gyrraedd Saskatchewan ddiwedd Mehefin, er i rai teuluoedd ddychwelyd i'r Wladfa yn nes ymlaen. Symudodd eraill i dalaith Río Negro yn yr Ariannin. Newydd-ddyfodiaid oedd wedi methu cael tir oedd llawer ohonynt, a daeth mwy o fewnfudwyr o Gymru yn eu lle. Erbyn diwedd y 19g roedd tua 4,000 o bobl o dras Gymreig yn byw yn Chubut. Cyrhaeddodd tua 1000 o fewnfudwyr Cymreig rhwng 1886 a 1911, ond rhoddodd y Rhyfel Byd Cyntaf ddiwedd ar fewnfudiad o Gymru, ac ni ail-ddechreuodd ar ôl y rhyfel, er i rai unigolion symud i'r Wladfa. Barn Glyn Williams yw na ymfudodd mwy na tua 2,300 o Gymry i Batagonia. Rhwng 1910 a 1916, ymfudodd cyfanswm o 151 o drigolion y Wladfa i Awstralia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cred Robert Owen Jones fod Ymneilltuaeth Gymraeg wedi bod yn allweddol i sicrhau ymwybyddiaeth gymdeithasol gref, er yn cydnabod mai mynd allan i gael tir y gwnaethant i ddianc rhag gorthrwm meistri tir Yng nghanol amodau cyntefig y misoedd a'r blynyddoedd cynnar ni fyddai yn syndod i weld diffyg trefn a diffyg arweiniad, ond fel arall y bu. Yng nghanol y pentref adeiladwyd capel a ddefnyddid yn ogystal i wasanaethau ac ysgol Sul, ond hefyd i'r ysgol ddyddiol, fel llys barn, siambar i'r cyngor llywodraethol, ac weithiau hyd yn oed fel carchar. Tri chapel oedd yn y Dyffryn yn 1879 ond erbyn 1896 roedd yno 17.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erbyn heddiw, mae diwylliant a thraddodiadau Cymru yn fyw yn yr ardal. Er enghraifft mae Eisteddfod yn cael ei chynnal ddwywaith y flwyddyn. Adeiladwyd yr ysgol gyntaf ac argraffwyd y papur newydd cyntaf gan Richard Berwyn ym 1868. Er i'r mewnfudwyr fynd i'r Wladfa er mwyn cadw eu hiaith a'u traddodiadau, daeth Sbaeneg i fod yn iaith swyddogol ym 1880 a dros y blynyddoedd roedd nifer y bobl yn siarad Cymraeg yn lleihau. Ond mae cysylltiadau rhwng y Wladfa a Chymru yn cryfhau ers y 1960au. Dechreuodd y Swyddfa Gymreig ariannu cyrsiau Cymraeg ar gyfer pobl y Wladfa gan anfon athrawon atynt i gryfhau'r iaith. Mae'r rhaglen hon yn parhau hyd heddiw, dan nawdd Llywodraeth Cymru. Allan o'r tua 150,000 o bobl sy'n byw yn yr ardal mae tua 20,000 ohonynt yn ddisgynyddion i'r Cymry. Mae tua 5,000 ohonynt yn siarad Cymraeg a nifer eraill yn dysgu'r iaith. Gelwir tafodiaith yr ardal yn Gymraeg y Wladfa. Cafwyd ffrae yn 2009 pan wrthododd swyddogion tollau a mewnfudo'r DU fynediad i wledydd Prydain i ddwy Archentwraig Gymreig o'r Wladfa a oedd wedi trefnu dod i aros yng Nghymru am gyfnod i aros gyda theuluoedd lleol yng ngogledd Cymru er mwyn gwella eu Cymraeg. Cawsant eu hanfon yn ôl i'r Ariannin ar ôl glanio yn y maes awyr. Protestiodd nifer o bobl yn erbyn penderfyniad yr awdurdodau a chynhaliwyd cyngerdd yn Nyffryn Nantlle i'w cefnogi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyhoeddwyd llawer o farddoniaeth ac ysgrifau'r cyfnod cynnar yn Y Drafod, y newyddiadur pythefnosol a gychwynnwyd gan Lewis Jones. Efallai mai prif lenorion y Wladfa oedd Eluned Morgan, awdur nifer o lyfrau megis ''Dringo'r Andes a ystyrir yn glasuron, ac R. Bryn Williams, a enillodd gadair yr Eisteddfod Genedlaethol am ei awdl Patagonia ac a oedd hefyd yn awdur nifer o nofelau megis Bandit yr Andes''. Ymhlith llenorion y Wladfa yn y cyfnod diweddar, gellir nodi Irma Hughes de Jones. Cyhoeddwyd nifer o gyfrolau o atgofion am y Wladfa, yn eu plith Atgofion o Batagonia (1980) gol. R. Bryn Williams, sy'n cynnwys ysgrifau gan nifer o drigolion y Wladfa, Pethau Patagonia (1984) gan Marian Elias ar sail cyfweliadau gyda Fred Green, Atgofion am y Wladfa (1985) gan Valmai Jones a Nel fach y bwcs (1992) gan Marged Lloyd Jones. Cyhoeddodd R. Bryn Williams flodeugerdd o farddoniaeth y Wladfa yn Awen Ariannin (1960). Enillodd Sian Eirian Rees Davies Wobr Goffa Daniel Owen yn Eisteddfod Genedlaethol Cymru Eryri a'r Cyffiniau 2005 gyda I Fyd Sy Well, nofel hanesyddol am ddechreuadau'r Wladfa.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae caffein (C 8 H 10 O 2 N 4 .H 2 O) i'w gael mewn coffi, te, coco a chola. Darganfuwyd caffein mewn coffi yn 1820. Darganfuwyd thein mewn te yn 1827 ac fe sefydlwyd yn 1838 mae'r un peth oedd thein a caffein.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gall yr enw Lusitania gyfeirio at fwy nag un peth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"300px|de|bawd|<p style=\"margin:0px;font-size:90%\"><span style=\"border:none;background-color:none;color:#5CD65C;\">██ Gweriniaeth y Congo<p style=\"margin:0px;font-size:90%\"><span style=\"border:none;background-color:none;color:#3A963A;\">██ Gweriniaeth Ddemocrataidd Congo Congo yw hen dwy wlad yng Nghanolbarth Affrica a enwir ar ôl Afon Congo, sef Gweriniaeth y Congo a Gweriniaeth Ddemocrataidd Congo.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Teyrnas y Congo","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"11g - 12g - 13g 1110au 1120au 1130au 1140au 1150au - 1160au - 1170au 1180au 1190au 1200au 1210au Digwyddiadau a Gogwyddion *Amalric I, brenin Jerwsalem yn arwain sawl ymgyrch i mewn i'r Aifft Arweinwyr y Byd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhaglen deledu yw Ffermio sy'n cael ei darlledu ar S4C bob nos Lun am 8.25pm. Lansiwyd y gyfres yn 1997 gyda'r cyflwynwyr Sulwyn Thomas, Gerallt Pennant, Rachael Garside a Haf Meredydd wrth y llyw. Ffermio yw'r unig gyfres deledu ym Mhrydain sy'n delio'n benodol â materion amaethyddol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn 2005, ail-lansiwyd y gyfres gyda chyflwynwyr newydd a brand newydd. Roedd yr ail-lansiad yn cynnwys y rhaglen Ffermio wythnosol ar S4C a Bwletin newyddion a thywydd ddwy waith yr wythnos ar S4C Digidol. Y cyflwynwyr newydd oedd Iola Wyn, Daloni Metcalfe, Alun Elidyr a Mererid Wigley. Mae'r gyfres yn cyflwyno gwybodaeth fanwl ar y byd amaethyddol, yn ogystal â phynciau o ddiddordeb ehangach. Mae Ffermio'n parhau i ddarparu fforwm cyfoes ar gyfer ffermwyr a materion amaeth ac i gwestiynu gwleidyddion ac arweinwyr yr undebau ynglyn â newidiadau sy'n effeithio ar y diwydiant. Fodd bynnag, mae hefyd yn trin a thrafod pynciau gwledig mewn ffordd sy'n apelio at y gynulleidfa drefol a gwledig gyffredinol, sy'n ymddiddori ym mywyd cefn gwlad. Bu'r Bwletin Ffermio yn cynnwys manylion cynhwysfawr ar ddeddfwriaeth a phrisiau'r farchnad er enghraifft, oedd yn caniatáu eitemau hirach yn y rhaglenni hanner-awr ar bynciau o ddiddordeb ehangach fel bwyd organig, trafnidiaeth, iechyd a chartrefi mewn ardaloedd gwledig a phortreadau o gymeriadau cefn gwlad o bob oed a chefndir. Mererid Wigley oedd prif gyflwynydd y rhaglen hon, tan Awst 2008. Ymunodd y darlledwr Terwyn Davies â'r rhaglen fel gohebydd yn Awst 2008, gan ddod yn brif gyflwynydd y rhaglen yn Ionawr 2009 tan ddiwedd y gyfres ym Mai 2009.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn Ionawr 2011, ail-lansiwyd y gyfres eto gydag ymadawiad Iola Wyn a Mererid Wigley fel cyflwynwyr. Ar 24 Ionawr 2011 gwnaeth Meinir Jones ei hymddangosiad cyntaf ar y gyfres fel cyflwynydd newydd y rhaglen. Daeth i'r amlwg hefyd y byddai'r darlledwr Terwyn Davies yn ymuno â'r gyfres yn ystod cyfnod mamolaeth Daloni Metcalfe yn Chwefror 2011. Cynhyrchir Ffermio ar gyfer S4C gan gwmni teledu annibynnol Telesgôp.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* ffermio.tv","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Chwarel lechi gerllaw Rhosgadfan yn Nyffryn Nantlle oedd Chwarel Moel Tryfan. Saif ar lechweddau deheuol Moel Tryfan. Wedi cyfnod o weithio ar raddfa fechan, datblygodd y chwarel yn gyflyn yn yn 1880au pan gafwyd cysylltiad i'r rheilffordd, ac roedd 81 o weithwyr yn cael eu cyflogi yn 1882. Roedd y chwarel yma yn agos i Chwarel Alexandra, a phan dorrodd y gweithfeydd trwodd i'r chwarel honno, cludwyd llechfaen o'r Alexandra i felinau llechi Moel Tryfan. Caeodd y chwarel yn y 1970au.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Côd gwlad parth lefel uchaf swyddogol Gabon yw .ga (talfyriad o Gabon).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* ISO","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tref yng nghanolbarth Lloegr sy'n dref sirol Swydd Northampton yw Northampton. Saif ar lan Afon Nene. Mae Northampton yn dref hanesyddol ac mae'r adeiladau hynafol yn cynnwys Eglwys Pedr Sant ac Eglwys y Beddrod Sanctaidd (Church of the Holy Sepulchre), sy'n dyddio o'r 12g. Yn draddodiadol, prif ddiwydiant y dref yw gwneud sgidiau a gwaith lledr. Mae Caerdydd 178.5 km i ffwrdd o Northampton ac mae Llundain yn 97.6 km. Y ddinas agosaf ydy Coventry sy'n 45.3 km i ffwrdd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Glenys Kinnock ASE, ganed yn y dref yn 1944.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Seren wen ar faes glas yw baner Somalia. Mae'r seren yn symboleiddio undod, ac mae ei phum pwynt yn cynrychioli'r bum ardal lle mae'r hil Somaliaidd yn trigo: yng ngwledydd Ethiopia, Cenia, a Jibwti, ac yn y ddwy gyn-drefedigaeth Eidalaidd a Phrydeinig, sydd bellach gyda'i gilydd yn wladwriaeth Somalia. Mabwysiadwyd y faner ar 12 Hydref 1954 gan y Diriogaeth Ymddiriedolaeth Eidalaidd ar sail baner las a gwyn y Cenhedloedd Unedig, oedd yn arolygu'r diriogaeth ar y pryd. Fe'i chedwir yn sgîl annibyniaeth Somalia ym 1960.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Complete Flags of the World, Dorling Kindersley (2002)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Meall na Moine yn gopa mynydd a geir rhwng Loch Ericht a Glen Garry ym mynyddoedd y Grampians, yng ngogledd-orllewin Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Corbett. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Clwb pêl-droed yn Fortaleza, Brasil yw Fortaleza Esporte Clube. Sefydlwyd y clwb ar 18 Hydref 1918.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan swyddogol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ysgol gynradd Gatholig a leolir yn Llanbadarn Fawr, Aberystwyth, Ceredigion yw Ysgol Gynradd Gatholig Padarn Sant (Saesneg: St Padarns Roman Catholic Primary School). Wedi cyrraedd blwyddyn 7 yn y system addysgol, bydd disgyblion fel rheol yn mynd ymlaen i Ysgol Gyfun Penglais. Mae hefyd cylch meithrin Padarn Sant sy'n derbyn plant rhwng 2½ a 4 oed, ond nid yw am ddim i blant odan 3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan yr ysgol (wrthi'n cael ei adeiladu)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Mae gorsaf reilffordd Kildonan yn gwasanaethu Kildonan ger Helmsdale yn yr Ucheldiroedd, Yr Alban.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Aycliffe Village.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaerhirfryn, Gogledd-orllewin Lloegr, ydy Barton, Preston.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Astudiaeth o ddatblygiad y Gymraeg gan Henry Lewis yw Datblygiad yr Iaith Gymraeg. Gwasg Prifysgol Cymru a gyhoeddodd y gyfrol a hynny yn 1931. Cafqyd argraffiad newydd clawr papur yn 1994; yn 2013 roedd y gyfrol honno allan o brint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Astudiaeth o ddatblygiad y Gymraeg drwy'r canrifoedd a gyhoeddwyd gyntaf ym 1931. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dosbarth o folecylau cemeg yw'r basau. Fe'u diffinir yn ôl eu dawn wrth doddi mewn dŵr i greu hydoddiant ag iddo grynodiad [OH - ] yn fwy na 10 −7 M. Gellir cymharu hyn ag asid, sy'n creu hydoddiant ag iddo grynodiad [H + ] yn fwy na 10 −7 M. Mewn cemeg, mae bas yn hylif chwerw, llithrig ac sy'n newid lliw dangosydd megis litmws yn las. Mae hefyd yn adweithio gydag asid ac yn creu halennau drwy adwaith cemegol. Mae hydrocsid alcali yn fas, ac felly metel alcalïaidd sodiwm hydrocsid, calsiwm hydrocsid ayb. Mae'r mathau yma'n cynhyrchu ionau hydrocsid mewn hylif ac felly'n cael eu galw'n basau Arrheniws.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae basau cryf yn gyfansoddion cemegol syml a all dynnu proton (H + ) o foleciwl asid gwan iawn mewn adwaith asid-bas. Ymhlith y basau cryf cyffredin mae: Metalau grwp 1","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mewn biocemeg a bioleg moleciwlar, cyfeirir at fasau fel rhan nodweddiadol niwcleotidau. Polymerau niwcleotid yw DNA ac RNA. Cynhwysir basau organig, yn cynnwys atomau nitrogen (y pwrinau Adenin a Gwanin, a'r pyrimidinau Thymin, Wracil a Cytosin ynghyd a basau llai cyfarwydd megys y pwrin Inosin), yn y molecylau niwcleotid hyn .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Science Aid: Acids and Bases Gwybodaeth i'r sector uwchradd  ynglŷn â basau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planhigyn blodeuol bychan yw Maenhad gwyrddlas sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Boraginaceae. Yr enw gwyddonol (Lladin) yw Lithospermum purpureocaeruleum a'r enw Saesneg yw Purple gromwell. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Maenhad gwyrddlas, Gromandi gwyrddlas, Maenhad cochlas y mordir.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llysieuyn blodeuol (neu legume) yw Derwen goch sy'n enw benywaidd. Mae'n perthyn i'r teulu Fagaceae. Yr enw gwyddonol (Lladin) yw Quercus rubra a'r enw Saesneg yw Red oak. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Derwen Goch. Eraill yn yr un teulu yw: ffa soya (Glycine max), y ffa cyffredin (Phaseolus), pys gyffredin (Pisum sativum), chickpea (Cicer arietinum), cnau mwnci (Arachis hypogaea), pys per (Lathyrus odoratus) a licrs (Glycyrrhiza glabra).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr gymharol fawr o deulu'r Aeshnidae ('Yr Ymerawdwyr') yw'r Oligoaeschna venatrix. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Macromiidae (neu'r 'Criwserod') yw'r Phyllomacromia pallidinervis. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Amphiagrion intermediate sydd o fewn y grŵp (neu'r 'genws') a elwir yn Amphiagrion. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Coenagrionidae yw'r Teinobasis euglena sydd o fewn y grŵp (neu'r 'genws') a elwir yn Teinobasis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr ydy'r Ymerawdwr bach (Lladin: Anax parthenope; Saesneg:lesser emperor), yn nheulu'r Aeshnidae. Mae'n frodorol o Dde Ewrop, gogledd Affrica ac Asia. Mae i'w gael yng Nghymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r rhywogaeth hwn yn llai ac yn llai lliwgar na'r Ymerawdwr. Pan fo'n hedfan mae'n eitha tebyg i A. imperator ond fod yr ''A. parthenope'' yn dueddol o ddal ei abdomen yn sythach na'r A. imperator. Pan welir gwas neidr eitha mawr yn hedfan - gydag abdomen crwm, mae'n debygol mai A. imperator ydyw yn hytrach na'r ''A. parthenope''. Ceir cyfrwy gals ar S2 ac S3 ar yr ''A. parthenope'' a gellir eu gweld hyd yn oed tra'n hedfan. Brwon ydy gweddill yr abdomen. Ceir ychydig o felyn ar waeld S2. Gwyrdd yw lliw'r llygad. Weithiau, mae'n ymddangos yn debyg i A. ephippiger ond fod hwnnw ychydig yn llai o ran hyd ac yn deneuach, a llygad brown nid gwyrdd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Kerdreg (Ffrangeg: Cardroc) yn gymuned yn department Il-ha-Gwilen (Ffrangeg: ''d'Ille-et-Vilaine''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Il-ha-Gwilen","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Aderyn haul Gould (sy'n enw gwrywaidd; enw lluosog: adar haul Gould) a adnabyddir hefyd gyda'i enw gwyddonol Aethopyga gouldiae; yr enw Saesneg arno yw Mrs Gould’s sunbird. Mae'n perthyn i deulu'r Adar haul (Lladin: Nectarinidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''A. gouldiae'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r aderyn haul Gould yn perthyn i deulu'r Adar haul (Lladin: Nectarinidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Drudwen loyw borffor (sy'n enw benywaidd; enw lluosog: drudwy gloyw porffor) a adnabyddir hefyd gyda'i enw gwyddonol Lamprotornis purpureus; yr enw Saesneg arno yw Purple glossy starling. Mae'n perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''L. purpureus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r drudwen loyw borffor yn perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Maina gyddfwyn (sy'n enw gwrywaidd; enw lluosog: mainaod gyddfwyn) a adnabyddir hefyd gyda'i enw gwyddonol Streptocitta albicollis; yr enw Saesneg arno yw Sulawesi magpie. Mae'n perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''S. albicollis'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r maina gyddfwyn yn perthyn i deulu'r Adar Drudwy (Lladin: Sturnidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Zdeňka Slavíková (ganwyd:  1935) yn fotanegydd nodedig a aned yn Y Weriniaeth Tsiec. Dynodwr rhyngwladol yr awdur ar Gofrestr Rhyngwladol Enwau Planhigion (International Plant Names Index) yw . Fel sy'n arferol mewn botaneg, ceir byrfodd yn hytrach nag enw llawn, pan ddyfnynir neu pan sonir am y person hwn, sef .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr o ferched yn y Bywgraffiadur Cymreig","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Antwerp, Gwlad Belg oedd Mathilde Dupré-Lesprit (8 Gorffennaf 1836 &ndash; 1 Awst 1913). Bu farw yn Saint-Gilles ar 1 Awst 1913.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Yr Ariannin oedd Emilia Bertolé (1896 &ndash; 1949).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Frenhiniaeth yr Iseldiroedd yw Aggie Magermans (17 Mai 1960). Fe'i ganed yn Maastricht a threuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd ym Mrenhiniaeth yr Iseldiroedd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America yw Jessica Voorsanger (1965). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America. Bu'n briod i Bob and Roberta Smith.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Term ar bolisïau economaidd Ronald Reagan, Arlywydd yr Unol Daleithiau (1981–89), yw Reaganomeg. Mae'n crybwyll ffydd yn y farchnad rydd i ffynnu heb ymyrraeth gan y wladwriaeth. Ystyrir Reagonomeg yn fath o neo-ryddfrydiaeth ac economeg ochr-gyflenwad. Y pedair prif syniad oedd gostwng twf gwariant gan y llywodraeth, gostwng y treth incwm ffederal a'r treth ar enillion cyfalaf, lleihau rheoliadau, a pholisi arianyddol o gyfyngu ar y cyflenwad arian i geisio gostwng chwyddiant.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Thatcheriaeth","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bardd, dramodydd a nofelydd Ffrengig oedd Guillaume Apollinaire (26 Awst 1880 – 9 Tachwedd 1918). Bu farw yn y Rhyfel Byd Cyntaf. Fe'i ganwyd yn Roma, yr Eidal, fel Wilhelm Albert Włodzimierz Apolinary Kostrowicki, yn fab i Angelika Kostrowicka. Ei thad oedd nai y bardd Conradin Flugi d'Aspermont (1787–1874). Aelod y grŵp Puteaux, neu \"Section d'Or\", oedd Apollinaire, gyda'r arlunwyr Ciwbiaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o ganeuon a recordiwyd gan Paula Gardiner. Nid yw'r rhestr yn orffenedig, ac mae'r ffeiliau yn dameidiau i aros pryd, sef y 30 eiliad cyntaf o'r traciau a recordiwyd ar label/i Cwmni Recordiau Sain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Listeria yn genws o facteria a oedd, tan 1992, yn cynnwys deg rhywogaeth hysbys,  a phob un o'r rheiny yn cynnwys dau isrywogaeth. Ers 2014, nodwyd pum rhywogaeth arall. Cafodd ei enwi ar ôl yr arloeswr ym maes llawfeddygaeth di-haint Prydeinig Joseph Lister, cafodd y genws ei enw cyfredol yn 1940. Y prif bathogen pobl yn y genws Listeria yw ''L. monocytogenes''. Fel arfer, dyma'r asiant sy'n achosi'r afiechyd bacteriol gweddol brin listeriosis, haint ddifrifol a achosir drwy fwyta bwyd sydd wedi'i halogi â'r bacteria. Mae'r afiechyd yn effeithio menywod beichiog, babnod newydd anedig, oedolion sydd ag imiwnedd gwan, a'r henoed. Mae Listeriosis yn glefyd difrifol i bobl; mae gan ffurf amlycaf yr afiechyd gyfradd marwolaeth yn ôl achosion o oddeutu 20%. Sepsis a meningitis yw'r ddau brif achos. Caiff meningitis ei gymhlethu'n aml gan encephalitis, pan gaiff ei adnabod fel meningoencephalitis. Gall y cyfnod datblygu amrywio o rhwng tri a 70 diwrnod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhwydwaith deledu ym Mrasil oedd TV Excelsior (Rede Excelsior) gyda'i bencadlys yn Rio de Janeiro a São Paulo. Fe'i sefydlwyd yn 1960 a daeth i ben yn 1970.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan swyddogol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn F13A1 yw F13A1 a elwir hefyd yn Coagulation factor XIII A chain (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 6, band 6p25.1.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn F13A1. *F13A","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn ERBB2 yw ERBB2 a elwir hefyd yn Erb-b2 receptor tyrosine kinase 2 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 17, band 17q12.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn ERBB2. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae menthol yn gyfansoddyn organig a wneir drwy ddull synthetig neu a geir o fintys y maes, mintys poethion, neu olewau mint eraill. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₁₀H₂₀O.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Menthol, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae nortriptylin, sy’n cael ei werthu dan yr enwau brand Allegron, Aventyl, Noritren, Nortrilen, a Pamelor ymysg eraill, yn wrthiselydd trichylch (TCA) a ddefnyddir i drin iselder clinigol. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₁₉H₂₁N. Mae nortriptylin yn gynhwysyn actif yn Pamelor.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Nortriptylin, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"4 Rhagfyr yw'r deunawfed dydd ar hugain wedi'r trichant (338ain) o'r flwyddyn yng Nghalendr Gregori (339ain mewn blynyddoedd naid). Erys 27 diwrnod arall hyd ddiwedd y flwyddyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Saif Castell Llansteffan wrth aber Afon Tywi lle mae'n llifo i Fae Caerfyrddin, hanner milltir i'r de o bentref Llansteffan. Codwyd y castell gan y Normaniaid yn gynnar yn y 1100au ar safle bryngaer arfordirol gynharach. Cipiwyd y castell yn 1146, yn ôl Brut y Tywysogion, gan y Tywysog Maredudd ap Gruffudd ap Rhys ap Tewdwr a'i frawd Cadell ap Gruffudd. Ceisiodd llu o Normaniaid a Ffleminiaid de Penfro adennill y castell ond fe'u gorchfygwyd gan y Cymry ar ôl iddynt amddiffyn y castell ac wedyn gwrthymosod ar y gelyn. Roedd y castell yn ôl ym meddiant y Normaniaid erbyn 1158.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn y cyfnod clasurol, adnabyddid y dirigaeth sy'n awr yn Ffrainc fel Gâl, ac fe'i preswylid gan nifer o lwythau neu wladwriaethau Celtaidd. Yn 125 CC ymosododd y Rhufeiniaid ar dde Gâl, yn dilyn cais am gymorth gan drigolion dinas Massilia. Erbyn 121 CC roeddynt wedi concro rhan dde-ddwyreiniol Gâl; yn ddiweddarch daeth y rhan yma yn dalaith Rufeinig dan yr enw Gallia Narbonensis. Concrwyd gweddill Gâl gan Iŵl Cesar mewn cyfres o ymgyrchoedd rhwng 58 CC a 51 CC. Y frwydr dyngedfennol oedd Brwydr Alesia yn 52 CC, pan orchfygodd Cesar gynghrair o lwythau Celtaidd dan arweiniad Vercingetorix o lwyth yr Arverni. Daeth Gâl yn rhan o'r Ymerodraeth Rufeinig, a datblygodd diwylliant Galo-Rufeinig nodweddiadol yma. Daw enw presennol y wlad o'r Ffranciaidd, yn wreiddiol yn nifer o lwythau Almaenig a ddaeth at ei gilydd mewn cynghrair, yn cynnwys y Saliaid, Sicambri, Chamavi, Tencteri, Chattuarii, Bructeri, Usipetes, Ampsivarii a’r Chatti. Roeddynt yn byw ar lannau gogledd-ddwyreiniol Afon Rhein, a chawsant eu defnyddio fel foederati gan yr ymerawdwr Rhufeinig Julian (358). Yn ddiweddarch llwyddasant i greu teyrnas dan yr enw Francia mewn ardal sy’n cynnwys Ffrainc a rhan orllewinol yr Almaen. Bu Ffrainc yn rhan o deyrnas Siarlymaen a'i fab Louis Dduwiol. Wedi marwolaeth Louis, rhannwyd ei deyrnas rhwng ei dri mab yng Nghytundeb Verdun. Derbyniodd Siarl Foel Ffrancia Orllewinol, a ddaeth yn deyrnas Ffrainc yn ddiweddarach. Yn 1337 dechreuodd rhyfel am orsedd Ffrainc rhwng Brenhinllin Plantaganet o Loegr a Brenhinllin Valois o Ffrainc, y Rhyfel Can Mlynedd. Parhaodd yr ymladd am 116 mlynedd, hyd 1453, ond gyda nifer o ysbeidiau byr o heddwch a dwy ysbaid hirach. Bu tua 81 mlynedd o ymladd i gyd. Diweddodd gyda'r Saeson yn cael eu gyrru allan o Ffrainc heblaw am Calais, ond roedd rhannau helaeth o Ffrainc wedi eu hanrheithio. Dymchwelwyd y frenhiniaeth gan y Chwyldro Ffrengig rhwng 1789 a 1799. Cipiwyd grym gan Napoleon Bonaparte fel yr ymerawdwr Napoleon I, ac enillodd byddinoedd Ffrainc gyfres o fuddugoliaethau. Daeth y cyfnod o lwyddiannau i ben pan ymosododd Napoleon ar Rwsia yn 1812; collwyd y rhan fwyaf o'r fyddin wrth geisio dychwelyd o Rwsia. Alltudiwyd Napoleon i Ynys Elba wedi iddo gael ei orchfygu ym Mrwydr Leipzig, a phan geisiodd dychwelyd, gorchfygwyd ef yn Mrwydr Waterloo a'i alltudio i Ynys Sant Helena. Adferwyd y frenhiniaeth dros dro, yna daeth nai Napoleon yn ymerawdwr. Yn y Rhyfel Byd Cyntaf, bu ymladd anm flynyddoedd ar diriogaeth Ffrainc rhwng yr Almaen a Ffrainc a'i chyngheiriaid. Ymhlith brwydrau enwocaf byddinoedd Ffrainc yn y cyfnod yma mae Brwydr y Marne a Brwydr Verdun. Er i Ffrainc a'i chyngheiriaid fod yn fuddugol, dioddefodd y wlad golledion enbyd. Yn ystod yr Ail Ryfel Byd, bu Ffrainc yn un o'r Cynghreiriaid. Yn dilyn Brwydr Ffrainc ym 1940 rhannwyd Ffrainc fetropolitanaidd yn rhanbarthau a feddiannwyd gan yr Almaen a'r Eidal a rhanbarth Llywodraeth Vichy oedd yn cydweithio â Phwerau'r Axis. Yn ystod blynyddoedd y feddiannaeth, brwydrodd mudiad y résistance yn erbyn y meddianwyr a'r cydweithredwyr. Adferwyd sofraniaeth Ffrengig ym 1944 ac aeth y Cynghreiriaid ymlaen i ennill y rhyfel ym 1945.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ardal dlawd a difreintiedig iawn mewn tref neu ddinas yw slwm. Mae canran sylweddol o boblogaeth y byd yn byw mewn slymiau, yn arbennig yn Affrica, de Asia ac America Ladin.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Ghetto","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ysgol uwchradd ddwyieithog ar gyfer Dyffryn Conwy, bwrdeistref sirol Conwy, gogledd Cymru, yw Ysgol Dyffryn Conwy gyda'r dalgylch yn ymestyn o Fetws-y-Coed i Langernyw ac i GCerrigydrudion. Roedd oddeutu 800 o ddisgyblion rhwng 11-18 oed ar y gofrestr yn ystod yr arolwg diwethaf (Ionawr 2008), gyda 116 yn y Chweched dosabrth. ). Y prfiathro yw Mr Paul Goronwy Stanley Matthews-Jones a'r dirprwyon yw Mr John Lloyd Roberts a Miss Elan Davies. Mae'r ysgol ar safle newydd yn nhref farchnad Llanrwst ac o dan reolaeth cwmnni preifat Sodexo. Mae'r hen safle, fu'n gartref i'r hen ysgol ramadeg, Ysgol Rad Llanrwst, yn wag ers rhai blynyddoedd. Mae'r hen safle nawr wedi ei adnewyddu ac yn gartref i Feddygfa Gwydyr, Llanrwst.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"''ON Ni ddylid drysu'r Eglwys hon ag Eglwys y tri chyngor, a elwir yn Oriental yn Saesneg''. Ail enwad Gristnogol fwya'r byd, a'r mwyaf o'r Eglwysi Uniongred, gyda rhwng 150 a 350 o ddilynwyr, yw'r Eglwys Uniongred Ddwyreiniol. Fe wahanodd o Eglwys y tri chyngor ym 451, ac o'r Eglwys Gatholig Rufeinig ym 1054. Prif grefydd Belarus (89%), Bulgaria (86%), Gweriniaeth Cyprus (88%), Georgia (89%), Gwlad Groeg (98%), Macedonia (70%), Moldova (98%), Montenegro (84%), Romania (89%), Ffederasiwn Rwsia (76%), Serbia (88%), ac Wcráin (83%) ydyw, a cheir niferoedd sylweddol mewn gwledydd eraill. Ymrannodd yr Eglwys Uniongred Ddwyreiniol a'r Eglwys Gatholig oddi wrth ei gilydd yn y Sgism Fawr neu'r Sgism Ddwyreiniol fel y'i gelwir weithiau, (Groeg schisma). Dechreuodd yn 857 pan ysgymunwyd Photius, Patriarch Caergystennin gan y Pab Sant Nicolas I (858 - 867). Ymatebodd y patriarch drwy herio uniongrededd Eglwys Rhufain, yn arbennig yn achos cymal yng Nghredo Nicea ynglŷn â tharddiad yr Ysbryd Glân o Grist (y cymal filioque \"ac o'r Mab..\"). Daeth yr anghydfod i'w uchafbwynt cyntaf yn 1054 pan ysgymunwyd y patriarch Cerularius o Gaergystennin (1043 - 1058) am iddo feirniadu gwyryfdod fynachaidd orfodol y Gorllewin a defnyddio bara heb ei godi yn yr offeren fel arferion hereticaidd. Er gwaethaf ymgeision i gymodi yn Ail Gyngor Lyons yn 1274 a Chyngor Fflorens yn 1439, daeth y rhwyg terfynol yn 1472. Un ffactor a arweiniodd at y rhwyg terfynol oedd ymddygiad y Croesgadwyr yn ymosod ar Gristnogion ac eglwysi uniongred yn Asia Leiaf a'r Lefant, gan gynnwys ymosod ar Gaergystennin ei hun a'i dal (1204 - 1261). [[Image:Eastern-orthodoxy-world-by-country.png|dde|bawd|450px|Eglwysi Uniongred fesul gwladCategori:Eglwys Uniongred","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymuned yn sir Abertawe yw Mawr. Saif ar dir bryniog i'r gogledd o Langyfelach. Cafodd ei enw gan mai'r tir yma oedd y darn mwyaf o dir yn hen blwyf Llangyfelach. Mae'r gymuned yn cynnwys Craig-cefn-parc, Felindre a Penlle'r Castell. (Felindre ydy prif bentref y gymuned.) Roedd poblogaeth y gymuned yn 1,800 yn 2001, gyda 56.27% ohonynt yn medru rhywfaint o Gymraeg, y ganran uchaf yn sir Abertawe. Defnyddir yr enw hefyd fel enw'r ward etholiadol.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yng nghyfrifiad 2011 roedd y sefyllfa fel a ganlyn:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":":''Erthygl am y pentref yn Sir y Fflint yw hon. Gweler hefyd Llannerch.'' Pentref bychan yn Sir y Fflint, gogledd-ddwyrain Cymru, yw Llannerch-y-môr (weithiau Llannerch-y-Môr). Gorwedd y pentref ar lan aber Afon Dyfrdwy (Glannau Dyfrdwy) tua milltir a hanner i gyfeiriad y de-ddwyrain o Fostyn a hanner milltir o bentref Glan-y-don, i'r gogledd o Dreffynnon. Rhed y ffordd A548 trwyddo ac mae Rheilffordd Arfordir Gogledd Cymru yn pasio heibio iddo, ond does dim gorsaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Un o golegau cyfansoddol Prifysgol Caergrawnt yw Coleg Sant Edmwnd (Saesneg: ''St Edmund's College neu yn anffurfiol Eddie's''). Mae'n cael ei enwi ar ôl y sant canoloesol Seisnig Edmwnd o Abingdon (tua 1175–1240).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymuned ar benrhyn Gŵyr, yn sir Abertawe, yw Llangynydd, Llanmadog a Cheriton (Saesneg: Llangennith, Llanmadoc and Cheriton). Roedd y boblogaeth yn 2001 yn 822. Saif y gymuned ger yr arfordir yng ngogledd-orllewin Penrhyn Gŵyr. Y prif bentrefi yw Llangynydd, Llanmadog a Cheriton. Mae'n cynnwys ynys lanw Burry Holms, lle ceir bryngaer 2 hectar o oes yr Haearn a meudwyfa sant Cynydd. Ceir nifer fawr o henebion yn yr ardal, yn cynnwys carreg ag arysgrif o'r 5g yn eglwys Llanmadog.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yng nghyfrifiad 2011 roedd y sefyllfa fel a ganlyn:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Un o'r ynysoedd sy'n ffurfio Ynysoedd Erch yng ngogledd-ddwyrain yr Alban yw Rousay. Saif tua 3 km i'r gogledd o'r brif ynys, Mainland, ac roedd y boblogaeth yn 2001 yn 212. Y prif bentref yw Banks. Ceir cysylltiad fferi a Tingwall, ar ynys Mainland. Mae'r ynys yn Safle o Ddiddordeb Gwyddonol Arbennig ac mae gwarchodfa yn perthyn i'r RSPB arni. Ceir hefyd amrywiaeth o henebion, yn dyddio o'r cyfnod Neolithig, Oes yr Efydd, Oes yr Haearn a chyfnodau diweddarach, yn cynnwys crannog a sawl broch.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Stadiwm yn Vincennes, ger Paris, Ffrainc yw'r Vélodrome Jacques-Anquetil (Cipale cyn 1987), adnabyddir hefyd fel y Vélodrome de Vincennes.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Adeiladwyd y vélodrome yn 1894, a daeth yn brif stadiwm Gemau Olympaidd 1900, a dyna lle gynhaliwyd y seremoni agoriadol; ond cynhaliwyd y cystadlaethau athletau trac a chae yn Racing Club de France. Roedd y cystadlaethau yn y Vélodrome yn cynnwys seiclo, criced, rygbi'r undeb, pêl-droed a gymnasteg. Defnyddiwyd y stadiwm ar gyfer seiclo a phêl-droed unwaith eto yng Ngemau Olympaidd 1924. Dyma oedd lleoliad diwedd y Tour de France rhwng 1968 ac 1974, ac yn nodweddiadol lle enillodd Eddy Merckx pob un o'i bump buddugoliaeth yn y Tour. Cyn hyn, bu'r diwedd yn y Parc des Princes rhwng 1904 a 1967. Mae'r Tour de France wedi gorffen ar y Champs-Élysées ers 1975. Mae'r stadiwm yn dal i gael ei ddefnyddio ar gyfer seiclo a gemau rygbi a phêl-droed hyd heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Athrawes ac awdures enwog oedd Anna Harriette Leonowens (née Edwards) (5 Tachwedd 1831 – 19 Ionawr 1915). Cafodd ei geni yn Ahmadnagar, India, merch y milwr Thomas Edwards a'i wraig Mary Anne Glasscott. Priododd Thomas Leon Owens, neu Leonowens, yn 1849. Bu farw Thomas yn 1859. Anna oedd athrawes plant Mongkut, brenin Siam, rhwng 1862 a 1867. Bu farw Anna yng Nghanada, cartref ei ferch.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref bychan yng ngogledd-ddwyrain Sir Gaerfyrddin yw Abercrychan. Fe'i lleolir ar y ffordd A483 tua 4 milltir i'r gogledd o dref Llanymddyfri. Enwir y pentref ar ôl Afon Crychan, ffrwd fechan sy'n llifo i mewn i Afon Brân, un o ledneintiau Afon Tywi, ger y pentref. Ceir Coedwig Crychan ar y llethrau i'r dwyrain o Abercrychan.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yn Sir Fynwy yw Llaneuddogwy (hefyd: Llandogo ). Fe'i lleolir yn nwyrain y sir yn agos i'r ffin rhwng Sir Fynwy a Swydd Gaerloyw (Lloegr), ar lan orllewinol Afon Gwy. Rhed y briffordd A466 trwy'r pentref. Mae Llandogo yn rhan o gymuned a phlwyf eglwysig Tryleg. Yn ôl rhai ffynonellau, sefydlwyd yr eglwys gan Euddogwy (Lladin: Oudoceus), un o'r tri sant y cysegrwyd Eglwys Gadeiriol Llandaf iddynt, ond credir mai person gwahanol a roddodd ei enw i eglwys Llaneuddogwy. Diweddar yw adeilad presennol yr eglwys: cafodd ei adeiladu rhwng 1859 ac 1861 gan John Pollard Seddon a Coates Carter.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Dyffryn Gwy Isaf: Llaneuddogwy, ar wefan Ymddiriedolaeth Archeolegol Morgannwg-Gwent.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Sgurr Dubh yn gopa mynydd a geir ar y daith o Knoydart i Glen Kingie yn Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Corbett. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae '''Meall a'Ghiubhais neu Meall a' Ghiubhais''' yn gopa mynydd a geir ar y daith o Loch Torridon i Loch Maree yn  Ucheldir yr Alban; . Ceir carnedd cysgodol ar y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Corbett a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 28 Hydref 2001. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Clwb pêl-droed proffesiynol o Loegr yw Clwb pêl-droed Dinas Coventry (Saesneg: Coventry City Football Club). Lleolir y clwb yn Coventry, yng Ngorllewin Canolbarth Lloegr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Actor Americanaidd yw Thomas L. Walker.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Open Season 3","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ymgyrchydd iaith Cymraeg o Ferthyr Tudful ac aelod amlwg o Gymdeithas yr Iaith Gymraeg yw Jamie Bevan (enw llawn Gareth Jamie Bevan). Gwrthododd Jamie dalu £1,000 o iawndal a chostau i Lys Ynadon am iddo dorri i fewn i swyddfeydd y Plaid Ceidwadol yng Ngogledd Caerdydd ddiwrnod cyn ymweliad David Cameron. Gwnaeth hyn oherwydd ei gred fod Senedd Lloegr yn anwybyddu S4C. Cwynodd 3 gwaith am ohebiaeth uniaith Saesneg gan Wasanaeth y Llysoedd, ond fe gafodd orchymyn llys uniaith Saesneg. Cafodd Bevan ei ddedfrydu i 35 diwrnod yn y carchar gan ynadon Merthyr Tudful yn 2012. Dywedodd ei fod am ddefnyddio'r achos i dynnu sylw at ohebiaeth uniaith Saesneg a dderbyniodd gan y llysoedd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaerlŷr, Dwyrain Canolbarth Lloegr ydy Wistow.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Norfolk, Dwyrain Lloegr, ydy South Creake.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dinas yn Rwsia yw Bryansk (Rwseg: Брянск), sy'n ganolfan weinyddol Oblast Bryansk yn rhanbarth gweinyddol y Dosbarth Ffederal Canol. Poblogaeth: 415,721 (Cyfrifiad 2010). Fe'i lleolir yng nghanolbarth Rwsia Ewropeaidd tua 235 milltir i'r de-orllewin o'r brifddinas, Moscfa.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan swyddogol y ddinas","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Golygiad o gyfieithiad Cymraeg o'r testun Ffrangeg Le Voyage du Chevalier Errant (1557), wedi'i olygu gan D. Mark Smith, yw Treigl y Marchog Crwydrad. Gwasg Prifysgol Cymru a gyhoeddodd y gyfrol a hynny yn 2002. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Golygiad yw'r gyfrol o'r testun Cymraeg Y Marchog Crwydrad. Ceir astudiaeth feirniadol o Le Voyage du Chevalier Errant (1557), alegori Ffrangeg a droswyd i'r Gymraeg yn niwedd yr 16g, yn cynnwys y testun Cymraeg cyflawn, rhagymadrodd yn ystyried cyd-destunau hanesyddol, cymdeithasol a llenyddol y testun a nodiadau eglurhaol. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel i oedolion gan Evelyn Anthony (teitl gwreiddiol Saesneg: The Rendezvous) wedi'i haddasu i'r Gymraeg gan William Gwyn Jones yw Y Cylch yn Cau. Gwasg Gwynedd a gyhoeddodd y gyfrol a hynny yn 1990. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Karl Amstat yn bensaer llwyddiannus yn Efrog Newydd ond mae ei fywyd yn llawn dirgelwch. Nofel Datrys a Dirgelwch i'r arddegau hŷn ac i oedolion. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel ar gyfer plant gan W. J. Jones yw Losin y Dewin. Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 1994. Yn 2013 roedd y gyfrol allan o brint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llyfr i blant 7-10 oed yng Nghyfres Corryn. Lluniau du-a-gwyn. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Iaith Gartfelaidd yw Georgeg (ქართული [kʰartʰuli]) a siaredir gan Georgiaid. Iaith swyddogol Georgia yn y Cawcasws yw hi. Mae ganddi ei hwyddor arbennig ei hun. Ymhlith ei siaradwyr brodorol roedd Vladimir Mayakovsky.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llyfr hamdden Saesneg gan Liam McCann yw British and Irish Lions Player by Player a gyhoeddwyd gan G2 Rights Ltd yn 2013. Yn 2014 roedd y gyfrol mewn print. Rhestr A-Z o gant o gewri tîm rygbi'r Llewod Prydeinig ac Iwerddon o 1896 hyd 2013, yn cynnwys gwybodaeth ystadegol am y chwaraewyr ynghyd â chofnod o'u cyfraniad i lwyddiant ac ysbryd y tîm.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Heliogomphus chaoi. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Teulu enfawr o adar yw'r Rhegennod (Lladin: Rallidae). Bach-canolig yw eu maint, ac mae nhw'n byw ar y llawr. Ceir cryn amrywiaeth yn y teulu hwn. cynefin llawer o'r rhywogaethau o fewn y teulu hwn yw gwlyptiroedd; nid ydynt i'w canfod mewn anialdir, yn yr Alpau nac yn y pegynnau. Maent hefyd i'w cael ym mhob cyfandir, ar wahân i Antarctica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Pabu (Ffrangeg: Pabu) yn gymuned (Llydaweg: kumunioù; Ffrangeg: communes) yn Departamant Aodoù-an-Arvor (Ffrangeg: ''Département Côtes-d'Armor''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Aodoù-an-Arvor","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Sant-Andrev-an-Dour (Ffrangeg: Saint-André-des-Eaux) yn gymuned (Llydaweg: kumunioù; Ffrangeg: communes) yn Departamant Aodoù-an-Arvor (Ffrangeg: ''Département Côtes-d'Armor''), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Aodoù-an-Arvor","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Hebog ehedydd Affrica (sy'n enw gwrywaidd; enw lluosog: hebogiaid ehedydd Affrica) a adnabyddir hefyd gyda'i enw gwyddonol Falco cuvieri; yr enw Saesneg arno yw African hobby. Mae'n perthyn i deulu'r Hebogiaid (Lladin: Falconidae) sydd yn urdd y Falconiformes. Talfyrir yr enw Lladin yn aml yn ''F. cuvieri'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Affrica.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r hebog ehedydd Affrica yn perthyn i deulu'r Hebogiaid (Lladin: Falconidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tingoch gyddfwyn (sy'n enw gwrywaidd; enw lluosog: tingochion gyddfwyn) a adnabyddir hefyd gyda'i enw gwyddonol Phoenicurus schisticeps; yr enw Saesneg arno yw White-throated redstart. Mae'n perthyn i deulu'r Brychion (Lladin: Turdidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''P. schisticeps'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Asia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tingoch gyddfwyn yn perthyn i deulu'r Brychion (Lladin: Turdidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tanagr eurgyplog (sy'n enw gwrywaidd; enw lluosog: tanagrod eurgyplog) a adnabyddir hefyd gyda'i enw gwyddonol Thraupis ornata; yr enw Saesneg arno yw Golden-chevroned tanager. Mae'n perthyn i deulu'r Breision (Lladin: Emberizidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''T. ornata'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yn Ne America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tanagr eurgyplog yn perthyn i deulu'r Breision (Lladin: Emberizidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Gwybedog capanog (sy'n enw gwrywaidd; enw lluosog: gwybedogion capanog) a adnabyddir hefyd gyda'i enw gwyddonol Xenotriccus mexicanus; yr enw Saesneg arno yw Pileated flycatcher. Mae'n perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''X. mexicanus'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yng Ngogledd America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r gwybedog capanog yn perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Morfa Figges/Figges Marsh yw parc ym Mwrdeistref Merton,yn ne-orllewin Llundain. Bwrdeistref Merton (de-orllewin Llundain). Mae Morfa Figges ym Mitcham, yn agos i orsaf rheilffordd Tooting. Yn wreiddiol, roedd y parc yn gyfochrog i doll-ffordd i Lundain (London Road), ac fe'i ennwyd ar ôl William Figge, perchennog y tir yn 1357.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Londonderry, Iwerddon oedd Mary Alment (9 Ebrill 1834 &ndash; 11 Ebrill 1908). Bu farw yn Blackrock ar 11 Ebrill 1908.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd a anwyd yn Swydd Antrim, y Deyrnas Unedig oedd Sydney Mary Thompson (1847 &ndash; 16 Gorffennaf 1923). Bu farw yn Llandudno ar 16 Gorffennaf 1923.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o Trinidad a Thobago yw  (ganed 21 Awst 1981). Cafodd ei eni yn Couva a chwaraeodd 41 gwaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Timau Pêl-droed Cenedlaethol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hunangofiant gan Robert Graves yw Good-Bye to All That. Fe'i cyhoeddwyd gan Anchor ym 1929. Mae'n hanes ei fywyd cynnar a'i wasanaeth yn y Rhyfel Byd Cyntaf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o ganeuon a recordiwyd gan Driawd y Coleg. Nid yw'r rhestr yn orffenedig, ac mae'r ffeiliau yn dameidiau i aros pryd, sef y 30 eiliad cyntaf o'r traciau a recordiwyd ar label/i Cwmni Recordiau Sain. Yn 1936, o dan arweiniad Sam Jones, sefydlwyd y BBC ym Mangor ac yna ar ôl y rhyfel gyda diwedd y bomio a’r peryglon dechreuodd pobl ddyheu am ddifyrwch eto. Roedd Meredydd Evans yn y coleg ar y pryd ac yn aelod o Driawd y Coleg a bob mis cafwyd cyfle ganddynt i berfformio ar raglan Noson Lawen, gan agor a chau bob sioe. Cyfuniad oedd y rhaglen o bobl leol ac amaturiaid o’r coleg, yn unigolion ac yn bartion a chorau gan amlaf. Cafodd Triawd y Coleg ddylanwad pellgyrhaeddol ar ddiwylliant Cymru ar y pryd yn ogystal â chreu adloniant ysgafn i greu difyrrwch, roedd caneuon y Triawd yn cynnig fwy na hynny mewn difri.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd Sbaenaidd yw Mercè Boada Rovira (ganed 19 Hydref 1948), a gaiff ei hadnabod yn bennaf fel niwrolegydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Mercè Boada Rovira ar 19 Hydref 1948 yn Barcelona. Ymhlith yr anrhydeddau a gyflwynwyd iddi am ei gwaith mae'r canlynol: Creu de Sant Jordi.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"13g - 14g - 15g 1320au 1330au 1340au 1350au 1360au 1370au 1380au 1390au 1400au 1410au 1420au","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* 4 Hydref - Harri III, brenin Castile (m. 1406)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* 29 Mai - Harri II, brenin Castile, 45","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gellid dadlau fod yr 20g yng Nghymru yn gyfnod a welodd fwy o newid yn y wlad nag yn ystod unrhyw gyfnod arall yn ei hanes.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn chwarter cyntaf y ganrif roedd Cymru yn wlad Ryddfrydol o ran ei gwleidyddiaeth a daeth David Lloyd George, AS Caernarfon, yn arweinydd y Blaid Ryddfrydol a phrif weinidog y DU. Ond bu newid yn hinsawdd gwleidyddol y wlad ar ôl y Rhyfel Byd Cyntaf, a'r Blaid Lafur oedd y blaid rymusaf yng Nghymru o'r 1930au ymlaen gyda'i chadarnloedd yn y De a'r gogledd-ddwyrain. Ffurfiwyd Plaid Cymru yn 1925 ond araf fu ei thwf tan y 1960au pan etholwyd Gwynfor Evans yn AS Caerfyrddin yn 1966. Dyma'r cyfnod a welodd sefydlu Cymdeithas yr Iaith hefyd, mudiad a fyddai'n chwarae rhan bwysig yn y frwydr i ennill cydnabyddiaeth swyddogol i'r iaith Gymraeg. Bu newid mawr ym myd sefydliadau gwleidyddol Cymru hefyd gyda sefydlu'r Swyddfa Gymreig yn 1964, a'r broses datganoli a arweiniodd at sefydlu Cynulliad Cenedlaethol Cymru yn 1999 gyda llywodraeth Llafur mewn grym.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Erbyn 1911 roedd 86,000 o bobl yn gweithio ar y rheilffyrdd ac yn nociau mawr y De. Ddechrau'r 20g disodlwyd haearn gan dur fel y prif fetel a oedd yn cael ei allforio o'r wlad. Roedd 3,700 yn gweithio mewn gwaith copr yn 1911 ac 21,000 mewn gwaith tun. Roeddent yn cynhyrchu 848,000 tunnell o blat tin mewn blwyddyn. Cynhyrchwyd 56.8 miliwn tunnell o lo yn 1913. Roedd Cymru yn allforio traean o holl allforion glo y byd gan gyflogi 250,000 o ddynion ym meysydd glo y de a'r gogledd-ddwyrain. Ond cafwyd dirywiad difrifol mewn nifer o'r diwydiannau traddodiadol ar ôl yr Ail Ryfel Byd, yn arbennig yn y meysydd glo. Yn 1913 cyflogid yn y gwaith glo 232,000 o ddynion, ond erbyn 1960 dim ond 106,000 a gyflogid a syrthiasai'r nifer i 30,000 yn unig erbyn 1979. Nid oedd ond un pwll glo ar ôl yng Nghymru erbyn y 1990au. Roedd dirywiad tebyg yn y diwydiant dur ac economi Cymru yn gyffredinol. Roedd Cymru fel nifer o wledydd eraill y gorllewin yn dod yn fwy fwy ddibynnol ar y sector gwasanaeth. Un o ganlyniadau'r dirywiad yn y diwydiant glo ac o ganlyniad esgeuluso diogelwch y tipiau glo oedd trychineb Aberfan, pan lyncwyd ysgol gyfan gan lithriad gwastraff glo gan ladd 144 o blant ac athrawon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn 1911 roedd gan Gymru boblogaeth o 2,400,000 gyda bron i 1,000,000 yn siarad Cymraeg. Dyma'r nifer fwyaf erioed ond eisoes roedd y Cymry Cymraeg yn lleiafrif. Ond lladdwyd nifer o Cymry ifainc yn y Rhyfel Byd Cyntaf, llawer ohonyn nhw'n siaradwyr Cymraeg. Cafodd Dirwasgiad Mawr y 1930au ei effaith hefyd a chredir fod tua 450,000 o bobl wedi ymfudo o'r wlad rhwng 1921 a 1939.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ar droad y ganrif yr oedd tua hanner poblogaeth Cymru yn aelodau o eglwys. Yn 1900 roedd gan y Methodistiaid Calfinaidd 158,111 o aelodau, yr Annibynwyr 144,000 a'r Bedyddwyr 106,000. Erbyn diwedd y ganrif darlun o ddirywiad enbyd a geir.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yn Swydd Lincoln, yn agos i Bourne, yw Sempringham (). Erbyn heddiw mae eglwys, tŷ a ffynnon, sy'n cynnig dim cliwiau am yr hanes sydd ynghlwm a ffiniau'r blwyf. Mae'r rhan fwyaf o'r tai wedi eu gwasgaru o fewn milltir o'r eglwys ar y ffordd B1177, rhwng Pointon a Billingborough. Mae'r eglwys yn sefyll ar dir uwch na gweddill yr ardal, ar uchder o tua 16 medr, yng nghanol cordir gwastad. Mae ym mhlwyf Pointon a Sempringham, y prif dref yw Pointon. Mae'r plwyf hefyd yn cynnwys, Millthorpe a chorsydd Pointon, Neslam ac Aslackby a rhan o Hundred Fen yn Gosberton Clough. Roedd Birthorpe yn ran o blwyf Sempringham gynt ond erbyn hyn mae'n ran o Billingborough. Dyma oedd lleoliad Priordy Santes Fair, priordy Abaty Peterborough a sefydlwyd gan Sant Gilbert (adnabyddwyd hefyd fel Gilbert o Sempringham); daeth yn gartref gorfodol Gwenllian o Gymru, merch Llywelyn ap Gruffudd, Tywysog Cymru, ac unig wyres Simon de Montfort. Ganwyd Gwenllian yn y cartref brenhinol yn Aber (Garth Celyn, o bosibl) ar arfordir ogleddol Gwynedd, o gwmpas 19 Mehefin 1282; hi felly oedd gwir Dywysoges olaf Cymru, ac yn beryg i arweinyddiaeth Edward I. Bu farw ei mham Eleanor de Montfort, tra'n rhoi genedigaeth. Yn 1282, roedd Edward I, brenin Lloegr wedi symyd byddin enfawr i Ogledd Cymru. Ar 11 Rhagfyr 1282, denwyd tad Gwenllian, y Tywysog Llywelyn i drap, a lladdwyd ef. Yn 1283, cipwyd Gwenllian a'i chefndryd gan filwyr Edward. Anfonodd Edward Gwenllian 'yn ei chrud', i gael ei dal mewn caethiwed, gan yr ymddangosai na allai ddod a'i hun i'w lladd. Yn 1327, arhosodd Edward III yn y prordy gan roddi pensiwn i Gwenllian o £20 am weddill ei hoes, a oedd ei angen er mwyn gallu talu am ei lloches yn y lleiandy, fel gwestai talu ond nid oedd hawl ganndi i adael y priordy. Bu farw Gwenllian yn y Priordy ar ôl cael ei dal yn o am 54 mlynedd, ar 7 Gorffennaf 1337. Yn dilyn diddymiad y Mynachlogydd, daeth Priordy Sempringham i berchnogaeth y Clintons, a ddymchwelodd yr adeilad ac ailddefnyddio'r cerrig i adeladu tŷ ar y safle, ychydig iawn o'r ddau strwythr sy'n weddillheddiw. Yn gynnar yn yr 17fed ganrif, roedd Sempringham yn ganolfan y symudiad Piwritanaidd yn Swydd Lincoln. Hwyliodd Samuel Skelton, offeiriad Sempringham ar y pryd, i Fae Massachusetts Bay yn 1628 gyda'r grŵp cyntaf o'r gwladychwyr Piwritanaidd a laniodd yn Salem. Aelod arall o gynulliad yr eglwys ar y pryd oedd Anne Dudley, yn ddiweddarach Anne Bradstreet, bardd cyhoeddedig cyntaf y wladfa.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Baner o faes gwyn gyda chylch coch yn ei ganol yw baner Japan. Mae gwyn yn symboleiddio gonestrwydd a phurdeb, ac awgryma rhai bod coch yn cynrychioli gloywder, didwylledd, a chyfeillgarwch. Gelwir y cylch coch yn Hinomaru (Disg yr Haul); arwyddlun ymerodrol ers y 14g ydyw, ac mae wedi bod yn symbol cenedlaethol o Japan am filoedd o flynyddoedd; adnabyddir Japan fel \"Gwlad yr Haul sy'n Codi\". Mabwysiadwyd y faner gyfredol yn swyddogol ar 27 Ionawr, 1870.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Complete Flags of the World, Dorling Kindersley (2002)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai Cawcasws gyfeirio at:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Blake Edwards (26 Gorffennaf 1922 - 15 Rhagfyr 2010) yn gyfarwyddwr ffilm, sgriptiwr, a chynhyrchydd Americanaidd a enillodd Gwobr yr Academi am ei waith. Ganwyd William Blake Crump yn Tulsa, Oklahoma, yn fab i gyfarwyddwr llwyfan. Dechreuodd ei yrfa fel actor a sgriptiwr, gan gynnwys saith sgript ar gyfer Richard Quine. Ail wraig Edwards oedd yr actores Julie Andrews.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwrthryfel Bar Kochba yw'r enw a roddir i ryfel rhwng yr Iddewon ac Ymerodraeth Rhufain, a ymladdwyd rhwng 132 ac 136 O.C.. Daw'r enw o enw arweinydd yr Iddewon, Simon bar Kochba. Yn 132, cododd yr Iddewon mewn gwrthryfel yn erbyn yr ymerodraeth. Gorfodwyd y lleng Rufeinig Legio X Fretensis i adael Jerusalem a dychwelyd i Cesarea, a meddiannwyd y ddinas gan yr Iddewon. Dinistriwyd y lleng XXII Deiotariana yn llwyr. Llwyddodd bar Kochba i sefydlu gwladwriaeth annibynnol a barhaodd am dair blynedd, gan ei rheoli dan y teitl \"Nasi\". Cafodd y Rhufeiniaid gryn drafferth yn rhoi diwedd ar y gwrthryfel yna, ac yn y diwedd bu raid iddynt ddefnyddio deuddeg lleng. Ar ôl brwydro hir, gorfodwyd bar Kochba i encilio i gaer Betar. Llwyddodd y Rhufeiniaid i gipio'r gaer a lladdwyd bar Kochba a'i wŷr. Yn ôl Cassius Dio, lladdwyd 580,000 o Iddewon yn y gwrthryfel, a llosgwyd 50 o drefi caerog a 985 o bentrefi. Dinistriwyd Jerusalem, ac adeiladwyd dinas Rufeinig, Aelia Capitolina, yn ei lle. Bu'r gwrthryfel y gostus iawn i'r Rhufeiniaid hefyd. Yn dilyn y gwrthryfel, creodd yr ymerawdwr Hadrian dalaith newydd, trwy uno Judaea, Galilea a Samaria i greu talaith Syria Palaestina.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Daw'r gair myfyriwr o'r gair myfyrio sy'n golygu \"meddwl am rywbeth\" neu \"astudio rhywbeth\"; o ganlyniad gellir disgrifio myfyriwr fel \"person sy'n meddwl neu'n astudio rhywbeth penodol\". Yn ei ystyr ehangaf, defnyddir y term myfyriwr i gyfeirio at unrhyw un sy'n cael ei addysgu ond yng Nghymru cyfeirir fel arfer at berson ifanc dros 18 oed sy'n derbyn addysg drydyddol e.e. prifysgol neu goleg arall. Yn 2015 cafodd 10,120 o fyfyrwyr o Gymru eu derbyn i brifysgolion yng Nghymru (2011: 9,820). Aeth 7,830 o fyfyrwyr o Gymru i Loegr (2011: 5,950), a daeth 9,880 o Loegr i brifysgolion yng Nghymru (2011: 9920).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Drama Gymraeg gan Dafydd James ac a berfformiwyd yn wreiddiol gan gwmni theatr Sherman Cymru ydy Llwyth. Adrodda hanes bedwar ffrind hoyw o Gaerdydd ar noson gêm rygbi rhyngwladol. Cyfarwyddwyd y ddrama gan Arwel Gruffydd, a chwaraewyd rhannau'r prif gymeriadau gan Simon Watts, Danny Grehan, Paul Morgans, Michael Humphreys a Siôn Young. Disgrifiodd Gruffydd y ddrama sydd fel Sex and the City a Queer as Folk, gydag ychydig o Braveheart ynddo hefyd. Cyhoeddwyd y ddrama gan Gwasg Cambrian, Aberystwyth gyda chymorth ariannol Cyngor Llyfrau Cymru. Yn 2011, cyhoeddwyd y byddai'r ddrama'n cael ei pherfformio yng Ngŵyl Caeredin cyn mynd am daith am yr eildro ym Medi a Hydref.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Derbyniodd Llwyth adolygiadau cadarnhaol iawn gan y Wasg Gymreig a'r wasg yn Lloegr. Dywedodd Nathan Williams ym mhapur newydd The Guardian am bob moment sentimental yn y ddrama ''...there's a joke waiting in the wings that creases up the audience and breaks the tension. It's a very funny play, but it's also a very self-conscious one, aware that it is at times walking a tightrope between perspicacity and banality. It has that rare quality of looking and feeling as if it's been painstakingly drafted and re-drafted, combed over again and again, until every reference, every idiom, every detail, is just so. Credai nifer o'r beirniaid fod y ddrama hefyd yn arloesol am ei bod yn delio â materion dadleuol cyfoes mewn modd diflewyn ar dafod. Dywedodd Gwyn Griffiths yn ei adolygiad ar gyfer BBC Cymru Cylchgrawn ''\"Fedra i ddim cofio gweld drama lwyfan gyda deialog mor rhwydd a doniol, clyfar, hanner Cymraeg a hanner Saesneg, eto'n asio'n gyfanwaith cyfoethog.\" Dywed hefyd ei fod yn \"Hyfryd gweld cast mor arbennig o gryf, pob un yn ardderchog\" Ategwyd hyn gan Jamie Rees o wefan Buzzmag.com pan ddywed \"Once in a while a piece of theatre comes along that changes the artistic landscape of the country that produced it, taking the genre to a whole new level.\"'' Disgrifiodd Catrin Rogers ar wefan Tuchwith fod y \"script, y cyflymder, datblygiad pob un cymeriad a safon yr actio yn gwneud hon yn un o’r dramau mwyaf crefftus, difyr, dwys – a hir-ddisgwyliedig – yn hanes theatr Cymru dros y ganrif ddwytha.\" Yn ôl Paul Griffiths yn ei golofn ddadleuol yn Y Cymro, gyda chyrhaeddiad Dafydd James, \"fod yma lais newydd, gonest, ffres a phwysig ar gyfer y Theatr Gymraeg\"","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Mam Sodhail - An Tudair  yn gopa mynydd a geir ar y daith o Loch Duich i Cannich yn Ucheldir yr Alban; . Ceir carnedd ar y copa. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Munro Top a Murdo. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 28 Hydref 2001.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Carn Alladale yn gopa mynydd a geir ar y daith o Loch Broom i Strath Oykel yn  Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Graham. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Suie Dhu yn gopa mynydd a geir ar y daith o Loch Duich i Cannich yn  Ucheldir yr Alban; . Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Graham Top of Graham. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 8 Mehefin 2009. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Mynydd y Glyn yn gopa mynydd a geir ym Mynyddoedd y Berwyn - i'r gogledd o Lanfyllin, rhwng y Bala a'r Trallwng; . Uchder cymharol, neu ”amlygrwydd” y copa, ydy 255 metr: dyma'r uchder mae'r copa'n codi uwchlaw'r mynydd agosaf. Dosberthir copaon Cymru, a gweddill gwledydd Prydain, yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Uchder y copa o lefel y môr ydy 389 metr (1276 tr). Cafodd yr uchder ei fesur a'i gadarnhau ar 28 Mawrth 2010.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bardd Cymreig ydy Iwan Rhys. Yn Hydref 2012 roedd yn un o bedwar bardd a dderbyniodd her Llenyddiaeth Cymru i sgwennu 100 o gerddi mewn 24 awr. Fe'i magwyd ym o Mhorthyrhyd ger Caerfyrddin. Enillodd Gadair Eisteddfod yr Urdd ddwywaith, yn 2001 ac yn 2008. Bu’n rhan o’r daith farddol Crap ar Farddoni yn 2006 gyda Catrin Dafydd, Hywel Griffiths, Aneirin Karadog ac Eurig Salisbury. Mae’n aelod o dîm Y Glêr ar Dalwrn y Beirdd a thîm Y Deheubarth yn Ymryson yr Eisteddfod Genedlaethol. Ef yw awdur y gyfrol Eleni Mewn Englynion .","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tref yn Hampshire, De-ddwyrain Lloegr, ydy Eastleigh. Mae ganddi boblogaeth o oddeutu . Mae Caerdydd 139.2 km i ffwrdd o Eastleigh ac mae Llundain yn 106 km. Y ddinas agosaf ydy Southampton sy'n 6.7 km i ffwrdd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghernyw, De-orllewin Lloegr, ydy Stepaside.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghaint, De-ddwyrain Lloegr, ydy Buttsole.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Albert Village.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Plwyf sifil yn Lloegr ydy Owston and Newbold.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Swydd Northampton, Dwyrain Canolbarth Lloegr, ydy Woodend.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Wyneba hawliau pobl (LHDT) yn Rwsia nifer o sialensau cyfreithiol a chymdeithasol yn ogystal ag anffafriaeth na welir gan bobl heterorywiol. Er i berthynasau o'r un rhyw rhwng oedolion cydsyniol gael eu cyfreithloni yn 1993, ar hyn o bryd nid oes unrhyw gyfreithiau sy'n gwahardd anffafrio ar sail cyfeiriadaeth rywiol neu hunaniaeth a mynegiant rywiol, ac ni chynigir yr un amddiffyniad cyfreithiol sydd ar gael i gyplau heterorywiol i gartrefi lle triga cyplau o'r un rhyw. Ers 2003, mae'r oed cydsynio wedi bod yr un peth ar gyfer cyplau heterorywiol a chyplau hoyw, a stopiwyd ystyried cyfunrywioldeb yn salwch meddwl yn 1999. Mae pobl trawsrywiol wedi medru newid eu rhyw yn gyfreithiol ers 1997. Yn 2013, beirniadwyd Rwsia gan nifer o wledydd ledled y byd am basio cyfraith sy'n gwahardd dosbarthu \"propoganda o berthynasau rhywiol anhraddodiadol\" i blant dan oed, sydd ar lefel ymarferol yn ei gwneud yn anghyfreithlon i awgrymu fod perthynasau hoyw yn gyfartal i berthynasau heterorywiol neu i ddosbarthu deunydd am hawliau pobl hoyw. Condemniwyd y ddeddf gan arweinwyr llywodraethau tramor, a chan 27 Enillwyr Gwobr Nobel o feysydd gwyddoniaeth a'r celfyddydau. Ers i'r ddeddf gwrth-bropoganda hoyw gael ei phasio, mae'r cyfryngau wedi datgan fod ymgyrchydd hawliau hoyw wedi cael ei arestio a bod cynnydd yn y nifer o droseddau casineb sydd wedi'u hysgogi gan homoffobia, gan gynnwys troseddau casineb a gyflawnir gan grwpiau neo-Natsiaidd yn erbyn arddegwyr ifanc hoyw. Mae deddf yn gwahardd gorymdeithiau balchder hoyw ym Moscow am 100 o flynyddoedd hefyd wedi cael ei basio'n ddiweddar. Mae grwpiau hawliau rhyngwladol wedi disgrifio'r sefyllfa yn Rwsia ar hyn o bryd fel y gwaethaf yn y cyfnod ar ôl yr Undeb Sofietaidd, tra bod yr ymgyrchydd hawliau dynol Lyudmila Alexeyeva wedi disgrifio'r ddeddf yn erbyn propoganda hoyw fel \"cam tuag y Canol Oesodd.\" Mae Rwsia wedi cael ei ddisgrifio fel gwlad geidwadol o safbwynt hawliau LHDT, gydag arolygon diweddar yn dynodi fod y mwyafrif o ddinasyddion Rwsaidd yn gwrthwynebu cydnabyddiaeth cyfreithiol i briodas gyfunryw ac yn cefnogi'r cyfreithiau dadleuol yn erbyn dinasyddion LHDT Rwsia. Ystyrir dinasoedd mwy o faint fel Moscow a Saint Petersburg yn fwy goddefgar, a cheir yn ynddynt gymunedau LHDT.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Prosiect Hawliau Dynol LHDT yn Rwsia GayRussia.Ru (en)(ru)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref yng nghymuned Caergybi, Ynys Môn, Cymru yw Porth-y-Felin (). Mae 141 milltir (226.9 km) o Gaerdydd a 227.4 milltir (365.9 km) o Lundain. Cynrychiolir Porth-y-Felin yn y Cynulliad Cenedlaethol gan Rhun ap Iorwerth (Plaid Cymru) a'r Aelod Seneddol yw Albert Owen (Y Blaid Lafur).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr trefi Cymru","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel gan Aled Islwyn yw Os Marw Hon.... Gwasg Gomer a gyhoeddodd y gyfrol a hynny yn 1990. Yn 2013 roedd y gyfrol allan o brint.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y chweched nofel gan Aled Islwyn, awdur Pedolau Dros y Crud a ''Cadw'r Chwedlau'n Fyw''. Dyma'r nofel fwyaf personol o'i eiddo hyd yma. Mae'n ymdrin â chyflwr celfyddyd yn y Gymru gyfoes . <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn ysbrydegaeth, person sy'n honni ei fod yn gallu cyfrwng i ysbrydion y meirw gyfathrebu â'r byw yw cyfryngwr(aig) ysbrydion neu mediwm. Yn aml tybir i'r cyfryngwr wneud hyn mewn perlewyg tra'n tywys seans. Honnir weithiau i ysbrydion ymddangos ar ffurf sylwedd o'r enw ectoplasm sy'n archwysu o gorff y cyfryngwr. Nid oes tystiolaeth dros ddoniau honedig cyfryngwyr ysbrydion, a phrofir i nifer o gyfryngwyr weithio drwy ddefnyddio twyll.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planhigyn blodeuol o deulu llygad y dydd a blodyn haul ydy Beidiog Tsieina sy'n enw benywaidd. Mae'n perthyn i'r teulu Asteraceae. Yr enw gwyddonol (Lladin) yw Artemisia verlotiorum a'r enw Saesneg yw Chinese mugwort. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Beidiog Ferlot. Daw'r gair \"Asteraceae\", sef yr enw ar y teulu hwn, o'r gair 'Aster', y genws mwyaf lluosog o'r teulu - ac sy'n tarddu o'r gair Groeg ἀστήρ, sef 'seren'.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Coeden binwydd, fytholwyrdd yw Cedrwydden goch sy'n enw benywaidd. Mae'n perthyn i'r teulu Cupressaceae. Yr enw gwyddonol (Lladin) yw Thuja plicata a'r enw Saesneg yw Western red-cedar. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Cedrwydden Goch. Mae'r dail ifanc ar ffurf nodwyddau a cheir moch coed sef yr hadau ar y goeden hon.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tegeirian yw Troellig Wyddelig sy'n enw benywaidd. Mae'n perthyn i'r teulu Orchidaceae. Yr enw gwyddonol (Lladin) yw Spiranthes romanzoffiana a'r enw Saesneg yw Irish lady`s-tresses. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Troellog Gwyddelig. Mae'n blanhigyn blodeuol nodedig ac fel eraill o deulu'r Orchidaceae, mae'r blodau'n hynod liwgar mae'n cynhyrchu arogl da. Enw'r genws yw Orchis, sy'n tarddu o Hen Roeg ὄρχις (órkhis), sy'n golygu caill; mae hyn yn cyfeirio at gloron deuol rhai tegeirianau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Planhigyn blodeuol yw Gwrnerth glas sy'n enw gwrywaidd. Mae'n perthyn i'r teulu Scrophulariaceae. Yr enw gwyddonol (Lladin) yw Scrophularia umbrosa a'r enw Saesneg yw Green figwort. Ceir enwau Cymraeg eraill ar y planhigyn hwn gan gynnwys Gornerth Gorllewinol. Maent yn frodorol o rannau cynnes a throfannol Cyfandir America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur rhywogaethau Gwefan Llên Natur","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Genws o weision neidr ydy Idiataphe yn nheulu'r Picellwyr (Lladin: Libellulidae). Mae'r genws yma'n cynnwys sawl rhywogaeth o weision neidr.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Geiriadur enwau a thermau, Llên Natur, Cymdeithas Edward Llwyd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Edward Stanley (cyn 1513 - tua 1564) oedd Aelod Seneddol cyntaf etholaeth Meirionnydd yn Senedd Lloegr wedi i'r Deddfau Uno creu etholaethau seneddol Cymreig. Roedd Edward yn ail fab Peter Stanley o'r Fflint a Janet ferch Syr Thomas Butler. Mae'n debyg, ond nid yn hollol sicr, mae ef oedd yr Edward Stanley a raddiodd o Brifysgol Rhydychen ym 1526 Priododd Ellen merch anghyfreithlon Maredudd ab Ifan ap Robert o Ddolwyddelan a Gwydir, gan hynny roedd yn ewythr drwy briodas i Syr John Wynn o Wydir. Bu iddynt pum mab a thair merch. Gwasanaethodd Stanley fel dirprwy Gwnstabl Castell Harlech rhwng 1534 a 1551 ac yn Gwnstabl y Castell o 1551 i 1559, bu'n un o Ynadon Heddwch Meirion o 1534 ymlaen ac yn Uchel Siryf y Sir ym 1544, 1552 a 1559. Mae Edward yn cael ei grybwyll mewn cywydd gan Gruffudd Hiraethog : ''Edward ffres â dewrwaed ffrwyth ''Ystanli, a phost henlwyth Cwnstabl yw, cans da ei blaid Caer Collwyn, curo gwylliaid ''","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Rheilffordd ysgafn Weston Point, yn Runcorn, Swydd Gaer, un o'r rheilffyrdd olaf cynlluniwyd gan Cyrnol Holman Fred Stephens. Bodolodd mwyafrif y seidins yn barod, yn rhan y rhwydwaith o ffatrioedd yn ardal y dociau, ond oherwydd problemau prynu tir doedd dim cysylltiad â phrif lein y Rheilffordd Llundain a Gogledd Orllewin tan 1920. Wedyn roedd rhaid cryfhau cledrau'r seidins ar gyfer cerbydau trymach. Agorwyd y seidins ym 1922. Defnyddir y lein hyd at heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Darlun olew yw Yr Ymgynull (Saesneg: The Gathering) a baentiwyd gan un o brif arltistiaid Cymru yn yr 20g - Kyffin Williams. Prynnwyd y darlun gan Llyfrgell Genedlaethol Cymru yn 1982. Mae'r darlun yn mesur 122 x 183 cm. Mae'n nodweddiadol iawn o arddull arferol Kyffin. Yn 2007-16 roedd gwerth llun olew o'r maint hwn mewn arwerthiant rhwng £30,000 - £40,000.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn Ebrill 2016 dewisiwyd y darlun fel un o ddeg llun eiconig i gynrychioli Cymru yn y prosiect \"Gwaith Celf Europeana\".","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganwyd Kyffin (9 Mai 1918 – 1 Medi 2006) yn Llangefni, Ynys Môn. Cafodd ei ethol yn aelod o Academi Frenhinol y Celfyddydau ym 1976 ac fe'i urddwyd yn Farchog Cadlywydd Urdd yr Ymerodraeth Brydeinig yn 2000. Yn ei flynyddoedd olaf trigai Kyffin Williams ym Mhwllfanogl, Ynys Môn, lle y bu iddo farw o gancr yn 2006. Claddwyd ef ym mynwent Llanfair-yng-Nghornwy.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Patrick Augustus Mervyn Manning ddwywaith yn Brif Weinidog Trinidad a Tobago (17 Awst 1946 – 2 Gorffennaf 2016).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Emrallt mangrof (sy'n enw gwrywaidd; enw lluosog: emralltau mangrof) a adnabyddir hefyd gyda'i enw gwyddonol Amazilia boucardi; yr enw Saesneg arno yw Mangrove hummingbird. Mae'n perthyn i deulu'r Sïednod (Lladin: Trochilidae) sydd yn urdd y Apodiformes. Talfyrir yr enw Lladin yn aml yn ''A. boucardi'', sef enw'r rhywogaeth. Gall fwyta neithdar o fewn blodau, ac wrth ymestyn i'w gyrraedd, mae'n rwbio'n erbyn y paill ac yn ei gario i flodyn arall gan ei ffrwythloni.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r emrallt mangrof yn perthyn i deulu'r Sïednod (Lladin: Trochilidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Aderyn gwrychog mannog (sy'n enw gwrywaidd; enw lluosog: adar gwrychog mannog) a adnabyddir hefyd gyda'i enw gwyddonol Bucco tamatia; yr enw Saesneg arno yw Spotted puffbird. Mae'n perthyn i deulu'r Adar Gwrychog (Lladin: Bucconidae) sydd yn urdd y Piciformes. Talfyrir yr enw Lladin yn aml yn ''B. tamatia'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r aderyn gwrychog mannog yn perthyn i deulu'r Adar Gwrychog (Lladin: Bucconidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Tanagr prysgoed cycyllog (sy'n enw gwrywaidd; enw lluosog: tanagrod prysgoed cycyllog) a adnabyddir hefyd gyda'i enw gwyddonol Cnemoscopus rubirostris; yr enw Saesneg arno yw Grey-hooded bush tanager. Mae'n perthyn i deulu'r Breision (Lladin: Emberizidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''C. rubirostris'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r tanagr prysgoed cycyllog yn perthyn i deulu'r Breision (Lladin: Emberizidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Llinos dân fronfraith (sy'n enw benywaidd; enw lluosog: llinosiaid tân bronfrith) a adnabyddir hefyd gyda'i enw gwyddonol Lagonosticta rufopicta; yr enw Saesneg arno yw Bar-breasted fire finch. Mae'n perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''L. rufopicta'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r llinos dân fronfraith yn perthyn i deulu'r Cwyrbigau (Lladin: Estrildidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Cigydd-danagr melyngoch (sy'n enw gwrywaidd; enw lluosog: cigydd-danagrod melyngoch) a adnabyddir hefyd gyda'i enw gwyddonol Lanio fulvus; yr enw Saesneg arno yw Fulvous shrike-tanager. Mae'n perthyn i deulu'r Breision (Lladin: Emberizidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''L. fulvus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r cigydd-danagr melyngoch yn perthyn i deulu'r Breision (Lladin: Emberizidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Cornchwiglen benddu (sy'n enw benywaidd; enw lluosog: cornchwiglod penddu) a adnabyddir hefyd gyda'i enw gwyddonol Vanellus tectus; yr enw Saesneg arno yw Black-headed plover. Mae'n perthyn i deulu'r Cwtiaid (Lladin: Charadriidae) sydd yn urdd y Charadriiformes. Talfyrir yr enw Lladin yn aml yn ''V. tectus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r cornchwiglen benddu yn perthyn i deulu'r Cwtiaid (Lladin: Charadriidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Lokmaria-Berrien (Ffrangeg: Locmaria-Berrien) yn gymuned yn Departamant Penn-ar-bed (Ffrangeg Finistère), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymunedau Penn-ar-Bed","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cynllunydd benywaidd a anwyd yn Bad Kreuznach, yr Almaen oedd Alexe Altenkirch (5 Gorffennaf 1871 &ndash; 25 Medi 1943). Ymysg eraill, bu'n aelod o: Deutscher Werkbund. Bu farw yn Bad Kreuznach ar 25 Medi 1943.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o Unol Daleithiau America oedd June Harwood (16 Mehefin 1933 - 2015). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn Unol Daleithiau America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hunangofiant gan John Stevenson yw Ar fy Ngwaethaf a gyhoeddwyd yn 2015 gan Wasg y Bwthyn. Man cyhoeddi: Caernarfon, Cymru. Dyma stori ryfeddol cyn-ohebydd gwleidyddol BBC Cymru, John Stevenson. Syrthiodd i'r dyfnderoedd ac ailadeiladodd ei fywyd nid unwaith ond deirgwaith. Mae'n adrodd hanes llwyddiannau sylweddol ei yrfa, ei frwydr yn erbyn alcoholiaeth a'i ymrafael â'i rywioldeb. Ceir 18 ffotograff du a gwyn. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sydd yn cael eu codio yn y corff dynol gan y genyn ECE1 yw ECE1 a elwir hefyd yn Endothelin converting enzyme 1 ac Endothelin converting enzyme 1, isoform CRA_c (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 1, band 1p36.12.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mae'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn ECE1. <div style=\"-moz-column-count:3; -webkit-column-count:3; column-count:3;\"> *ECE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"ECE1 - Cronfa NCBI","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn MMP9 yw MMP9 a elwir hefyd yn Matrix metallopeptidase 9 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 20, band 20q13.12.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn MMP9. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyddonydd yw Marja van Luyn (ganed 1948), a gaiff ei hadnabod yn bennaf fel gwyddonydd ac academydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganed Marja van Luyn yn 1948 yn Amersfoort ac wedi gadael yr ysgol dechreuodd ar yrfa academaidd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"22 Tachwedd yw'r chweched dydd ar hugain wedi'r trichant (326ain) o'r flwyddyn yng Nghalendr Gregori (327ain mewn blynyddoedd naid). Erys 39 diwrnod arall hyd ddiwedd y flwyddyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* 1900 - Dechreuodd Streic y Penrhyn yn Chwarel y Penrhyn","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gŵyl Mabsant Peulin","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref ym mwrdeistref sirol Mhen-y-bont ar Ogwr y Melin Ifan Ddu (Saesneg: Blackmill). Fe'i lleolir yn rhan isaf Cwm Ogwr 5 milltir i'r gogledd o dref Pen-y-bont ar Ogwr, tua hanner ffordd rhwng y dref honno a Thon-y-pandy. Mae Afon Ogwr yn llifo heibio i'r pentref.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gorsaf radio ar gyfer de-orllewin Cymru yw Swansea Bay Radio (Radio Bae Abertawe). Dechreuodd yr orsaf ddarlledu ar 5 Tachwedd 2006. Mae'n rhan o gwmni Nation Broadcasting.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Swansea Bay Radio","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":": ''Am bentrefi eraill sydd a \"Llanfair\" yn rhan o'r enw, gweler Llanfair (gwahaniaethu).'' Pentref, cymuned a phlwyf yn ne Gwynedd 3 km i'r dwyrain o Harlech yw Llanfair. Saif ger y briffordd A496 tua milltir a hanner i'r de o Harlech, hanner ffordd rhwng y dref honno a phentref Llanbedr. Ar un adeg bu gwaith llechi yn bwysig i'r economi lleol. Mae'r pentref o fewn rhai canllathau o lan y môr gyda golygfa dros Fae Ceredigion i benrhyn Llŷn a bryniau Eryri. I'r gogledd mae Morfa Harlech yn dechrau ac yn ymestyn i'r Traeth Bach. Y tu ôl i'r pentref, i'r dwyrain, mae rhes o fryniau'n codi; ceir nifer o hynafiaethau arnynt, yn cynnwys siambrau claddu a meini hirion. I'r de-orllewin, hanner milltir i ffwrdd, ceir pentref bychan Llandanwg a'i eglwys hynafol. Mae nifer o dai ac adeiladau eraill y pentref yn enghreifftiau da o adeiladwaith lleol â cherrig mawr. Eglwys Fair yw eglwys y plwyf. Ceir ysgrîn o'r 17g ynddi. Yno hefyd gellir gweld beddfaen y llenor Ellis Wynne, awdur Gweledigaethau y Bardd Cwsc, a gladdwyd yno yng Ngorffennaf 1734.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yng nghyfrifiad 2011 roedd y sefyllfa fel a ganlyn:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae nifer o afonydd â chanddynt yr enw Don:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Uchel Frenin Iwerddon (Gwyddeleg: Ard Rí na hÉireann) yn frenin oedd yn hawlio sofraniaeth dros holl ynys Iwerddon. Ceir rhestri o Uchel Frenhinoedd Iwerddon sy'n mynd yn ôl filoedd o flynyddoedd, ond credir mai cymeriadau mytholegol yw'r rhai cynnar. Cred llawer o ysgolheigion mai yn yr 8g y crewyd y syniad. Yn y cyfnod cynnar roedd y swydd yn un grefyddol yn bennaf; yn llenyddiaeth gynnar Iwerddon mae'r brenin yn frenin am ei fod wedi priodi sofraniaeth yr ynys yn ffurf y dduwies Medb. Roedd Iwerddon wedi ei rhannu yn llawer o deyrnasoedd. Swyddogaeth seremonïol oedd i'r Uchel; Frenin yn bennaf, a dim ond yn ei deyrnas ei hun yr oedd yn rheoli mewn gwirionedd. Erbyn yr 11g roedd arwyddion fod y swydd yn dod yn un a mwy o rym iddi. Yr enwocaf o'r Uchel Frenhinoedd oedd Brian Boru, a laddwyd ym Mrwydr Clontarf yn 1014.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Seithfed llythyren yr wyddor Ladin yw G (g). Dyma ddegfed lythyren yr wyddor Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* G8","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Diwrnod a gyhoeddwyd gan UNESCO i hyrwyddo amrywiaeth ieithyddol a diwylliannol ac amlieithrwydd yw'r Diwrnod Mamiaith Rhyngwladol. Yn 1999, cyhoeddodd UNESCO 21 Chwefror yn Ddiwrnod Mamiaith Rhyngwladol, mewn teyrnged i Bhasha Andolon (Mudiad yr Iaith Fengaleg), mudiad iaith ym Mangladesh, ac er mwyn cefnogi a hyrwyddo hawliau grwpiau ethnig-ieithyddol ledled y byd. Yn 1948 roedd Bangladesh (Dwyrain Pacistan) yn rhan o wladwriaeth newydd Pakistan. Cyhoeddodd Llywodraeth Pacistan mai Wrdw — iaith Gorllewin Pacistan yn bennaf — yn unig fyddai'r iaith genedlaethol, ac arweiniodd hyn at brostestiadau niferus gan siaradwyr Bengaleg Dwyrain Pacistan. Yn wyneb hynny a'r tensiynau enwadol ac anfodlonrwydd cyffredinol am y ddeddf newydd, gwaharddodd y llywodraeth gyfarfodydd cyhoeddus a ralïau. Ond penderfynodd myfyrwyr Prifysgol Dhaka ac ymgyrchwyr gwleidyddol eraill herio'r gyfraith a threfnu protest iaith ar 21 Chwefror 1952 yn y brifddinas, Dhaka. Torwyd y brotest i fyny gan yr heddlu a lladdwyd rhai o'r myfyrwyr. Arweiniodd y marwolaethau hynny at sefyllfa o ansefydlogrwydd sifil ar raddfa eang a arweinwyd gan y Cynghrair Mwslim Awami (Cynghrair Awami yn ddiweddarach). Ar ôl rhai blynyddoedd o wrthdaro, ildiodd y llywodraeth ganolog a rhoddwyd statws swyddogol i'r Fengaleg yn 1956. Dethlir y Diwrnod Mamiaith Rhyngwladol fel gŵyl gyhoeddus genedlaethol ym Mangladesh.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cyfansoddwr oedd Henry Brinley Richards (13 Tachwedd 1817 – 2 Mai 1885). Cafodd ei eni yng Nghaerfyrddin, yn fab i organydd Eglwys Sant Pedr yn y dref.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Y Bywgraffiadur Ar-lein","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aelod Seneddol Gorllewin Abertawe o 1964 hyd 2010 a Thad Tŷ'r Cyffredin (2005-2010) yn y Deyrnas Unedig oedd Alan John Williams (14 Hydref 1930 - 21 Rhagfyr 2014). Roedd yn aelod o'r Blaid Lafur. Fe'i ganwyd yng Nghaerffili. Cafodd ei addysg yn Ysgol Uwchradd Caerdydd, yng Ngholeg Technoleg Bwyd a Masnach Caerdydd ac yng Ngholeg y Brifysgol, Rhydychen.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y safbwynt traddodiadol sy'n cymryd taw'r wladwriaeth yw'r gweithredydd dominyddol o fewn cysylltiadau rhyngwladol yw gwladwriaeth-ganoliaeth. Mae'n fwyaf gysylltiedig â damcaniaeth realaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dull o anfon negeseuon drwy'r rhyngrwyd ar ffurf testun amser real (sgwrs) neu gynhadledd cydamseredig yw Internet Relay Chat (IRC neu Sgwrs Gyfnewid y Rhyngrwyd yn Gymraeg).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn sy'n aelod o deulu'r Regulidae yw'r Dryw Penfflamgoch neu'r Dryw Fflamben (Regulus ignicapilla). Mae'n un o'r adar lleiaf sy'n nythu yn Ewrop, tua 9 cm o hyd ac yn pwyso cyn lleied a 4 - 7 g. Mae'n nythu ar draws rhan helaeth o Ewrop a Gogledd Affrica. Mae'n wyrdd golau ar y cefn ac yn wyn oddi tanodd, gyda rhesen wen amlwg uwchben y llygad. Yr unig aderyn tebyg yw'r Dryw Eurben, sydd heb y rhesen wen uwchben y llygad. Mae'n aderyn prin yng Nghymru, gydag ychydig barau yn nythu a nifer fychan yn gaeafu.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwleidydd, cyfreithiwr, a milwr Americanaidd a fu'n gwasanaethu fel Seneddwr yr Unol Daleithiau o Tennessee o 1815 hyd 1823. oedd John Williams (29 Ionawr, 1778 – 10 Awst, 1837). Gwasanaethodd hefyd fel colonel ym Myddin yr Unol Daleithiau yn Rhyfel 1812. Roedd ei dad o dras Gymreig a'i fam o dras Huguenot Ffrengig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Tref yn Nyfnait, De-orllewin Lloegr, ydy Chagford.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a phlwyf yn Swydd Gaer (sir seremoniol), Lloegr ydy Higher Hurdsfield. Mae ganddo boblogaeth o oddeutu 300. Saif yn Swydd Gaer (sir Seremoniol), sydd o fewn tafliad carreg i Sir y Fflint ac yn un o siroedd y Gororau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cynhalwyd Etholiad Cyngor Sir Ynys Môn, 2013 ar 2 Mai. Er mai pob 4 mlynedd cynhelid etholiadau llywodraeth leol, rhain oedd yr etholiadau cyntaf ers 2008, wedi i bŵerau'r cyngor gael eu atal yn 2011. Collodd cyn-arweinydd y Cyngor, y gwleidydd Annibynnol Bryan Owen, ei sedd. Roedd Cyngor Sir Ynys Môn yr unig awddurdod yng Nghymru a etholydd yn 2013; yr oedd yr etholiad wedi cael ei ohirio gan y Llywodraeth Cymru i ganiatáu archwiliad etholiadol. Yn dilyn yr etholiadau, dyma oedd sefyllfa'r cyngor:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<includeonly> </includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Aston by Wrenbury.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yng Nghernyw, De-orllewin Lloegr, ydy Tremar Coombe.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaerloyw, De-orllewin Lloegr ydy Cowley.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Lloegr ydy Springhead.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Actor llais o Americanwr oedd yn enwog am ei lais dwfn mewn hysbysluniau ffilmiau ac hysbysebion teledu oedd Hal Douglas (ganwyd Harold Cone; 1 Medi 1924 – 7 Mawrth 2014).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llyfr ar fytholeg y Celtiaid gan R.J. Stewart yw Celtic Myths, Celtic Legends a gyhoeddwyd gan Blandford yn 1997. Yn 2014 roedd y gyfrol mewn print. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Asiagomphus septimus. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Corduliidae (neu'r 'Gweision neidr gwyrdd') yw'r Micromidia atrifrons. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o Japan yw  (28 Ebrill 1972 - 17 Ebrill 2003). Cafodd ei eni yn Kariya a chwaraeodd ddwywaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Teyrn torfelyn (sy'n enw gwrywaidd; enw lluosog: teyrniaid torfelyn) a adnabyddir hefyd gyda'i enw gwyddonol Attila citriniventris; yr enw Saesneg arno yw Citron-bellied attila. Mae'n perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''A. citriniventris'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r teyrn torfelyn yn perthyn i deulu'r Teyrn-wybedogion (Lladin: Tyrannidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Coblyn blaenwyn (sy'n enw gwrywaidd; enw lluosog: coblynnod blaenwyn) a adnabyddir hefyd gyda'i enw gwyddonol Cypseloides storeri; yr enw Saesneg arno yw White-fronted swift. Mae'n perthyn i deulu'r Coblynnod (Lladin: Apodidae) sydd yn urdd y Apodiformes. Talfyrir yr enw Lladin yn aml yn ''C. storeri'', sef enw'r rhywogaeth. Mae'r rhywogaeth hon i'w chanfod yng Ngogledd America.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r coblyn blaenwyn yn perthyn i deulu'r Coblynnod (Lladin: Apodidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Kaden (Ffrangeg: Caden) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Cordurtur Mecsico (sy'n enw benywaidd; enw lluosog: cordurturod Mecsico) a adnabyddir hefyd gyda'i enw gwyddonol Geotrygon carrikeri; yr enw Saesneg arno yw Vera Cruz quail dove. Mae'n perthyn i deulu'r Colomennod (Lladin: Columbidae) sydd yn urdd y Columbiformes. Talfyrir yr enw Lladin yn aml yn ''G. carrikeri'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r cordurtur Mecsico yn perthyn i deulu'r Colomennod (Lladin: Columbidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Barbed tonciog (sy'n enw gwrywaidd; enw lluosog: barbedau tonciog) a adnabyddir hefyd gyda'i enw gwyddonol Megalaima haemacephala; yr enw Saesneg arno yw Crimson-breasted barbet. Mae'n perthyn i deulu'r Barbedau (Lladin: Capitonidae) sydd yn urdd y Piciformes. Talfyrir yr enw Lladin yn aml yn ''M. haemacephala'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r barbed tonciog yn perthyn i deulu'r Barbedau (Lladin: Capitonidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Aderyn a rhywogaeth o adar yw Melysor addurnog (sy'n enw gwrywaidd; enw lluosog: melysorion addurnog) a adnabyddir hefyd gyda'i enw gwyddonol Melidectes torquatus; yr enw Saesneg arno yw Cinnamon-breasted wattle bird. Mae'n perthyn i deulu'r Melysorion (Lladin: Meliphagidae) sydd yn urdd y Passeriformes. Talfyrir yr enw Lladin yn aml yn ''M. torquatus'', sef enw'r rhywogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r melysor addurnog yn perthyn i deulu'r Melysorion (Lladin: Meliphagidae). Dyma aelodau eraill y teulu:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Rhestr Goch yr IUCN","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Porzh-Lae (Ffrangeg: Le Palais) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Surzhur (Ffrangeg: Surzur) yn gymuned yn department Mor-Bihan (Ffrangeg: Morbihan), Llydaw. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Cymunedau Mor-Bihan","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o'r Almaen yw Tatjana Doll (1970). Treuliodd y rhan fwyaf o'i hoes yn gweithio fel arlunydd yn yr Almaen.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Arlunydd benywaidd o'r Eidal oedd Cecilia Lavelli (2 Mehefin 1906 - 14 Gorffennaf 1998). Fe'i ganed yn Torino a threuliodd y rhan fwyaf o'i hoes yn ddinesydd o'r Eidal. Bu farw yn Torino.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan biography.com","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pêl-droediwr o'r Almaen yw  (ganed 26 Medi 1960). Cafodd ei eni yn Heringen a chwaraeodd 17 gwaith dros ei wlad.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Timau Pêl-droed Cenedlaethol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Gwinieg-Breizh (Ffrangeg: Vigneux-de-Bretagne) yn gymuned yn Departamant Liger-Atlantel (Ffrangeg Loire-Atlantique), yng ngwlad Llydaw a rhanbarth Ffrengig Pays de la Loire. Yn yr erthygl hon, cyfieithir y termau brodorol kumunioù (Llydaweg) a communes (Ffrangeg) i \"gymuned\" yn Gymraeg","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymunedau Liger-Atlantel","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* INSEE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Sefyllfa o gael canlyniadau dibynadwy ar ôl profi ar adegau gwahanol yw dibynadwyedd. 1. Ystadegau casgliadol sy'n rhoi amcangyfrif o debygolrwydd canlyniadau tebyg eto. 2. Cysondeb prawf neu fesur drwy gyfrifo cydberthyniad wrth i gyfrannwr gymryd yr un prawf ddwywaith (dibyniaeth prawf-ail-brawf) neu gymryd dwy ffurf baralel o'r un prawf, neu'r ddwy ran o'r prawf (dibyniaeth hollt dau hanner). 3. Cysondeb drwy gyfrifo cydberthyniad rhwng dwy ran o'r un prawf.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o gymunedau yn département Drôme yn rhanbarth Auvergne-Rhône-Alpes, Ffrainc","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Biocemegydd o Americanwr oedd John Howard Northrop (5 Gorffennaf 1891 – 27 Mai 1987). Cyd-enillodd ef a'i bartner, Wendell Meredith Stanley, Wobr Nobel mewn Cemeg yn 1946 am y gwaith o baratoi ensymau a'r proteinau firaol mewn ffurf pur . Rhanwyd y Wobr Nobel gyda James Batcheller Sumner.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Dyma restr o ganeuon a recordiwyd gan Gôr y Traeth. Nid yw'r rhestr yn orffenedig, ac mae'r ffeiliau yn dameidiau i aros pryd, sef y 30 eiliad cyntaf o'r traciau a recordiwyd ar label/i Cwmni Recordiau Sain. Daw'r aelodau o Ynys Môn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn RBBP6 yw RBBP6 a elwir hefyd yn E3 ubiquitin-protein ligase RBBP6 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 16, band 16p12.1.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn RBBP6. <div style=\"-moz-column-count:2; -webkit-column-count:2; column-count:2;\">","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn UBE4A yw UBE4A a elwir hefyd yn Ubiquitination factor E4A (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn blaen o gromosom dynol 11, band 11q23.3.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn UBE4A.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Protein sy'n cael ei godio yn y corff dynol gan y genyn MRPL24 yw MRPL24 a elwir hefyd yn 39S ribosomal protein L24, mitochondrial a Mitochondrial ribosomal protein L24 (Saesneg). Segment o DNA yw'r genyn, sy'n amgodio ffwythiant arbennig. Mae'r genyn yma wedi ei leoli ar yr edefyn ôl o gromosom dynol 1, band 1q23.1.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn aml mae gan enynnau lawer o gyfystyron. Mae hyn oherwydd eu bod yn aml yn cael eu darganfod gan nifer o bobl mewn cyd-destunau gwahanol heb wybod mai'r un genynnau oeddyn nhw. Hefyd mae gan wahanol gymunedau gwyddonol safonau gwahanol ar gyfer enwi genynnau. Dyma restr o gyfystyron ar gyfer y genyn MRPL24.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Meddyg, ffisiolegydd a cemegydd nodedig o'r Almaen oedd Albrecht Kossel (16 Medi 1853 - 5 Gorffennaf 1927). Roedd yn fiocemegydd Almaenig ac arloeswr ym maes astudio geneteg. Enillodd Wobr Nobel mewn Ffisioleg neu Feddygaeth ym 1910 am ei waith wrth bennu cyfansoddiad cemegol asidau niwclëig, sylwedd genetig celloedd biolegol. Cafodd ei eni yn Rostock, Yr Almaen ac addysgwyd ef ym Mhrifysgol Strasbourg. Bu farw yn Heidelberg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enillodd Albrecht Kossel y gwobrau canlynol o ganlyniad i'w waith: *Gwobr Nobel mewn Ffisioleg neu Feddygaeth","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Meddyg nodedig o Teyrnas Prydain Fawr oedd Richard Brocklesby (11 Awst 1722 - 11 Rhagfyr 1797). Meddyg Saesnig ydoedd, ac fe'i hetholwyd yn Gymrawd y Gymdeithas Frenhinol ym 1757. Cafodd ei eni yn Minehead, Teyrnas Prydain Fawr ac addysgwyd ef ym Mhrifysgol Caeredin. Bu farw yn Llundain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enillodd Richard Brocklesby y gwobrau canlynol o ganlyniad i'w waith: *Cymrawd y Gymdeithas Frenhinol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae methylprednisolon, sy’n cael ei werthu dan yr enwau brand Depo-Medrol a Solu-Medrol ymysg eraill, yn feddyginiaeth corticosteroid a ddefnyddir i atal y system imiwnedd a lleihau llid. Y fformiwla cemegol ar gyfer y cyffur hwn yw C₂₂H₃₀O₅. Mae methylprednisolon yn gynhwysyn actif yn Medrol, Solu-Medrol, Depo-Medrol ac A-MethaPred.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Fe'i rhoddir fel triniaeth ar gyfer gwahanol gyflyrau meddygol, gan gynnwys:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Caiff cyffuriau eu hadnabod gan amryw o enwau gwahanol yn aml. Enw cemegol y cyffur hen yw Methylprednisolon, ond rhoddir enwau masnachol a brand iddo hefyd, gan gynnwys;","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"26 Ebrill yw'r unfed dydd ar bymtheg wedi'r cant (116eg) o'r flwyddyn yng Nghalendr Gregori (117eg mewn blynyddoedd naid). Erys 249 diwrnod arall hyd ddiwedd y flwyddyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yr astudiaeth o iechyd a chlefydau yw Gwyddor Iechyd. Mae'n cynnwys astudiaeth ac ymchwil er ehangu gwybodaeth ynglŷn â'r corff a'r meddwl iach a chymhwysiad y wybodaeth honno i drwsio corff a meddwl sy'n glaf neu wedi ei anafu. Cynhwysir iechyd dynol ac iechyd anifeiliaid yng ngwyddor iechyd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Acne, annwyd, asthma, diffyg gwaed, clefyd y gwair, clefyd y siwgr, ecsema, y ffliw, peswch, psorïasis, trawiad y galon, strôc, gwasgedd gwaed uchel.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"BSE","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae'r Ŵydd Droedbinc (Anser brachyrhynchus) yn ŵydd sy'n nythu yn Greenland, Gwlad yr Iâ a Svalbard. Mae'n treulio'r gaeaf yng ngogledd-orllewin Ewrop, yn enwedig Prydain, ond mae'r boblogaeth sy'n nythu yn Svalbard yn treulio'r gaeaf yng Ngwlad Belg, Yr Iseldiroedd a Denmarc. Un o'r \"gwyddau llwyd\" yw'r Ŵydd Droedbinc, a gall fod yn anodd ei gwahaniaethu oddi wrth rhai o'r gwyddau eraill megis yr Ŵydd lwyd a Gŵydd y Llafur. Mae yn wydd ychydig yn llai na'r ddwy yma, ac mae'r coesau a'r traed yn binc yn hytrach nag yn oren. Mae'r pig yn fyr gyda darn pinc yn y canol, ac mae'r gwddf fel rheol yn edrych yn llawer tywyllach na'r corff. Wrth hedfan mae'n dangos darnau o liw llwydlad ar dop yr adenydd fel yr Ŵydd Wyllt. Nid yw'r Ŵydd Droedbinc yn aderyn cyffredin iawn yng Nghymru, ond gellir gweld rhai yn gaeafu yma, yn aml gyda gwyddau eraill.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Roedd Pab Siân yn ferch anhysbys y dywedir amdani ei bod wedi treulio cyfnod o ddwy flynedd neu fwy fel pab yn Rhufain.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn ôl croniclau Martin o Troppau, a ysgrifenwyd tua'r flwyddyn 1250, llwyddodd merch wedi'i gwisgo fel dyn i gael ei hethol yn bab gyda'r teitl pabaidd Johannes VIII (Ioan VIII). Nid oes cyfeiriad ati yn y Liber Pontificalis, y cofnodion swyddogol o'r pabau, ond fe honnir ei bod wedi dal swydd y pab o 855 hyd 858. Yn ôl hanes swyddogol yr Eglwys Gatholig, Pab Bened III oedd yn bab am y blynyddoedd hynny.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae traddodiad arall, a gofnodir gan Steffan o Bourbon, brawd Dominicaidd a flodeuai yn y 13g, yn honni bod Siân wedi cael ei hethol tua'r flwyddyn 1100 a'i bod wedi esgor ar blentyn ar ei ffordd i'r Fatican. Roedd jôc Lladin yn cylchredeg ymhlith y boblogaeth mai \"mam nid tad (Papa)\" oedd y pab newydd: non papa sed mama.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yn ôl traddodiad arall, mwy rhamantaidd, roedd hi'n ferch ifanc o'r 9g, naill ai o Loegr neu o Mainz yn yr Almaen. Syrthiasai mewn cariad â mynach Benedictaidd, croeswisgodd er mwyn teithio yn ei gwmni, enillodd glod am ei dysg a chafodd ei wneud yn gyntaf yn gardinal ac yn ddiweddarach yn bab.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* J.C.J. Metford, Dictionary of Christian Lore and Legend (Llundain, 1983)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn ne Gwynedd yw Dyffryn Ardudwy. Saif ar y ffordd A496 rhwng Harlech ac Abermaw yn ardal Ardudwy. Mae pentref Llanbedr ychydig i'r gogledd a Thalybont i'r de.Mae twristiaeth yn bwysig i'r pentref bellach, gan ei fod gerllaw traethau Morfa Dyffryn. Ychydig i'r gorllewin o ganol y pentref mae un o orsafoedd trên Rheilffordd Arfordir Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gellir gweld nifer o hynafiaethau o gwmpas y pentref, yn cynnwys tair siambr gladdu: Siambr Gladdu Dyffryn Ardudwy ei hun, Bron y Foel Isaf a Siamb Gladdu Cors Y Gedol, sydd gerllaw hen blasty Cors y Gedol i'r dwyrain o'r pentref. Mae un arall fymryn i'r de ger Tal-y-bont, felly, gellir casglu i'r ardal yma fod yn aradl boblog iawn yn y cyfnod Neolithig. Mae bryngaer Pen y Dinas o Oes yr Haearn hefyd gerllaw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Edward Morgan Humphreys, y newyddiadurwr a'r nofelydd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Yng nghyfrifiad 2011 roedd y sefyllfa fel a ganlyn:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cymdeithas a sefydlwyd gan Edward Miall, gweinidog gyda'r Annibynwyr yn Lloegr, gyda'r bwriad o dorri'r cysylltiadau rhwng y wladwriaeth a'r eglwys oedd Y Gymdeithas Ymryddhau (Saesneg: The Liberation Society; enw gwreiddiol: Anti-State-Church Society; enw llawn: The Society for the Liberation of Religion from State Patronage and Control). Denodd y mudiad newydd lawer o gefnogaeth gan Gymry Ymneilltuol amlwg, fel William Williams (Caledfryn), Samuel Roberts ('S.R.') a James Rhys Jones ('Kilsby Jones'). Cafodd yr achos lawer o gyhoeddusrwydd yn y cylchgronau Cymraeg fel Seren Gomer a'r Diwygiwr. Daeth y mudiad yn fwyfwy wleidyddol ei ysbryd, yn arbennig ar ôl newid yr enw i'r Liberation Society yn 1853. O 1862 ymlaen canolbwyntiodd y gymdeithas ar Gymru. Cefnogodd Henry Richard ('Yr Apostol Heddwch'), a oedd yn aelod o bwyllgor gwaith y gymdeithas ers rhai blynyddoedd, fel ymgeisydd am sedd seneddol Ceredigion yn 1865. Methiant fu, hynny ond daeth llwyddiant yn 1868 pan gafodd ei ethol fel yr aelod seneddol dros Ferthyr Tudful. Parhaodd y gymdeithas, ond ar raddfa lai o lawer, ar ôl i'w nôd gael ei gyflawni gyda Datgysylltu'r Eglwys Anglicanaidd yng Nghymru yn 1920. Daeth i ben yn 1971.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Ieuan Gwynedd Jones, Explorations and Explanations (1981)","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Seiclwr trac ydy Catherine Rachel \"Katie\" Curtis (ganwyd 1 Tachwedd 1988 yng Nghaerdydd). Dechreuodd rasio gyda glwb plant y Maindy Flyers yng Nghaerdydd cyn ymuno â'r clwb Cardiff Ajax. Mae hi rwan yn aelod o dîm Prydain ar y Rhaglen Datblygu Olympaidd ac yn rasio drost Team Halfords Bike Hut pan nad yw'n rasio drost y wlad. Mae'n dal Record Tandem 'Standing Start' 5 Km Merched ynghyd â Alex Greenfield, gyda amser o 7 munud 4.424 eiliad. Gosodwyd y record yn Velodrome Casnewydd ar 10 Mehefin 2004.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bro neu wlad y teyrnasir arni, yn uniongyrchol neu fel pennaeth cyfansoddiadol, gan tywysog neu dywysoges yw Tywysogaeth.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hyfforddwr athletau a seiclo Seisnig oedd '''Scipio Africanus 'Sam' Mussabini''' (6 Awst 1867 – 12 Mawrth 1927), a ddaeth yn enwog fel hyfforddwr i Harold Abrahams.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganwyd yn Llundain o ddisgyniad Arabaidd, Twrcaidd, Eidalaidd a Ffrengig. Dilynodd ei dad fel newyddiadurwr, bu hefyd yn sbrintiwr proffesiynol am bum mlynedd yn yr 1890au. Yn 1894 hyfforddodd Bert Harris i ennill ei bencampwriaeth proffesiynol cyntaf. Yn 1896, cyflogwyd ef fel hyfforddwr seiclo ar gyfer gwmni Dunlop Tyres. Chwaraeodd Mussabini snŵcer i safon uchel yn ogystal ac adroddodd ar gemau fel newyddiadurwr chwaraeon yn ystod y gaeaf. Cyd-ysgrifennodd llyfr technegol am snŵcer yn 1897 a dechreuodd ysgrifennu erthyglau ar gyfer newyddiadur snŵcer. Yn 1902, daeth yn gynorthwyydd golygol ac yn ddiweddarach yn gyd-berchennog a golygydd arni. Ysgrifennodd lyfr dau gyfrol am elfennau technegol snŵcer yn 1904. Hyfforddodd y sbrintiwr De Affricanaidd, Reggie Walker, i ennill fedal aur yng Ngemau Olympaidd 1908 yn Llundain. Hyfforddodd rhagor o chwaraewyr i ennill medalau aur yng Ngemau Olympaidd 1912 yn Stockholm. Apwyntwyd ef yn hyfforddwr llawn amser y Polytechnic Harriers rhwng 1912 a 1927. Daeth a agwedd systematig i hyfforddi, yn hytrach na ond gwasanaethu fel masseur. Er engraifft, defnyddiodd dechnegau Eadweard Muybridge i ffotograffu symudiadau'r rhedwyr a'u techneg wrth orffen ras. Yng Ngemau Olympaidd 1920 yn Antwerp hyfforddodd Albert Hill i ddau fedal aur yn y ra 800m a 1500m, a Harry Edward, i ennill y fedal efydd yn y ras 100m. Hyfforddodd Harold Abrahams i fedal aur yn y ras 100m ac arian yn y ras gyfnewid 4x100m yng Ngemau Olympaidd 1924 ym Mharis. Portreadwyd y llwyddiant hyn yn ffilm Chariots of Fire lle chwaraeodd Ian Holm ran Mussabini. Enillodd ei proteges fedalau bpellach ar ôl ei farwolaeth, yng Ngemau Olympaidd 1928. Fe hyfforddodd athletwyr i unarddeg medal Olympaidd mewn pump o emau i gyd, ond ni gyddnabyddwyd ef yn swyddogol oherwydd ei fod yn hyfforddwr proffesiynol mewn oes pan werthfawrogwyd amaturiaeth yn arbennig. Enwebwyd ef gan Gyngor Southwark i dderbyn plac glas ar ei gyn-gartref, 84 Burbage Road yn 2004 a 2006, ond nid oes un wedi ei godi hyd yn hyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"\"Only think of two things - the gun and the tape. When you hear the one, just run like hell until you break the other.\"","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pianydd ac arweinydd yw Vladimir Davidovich Ashkenazy (Rwsieg: Влади́мир Дави́дович А́шкенази, ''Vlad'imir Dav'idovič Aškenasi'') (ganwyd 6 Gorffennaf 1937). Cafodd ei eni yn Nizhniy Novgorod, Rwsia.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Actor a chenedlaetholwr Cymreig oedd Huw Ceredig, ganwyd Huw Ceredig Jones (22 Mehefin 1942 – 16 Awst 2011) a chaiff ei adnabod yn bennaf am ddarlunio cymeriadau mewn rhaglenni teledu Cymraeg ac ambell ffilm.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ganwyd ym Mrynaman ym 1942, yn fab i'r Parchedig Gerallt Jones, ac Elizabeth J. Griffiths, athrawes Cymraeg. Roedd yn un o deulu Bois y Cilie, ac roedd yn frawd i'r ddau wleidydd Dafydd Iwan ac Alun Ffred Jones, ac Arthur Morus. Magwyd Ceredig yn Llanuwchllyn ac addysgwyd ef yng Ngholeg Llanymddyfri, un o'i athrawon yno oedd y chwaraewr a'r hyfforddwr rygbi Carwyn James. Aeth ymlaen i hyfforddi fel athro yng Ngholeg y Drindod, Caerfyrddin. Cymerodd ail-forgais ar ei dŷ er mwyn prynu offerynnau ar gyfer y band newydd Cymreig Edward H. Dafis a chyflwynodd hwy i'r llwyfan am y tro cyntaf yn yr Eisteddfod Genedlaethol yn Rhuthun ym 1973. Chwaraeodd gymeriad Reg Harris ar opera sebon S4C Pobol y Cwm am 29 mlynedd o 1974 hyd 2003. Chwaraeodd hefyd ran tad Rhys Ifans a Llŷr Ifans fel \"Fatty Lewis\" yn y ffilm gomedi dywyll Gymreig Twin Town. Bu hefyd yn actor llais gan gyfrannu at gartwnau SuperTed, ac yn ddiweddarach Meees. Roedd yn byw yn Nhrelales, ac yn briod â Margaret a roedd ganddynt ddwy ferch. Bu farw Huw Ceredig ar 16 Awst 2011 wedi salwch hir dymor. Roedd Ioan Gruffudd, a chwaraeodd ran ei fab ar Pobol y Cwm am ddeng mlynedd, yn un o'r rhai a roddodd deyrnged iddo. Cynhaliwyd ei angladd yng Nghapel Tabernacl, Pen-y-bont ar Ogwr ar 22 Awst 2011.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Cyfweliad Huw Ceredig gyda BBC Cymru'r Byd","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Llyn Neuchâtel (Almaeneg: Neuenburgersee, Ffrangeg: Lac de Neuchâtel) yw'r llyn mwyaf sy'n gyfangwbl o fewn y Swistir, gydag arwynebedd o 217.9 km². Saif yng nghantonau Neuchâtel, Fribourg, Vaud a Bern. Mae'r llyn yn 38.3 km o hyd ac yn 8.2 km o led yn y man lletaf. gyda dyfnder mwyaf o 152 medr. Ar y lan ogleddol, saif dinas Neuchâtel, ar y lan orllewinol Yverdon-les-Bains a Grandson, ac ar y lan ddeheuol Estavayer-le-Lac.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Duw'r môr ym Mytholeg Roeg oedd Poseidon (), yn cyfateb i Neptūnus (Neifion) ym mytholeg Rhufain. Roedd hefyd yn dduw ceffylau a daeargrynfeydd. Roedd yn fab i Cronus a Rhea ac yn frawd i Zeus a Hades, ac roedd ganddo blant niferus; ei wraig oedd Amphitrite. Wedi'r rhyfel rhwng y duwiau a'r Titaniaid, rhannodd y tri brawd y ddaear rhyngddynt; yr awyr i Zeus, y môr i Poseidon a'r isfyd i Hades. Roedd yn brif dduw nifer o ddinasoedd Groegaidd, yn cynnwys Corinth, er iddo golli cystadleuaeth ag Athena i benderfynu pwy fyddai prif dduw Athen.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bryngaer yw Caer Gwrtheyrn a leolir yn ne Ceredigion tua milltir i'r dwyrain o Landysul (, map Landranger 146).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Saif y fryngaer ar safle arbennig o gryf ar lan ddeheuol Afon Teifi, tua hanner ffordd rhwng Llandysul a Llanfihangel-ar-Arth. Mae'r gaer yn dyddio o Oes yr Haearn. Ceir gwaith amddiffynnol o garreg yn amgylchynu pen yr allt gan wneud y gorau o rediad naturiol y tirwedd. Y tu allan i hyn ceir dau glawdd o bridd yn y gornel dde-orllewinol sy'n ffurfio math ar amddiffynfa allanol neu barbican i'r gaer. Yn amddiffyn yr amddiffynfa allanol hynny gosodwyd cerrig llym yn y tir i rwystro ymosodwyr, gwaith a adwaenir fel chevaux-de-frise.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Enwir y gaer ar ôl Gwrtheyrn (Vortimer), brenin chwedlonol neu led-hanesyddol y Brythoniaid a fu'n gyfrifol, yn ôl y chwedl, am adael y Sacsoniaid i mewn i Ynys Prydain. Yn ôl yr Historia Brittonum, llyfr hanes o'r 9g a briodolir i Nennius, ffoes y brenin Gwrtheyrn i rywle o'r enw \"Craig Gwrtheyrn\" ar ddiwedd ei yrfa. Cafodd ef a'i gwragedd eu llosgi'n fyw \"am eu pechodau\" gan dân o'r nefoedd \"yng Nghraig Gwrtheyrn yng Ngogledd Cymru\" ar ôl cael ei erlid yno gan Sant Garmon a weddiodd am dri diwrnod ar i Dduw dial arno am ei \"gamweddau\". Er nad yw Caer Gwrtheyrn yng ngogledd Cymru, roedd y term 'Gogledd Cymru' yn gallu golygu Cymru mewn cyferbyniad i 'Orllewin Cymru', sef tiriogaeth Brythoniaid de-orllewin Prydain (Cernyw, Dyfnaint a Gwlad yr Haf), ac mae rhai ymchwilwyr wedi ceisio uniaethu Caer Gwrtheyrn a Chraig Gwrtheyrn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Caer Gwrtheyrn ar wefan Clwb Hanes Llanfihangel-ar-Arth","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ffordd Rufeinig yn arwain tua'r de o ddinas Rhufain yw'r Via Latina. Roedd yn ymuno a'r Via Appia ger Casilinum (gerllaw Capua). Tua 800 m. cyn y Porta Capena, roedd y Via Latina yn gadael y Via Appia Antica ar y chwith, i adael dinas Rhufain twy'r Porta Latina ym Mur Aurelianus. Toedd cwrs y ffordd yn hollol syth am yr 11 milltir gyntaf. Credir iddi gael ei hadeiladu yn hanner cyntaf y 4 CC, yn ôl Livius yn 334 CC hyd at Cales (Calvi Risorta heddiw), yn Campania.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gallai '''Mr. & Mrs. Smith''' gyfeirio at:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref bychan yn Sir Fynwy yw Gaer-lwyd (Seisnigiad: Gaerllwyd). Mae'n rhan o blwyf eglwysig Drenewydd Gelli-farch. Lleolir y pentref chwe milltir i'r de-ddwyrain o Frynbuga a saith milltir i'r gogledd o Gas-gwent ar y ffordd B4235.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cerddor, canwr a pherfformiwr Cymraeg yw Gai Toms. Ei enw genedigol yw Gareth J. Thomas (ganwyd 14 Medi 1976 ym Mangor, Gwynedd).","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cychwynnodd Gai Toms ei yrfa fel cerddor pan gyd-ffurfiodd y band roc/ska Cymraeg poblogaidd Anweledig efo Michael Jones (gitâr) a Rhys Roberts (bâs) ar Ŵyl San Steffan 1992. Bu Gai'n perfformio o dan y llysenw Mim Twm Llai rhwng 1997 a 2007. Mae Gai hefyd wedi gweithio fel actor ar y teledu, yn ogystal â chyfansoddi cerddoriaeth ar gyfer y teledu a'r theatr. perfformiodd hefyd yn y Smithsonian Folklife Festival a SXSW yn yr Unol Daleithiau.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Rhyddhaodd Gai yr albwm eco-gysyniadol ''Rhwng y Llygru a'r Glasu'' o dan ei enw ei hun yn 2008, a arweiniodd at ddwy wobr Roc a Phop (RAP) BBC Radio Cymru, y naill am y telynegwr gorau, a'r llall am artist gorau y flwyddyn honno. Recordiodd Gai yr albwm yn ei gartref yn nhref Blaenau Ffestiniog, Gwynedd gan ddefnyddio ynni glân a drymiau a achubwyd o domennydd sbwriel. Cafodd y gwaith celf ar glawr yr albwm a'r deunydd pecynnu hefyd eu cynhyrchu o ddeunyddiau wedi eu hailgylchu. Mae pob can ar yr albwm yn ymdrin â chwestiynau am gynaladwyedd yn ogystal â'n bodolaeth a'n pwrpas yn y byd. Defnyddiwyd ystod eang o arddulliau cerddorol ar yr albwm hwn, gan gynnwys y felan 'wenfflam' a rymba 'iard sbwriel'. Yr albwm hwn oedd y cyntaf i ymddangos o dan label Gai, Sbensh. Fel arfer, bydd Gai Toms yn perfformio yn ei iaith gyntaf, sef Cymraeg. Ym mis Tachwedd 2012 cyhoeddodd Gai ei fod yn bwriadu rhyddhau albwm ddwbl o ddwy ar hugain o ganeuon newydd o'r enw Bethel fydd yn cynnwys deg cân werin eu naws 'wreiddiol, amrwd a bythol' a deuddeg 'clasur aml-arddull' ym mis Rhagfyr 2012","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Daeth Gai Toms yn ail yng nghystadleuaeth Cân i Gymru yn 2010 gyda'r gân Deffra. Llwyddodd Gai i gyrraedd y rownd derfynol Cân i Gymru unwaith yn rhagor yn 2011, gan ddod yn drydydd y tro hwn gyda'r gân Clywch. Ond ar y trydydd cynnig i'r Cymro - yn 2012 - cipiodd y wobr gyntaf gyda'r gân: Braf yw Cael Byw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Gai Toms yn rhestru Meic Stevens, Bob Delyn a'r Ebillion, Tom Waits, Manu Chao, Super Furry Animals, John Prine, Django Rheinhardt, Old Crow Medicine Show a Devendra Banhart fel dylanwadau ar ei waith.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Ym mis Ionawr 2011, cyhoeddwyd fod Gai Toms yn un o gant oedd wedi gwrthod talu eu trwydded teledu, fel rhan o brotest Cymdeithas yr Iaith Gymraeg yn erbyn y cynlluniau arfaethedig i dorri cyllideb y sianel deledu Gymraeg S4C, a'r bwriad i drosglwyddo cyfrifoldeb ariannu'r sianel i ddwylo'r BBC.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"* Gwefan swyddogol Gai Toms","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Carnedd lwyfan ydy Castell Llygoden, Llanwrtyd, Powys sy'n dyddio'n ôl i Oes yr Efydd; . Dylid cofio nad cylch cerrig fel y cyfryw yw carneddi llwyfan, fodd bynnag, gan fod y rheiny o oes wahanol ac yn cael eu defnyddio i bwrpas gwahanol. Mae'n bosibl i seremoniau neu ddefodau gael eu cynnal ar y safle yn ogystal a chladdedigaeth. Mae'r heneb hon wedi'i chofrestru gan Cadw gyda'r rhif SAM: BR370.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Hen domen, neu fwnt, o'r Oesoedd Canol ydy Domen Fawr Tafolwern, heb y mur gwarcheidiol arferol, sef y “beili”. Lleoliad: Llanbrynmair, Powys; . Fe godwyd y rhan fwyaf o'r tomenni hyn yng Nghymru rhywdro rhwng degawdau olaf yr 11g ac ail hanner y 12g allan o bridd a charreg, gyda ffos o'u cwmpas fel rheol. Y Normaniaid ddaeth â'r math hwn o amddiffynfa o Ffrainc i wledydd Prydain a mabwysiadwyd y dechnoleg gan y Cymry. Fe'i cofrestrwyd gan Cadw a chaiff ei adnabod gyda'r rhif SAM: MG065  . Mae'r clwstwr mwyaf o'r tomennydd hyn drwy wledydd Prydain i'w weld yn ardal y gororau (neu'r Mers): sef Swydd Amwythig, Swydd Gaer, Swydd Henffordd, Powys a Sir y Fflint fel y caiff ei adnabod heddiw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Athrawiaeth polisi tramor a enwyd ar ôl Walter Ulbricht, arweinydd Gweriniaeth Ddemocrataidd yr Almaen (DDR), oedd Athrawiaeth Ulbricht oedd yn haeru y gall cysylltiadau diplomyddol rhwng y DDR a Gorllewin yr Almaen ond digwydd os oedd y ddwy wladwriaeth yn cydnabod sofraniaeth ei gilydd. Cyferbynnwyd hyn gan Athrawiaeth Hallstein yng Ngorllewin yr Almaen, a mynnodd taw'r Gorllewin oedd yr unig wladwriaeth Almaenig gyfreithlon. Ar droad y 1960au–70au, mabwysiadodd Gorllewin yr Almaen Ostpolitik gan sefydlu cysylltiadau diplomyddol â'r DDR.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mae Beinn Alligin - Sgurr Mhor yn gopa mynydd a geir ar y daith o Loch Torridon i Loch Maree yn  Ucheldir yr Alban; . Ceir carnedd ar y copa. Y fam-fynydd ydy Beinn Alligin. Dosberthir copaon yr Alban yn rhestri arbennig yn ôl uchder ac yn ôl amlygrwydd y copa; mae'r copa hwn yn cael ei alw'n Marilyn, Munro, Murdo a HuMP. Mae sawl cymdeithas yn mesur, gwiro a chasglu'r rhestri hyn a dônt ynghŷd ar wefan “Database of British and Irish hills”. Ailfesurwyd uchder y copa hwn ddiwethaf ar 15 Ionawr 2003. Gwneir bob ymdrech i ganfod yr enw yn yr iaith wreiddiol, a gwerthfawrogwn eich cymorth os gwyddoch yr enw Gaeleg.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"<div align=\"right\"> Mae gorsaf reilffordd Llanbradach yn orsaf reilffordd sy'n gwasaneauthu pentref Llanbradach ym Mwrdeistref Sirol Caerffili, Cymru. Mae gwasanaethau teithwyr yn cael eu darparu gan Drenau Arriva Cymru.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwyfyn sy'n perthyn i deulu'r Geometridae yn urdd y Lepidoptera yw llwytyn melyn, sy'n enw gwrywaidd; yr enw lluosog ydy llwytiaid melyn (-ion); yr enw Saesneg yw Yellow Belle, a'r enw gwyddonol yw Semiaspilates ochrearia. Ei diriogaeth ydy Ewrop a Gogledd America. Lled adenydd yr oedolyn ydy 25–34 mm a gellir eu canfod yn hedfa rhwng Ebrill a Mehefin ac eto rhwng Awst a Medi h.y. ceir dwy genhedlaeth ohonynt. Planhigion llysieuol ydy prif fwyd y siani flewog, yn enwedig: Daucas carota a Plantago cornopus. Mae hi i'w gweld rhwng Ebrill a Mehefin. Mae'n cysgu drwy'r gaeaf ac yn creu chwiler yn y gwanwyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gellir dosbarthu'r pryfaid (neu'r Insecta) sy'n perthyn i'r Urdd a elwir yn Lepidoptera yn ddwy ran: y gloynnod byw a'r gwyfynod. Mae'r dosbarthiad hwn yn cynnyws mwy na 180,000 o rywogaethau mewn tua 128 o deuluoedd. Wedi deor o'i ŵy mae'r llwytyn melyn yn lindysyn sy'n bwyta llawer o ddail, ac wedyn mae'n troi i fod yn chwiler. Daw allan o'r chwiler ar ôl rhai wythnosau. Mae pedwar cyfnod yng nghylchred bywyd glöynnod byw a gwyfynod: ŵy, lindysyn, chwiler ac oedolyn.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Pentref a chymuned yn Swydd Gaergrawnt, Dwyrain Lloegr, ydy Southorpe.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*  Gwefan British Towns and Villages Network","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Cynhaliwyd Gŵyl y Gelli yn 2013 o 23 Mai hyd 2 Mehefin. Ymhlith yr enwau mawr a ymddangosodd yn yr ŵyl y flwyddyn honno oedd Hans Blix, Howard Jacobson, Muhammad Yunus, Carl Bernstein, Will Self, Melvyn Bragg, Stella Rimington, a Quentin Blake. Rhoddodd John le Carré gyfweliad gyda Philippe Sands, sy'n debyg yn un o'i gyfweliadau olaf. Noddwyd yr ŵyl gan The Daily Telegraph, a darlledwyd nifer o'r digwyddiadau ar sianel Sky Arts.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Crynodeb syml a chlir o'r efengyl Gristnogol gan Rhiannon Ifans yw Credu yng Nghrist. Gwasg Bryntirion a gyhoeddodd y gyfrol a hynny yn 1997. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Crynodeb syml a chlir o'r efengyl Gristnogol. Prif bwrpas y llyfryn yw egluro sut y gall dyn ddod i feddu ffydd yn Iesu Grist a thrwy hynny ddod i gymod a Dduw.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad o dermau, ymadroddion ac idiomau ar gyfer dysgwyr Cymraeg gan Leonard Hayles yw Welsh Phrases for Learners. Y Lolfa a gyhoeddodd y gyfrol a hynny yn 2011. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Casgliad yn nhrefn yr wyddor o dermau, ymadroddion ac idiomau Saesneg-Cymraeg a Chymraeg-Saesneg ar gyfer dysgwyr y Gymraeg. Adargraffiad; cyhoeddwyd gyntaf yn 1997. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel ar gyfer plant a'r arddegau gan Cathryn Gwynn yw Ça va, Safana. Y Lolfa a gyhoeddodd y gyfrol a hynny yn 2005. Yn 2013 roedd y gyfrol mewn print.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Nofel fer am helyntion merch ifanc o Lydaw sy'n dod i aros gyda bachgen o Gymru ar daith gyfnewid; mae'n cyrraedd ar ganol digwyddiad pwysig ym mywyd Rob, sef Brwydr y Bandiau. <includeonly>Botwm Crys yn cadw lle</includeonly>","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Gwas neidr o deulu'r Gomphidae (neu'r 'Gweision neidr tindrom') yw'r Anisogomphus jinggangshanus. Fel llawer o weision neidr, ei gynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mursen yn nheulu'r Platycnemididae yw'r Risiocnemis serrata sydd o fewn y grŵp (neu'r 'genws') a elwir yn Risiocnemis. Fel llawer o fursennod (a elwir yn gyffredinol hefyd yn 'weision neidr') eu cynefin yw pyllau o ddŵr, llynnoedd, nentydd neu afonydd glân.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Odonata - yr Urdd o bryfaid sy'n cynnwys y gweision neidr a'r mursennod.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Mewn daeareg, rhennir amser yn sawl rhan, er mwyn drwpio cerrig a digwyddiadau gyda'i gilydd; mae'r term cyfnod (Saesneg: period) yn cael ei ddefnyddio am un o'r rhaniadau hyn. O fewn cyfnod daearegol, ceir sawl rhaniad pellach ar ffurf hierarchaeth a seiliwyd gan ddaearegwyr er mwyn hollti a threfnu hanes planed Daear yn daclus. Mae 'eon' a 'gorgyfnod' (era) yn fwy na chyfnod ac mae 'epoc' ac oes' yn llai. Ni yw'r presennol yn cael ei gyfrif oddi fewn i gyfnod, na'r blynyddoedd diwethaf - hyd at 2500 miliwn o flynyddoedd CP; mae'r defnydd o gyfnodau'n cychwyn o 2500 miliwn o flynyddoedd yn ôl.Mae’r term ‘system’ yn cyfeirio at y creigiau a ffurfiwyd yn ystod cyfnod daearegol. Yn y tabl canlynol, cynhwysir pob cyfnod a dderbynir yn swyddogol yn 2015:","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Y wyddoniaeth a'r astudiaeth o sut i wella'r berthynas rhwng y prosesau ecolegol yn yr amgylchedd ac ecosystem arbennig yw Ecoleg tirffurfiau. Gwneir hyn o fewn gwahanol fathau o dirffurfiau, datblygiadau, patrymau gofodol, ymchwil a pholisi. Mae'n faes hynod o ryngddisgyblaethol o fewn gwyddoniaeth systemau ac yn cyfanu'r bioffisegol a'r gwyddorau cymdeithasol. Mae tirffurfiau, o ran gofod, yn ardaloedd daearyddol hynod o anghydryw (heterogeneous) a'r hyn sy'n nodweddiadol ohonynt yw'r amrywiaeth eang o ecosystemau, fel clytwaith, yn amrywio o systemau gymharol naturiol megis coedwigoedd a llynnoedd i amgylcheddau annaturiol a grewyd gan ddyn, gan gynnwys caeau enfawr o weiriau a threfi. Pwysleisia ecoleg tirffurfiol ar ei waethaf (a mwyaf amlwg) y berthynas rhwng patrymau, prosesau a graddfa, a'r ffocws mae'n ei roi ar bynciau llosg ecoleg a'r amgylchedd. Drwy hyn, priodir dau fath o wyddoniaeth: y bioffisegol a'r cymdeithaol-economaidd. Ymhlith y pynciau ymchwil mwyaf poblogaidd y mae llif ecoleg drwy glytwaith tirffurfiau, y defnydd o dir, graddfeydd, analeiddio gwahanol batrymau o fewn y tirffurfiau a chadwraeth tirffurfiau a chynaliadwyedd.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"Bathwyd y term Almaeneg Landschaftsökologie sef tirffurfiau ecolegol –gan y daearyddwr Carl Troll yn 1939. Datblygodd dermau addas ar gyfer y maes, ynghyd a sawl cysyniad cynnar am y maes, fel rhan o'i waith gyda ffotograffau o awyrennau er mwyn iddo weld y berthynas rhwng natur a thirffurfiau dinesig.","sentiment":"cy","name":"Welsh","natural":"Cymraeg"},{"value":"*Tirffurf ffrwdrewlifol","sentiment":"cy","name":"Welsh","natural":"Cymraeg"}]}