{"lines":[{"value":"Un o brif ffyrdd De Cymru yw'r A48. Mae'n rhedeg o Gaerloyw yn y Dwyrain i Gaerfyrddin yn y Gorllewin, gan fynd drwy Casnewydd, Caerdydd, Penybont ac Abertawe ar y ffordd. Mae dau ben y ffordd yn cysylltu â'r A40. Cyn dyfodiad yr M4 yn y 1970au, yr A48 oedd yr unig ffordd gyfan i groesi de Cymru.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Y Tebot Piws oedd un o grwpiau cyntaf Pop Cymraeg, yn y 1970au cynnar, cyfnod pryd yr oedd yn datblygu o sŵn gwerinol at rhywbeth mwy agos at yr hyn a glywir heddiw. Roedd y Tebot Piws yn nodweddiadol o'r tueddiad hwnnw, gyda digrifwch ac elfen chwareus yn rhan allweddol o'u perfformiad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rhyddhawyd 4 EP gan y Tebot Piws: Ail-ffurfiodd y Tebot Piws i berfformio yng Ngŵyl y Faenol yn 2002. I ddathlu deugain mlynedd ers ffurfio'r band, rhyddhawyd albwm newydd yn 2008, wedi'i recordio yn Stiwdio Bryn Derwen ym Methesda a'i gynhyrchu gan y canwr Bryn Fôn a'i lansio ar ei label LabelAbel.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Blaenau Ffestiniog - Tebot Piws.ogg |bawd|Blaenau Ffestiniog D'yn ni ddim yn mynd i Birmingham - Tebot Piws.ogg |bawd|D'yn ni ddim yn mynd i Birmingham Dan Ddwr Oer y Llyn - Tebot Piws.ogg |bawd|Dan Ddwr Oer y Llyn Diferion o Waelod y Tebot - Tebot Piws.ogg |bawd|Diferion o Waelod y Tebot Dilyn Colomen - Tebot Piws.ogg |bawd|Dilyn Colomen Dyn Ni Ddim yn Mynd i Birmingham - Tebot Piws.ogg |bawd|Dyn Ni Ddim yn Mynd i Birmingham Godro'r Fuwch - Tebot Piws.ogg |bawd|Godro'r Fuwch Helo Dymbo - Tebot Piws.ogg |bawd|Helo Dymbo I Ble Rwyt tin Mynd - Tebot Piws.ogg |bawd|I Ble Rwyt tin Mynd Ie Ie Na Fe - Tebot Piws.ogg |bawd|Ie Ie Na Fe Llanfihangel - Tebot Piws.ogg |bawd|Llanfihangel Lleucu Llwyd - Tebot Piws.ogg |bawd|Lleucu Llwyd Mae Gen i Gariad - Tebot Piws.ogg |bawd|Mae Gen i Gariad Mae Rhywun Wedi Dwyn fy Nhrwyn - Tebot Piws.ogg |bawd|Mae Rhywun Wedi Dwyn fy Nhrwyn Marwnad Llon Wili John - Tebot Piws.ogg |bawd|Marwnad Llon Wili John Nwy yn y Nen - Tebot Piws.ogg |bawd|Nwy yn y Nen O Arglwydd mae'n Uffern yn y Pwll - Tebot Piws.ogg|bawd|O Arglwydd mae'n Uffern yn y Pwll Tyrd i Ffwrdd - Tebot Piws.ogg |bawd|Tyrd i Ffwrdd Yr Hogyn Pren - Tebot Piws.ogg |bawd|Yr Hogyn Pren","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Actores eiconaidd, cantores a model Americanaidd oedd Norma Jeane Mortenson neu Marilyn Monroe (1 Mehefin 1926 – 5 Awst 1962), ganwyd yn Los Angeles, yn yr Unol Daleithiau. Hyd y dydd hwn mae hi'n un o'r sêr ffilm, symbolau rhyw enwocaf yr 20g. Treuliodd gyfnodau helaeth o'i phlentyndod mewn cartrefi maeth, cyn dechrau ei gyrfa fel model a arweiniodd at gytundeb i fod mewn ffilm ym 1946 Ar ôl actio rhannau bach mewn ffilmiau am rai blynyddoedd daeth i gael ei hadnabod yn raddol am ei doniau digrifol, ei hapêl rywiol a'i phresenoldeb arbennig ar y sgrîn fawr. Cafodd ei canmol am ei dawn actio comedi yn y ffilm Gentlemen Prefer Blondes, How to Marry a Millionaire a The Seven Year Itch a thyfodd i fod yn un o'r actorion Hollywood mwyaf poblogaidd yn y 1950au. Yn ddiweddarach yn ei gyrfa chwareuodd rannau mwy difrifol gyda rhwy fesur o lwyddiant. Priododd y pêl-droediwr Joe DiMaggio ond chwalodd y briodas. Tra'n briod â'r dramodydd Arthur Miller, astudiodd yn Stiwdio'r Actorion a chreodd Cynhyrchiadau Marilyn Monroe. Canmolwyd ei pherfformiad yn \"Bus Stop\" gan William Inge, ac enillodd Golden Globe am ei pherfformiad yn Some Like It Hot. Yn ddiweddarach, fodd bynnag, llesteiriwyd ei gyrfa gan broblemau hir-dymor a siomedigaethau yn ei gyrfa actorol a'i bywyd personol. Bu farw mewn amgylchiadau amheus, o or-ddos o gyffuriau, yn 1962, yn 35 oed. Er i'r crwner ddatgan yn swyddogol mai \"hunanladdiad tebygol\" oedd achos ei marwolaeth, ni wrthodwyd y syniad o or-ddos damweiniol, tra bod eraill yn dadlau iddi gael ei llofruddio. Ym 1999, rhoddwyd Marilyn Monroe yn y chweched safle o'r ser benywaidd gorau erioed gan y Gymdeithas Ffilm Americanaidd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganwyd Monroe yn Ysbyty Sirol Los Angeles, yn drydydd plentyn i Gladys Pearl Baker (1902–1984). Dywed tystysgrif geni Monroe mai enw ei thad oedd Edward Mortensen, dyn o Norwy. Priododd Gladys Baker Martin E. Mortensen ym 1924, ond gwahanodd y ddau cyn beichiogrwydd Gladys. Awgryma nifer o fywgraffyddwyr Monroe's biographers fod Gladys Baker wedi defnyddio ei enw ef er mwyn osgoi'r stigma o gael plentyn llwyn a pherth. Ysgarodd Mortensen Gladys ar y 5ed o Fawrth, 1927, a daeth yr achos i ben ar y 15fed o Hydref, 1928. Pan bu farw Mortensen, yn 85 oed, darganfuwyd tystysgrif geni Monroe, ynghyd â thystysgrif priodas ac ysgariad ei rhieni a brofodd nad plentyn anghyfreithlon mohoni. Trwy gydol ei bywyd, gwadodd Marilyn Monroe mai Mortensen oedd ei thad. Dywedodd pan oedd yn blentyn, dangoswyd ffotograff iddi o ddyn y dywedodd Gladys Baker oedd ei thad. Cofiodd Monroe fod ganddo fwstas tenau ac edrychai rhywbeth yn debyg i Clark Gable, a'i bod yn digrifio'i hun trwy esgus mai Gable oedd ei thad, ond ni chafodd wybod yn sicr pwy oedd ei thad. Am fod ganddi broblemau meddyliol ac am ei bod yn rhy dlawd i ofalu am Norma Jean, rhoddodd Gladys ei merch i rieni maeth o'r enw Albert a Ida Bolender o Hawthorne, Califfornia, lle trigodd Monroe nes ei bod yn saith mlwydd oed. Yn ei hunangofiant, My Story (a gafodd ei gy-ysgrifennu gyda'r sgriptiwr a'r nofelydd Ben Hecht,) dywedodd Monroe ei bod yn credu mai'r Bolenders oedd ei rhieni go iawn nes i Ida ei chywiro. Ar ôl hyn, cyfeiriodd Norma Jeane atynt fel ei modryb a'i hewythr. Yn ystod un o'i hymweliadau wythnosol, dywedodd Gladys wrth Norma Jeane ei bod wedi prynu tŷ ar eu cyfer, a rhoddwyd caniatad i Norma Jeane i fynd i fyw at ei mam. Ychydig fisoedd ar ôl symud i mewn, dioddefodd Gladys o broblemau meddyliol. Yn My Story, cofiodd Monroe i'r amseroedd pan oedd ei mam yn \"sgrechian ac yn chwerthin\", wrth iddi gael ei gorfodi i fynd i'r Ysbyty Sirol yn Norwalk. Rhoddwyd Monroe dan ofal y dalaith, a daeth ffrind gorau Gladys, Grace McKee, yn warcheidwad cyfreithiol iddi. McKee oedd y person a ddywedodd wrth Monroe y byddai, rhyw ddiwrnod, yn \"...an important woman... a movie star\". Roedd Grace wrth ei bodd â Jean Harlow, ac arferai ganiatau i Norma Jeane wisgo colur a chyrlio'i gwallt. Arferent fynd i'r sinema gyda'i gilydd, gan ddechrau diddordeb Norma Jeane gyda'r sinema a ser y sgrîn fawr. Pan briododd Grace McKee Ervin Silliman Goddard ym 1935, danfonwyd Monroe i Gartref Plant Amddifad Los Angeles, (a gafodd ei ail-enwi'n Hollygrove yn ddiweddarach). Dwy flynedd yn ddiweddarach, symudodd Norma Jeane yn ôl i fyw gyda Grace, Goddard ac un o ferched Goddard o briodas blaenorol. Pan geisiodd Goddard gamdrin Norma Jeane, danfonodd Grace hi i fyw gyda'i hen fodryb, Olive Brunings. Ymosododd un o feibion Olive Norma Jeane pan oedd yn ddeuddeg oed, ac aeth i fyw gyda modryb Grace, Ana Lower. Pan ddatblygodd Ana broblemau iechyd, aeth Norma Jeane i fyw gyda Grace ac Ervin Goddard unwaith eto, lle cyfarfu â mab eu cymydog, Jim Dougherty, a dechreuodd berthynas gydag ef.Am fod Grace a'i gŵr ar fin symud i arfordir orllewinol yr Unol Daleithiau, nid oeddent yn medru mynd a Norma Jeane gyda hwy. Roedd teulu arall eisiau mabwysiadu Norma Jeane ond nid oedd Gladys wedi cytuno i hyn. Awgrymodd Grace i gymydog y gallai ei mab, James Dougherty, briodi Norma Jeane er mwyn sicrhau nad oedd yn dychwelyd i'r cartref i blant amddifad, ac ym Mehefin 1942, priododd y ddau. Arhosodd y ddau yn briod tan 1946 pan benderfynodd Monroe ddilyn ei gyrfa ei hun. COUCOU","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Tra bod Dougherty yn y Llynges Fasnachol yn ystod yr Ail Ryfel Byd, symudodd Monroe i fyw gyda'i mam-yng-nghyfraith, a dechreuodd weithio yn y Ffatri Arfau Awyrenradio. Peintiai awyrennau gyda phaent gwrth-dân ac archwiliau parasiwtiau. Yn ystod y cyfnod hwn, tynnodd un o ffotograffwyr y fyddin, David Conover lun ohoni ar gyfer erthygl ar gyfer cylchgrawn Yank. Annogodd hi i gysylltu â asiantaeth fodelu Blue Book. Arwyddodd gytundeb â'r asiantaeth a dechreuodd astudio gweithiau Jean Harlow a Lana Turner. Dywedwyd wrthi eu bod yn chwilio am fodelau gyda gwallt golau ac felly lliwiodd Marilyn ei gwallt tywyll. Daeth Norma Jeane Dougherty yn un o fodelau mwyaf llwyddiannus Blue Book, gan ymddangos ar ddwsinau o gloriau cylchgronau. Ym 1946, daeth Monroe i sylw Ben Lyon, un o reolwyr 20th Century Fox, a drefnodd clyweliad ar ei chyfer. Cafodd Lyon ei blesio gyda'i hymroddiad a dywedodd, \"Dyma Jean Harlow am yr eildro\". Derbyniodd Monroe gytundeb chwe mis gyda chyflog cychwynnol o $125 yr wythnos. Cytunwyd y byddai'n gorfod newid ei henw. Dywedodd Lyon wrthi ei bod yn ei atgoffa o'r actores Marilyn Miller a chymrodd enw ei mamgu, Monroe fel ei chyfenw.[13] Ymddangosodd yn Scudda Hoo! Scudda Hay! a Dangerous Years (y ddau ohonynt ym 1947), ond pan na adnewyddwyd ei chytundeb, dychwelodd i fyd modelu. Ceisiodd ddod o hyd i waith actio, a thra'r oedd yn ddiwaith, modelodd am luniau noeth. Ym 1948, arwyddodd Monroe gytundeb chwe mis gyda Columbia Pictures, lle cyfarfu â prif hyfforddwraig drama'r cwmni, Natasha Lytess, a hyfforddodd Monroe i actio dros y blynyddoedd olynnol. Serennodd mewn sioe gerdd o'r enw Ladies of the Chorus, ond nid oedd y ffilm yn lwyddiant ac ni adnewyddwyd ei chytundeb. Ymddangosodd mewn rôl fechan yn ffilm y Brodyr Marx, Love Happy (1949) a chafodd argraff dda ar y cynhyrchwyr. O ganlyniad, fe'i danfonwyd i Efrog Newydd fel rhan o'r ymgyrch i hyrwyddo'r ffilm. Yn sgîl llwyddiant Love Happy, cytunodd yr asiant Johnny Hyde i gynrychioli Monroe. Trefnodd glywediad iddi gyda John Huston, a roddodd rhan iddi yn y ddrama The Asphalt Jungle, fel meistres ifanc i droseddwr hŷn. Derbyniodd ei pherfformiad feirniadaethau clodwiw. Dywedodd yr ysgrifennwr a'r cyfarwyddwr Herman Mankiewicz mai diniweidrwydd Monroe oedd ei phrif apel a'i bod yn gwbl addas ar gyfer y rhan. Wedi llwyddiant Monroe yn y rôlau hyn, negydodd Hyde gytundeb saith mlynedd i Monroe gyda chwmni 20th Century Fox, ychydig cyn ei farwolaeth yn Rhagfyr 1950. Cofrestrodd Monroe ar gwrs llenyddiaeth a gwerthfawrogi celf ym Mhrifysgol Califfornia, Los Angeles ac ymddangosodd mewn nifer o ffilmiau bychan, gan serennu gyda pherfformwyr fel Mickey Rooney, Constance Bennett, June Allyson, Dick Powell a Claudette Colbert. Ym Mawrth 1951, ymddangosodd fel cyflwynwraig ar 23ain Seremoni Gwobrau'r Academi.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ym Mawrth 1952, wynebai Monroe sgandal posib pan ymddangosodd un o'i lluniau noeth ar galendr. Dyfalodd y wasg ynglŷn â phwy oedd y model di-enw gan nodi ei bod yn edrych yn debyg iawn i Monroe. Wrth i'r stiwdio drafod sut i ymdrin â'r sefyllfa, awgrymodd Monroe y dylai gyfaddef ei bod wedi modeli'n noeth ond y dylid pwysleisio mai'r unig reswm y gwaneth hyn oedd er mwyn gallu talu ei rhent. Rhoddodd gyfweliad lle esboniodd y rhesymau pam y modelodd yn noeth, ac o ganlyniad cafodd rhyw faint o gydymdeimlad wrth y cyhoedd. Ymddangosodd am y tro cyntaf ar glawr cylchgrawn Life yn Ebrill 1952, lle cafodd ei disgrifio fel \"The Talk of Hollywood\". Portreadodd yr hanesion am ei phlentyndod hi mewn ffordd gadarnhaol; dangosodd stori flaen rhifyn mis Mai 1952 o'r cylchgrawn True Experiences lun iachus o Monroe yn gwenu gyda'r pennawd \"Do I look happy? I should — for I was a child nobody wanted. A lonely girl with a dream — who awakened to find that dream come true. I am Marilyn Monroe. Read my Cinderella story.\" Yn ystod y cyfnod hwn hefyd dechreuodd ganlyn y chwaraewr pêl-fas Joe DiMaggio. Argraffwyd llun o DiMaggio yn ymweld â Monroe yn stiwdios 20th Century Fox studio, mewn papurau newydd ledled yr Unol Daleithiau, a datblygodd ddiddordeb ym Monroe yn sgîl eu perthynas. Dros y misoedd canlynol, rhyddhawyd pedair ffilm yn serennu Monroe. Cafodd Monroe ei rhoi ar fenthyciad i Stiwdios RKO er mwyn ymddangos mewn rôl cefnogol yn Clash by Night, drama Barbara Stanwyck, a gyfarwyddwyd gan Fritz Lang.[27] Rhyddhawyd y ffilm ym Mehefin 1952, a bu'n llwyddiant ymysg cynulleidfaoedd. Dilynwyd y ffilm hon gan y comedi ''We're Not Married'' a'r ddrama ''Don't Bother to Knock'' ym mis Gorffennaf. Roedd''We're Not Married'' yn portreadu Monroe fel cystadleuydd mewn cystadleuaeth prydferthwch, a thra bod cylchgrawn Variety yn disgrifio'r ffilm fel \"lightweight\", dywedodd yr adolygwr eu bod wedi manteisio ar yr olygfa o Monroe mewn gwisg nofio, er fod elfen o ecsploitio yno. Yn ''Don't Bother to Knock'', chwaraeoedd Monroe y brif ran, fel gwraig a oedd yn gofalu am blentyn ond sy'n bygwth ymosod ar y plentyn yn ei gofal. Derbyniodd y ffilm adolygiadau negyddol, er ei fod yn cynnwys peth o'i sgiliau actio mwyaf dramatig. Rhyddhawyd Monkey Business, comedi a gyfarwyddwyd gan Howard Hawks, ac a oedd yn serennu Cary Grant a Ginger Rogers ym Medi a bu'n lwyddiant masnachol er gwaetha'r adolygiadau negyddol. Ystyriai Darryl F. Zanuck botensial Monroe yn rhywbeth a oedd yn werth ei ddatblygu, a rhoddodd ran iddi yn \"Niagara\", fel gwraig sy'n cynllwynio i lofruddio'i gŵr, a chwaraewyd gan Joseph Cotten. Tra'n ffilmio, sylwodd colurwr Monroe, Whitey Snyder, ar yr ofn llwyfan a oedd i aros gyda Monroe trwy gydol ei gyrfa, a chafodd ei neilltuo gan y cyfarwyddwr i gysuro a pherswadio Monroe wrth iddi baratoi ar gyfer ei golygfeydd. Soniodd nifer o feirniaid y ffilm am y golygfeydd o natur rywiol ac am yr olygfa sy'n dangos Monroe o'r tu ôl iddi, wrth iddi gerdded tuag at Niagara Falls. Ar ôl gweld y ffilm, dywed i Constance Bennett ddweud, \"There's a broad with her future behind her.\" Dywedodd Whitey Snyder hefyd mai tra'n paratoi ar gyfer y ffilm hon y llwyddodd Monroe i greu'r ddelwedd ar gyfer ei hun \"the look, and we used that look for several pictures in a row... the look was established\". Er bod y ffilm yn lwyddiant, a pherfformiad Monroe yn derbyn adolygiadau cadarnhaol, weithiau byddai ei hymddygiad mewn digwyddiadau i hyrwyddo'r ffilm yn denu sylwadau negyddol. Beirniadawyd ei hymddangosiad yn seremoni gwobrwyo Photoplay mewn ffrog lamé euraidd. Dyfynnwyd Joan Crawford yn ngholofn papur newydd Louella Parsons yn trafod \"fwlgareiddiwch\" Monroe a chan ddisgrifio'i hymddygiad fel ymddygiad cwbl anaddas \"i actores ac i wraig.\" Cafodd ei beirniadau hefyd am wisgo ffrog gyda'r gyddflin lawr i'w bogail bron, pan oedd yng Ngorymdaith Miss America ym Medi 1952.[37] Ymddangosodd ffotograff o'r digwyddiad hwn ar glawr Playboy yn Rhagfyr 1953, gyda llun noeth ohoni (a dynnwyd ym 1949) y tu fewn y cylchgrawn.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ei ffilm nesaf oedd Gentlemen Prefer Blondes (1953) a gyfarwyddwyd gan Howard Hawks ac a oedd yn serennu Jane Russell. Chwaraeodd Monroe ran Lorelei Lee, merch sioe ariangar, ac roedd angen iddi ganu a dawnsio. Daeth Monroe a Russell yn ffrindiau, gyda Russell yn disgrifio Monroe fel \"very shy and very sweet and far more intelligent than people gave her credit for\". Yn ddiweddarach, dywedodd yr arferai Monroe ddangos ei hymroddiad drwy ymarfer ei symudiadau dawns bob nos wedi i'r criw adael, ond roedd yn aml yn hwyr ar y set ar gyfer ffilmio. Wrth sylweddoli fod Monroe yn aros yn ei hystafell newid oherwydd ofn perfformio, ac am fod Hawks yn mynd yn ddiamynedd gyda'r diffyg prydlondeb, dechreuodd Russell ei hebrwng i'r set. Ar noson agoriadol y ffilm yn Los Angeles, gwasgodd Monroe a Rusell olion eu dwylo a'u traed i mewn i sment o flaen Theatr Tseiniaidd Grauman. Derbyniodd Monroe adolygiadau clodwiw a gwnaeth y ffilm dros ddwy cymaint ag y costiodd i'w chynhyrchu. Cysylltodd pobl ei pherfformiad o \"Diamonds Are a Girl's Best Friend\" gyda hi. Dynododd \"Gentlemen Prefer Blondes\" un o'r ffilmiau cynharaf lle cafodd Monroe ei gwisgo gan William Travilla, cynllunydd a fyddai'n darparu'r gwisgoedd ar ei chyfer mewn wyth o'i ffilmiau, gan gynnwys \"Bus Stop, Don't Bother to Knock, How to Marry a Millionaire, River of No Return, There’s No Business Like Show Business, Monkey Business, a The Seven Year Itch .Roedd How to Marry a Millionaire yn gomedi am dair model a oedd yn cynllwynio i ddenu gŵr cefnog, lle gweithiodd Monroe gyda Betty Grable a Lauren Bacall. Cawsant eu cyfarwyddo gan Jean Negulesco.[43] Dywedodd y sgriptiwr a'r cynhyrchydd Nunnally Johnson mai dyma oedd y ffilm gyntaf lle'r oedd cynulleidfaoedd yn \"hoffi Monroe am hi ei hun [a'i bod] wedi dod i gaslgliad craff iawn. Dywedodd mai dyma oedd yr unig ffilm yr oedd wedi bod ynddo lle'r oedd ganddi rhithyn o wyleidd-dra... am ei phrydferthwch ei hun. Yn ystod y cyfnod hwn, darluniodd y ffilmiau Monroe fel merch gwallt golau twp, a chyfrannodd hyn at ei phoblogrwydd. Ym 1953 a 1954, cafodd ei rhestru fel un o'r ser a oedd yn gwneud fwyaf o arian yn seiliedig ar yr arian a wnaed mewn sinemau dros y flwyddyn flaenorol. Ym 1953 a 1954, rhestrwyd Monroe yn Arolwg Quigley o'r Deg Seren a wnaeth Fwyaf o Arain\" yn flynyddol, a oedd yn caslgu ynghyd pleidleisiau wrth arddangoswyr ffilm yr Unol Daleithiau am y ser a oedd wedi gwneud fwyaf o arian yn eu sinemau dros y flwyddyn flaenorol. Yn ystod y cyfnod hwn hefyd, trafododd Monroe ei huchelgais ym myd actio, gan ddweud wrth y New York Times ei bod eisiau \"tyfu a datblygu a chwarae rhannau mwy difrifol. Mae fy hyfforddwraig drama, Natasha Lytess, yn dweud wrth bawb fod gennyf enaid arbennig, ond hyd yn hyn, nid oes diddordeb gan unrhyw un ynddo.\" Gwelodd bosibilrwydd yn ffilm newydd 20th Century Fox, The Egyptian, ond cafodd ei gwrthod gan Darryl F. Zanuck a wrthododd rhoi clyweliad iddi.Yn hytrach, cafodd ran yn y ffilm y gorllewin gwyllt, River of No Return, gyda Robert Mitchum. Cyfarwyddwyd y ffilm gan Otto Preminger a oedd yn casau dibynniaeth Monroe ar Natasha Lytess, a oedd yn ei hyfforddi a mynegi ei barn ar ddiwedd pob golygfa. Yn y pen draw, gwrthododd Monroe siarad â Preminger, ac roedd angen i Mitchum gyfathrebu rhyngddynt. Ar y cynnyrch gorffenedig, dywedodd Monroe, \"Credaf fy mod yn haeddu cytundeb gwell na ffilm gowboi categori Z lle'r ystyrir yr actio'n eilradd i'r golygfeydd a'r broses Cinemascope.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan swyddogol Marilyn Monroe","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Cwmni cyfrifiadurol ydy Microsoft. Mae prif swyddfa'r cwmni yn Redmond, Washington State yn yr Unol Daleithiau, ond mae swyddfeydd gyda nhw yng ngwledydd eraill hefyd. Steve Balmer yw pennaeth y cwmni, ar ôl i Bill Gates ymddeuol yn haf 2008. Maent yn enwog am fod un o'r cwmnïau fwyaf llwyddiannus y byd cyfrifiadurol. Wedi ei sefydlu ym 1975, Microsoft yw'r arweinwyr byd-eang mewn meddalwedd, gwasanaethau ac atebion sy'n helpu pobl a busnesau i gyflawni eu holl potensial. Ei gynnyrch enwocaf yw Microsoft Windows, sydd ar gael mewn sawl fersiwn yn cynnwys Windows XP a Windows Vista; dyma'r system mwyaf poblogaidd o bell ffordd ar gyfer y Cyfrifiadur Personol (PC). Mae'r meddalwedd ar gael yn Gymraeg o wefan Bwrdd yr Iaith Gymraeg. Mae cynnyrch poblogaidd eraill yn cynnwys y porwr gwe Internet Explorer a Microsoft Office, rhaglennu sydd yn boblogaidd iawn ar ledled y byd. Gellir hefyd defnyddio \"Spell Check\" Cymraeg fel ychwanegiad i Microsoft Office, sydd ar gael ar wefan Microsoft. Mae gan Microsoft nifer o gwmnïau gemau, ac mae ganddynt hanes o ryddhau gemau poblogaidd (e.e. Cyfres Age Of Empires efo Ensemble Studios.) Yn dilyn hyn rhyddhawyd y systemau gemau Xbox (2002) a Xbox 360 (2005).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwlad yn Horn Affrica yw Eritrea (yn Tigrinyeg: Hagere Ertra, yn Arabeg: دولة إرتريا, yn Saesneg: State of Eritrea). Y gwledydd cyfagos yw Swdan i'r gorllewin, Ethiopia i'r de, a Jibwti i’r de-ddwyrain. Mae gan y wlad arfordir ar y Môr Coch. Mae hi'n annibynnol ers 1991. Prifddinas Eritrea yw Asmara.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Yn ôl y traddodiad Beiblaidd a geir yn Llyfr Genesis, Efa oedd y ferch gyntaf yn hanes y greadigaeth, a grëwyd o asen Adda, gan Dduw, i fod yn gymar iddo.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Chennai (hen enw: Madras) yw prifddinas talaith Tamil Nadu, yn ne-ddwyrain India, a chanolfan weinyddol Rhanbarth Chennai. Er mai'r enw Tamil Chennai yw'r enw swyddogol heddiw mae llawer o bobl yn y ddinas ac yn India ei hun yn dal i ddefnyddio'r hen enw adnabyddus, Madras. Ei phoblogaeth yw tua 6 miliwn (1999).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Madras yn ddinas a phorth prysur ar Arfordir Coromandel ar Fae Bengal. Cafodd ei sefydlu yn 1639 gan Gwmni Prydeinig Dwyrain India ar dir a roddwyd gan Raja Chandragiri, yr olaf o reolwyr Vijayanagar Hampi. Tyfodd y ddinas o gwmpas Caer St Siôr sydd bellach yn gartref i swyddfeydd y llywodraeth daleithiol. Sefydlwyd Prifysgol Madras yn 1857.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae Chennai yn ganolfan masnach a chludiant. Chennai yw prif ganolfan adeiladu ceir India; fe'i gelwir weithiau \"Detroit India\" o'r herwydd. Dim ond ychydig o atyniadau hanesyddol sydd yn y ddinas ond mae ganddi ddiwylliant bywiog a diddorol. Un o ganolfannau busnes pwysicaf Chennai yw Parry's Corner, pencadlys cwmni a sefydlwyd gan y Cymro Thomas Parry ar ddiwedd y 18g.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Marian yw'r enw am y gro neu gerrig sy'n cael ei waddodi gan rewlif, fel arfer ar yr ymylon ohono. Mae'n rhoi enw ar ambell i le yng Nghymru, er enghraifft Marianglas.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Trasiedi gan William Shakespeare yw Hamlet neu Trasiedi Hamlet, Tywysog Denmarc (Saesneg Hamlet neu The tragical history of Hamlet, Prince of Denmark). Ymddangosodd y cyfieithiad Cymraeg ohoni gan J. T. Jones yn 1960.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Shakespeare, William. Trasiedi Hamlet, Tywysog Denmarc. Cyfieithiwyd gan J. T. Jones (Aberystwyth: Cymdeithas Lyfrau Ceredigion, 1960).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Drama ddychanol gan Saunders Lewis yw Excelsior, a gyhoeddwyd fel drama lwyfan yn 1980. Fe'i sgwennwyd gan Saunders Lewis fel drama deledu ar gais y BBC i'w dangos ar Ddygwyl Dewi 1962 a'i hail-ddarlledu ar ôl hynny. Ond achoswyd cymaint o helbul gan y darllediad cyntaf fel na ddarlledwyd hi am yr ail dro yn wyneb bygythiad gan yr Aelod Seneddol Lafur Leo Abse i fynd â'r awdur a'r Gorfforaeth i'r gyfraith am enllib. Ceir yr hanes yn llawn yn rhagymadrodd Saunders i'r ddrama lwyfan. Comedi ddychanol am fyd gwleidyddiaeth Cymru a geir yn Excelsior; golwg deifiol ar ysbryd uchelgais mewn unigolion a pharodrwydd gwleidyddion (o bob lliw) i werthu eu hegwyddorion.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Excelsior, 1980 (Gwasg Christopher Davies)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mimas yw'r seithfed o loerennau Sadwrn a wyddys: Cylchdro: 185,520 km oddi wrth Sadwrn Tryfesur: 392 km Cynhwysedd: 3.80e19 kg Roedd Mimas yn un o'r Gigantes (Cewri) i gael ei ladd gan Ercwlff ym mytholeg Roeg. Darganfuwyd y lloeren ym 1789 gan Herschel. Mae dwysedd isel Mimas (1.17) yn dangos ei bod wedi ei chyfansoddi yn fwy na dim gan iâ dŵr gyda dim ond swm bach o graig. Mae arwyneb Mimas yn cael ei oruchafu gan grater 130 km gyda'r enw Herschel. Mae uchder waliau Herschel tua 5 km, mae dyfnder rhannau o'i lawr yn 10 km, ac mae ei fan canolog yn codi 6 km uwchben llawr y crater. Byddai'r trawiad a achosodd y crater bron wedi dinistrio Mimas. Mae arwyneb Mimas yn llawn o graterau sy'n hanu o drawiadau llai.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"8g - 9g - 10g 780au 790au 800au 810au 820au 830au 840au 850au 860au 870au 880au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Sant Glastian, cyflafareddwr rhwng y Sgotiaid a'r Pictiaid","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd Emrys Wledig (Lladin Ambrosius Aurelianus, a elwir yn Aurelius Ambrosius yn yr Historia Regum Britanniae) yn arweinydd y Brythoniaid yn y 5g a enillodd fuddugoliaethau pwysig dros y Saeson. Ceir y wybodaeth gyntaf am Emrys gan Gildas yn ei draethawd De Excidio Britanniae. Dywed Gildas fod Emrys o deulu Rhufeinig, a'i fod wedi casglu lluoedd ynghyd i wrthwynebu'r Saeson, gan ennill buddugoliaethau yn eu herbyn. Roedd Gildas, yn ysgrifennu o leiaf genhedlaeth ar ôl Emrys, yn ei ganmol yn fawr; yn wahanol iawn i'w gondemniad hallt o arweinwyr y Brythoniaid yn ei oes ef ei hun. Ymhlith y manylion y mae Gildas yn ei roi am Emrys yw ei fod o deulu \"oedd wedi gwisgo'r porffor\". Mae rhai wedi awgrymu fod hyn yn golygu fod gan y teulu gysylltiad a rhyw ymerawdwr. Awgryma rhai ysgolheigion, o astudiaeth o'r brif lawysgrif o'r De Excidio Britanniae, \"British Library, Cotton Vitellius A.vi\", fod Gildas mewn gwirionedd yn priodoli'r fuddugoliaeth ym Mrwydr Mynydd Baddon i Emrys. Mae rhywfaint mwy o fanylion am Emrys gan Nennius yn ei Historia Britonum. Ef sy'n adrodd y chwedl adnabyddus sy'n gysylltiedig a Dinas Emrys, sef bod Gwrtheyrn yn ceisio adeiladu caer ond yn methu. Dywedodd ei wŷr doeth wrtho fod rhaid arllwys gwaed bachgen heb dad dros y seiliau. Ceir hyd i fachgen felly yng Nghaerfyrddin, a phan ddygir ef at y brenin, dywed mai Ambrosius yw ei enw. Mae'r bachgen yn dangos i'r brenin fod llyn oddi tan y gaer lle mae dwy ddraig yn byw, draig goch a draig wen, ac mai hwy sy'n achosi i'r seiliau gwympo. Newidiwyd yr hanes gryn dipyn gan Sieffre o Fynwy yn ei Historiae Regum Britanniae, lle rhoir yn enw Myrddin i'r bachgen yn y chwedl am y ddwy ddraig. Mae Emrys yn ymddangos yng ngwaith Sieffre hefyd, dan yr enw Aurelius Ambrosius, fel mab y Brenin Cystennin a brawd Uther Wledig (Uthr Bendragon). Mewn llenyddiaeth ddiweddarach, mae Emrys Wledig yn un o'r cymeriadau yn y ddrama Buchedd Garmon gan Saunders Lewis.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Cydymaith i Lenyddiaeth Cymru; gol. Meic Stephens. (Gwasg Prifysgol Cymru, 1986) ISBN 0-7083-0915-1","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"<references/>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Rheilffordd y TGM yw'r rheilffordd drydan ysgafn sy'n cysylltu dinas Tiwnis a La Marsa yn y gogledd. Fe'i henwir ar ôl ei gorsaf ar ben Avenue Habib Bourguiba, sef 'Tunis Gare Marine'; TGM yw enw'r rheilffordd ar lafar. Adeiladawyd y TGM gan y Ffrancod ar ddiwedd y 19g a dechrau'r 20g. Erbyn heddiw mae'n ddolen hollbwysig yn rhwydwaith cludiant Tiwnis Fwyaf gyda threnau'n rhedeg yn rheolaidd ddydd a nos (ac eithrio oriau mân y bore yn y gaeaf). Mae'n rheilffordd brysur iawn sy'n cludo miloedd bob dydd. Yn yr oriau brys mae trenau'n rhedeg bob deuddeg munud. Am y rhan fwyaf o'i chwrs mae'r rheilffordd yn rhedeg o fewn chwarter milltir i lan Gwlff Tiwnis. Ei hyd yw tua 30 km ac mae'r siwrnai o'r naill ben i'r llall yn cymryd 45 munud. Rhed y rheilffordd o'r orsaf TGM, wrth ymyl porthladd Tiwnis, i La Marsa yn y gogledd. Mae'n croesi Llyn Tiwnis ar forglawdd ac yna gamlas La Goulette i gyrraedd La Goulette ei hun, sy'n derminws fferi ac ymdrochfa poblogaidd. Rhwng La Goulette a La Marsa mae'n galw yn Carthage a rhan isaf Sidi Bou Saïd.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"6g - 7g - 8g 620au 630au 640au 650au 660au 670au 680au 690au 700au 710au 720au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Ioan o Ddamascus, Sant (tua'r dyddiad yma)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Elista (Rwseg: Элиста́; Kalmyk: Элст, Elst) yw prifddinas Gweriniaeth Kalmykia, gweriniaeth ffederal yn Ffederasiwn Rwsia (46°22′Gog. 44°15′Dwy.). Mae ganddi boblogaeth o 104,254 (Cyfrifiad 2002), traean poblogaeth y weriniaeth.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Croes goch ar gefndir gwyn yw baner Lloegr. Defnyddiwyd yn gyntaf tua 1191 fel baner San Siôr, a daeth yn faner Lloegr tua 1277.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Complete Flags of the World, Dorling Kindersley (2002)","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Swydd seremonïol yng Ngogledd-ddwyrain Lloegr yw Dwyrain Swydd Efrog (Saesneg: East Riding of Yorkshire).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Llyfr Eseciel yw'r 26ain llyfr yn yr Hen Destament. Yn ôl traddodiad cafodd ei ysgrifennu gan y proffwyd Eseciel yn y 6ed ganrif CC mewn alltudiaeth ym Mabilon. Ei dalfyriad arferol yw 'Esec.' Llyfr sy'n llawn o broffwydoliaethau a gweledigaethau rhyfeddol yw Llyfr Eseciel. Mae tair o weledigaethau Eseciel wedi cael dylanwad mawr ar gelfyddydd ac eiconiaeth Gristnogol. Y gyntaf yw'r pedair anghenfil ryfeddol, y Tetramorphiaid, sydd o gwmpas gorsedd Duw ac sy'n fod i symboleiddio'r pedwar Efengylydd (Esec. 1:10). Yr ail yw'r esgyrn sych yn y dyffryn sy'n cael ei gorchuddio â chig eto a'i adfywio; mae rhai yn credu bod hyn yn rhagweld atgyfodiad y meirw ar Ddydd y Farn (Esec. 37:1-14). Mae'r drydedd yn weledigaeth enwog o bedwar creadur asgellog yn dwyn olwynion, a fu'n ysbrydoliaeth i borteadau o'r angylion (Esec. 1:4-11).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ysgrifennydd Gwladol yr Alban yw'r gweinidog Cabinet yn llywodraeth y Deyrnas Unedig sy'n gyfrifol am faterion yn ymwneud â'r Alban sydd heb eu datganoli i Senedd yr Alban. Mae'n gwneud ei waith trwy Swyddfa'r Alban.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"4g - 5g - 6g 400au 410au 420au 430au 440au 450au 460au 470au 480au 490au 500au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Eutyches, diwinydd Groegaidd","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gwlad yn ne-ddwyrain De America yw Gweriniaeth Ddwyreiniol Wrwgwái neu Wrwgwái ().Mae'n ffinio â Brasil i'r gogledd ac mae Cefnfor Iwerydd yn gorwedd i'r dwyrain. Mae'r Ariannin yn gorwedd i'r gorllewin a de ar draws Afon Wrwgwái ac aber Río de la Plata. Prifddinas y wlad yw Montevideo.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Porth y Llywodraeth Wrwgwái","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"1g - 2g - 3g 120au 130au 140au 150au 160au 170au 180au 190au 200au 210au 220au","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Sant Polycarpus, Merthyrwyd yn Lyon.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Roedd James Macpherson (27 Hydref 1736 – 17 Chwefror 1796; Gaeleg yr Alban: '''Seumas Mac a' Phearsain''') yn fardd Albanaidd sy'n fwyaf adnabyddus fel \"cyfieithydd\" y farddoniaeth yr hawliai ei bod wedi ei chyfansoddi gan Ossian.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ganed ef yn Ruthven ym mhlwyf Kingussie, Badenoch, Swydd Inverness, yn Ucheldiroedd yr Alban. Yn 1753, gyrrwyd ef i astudio i Aberdeen. Aeth i Gaeredin am flwyddyn, ond nid oes sicrwydd a aeth i'r brifysgol yno. Ysgrifennodd lawer o farddoniaeth yn y cyfnod yma, a chyhoeddwyd peth yn ddiweddarach fel The Highlander (1758). Wedi gorffen ei addysg dychwelodd i Ruthven a bu'n dysgu yn yr ysgol yno. Dechreuodd gasglu barddoniaeth Gaeleg ac yn 1760 cyhoeddodd Fragments of Ancient Poetry collected in the Highlands of Scotland. Cododd Dr Hugh Blair dysteb i'w alluogi i barhau a'r gwaith o gasglu barddoniaeth, a bu'n teithio o gwmpad gorllewin Swydd Inverness a'r ynysoedd. Yn 1761 cyhoeddodd ei fod wedi darganfod barddoniaeth epig am Fingal (yn cyfateb i Fionn mac Cumhaill ym mytholeg Iwerddon) wedi ei ysgrifennu gan Ossian, Yn Rhagfyr y flwyddyn honno cyhoeddodd Fingal, an Ancient Epic Poem in Six Books, together with Several Other Poems composed by Ossian, the Son of Fingal, translated from the Gaelic Language. Yn 1764 aeth i Pensacola, Florida fel ysgrifennydd i'r Cadfridog Johnstone. Ffraeodd a'r cadfridog ddwy flynedd yn ddiweddarach ac ymddiswyddo, ond cafodd gadw ei gyflog fel pensiwn. Ysgrifennodd nifer o lyfrau, yn cynnwys Original Papers, containing the Secret History of Great Britain from the Restoration to the Accession of the House of Hanover. Aeth i'r Senedd fel Aelod tros Camelford ac yn ddiweddarach prynodd stad yn Swydd Inverness, lle bu farw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Daeth y farddoniaeth gan \"Ossian\" yn eithriadol o boblogaidd trwy ran helaeth o Ewrop, ac roedd yn un o'r elfennau pwysicaf yn y diddordeb cynyddiol yn y Celtiaid. Roedd rhai, yn enwedig yn Lloegr, yn haeru mai gwaith MacPherson ei hun ydoedd. Y farn gyffredinol yn awr yw fod MacPherson wedi darganfod rhywfaint o farddoniaeth draddodiadol ar y pwnc, ond mai ef oedd wedi eu gwneud yn un gerdd a'u haddasu'n sylweddol i apelio i'w oes ei hun; creadigaeth Macpherson yw'r gerdd Fingal felly, nid \"Ossian\".","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Fingal, an Ancient Epic Poem in Six Books, together with Several Other Poems composed by Ossian, the Son of Fingal, translated from the Gaelic Language (1761).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Carnedd gron sy'n dyddio'n ôl i ddiwedd Oes y Cerrig a chychwyn Oes yr Efydd ydy Bryn Cader-Faner, i'r dwyrain o gymuned Talsarnau, Gwynedd;, ac i'r gogledd o Lyn Eiddew Bach a Llyn Eiddew Mawr yn y Rhinogau. Mae'n un o'r hynafiaethau mwyaf adnabyddus o'r cyfnod hwn yng Nghymru. Saif ar fryn isel o'r un enw.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ei phwrpas, mae'n debyg, oedd bod yn rhan o seremoniau neu ddefodau crefyddol a oedd yn ymwneud â chladdu'r meirw. Ni ddylid cymysgu'r garnedd gron gyda'r garnedd gylchog sy'n fath cwbwl wahanol i garnedd, ac nid yw chwaith yn gylch cerrig. Mae'n mesur tua 8m ar draws, gyda meini mwy wedi eu gosod ar ongl ar hyd yr ochrau. Difrodwyd rhan o'r heneb hon gan y fyddin pan oeddent yn ymarfer cyn yr Ail Ryfel Byd. Saif ar hen lwybr o Oes yr Efydd, ac mae nifer o hynafiaethau eraill gerllaw, gan gynnwys olion cytiau, cylchoedd cerrig a meini hirion. Gellir cyrraedd yma trwy ddilyn y briffordd A496 tua'r de heibio Talsarnau, troi i'r chwith lle mae arwydd Gwesty Maes y Neuadd, cadw i'r chwith pan mae'r ffordd yma'n fforchio ac yna cymeryd y tröad nesaf i'r dde a pharcio ym mhen draw'r ffordd. Gellir wedyn dilyn y trac tua Llyn Eiddew Bach, ond cadw'n syth ymlaen pan mae'r trac yma'n troi i'r dde wedi mynd trwy'r trydydd giât. Mae'r llwybr yma yn awr yn dilyn llinell yr hen drac o Oes yr Efydd, ac yn mynd heibio Bryn Cader Faner a welir ar y dde ymhen tipyn. Cofrestrwyd yr heneb hon gan Cadw a chaiff ei hadnabod gyda'r rhif SAM unigryw: ME061. Mae'r brodorion a'u cododd hefyd yn gyfrifol am godi carneddau, beddrodau siambr, twmpathau, cylchoedd cerrig, bryngaerau, cytiau Gwyddelod a meini hirion.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"* Lynch, Frances (1995) Gwynedd (A guide to ancient and historic Wales) (Llundain:HMSO) ISBN 0-11-701574-1","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Nofel hanes a ditectif gan Gwen Pritchard Jones yw Dygwyl Eneidiau a enillodd iddi Wobr Goffa Daniel Owen yn Eisteddfod Genedlaethol Abertawe a'r Cylch 2006. Roedd y Nofel hefyd ar Restr Fer Llyfr y Flwyddyn 2007. Mae'n stori am lofruddiaeth ficer ar noson Dygwyl Eneidiau, stori ddirgel yw hi, sydd wedi ei seilio ar ardal Aberdaron, cyn ddechrau'r Rhyfel Cartref yn 1642. Siôn Rhisiart yw prif gymeriad y nofel. Bu'n rhaid iddo adael Cymru pan oedd yn blentyn ond, ac yntau'n filwr cefnog sy'n berchen tir ym Mohemia, dychwela i ddarganfod y gwir y tu cefn i ddirgelwch y llofruddiaeth a'i ymadawiad gorfodol sydyn. Wrth gwrs, ac yntau wedi teithio Ewrop a'r llywodraeth yn ochelgar o ysbïwyr ac o Iwerddon mae ei ddiogelwch ef mewn mwy o berygl. Un o gryfderau Gwen Pritchard yw ei gallu i dynnu darlun clir rhyfeddol o fywyd y cyfnod gyda'r dillad yn cael cryn sylw ynghyd â'r paratoi at galan, y bwyd a'r ddiod, sgwrs yr uchelwyr ac yn arbennig gwleidyddiaeth y cyfnod gyda'r anghydfod a'r tensiwn rhwng San Steffan dan arweiniad Pym a'r brenin Siarl yn effeithio fwyfwy ar fywydau pawb. Diddorol yw'r darlun o agwedd y Cymry at grefydd gyda Phabyddiaeth yn gysgod tenau a Phrotestaniaeth yn arglwyddiaethu gyda'r hen arferion yn dal eu gafael megis ymladd ceiliogod a dathlu Calan Gaeaf.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Ion Thomas Gwefan Gwales; adalwyd 27 Mawrth 2016","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae gan y Deyrnas Unedig 14 parc cenedlaethol, naw yn Lloegr, tri yng Nghymru a dau yn yr Alban. Mae parciau cenedlaethol yn ardaloedd rheoledig o dirwedd eithriadaol lle y cyfyngir ar sefydliad cyfanheddau a gweithgareddau masnachol. Sefydlwyd y tri pharc cyntaf yn Lloegr ym 1951. Cynigir 15fed parc cenedlaethol yn y Twyni Gogleddol (South Downs).","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae'r ddau barc cenedlaethol hwn yn gorchuddio tua 7% yr arwynebedd tirol yn yr Alban.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"| colspan=2 | Mae'r tri pharc cenedlaethol yng Nghymru yn gorchuddio tuag 20% o arwynebedd tirol y wlad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Ni ddynodwyd parciau cenedlaethaol yng Ngogledd Iwerddon, ond mae symudiadau i sefydlu parc cenedlaethol Gogledd Iwerddon cyntaf yn y Mynyddoedd Mourne.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Ardal o Harddwch Naturiol Eithriadol","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*  Gwefan swyddogol Parciau Cenedlaethol y DU","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Mae hanes Andorra yn cychwyn gyda'r traddodiad fod Charlemagne (Siarlymaen), brenin Ffrainc, wedi cyflwyno siartr i bobl Andorra yn gyfnewid am eu cymorth yn ei ryfeloedd yn erbyn y Mwslemiaid yn Sbaen. Yn nes ymlaen pasiodd arglwyddiaeth y wlad i Gownt Urgell ac yna i esgob esgobaeth Urgell. Yn yr 11g cododd ymrafael am arglwyddiaeth Andorra a gafodd ei datrys yn 1278 trwy arwyddo paréage, a olygai fod sofraniaeth Andorra yn cael ei rhannu rhwng cownt Foix (yn ddiweddarach, gan frenin Ffrainc ac wedyn pennaeth Gweriniaeth Ffrainc) ac esgob La Seu d'Urgell, yng Nghatalonia. Roedd hyn yn fodd i ddiffinio tiriogaeth a statws Andorra. Cafodd Andorra ei chymryd drosodd ddwywaith gan Aragon, yn 1396 a 1512. Gyda'r blynyddoedd, pasiodd arglwyddiaeth Andorra i frenhinoedd Navarre, Sbaen. Pan ddaeth Harri o Navarre yn frenin Ffrainc fel Harri IV o Ffrainc, cyhoeddodd edict yn 1607 yn cadarnhau Esgob Urgell a phennaeth Ffrainc yn gyd-dywysogion Andorra. Yn y cyfnod 1812–13, cymerodd Ymerodraeth Gyntaf Ffrainc drosodd Catalonia a'i rhannu yn bedair département. Cipiwyd Andorra hefyd a'i gwneud yn rhan o Puigcerdà (département Sègre). Er i Andorra ddatgan rhyfel ar yr Almaen yn y Rhyfel Byd Cyntaf, ddaru hi ddim cymryd rhan yn yr ymladd. Yn 1933 meddianodd Ffrainc Andorra oherwydd ansefydlogrwydd y wlad. O 1936 hyd 1940, bu corfflu o filwyr Ffrengig yn y wlad oherwydd ofnau am Rhyfel Cartref Sbaen a dylanwad Franco. Yn yr Ail Ryfel Byd, arosodd Andorra yn niwtral a daeth yn llwybr smyglo pwysig rhwng y Ffrainc Vichy a Sbaen. Moderneiddwyd cyfansoddiad Andorra yn llwyr yn 1993, pan ddaeth yn aelod o'r Cenhedloedd Unedig.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Hanesydd ac archaeolegydd yw'r Athro Wendy Elizabeth Davies, BA, PhD, FBA, FSA, FRHistS (ganed 1942), yn arbenigo yn hanes y Canol Oesau Cynnar yng Nghymru a Llydaw. Mae'n Athro Hanes yng Ngholeg Prifysgol Llundain.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gruffudd ap Cynan ab Owain neu Gruffudd ap Cynan ab Owain Gwynedd (m. 1200), oedd arglwydd cantrefi Meirionnydd, Ardudwy a Llŷn (gyda'i frawd Maredudd ap Cynan ab Owain). Roedd yn fab i'r tywysog Cynan ab Owain Gwynedd. Yn 1175 llwyddodd y ddau frawd i adennill eu tiriogaeth deuluol, sef cyfran eu tad, Cynan, ar ôl gorchfygu eu hewythr Dafydd ab Owain Gwynedd wedi marwolaeth eu tad yn 1174. Yn y 1170au gwrthsafasant ymosodiadau ar eu tir gan yr Arglwydd Rhys, tywysog Deheubarth. Ymladdodd y ddau yn erbyn Rhodri ab Owain Gwynedd yn y 1190au cynnar ac erbyn 1194 roeddent yn gynghreiriaid i Lywelyn ab Iorwerth pan drechodd Dafydd ab Owain Gwynedd ym Mrwydr Aberconwy. Bu farw Gruffudd ap Cynan yn Abaty Aberconwy yn y flwyddyn 1200, yn ôl cofnod ym Mrut y Tywysogion, efallai ar ôl cymryd abid mynach (awgrym arall yw iddo gael ei orfodi i ymddeol yno oherwydd ei gweryla â Llywelyn Fawr). Canodd y bardd Gruffudd ap Gwrgenau ei farwnad.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Dylunydd graffeg, cartwnydd a chyn-bardd plant Cymraeg ydy Meirion MacIntyre Huws neu Mei Mac (ganed Caernarfon, Gwynedd). Ef oedd Bardd Plant Cymru yn 2001. Derbyniodd radd dosbarth cyntaf mewn peirianneg sifil . Mae'n cymryd rhan yn Talwrn y Beirdd ar BBC Radio Cymru. ac yn byw yn Nghlynnog Fawr ger Caernarfon. Fo yw golygydd y cylchgrawn Y Glec.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"*Cadair Eisteddfod Genedlaethol Cymru Llanelwedd 1993","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"<references/>","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Un o naw rhanbarth swyddogol Lloegr yw Dwyrain Lloegr. Fe'i crëwyd ym 1994 ac mae'n cynnwys chwe swydd Lloegr: Yn 2011, roedd gan y rhanbarth boblogaeth o 5,846,965.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":":Gweler Ronde van Drenthe ar gyfer ras y dynion. Ras seiclo broffesiynol ydy'r Novilon Internationale Damesronde van Drenthe (Ronde van Drenthe), a gynhelir yn flynyddol ers 1998. Mae'r ras yn ran o Gwpan y Byd Ffordd, Merched yr UCI.","name":"Welsh","natural":"Cymraeg","classification":"cy"},{"value":"Gallai Ceiriog gyfeirio at un o sawl peth :","name":"Welsh","natural":"Cymraeg","classification":"cy"}]}