{"lines":[{"value":"Tina Arena (født 1. november 1967 i Melbourne som Filippina Lydia Arena) er en australsk musicalsangerinde af siciliansk oprindelse, der både synger på engelsk og fransk. I 2009 havde hun på verdensplan solgt 8 millioner plader .","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Tina Arenas forældre, Giuseppe Arena og Franca Catalfamo var sicialianske emigranter, som boede i Melbourne forstaden East Keilor . Hendes familie gav hende kælenavnet Pina, som inspirerede hende til kunstnernavnet Tina . Hun startede sin karriere som syvårig, da hun sang i udsendelsen Young Talent Time. I 1983 blev hun selv castet til udsendelsen Parallelt med dette gik hun på gymnasiet mellem 1980 og 1985.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"I december 1995 giftede hun sig med sin manager Ralph Carr, hvem hun blev skilt fra i 1999. Siden 2000, har hun dannet par med den franske komponist og musikarrangør Vincent Mancini, med hvem hun i 2005 fik sønnen Gabriel Joseph. Familien bor skiftevis i Frankrig, Australien og Storbritannien, men har siden 2008 hovedsageligt boet i Paris","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"I 1985 udgav hun sin første single Turn Up the Beat, der ikke blev nogen succes . Først med albummet Strong as steel, fra 1990, at Tina Arena fik succes. Singlen I Need Your Body, opnåede en platinplade i Australien . De efterfølgende singler, ''The Machine's Breaking Down, Strong as Steel og Woman's Work/I Believe'' endte alle i top 40 . Hele albummet opnåede en guldplade.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"I 1998 sang hun sammen med Marc Anthony, I Want to Spend my Lifetime Loving You, som var titelsang til filmen Zorro - den maskerede hævner skrevet af James Horner og Will Jennings. Hendes single fra 1999 Aller plus haut opnåede en platinplade i Frankrig med mere end 500.000 solgte eksemplarer. I alt solgte den I 2000 spillede hun, i London, rollen som Esméralda i musicalkomedien Notre-Dame de Paris. Samme år blev hun nomineret til prisen Victoires de la musique i kategorien Kommende gruppe eller kunstner og vandt prisen som Årets internationale overraskelse ved NRJ Music Awards. Hun sang i 2003 sammen med Jay på singlen Je te retrouve un peu . I 2011 deltog hun i udsendelsen Sing-Off 100 % Vocal som en del af juryen sammen med Soprano og Michel Jonasz.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Hans Christian Olsen (H.C. Olsen) (11. oktober 1845 på gården Stenshoug i Østre Aker – 12. februar 1909 i Kristiania) var en produktiv norsk xylograf, der især udførte portrætter.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Faderen ønskede, at Hans Christian skulle blive smed som ham selv, men moderen støttede sønnens idé om at uddanne sig til xylograf. Kun 16 år gammel kom han i lære hos xylograf Andreas Ludvig Søborg (1830-1906) på Grorud. Senere blev han elev af tyskeren Henrich Uhlrich (f. 1846), som redaktøren Bjørnstjerne Bjørnson (1832-1910) havde inviteret til Norge for at skære tegninger til Norsk Folkeblad. H.C. Olsen blev også selv leverandør af xylografier til Bjørnsons ugeblad. I 1868 blev Olsen elev ved Den kongelige Tegneskole i Christiania under billedhugger Julius Middelthun og var elev der til 1870. I 1871 rejste han til København for at stå i lære hos Johan Frederik Rosenstand (1820-1887).","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Sammen med Anthon Olsen grundlagde han xylografiværkstedet Brødrene Olsen. De leverede en masse træsnit til Ny illustreret Tidende, Skilling-Magazin, Menneskevennen og til en lang række andre norske ugeblade og bøger. Han var desuden en få norske xylografer, som fik til opgave at udføre illustrationer til Peter Christen Asbjørnsens og Jørgen Moes Norske Folke- og Huldre-Eventyr i Udvalg (1879). Et andet pragtværk, som han skar billeder til, var Fredrik Christian Schübelers ''Viridarium Norvegicum. Norges Vextrige'' I-III, (1886-1889). Han udførte også i 1880'erne en række portrætter af kendte norske personer til Verdens Gang. I 1888 rejste Olsen til London på opfordring fra journalisten Brekstad og fik ansættelse ved kendte engelske udgivelser som British Workmen, Black & White og The Grafic. På håndværkernes rejsestipendium kom Olsen dernæst til verdensudstillingen i Paris i 1889 og tilegnede sig flere reproduktionsteknikker såsom galvanoplastik og arbejdede samtidig for bladet ''L'Illustration''. Han fortsatte karrieren i London, men på grund af forringede udsigter til arbejde vendte han hjem til Norge i 1892 og blev landmand i Hobøl. Dernæst etablerede han en moderne reproduktionsanstalt i Christiania. Da Sigurd Ibsen lancerede bladet Ringeren var Olsen blandt de kunstnere, som fik i opdrag at skære illustrationer til dette. Erik Werenskiold og tekstredaktør Nordahl Rolfsen hentede Hans Christian Olsen ind for at være ansvarlig for reproduktion af billederne til den storslåede jubilæumsbog Norge i det nittende aarhundrede (1900). Omkring 1900 var de nye reproduktionsteknikker kemigrafi og zinkætsing imidlertid i færd med at udkonkurrere xylografiet fuldstændig. Blandt Olsens sidste arbejder er forsiderne til ugeblade, der udkom i stort folioformat. H.C. Olsen flyttede til København, hvor han blev mester for forsideportrætterne til både de danske, svenske og norske udgaver af Allers Familie-Journal. Der var også især i det første årti at 1900-tallet, at Olsen portrætterede en række danske berømtheder. Han døde i 1909. Olsen var også en habil komponist, musiker, amatørfotograf og skytte, som vandt en række præmier.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Oversigten er baseret på de portrætteredes biografier i Dansk Biografisk Leksikon. Billeder fra Verdens Gang er angivet med \"VG\". * Holmestrand, Norge (i VG, 4. oktober 1884)","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"CHOICE er det navn som Australian Consumers’ Association (ACA) benytter sig af overfor offentligheden. Oganisationen er en australsk non-profit organisation, der varetager forbrugernes interesser overfor myndigheder og virksomheder i Australien. CHOICE arbejder blandt andet ved at teste aktuelle produkter. Hvert år uddeler CHOICE deres \"Shonky Awards\", der består af produkter, der i særlig grad vildleder forbrugerne.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Morvilles Gård er en empirebygning på hjørnet af Sct. Mogens Gade 8 og Gråbrødre Kirke Stræde ved domkirkekvarteret i Viborg. Den er opført i røde mursten år 1798 af bygmester Willads Stilling og afløste en bygning fra ca. 1700. Statsadvokaten for Midt-, Vest- og Sydøstjylland har kontor i bygningen. Den har været fredet siden 1919. Bygningen er navngivet efter familien Morville, der ejede den fra 1830 til 1947. Morvilles Gård var arkitekt Johan Otto von Spreckelsens barndomshjem. Fra 1947 har bygningen været ejet af Viborg Kommune.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"* TIDSSKRIFTSARTIKEL: Fra Viborg amt. – 1961. – S. 60-123 : ill. af Otto von Spreckelsen","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"* Sagsbeskrivelse hos Kulturarvsstyrelsen","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Tokkekøb Hegns Mindesten er rejst for at minde to modstandsfolk Kaj Kristiansen (4. august 1923 - 15. april 1945) og Conny Heinrich Meyer (1. oktober 1926 - 15. april 1945). De blev myrdet d. 15. april 1945, godt tre uger før krigens afslutning. På 1-årsdagen for mordene blev mindestenen opsat ved en højtidelighed, hvor ca. 150 mennesker fra egnen samt de dræbtes familier deltog. Stenen er rejst på initiativ af Hjemmeværnet i Lillerød (nær Allerød) og blev straks overdraget til statsskovvæsnet, som i dag står for vedligeholdelsen. Mordene d. 15. april 1945 blev begået af medlemmer af den såkaldte ”Lille Jørgen-gruppe”, en lille gruppe HIPO-folk (Hilfspolizei – en dansk uniformeret politistyrke under det nazistiske Tyskland), der terroriserede hovedstadsområdet fra februar til maj 1945. I disse tre måneder forøvede gruppen så mange misgerninger, at der efter krigen samlet blev rejst tiltale for 91 forhold af drab, drabsforsøg, mishandlinger, stikkeri, røveri m.m. Grunden til likvideringen af de to unge modstandsfolk, var et attentat mod en HIPO-mands far, han døde dog ikke. HIPO-manden og faderen boede i Parmagade på Amager. Natten til den 15. april 1945 blev hævnen dog indkasseret og en bil hentede fem mulige gerningsmænd. De fem mænd blev natten i gennem mishandlet i en grad, at der til sidst ikke var andet at gøre end at slå dem ihjel. Tre af fangerne blev proppet ned i bagagerummet på en Opel Super six de sidste to ind i en vogn. Derefter blev de kørt ud i skoven hvor de tre i bagagerummet blev kørt til skoven ved Fiskebæk hvor de blev likvideret. De sidste to personer blev kørt til Tokkekøb Hegn til det sted, hvor mindestenen i dag står. Her blev de skudt og efterladt. Alt sammen ved højlys dag. De blev likvideret ved nakkeskud. De blev fundet sidst i måneden efter. Herpå blev de kørt til Usserød sygehus, hvor de blev identificeret, ved hjælp af det danske politi, der havde arbejdet under jorden og havde derved kendskab til de fleste sager. Det vides dog ikke hvor meget de to mænd var involveret i modstandsarbejde. HIPO-manden vidste dog, at det ikke var hans venner. I dag bliver stenen stadig mindet af folkene i og omkring Tokkekøb Hegn. Der er dog ikke en egentlig begivenhed i lokalsamfundet. Stenen bliver den dag i dag stadig brugt til det samme formål, som da den blev sat op. Folk mindes stadig de unge modstandsfolk og giver dem den hæder, der synes at være dem fortjent. Den lokale løbeklub i Blovstrød, der benytter sig af Tokkekøb Hegn, fortæller skovens historie. Skoven bliver af lokale beskrevet som idyllisk, hvilket den bestemt må siges at være – især om foråret – når alt begynder at springe ud. Det er en af grundene til at nogle, i lokalbefolkningen, føler sig forpligtet til at kende bagsiden af skovens historie. Mindestenen er blevet sat fordi, skovens brugere skal huske på 2. verdenskrig og de rædsler, som der skete under den. Stenen er et minde om Frihedskampen, som en del af den danske befolkning deltog i. Mindestenen er opsat hvor de dræbte blev fundet. Mindestenen er en af seværdighederne i Tokkekøb Hegns egen guide til skoven. Derfor bliver man ledt forbi stenen hvis man tager en sightseeing tur i Tokkekøb Hegn.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Djoma (, ) er en flod i Orenburg oblast og Republikken Basjkortostan i Den Russiske Føderation. Den er en venstre biflod til floden Belaja i Kama-flodsystemet i det sydlige Ural. Floden er 535 km lang med et afvandingsareal på 12.800 km² og en vandmængde på 35 m³/s. Den har sit udspring på nordsiden af Obsjtsjij Syrt-plateauet i grænseområdet til Orenburg oblast. Djoma løber derfra mod nordøst og ind i Basjkortostan, hvor den danner en bred dal. Floden løber her stille i et meget bugtende flodløb med mange mæandere, specielt i den nederste strækning før den munder ud i Belaja. Byen Davlekanovo ligger ved Djoma, og flodmundingen ligger indenfor grænsen til byen Ufa i bydelen Djoma, som er opkaldt efter floden.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Songvår fyr (Songvaar) er et kystfyr på Hellersøy i Søgne kommune i Vest-Agder fylke i Norge, som blev tændt første gang 1. november 1888. Det første fyr var et lille træfyr. Selve fyrlygten var indbygget i det ene hjørnet af bolighuset. Songvår fyr er ikke, som man kunne tro, placeret på en ø med navn Sognvår, ligger på Hellersøy, mens naboøen i nord hedder Songvår. I 1886 bestemte fyrdirektøren at fyret skulle hedde Songvaar fyr. Navnet er unikt, hvilket er ønskelig for fyr. Der findes flere Hellersøyer langs kysten og 5 bare i Søgne kommune. Ud over fyrbygningen af træ, blev der bygget udhus med stald og lade, et oliedepot og bådehus med optræk. Fyrvogteren fik bidrag fra Jorddyrkningsfondet, og holdt en ko, nogle høns og et par får.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"I 1950 blev der bygget et nyt maskinrum på Songvår. Et nyt fyrtårn, 14 meter højt blev tilbygget i 1955. Linseapparatet fra 1888 blev flyttet med over i det nye tårn. Det gamle blev nedrevet og materialerne fragtet til land. Grundmuren står fortsat. Songvår havde bofast familiebetjening frem til 1955, da der blev indført skifetordning. Fyrstationen blev betjent af fyrmester, to betjente plus reservebetjent. Fyret blev automatiseret og affolket i 1987. Da blev driften lagt om til solcellepaneler og en del af maskinrummet blev omindnrettet til batterirum med en batteribank på 380 batterier. 40 solcellepaneler blev monteret i et stativ udenfor.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"18. februar 2004 fik den da 118 år gamle fyrlygte afløsning og blev erstattet af en ny og moderne i et 9 meter højt plasttårn. Dagens fyrlygte drives af 6 solcellepaneler som er integreret i fundamentet og i sneskærme omkring lygten.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Der har været mange forlis i det utrygge farvand mellem Ryvingen fyr ved Mandal og Oksøy fyr ved Kristiansand, en strækning på omkring 20 sømil i luftlinje. Den direkte foranledningen til at arbejdet med Songvår kom i gang, var at hvalkogeriet «Vardøhus» gik ned i 1887 med 46 mennesker om bord.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Hellersøy har et rigt fugleliv, og allerede i 1935 blev der indført visse værnebestemmelser. I 1981 blev øen fredet som fuglereservat efter Naturvernloven. Der er ilandstigningsforbud og forbud mod at gå udenom selve fyrområdet mellem 15. april og 15. juli.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"* kystverket.no: Norsk Fyrliste 2008 (pdf-fil) Besøgt 31. juli 2011","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Adam Mogens Wenzel (von) Haffner (5. marts 1774 i København – 19. marts 1844 sammesteds) var en dansk officer. Han var bror til Wolfgang Haffner.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Han var søn af oberstløjtnant Reinhold Jacob Haffner (1733 i Slesvig by – 1806) og Vibeke Margrethe f. Wildenradt (1744-1817), blev artillerikadet 1782, stykjunker 1788, sekondløjtnant 1791 og premierløjtnant ved Artillerikorpset 1794. Gennem sin 4 år ældre broder Wolfgang, hvem han i lang tid fulgte fra stilling til stilling, kom han omtrent ved dette tidspunkt i berøring med kronprinsen, hvis yndest han vandt ved sine gode kundskaber, sin overordentlige flid og den noget omstændelige grundighed, hvormed han søgte at trænge til bunds i de ham overdragne forretninger. 1800 fik han ansættelse ved Landkadetkompagniet som tegnemester, afløste 1801 sin broder som aide-generalkvartermester og blev 1802 samtidig med udnævnelsen til kaptajn ansat som lærer i artilleri og fortifikation ved Artilleriinstituttet. I tiden mellem 1802 og 1806 foretog han 3 til dels længere udenlandsrejser for at sætte sig ind i tjenesten ved fremmede hære. Om alt, hvad han på disse rejser oplevede, holdt han med den største samvittighedsfuldhed kronprinsen underrettet i vidtløftige rapporter, i reglen ledsagede af uddrag af alle mulige reglementer og forskrifter og med hans egne hertil knyttede bemærkninger og forslag.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Ved krigens udbrud i 1807 var han ansat i hovedkvarteret i Holsten, men sendtes efter katastrofen ved Køge til Joachim Castenschiolds korps som stabschef, blev 1808 major og overkvartermester i generalstaben og attacheredes marskal Bernadotte samt udnævntes i 1810 til chef for toldlinjen på Holstens grænse og tillige til kommandant i Altona. Haffners evner forslog ikke til bestridelsen af denne post, der ved Hamborgs indlemmelse i det franske kejserrige var blevet af vigtighed, og hvis betydning i betænkelig grad forøgedes, da vor autokratiske styrelse ikke skyede at lade postens indehaver være direkte mellemmand mellem sig og de fremmede statsmyndigheder på grænsen. Det var ikke på flid, det skortede. De omfangsrige brevskaber, egenhændig skrevne i hans knudrede, ubehjælpsomme stil, som han næsten hver postdag afsendte til København, bærer noksom vidne om det utrolige slid, han pålagde sig, men han savnede overblik, forstod ikke at begrænse sig og synes tværtimod at have fundet et vist forfængeligt behag i at spille en rolle og at blande sig i sager, der kunne have været ham uvedkommende. Så længe den franske magtstilling var uantastet, gik det dog nogenlunde, men da i begyndelsen af 1813 de russiske og svenske hære nærmede sig Nedreelben, og pendulen i den danske regerings politik begyndte at svinge mellem forbund, neutralitet og fjendskab med Frankrig, tabte han fodfæstet. Gentagne gange kom han til at handle stik imod kongens ønsker og til på det alvorligste at krydse regeringens planer, og i slutningen af maj blev han afsat fra sin post og kaldt til København. Han fik her valget mellem at stilles for en krigsret eller tage imod straf efter kongens afgørelse, foretrak det sidste, og idømtes en kortvarig fæstningsarrest.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Haffner, der 1809 var blevet Ridder af Dannebrog og 1812 var forfremmet til oberstløjtnant og Dannebrogsmand, indtrådte nu som tjenstgørende generalkvartermester-løjtnant i generalstaben og blev her oberst 1816, Kommandør af Dannebrog 1822. Nogle år havde han sæde i Militærkommissionen i Frankfurt. 1823 udnævntes han til chef for Artillerikorpset, og 1828 fik han generalmajors rang. Haffner, som i over 20 år ikke havde gjort tjeneste i det våben, for hvilket han nu var chef, synes at være blevet fremmed for dets tarv. Hans bestyrelse gav i hvert fald anledning til misfornøjelse, i den grad endog, at 16 artilleriofficerer indgav klage derover til Frederik VI. Der blev nedsat en undersøgelseskommission, hvis resultater dog ikke kendes, men sagen foranledigede Haffner til at søge sin afsked, og året efter (1832) stilledes han à la suite i armeen med ventepenge. 1840 tildelte Christian VIII ham Storkorset. Haffner var blevet kammerherre 1815. Han blev gift 1. gang 31. oktober 1797 i Garnisons Kirke med Cathrine Wendelia Møller (døbt 28. juli 1773 i Christiansborg Slotskirke, død 2. september 1820 i Frankfurt am Main), datter af hofkonditor i København Johan Mathias Møller (1735-1788, gift 2. gang 1786 med Christiane Frederikke Frisch, 1763-1820, gift 2. gang 1791 med kaptajn, senere oberst Nicolai Michaelsen, ca. 1759-1844) og Christiane Henriette Marie Berling (1742-1786). 2. gang ægtede han 13. maj 1832 i Garnisons Kirke Anna Lucretia Lytton (12. oktober 1790 på St. Croix – 17. februar 1842 i København), (gift 1. med stempelpapirforvalter, justitsråd Jens Schifter, ca. 1777-1838, 2. gang 1819 med kgl. advokat og auditør i Dansk Vestindien, senere skifteforvalter i Frederiksstad, justitsråd Christian Thøger Carl Wormskiold, 1790-1829). Haffner er begravet på Garnisons Kirkegård. Der findes et ungdomsbillede (pastel) i familieeje. Pastel som ældre ligeså. Portrætmaleri af C.W. Eckersberg 1829 (Artilleriet). Stik af Gilles-Louis Chrétien.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Thailands håndboldlandshold for mænd er det mandlige landshold i håndbold for Thailand. Det repræsenterer landet i internationale håndboldturneringer.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Soldøgn, er en betegnelse for det tidspunkt, hvor Solen har sit laveste punkt i sin bane på himlen og står lodret over den Sydlige Vendekreds. Det betyder samtidig, at man har årets korteste dag. I Danmark var der soldøgn i 2009 ved solnedgang den 13. – 14. december, mens, den næste finder sted den 28. december 2011.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Lilia Osterloh (født 7. april 1978 i Columbus, Ohio, USA) er en professionel tennisspiller fra USA. Lilia Osterloh højeste rangering på WTA single rangliste var som nummer 41, hvilket hun opnåede 23. april 2001. I double er den bedste placering nummer 77, hvilket blev opnået 23. august 1999.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Jocelyn Rae (født 20. februar 1991) er en kvindelig professionel tennisspiller fra Storbritanien. Jocelyn Rae højeste rangering på WTA single rangliste var som nummer 450, hvilket hun opnåede 12. juli 2010. I double er den bedste placering nummer 209, hvilket blev opnået 9. august 2010.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"* Jocelyn Rae officielle hjemmeside","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"David Crane (født 13. august 1957 i Philadelphia) er en amerikansk TV producer og manuskriptforfatter. David Crane er bedst kendt for at have skabt tv-serien Friends sammen med Marta Kauffman.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"En såkaldt spærreværdi () var siden 1955 i DDR et særfrimærke, der generelt var gyldigt til postforsendelser, men hvis forholdsvis lille oplag ikke stod i forhold til de postale behov. Oplaget blev derimod fastlagt i forhold til den handelspolitiske efterspørgsel fra udlandet, og postale kunder kunne hovedsagelig kun anskaffe disse ved brug af et såkaldt samlerbevis. Begrebet spærreværdi blev brugt i daglig tale, også i sprogbrug ved kundekontakt, men blev ikke brugt i det officielle postale og filatelistiske sprogbrug. Der talte man først om såkaldte \"bundne værdier\" og senere om \"værdier i mindre oplag\".","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"San Cataldo er et kloster ved Amalfikysten i det sydlige centrale Italien, hvor danske kunstnere og videnskabsfolk kan ansøge om stipendieophold. Siden San Cataldo i 1924 blev skænket som refugium af den danske italiensrejsende Carl Wiinstedt, har mere end tusinde danske videnskabsmænd, arkitekter, billedkunstnere, forfattere, komponister, musikere mv. gjort ophold på refugiet.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"San Cataldo ligger på den østvendte side af den sorrentinske halvø ved Amalfi, i ca. 500 meters højde og med udsigt over Middelhavet og bjergene omkring Ravello. Fra terrassen er der udsigt over det italienske bjerglandskab, og det er muligt at komme omkring via de gamle bjergtrapper. Egnen omkring er især rig på historiske og arkitektoniske minder. Fra San Cataldo kan man foretage dagsudflugter til bl.a. Paestum, Pompei, Sorrento og Capri.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"San Cataldo er et gammelt tidligere Benedictiner nonnekloster, som den danske italiensrejsende Carl Wiinstedt (1875-1932) fandt og faldt for. I 1909 købte han det med tilhørende vingård, selv om det lå hen som ruin. Herefter genopbyggede Wiinstedt dele af klosteret, sådan at det kunne bebos, og under arbejdet fik han den ide at gøre San Cataldo til et studiehjem for danske videnskabsmænd, kunstnere og ’andre åndsarbejdere’. Først da Carl Wiinstedt fik kontakt med kirurgen professor Thorkild Rovsing og andre indflydelsesrige personer i Danmark, lykkedes det at gennemføre ideen og planen i 1924. Foreningen San Cataldos Venner blev stiftet i juni 1924, og foreningen gjorde det muligt med medlemskontingent som grundlag allerede samme år at uddele stipendier til forskere og kunstnere, mens foreningens medlemmer kunne bo på klosteret som betalende gæster på meget moderate vilkår. Carl Wiinstedt døde i 1932 og havde testamenteret ejendommen samt sin øvrige formue til foreningen, og i 1936 overgik ejendommen og kapitalen til Institutionen San Cataldo, hvis fundats blev kongelig konfirmeret samme år. I de forløbne år er det lykkedes at bevare denne helt enestående besiddelse i Italien og sikre, at San Cataldo stadig ledes i overensstemmelse med Carl Wiinstedts oprindelige tanker og ønsker. Klostret rummer 9 værelser og har desuden spisestue, dagligstue, bibliotek, musikstue og atelier for bildende kunstnere. I de seneste år er der sket en større modernisering af klosteret. Bl.a. er der blevet etableret et stort solcelleanlæg, indrettet nye badeværelser og skabt et stort rum til møder, mindre koncerter, øvelokale, læsesal, filmforevisninger og andet.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Der uddeles hvert år stipendielodder med henblik på ophold fra 1. - 14., 14. - 28. eller 1. - 28. i hver af månederne april-november samt 1. - 14. december. Et stipendium består i et frit ophold med fuld forplejning og kan søges af danske videnskabsmænd, herunder lærere ved højere læreanstalter, arkitekter, billedkunstnere, forfattere, komponister, musikere m.v. Desuden har medlemmer af Foreningen San Cataldos Venner mulighed for (mod betaling) at opholde sig på klosteret i perioden fra 1. april til 14. december fra den 1. til den 14., fra den 14. til den 28. eller fra den 1. til den 28. i en måned.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Feistein fyr er et fyr i Klepp kommune på Jæren i Rogaland fylke i Norge. Fyret ligger på en holm ved Jærens rev, cirka 2 km vest for kysten, ud for Borestranda og Selestranda; Det  blev  oprettet 1859, ombyget i  1915, og  består af et 25 m jerntårn og  et bifyr  i samme tårn samt et tågehorn,  blev  oprettet i 1915. Fyret har sammenhæng med både Obrestad fyr og Kvassheim fyr, som alle blev bygget for at lede trafikken trygt forbi kysten ved Jæren. Den franske fyrlampe fra 1914 er stadig i drift. Dele af diafonen er bevaret. Ved fyret ligger maskinhus og olietanke, bolig, udhus, og fundamentrester efter tidligere boliger udhuse og naust. Det ble automatiseret og affolket i 1989, og blev i 1999 fredet efter lov om kulturminner og holmen indgår i Jærstrendene landskapsvernområde.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"*Fyr i Norge","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Den første sæson af reality tv-serien Fristet - hvor langt vil du gå? blev sendt på TV3 i 2011.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Vejle og Omegn ved Vintertid er en film med ukendt instruktør.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Vejle. Vinter. Snelandskab omkring en å. Dæmning. Kørsel med slæde og hestetrukken kane. Vandmølle i funktion. Vandløb. Det risler i åen. Natur.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"First Nations, eller Oprindelige Nationer (stammer), er et begreb, som bruges i Canada om landets urbefolkning, der også omfatter inuitter og mestiser (afkom af fransk-canadiere og indianere), for at erstatte ordet «indianer». First Nations, inuitter og mestiser kaldes kollektivt for Canadas urbefolkning (Aboriginal peoples in Canada, First peoples of seepage eller Indigenous peoples). Canadas First Nations repræsenteres af en forsamling af First Nations. Mennesker, som tilhører First Nations i Canada, er tidligere blevet kaldt indfødte canadiere, urindbyggere og «autochthones» (= urindbyggere, et begreb som benyttes af fransk-canadiere). De er officielt anerkendt af den canadiske regering, som registrerede, om indianerne har krav på støtte under forordning for indianere (Indian Act). Brugen af begrebet «indfødte amerikanere» (Native Americans) er ikke almindelig i Canada, da begrebet opfattes kun at referere til urbefolkningen USA. Begrebet First Nations har også været omstridt.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Australasian Championships 1911 var den syvende udgave af Australasian Championships, som senere udviklede sig til den nuværende grand slam-turnering Australian Open. Mesterskabet blev spillet udendørs på græsbaner i Albert Park i Melbourne, Australien i perioden 20. - 25. november 1911. Melbourne var værtsby for mesterskabet for anden gang. Der blev spillet to mesterskabsrækker: herresingle og herredouble. Herresingletitlen blev vundet af Norman Brookes fra Australien, som i finalen besejrede landsmanden Horace Rice med 6–1, 6–2, 6–3, og som dermed vandt sin første og eneste australasiatiske mesterskabstitel i herresingle. Herredoublemesterskabet blev vundet af australieren Rodney Heath og briten Randolph Lycett, der vandt over John Addison og Norman Brookes i finalen med 6–2, 7–5, 6–0.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Herresingleturneringen havde deltagelse af 15 spillere og blev vundet af Norman Brookes fra Australien, som i finalen besejrede sin landsmand, 1907-mesteren Horace Rice, med 6–1, 6–2, 6–3, og som dermed vandt det australasiatiske mesterskab i herresingle for første og sidste gang i sin karriere. Det var til gengæld andet år i træk, at Horace Rice tabte i finalen.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Herredoublemesterskabet blev vundet af australieren Rodney Heath og briten Randolph Lycett, der vandt over australierne John Addison og Norman Brookes i finalen med 6–2, 7–5, 6–0.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Søren Herskind er en dansk håndboldtræner, som tidligere var assisterende landstræner for det danske kvindelandshold, som han overtog fra Ulrik Kirkely tilbage i 2015. Søren Herskind har blandt andet tidligere optrådt for Virum-Sorgenfri Håndboldklub og også tidligere træner for AG København fra 2008 til 2011.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"* Søren Herskind - Eurohandball 1997/1998","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Troldebjerg, boplads på Sydlangeland fra begyndelsen af bondestenalderen, ca. 3250 f.Kr., udgravet 1930-36 af Jens Winther, hvis fund af hustomter dog senere er anfægtet. Det rige fundmateriale er udstillet på Langelands Museum i Rudkøbing. Troldebjerg er en af de typiske langelandske hatbakker, og her lå der en boplads under tragtbægerkulturen. Stedet lå strategisk godt med stort udsyn og var beskyttet af søer på begge sider. Den ene af søerne er drænet væk, men Gammellung mose findes stadig. I mosen har der sandsynligvis været udlagt ofringer. Troldebjerg er den største danske stenalderboplads, og giver derfor en indsigt i datidens landsbysamfund i en større grad end andre bopladser fra samme periode.","sentiment":"da","name":"Danish","natural":"dansk"},{"value":"Tour of Norway 2018 er den 8. udgave af det norske landevejscykelløb. Løbet foregår i perioden 16. til 20. maj 2018. Løbet er en del af UCI Europe Tour 2018 og er i kategorien 2.HC.","sentiment":"da","name":"Danish","natural":"dansk"}]}