{"lines":[{"value":"Unter Hyposensibilisierung (auch Allergieimpfung oder spezifische Immuntherapie genannt) versteht man eine Therapieform, mit der Überreaktionen des Immunsystems behandelt werden können. Zum jetzigen Zeitpunkt ist die Hyposensibilisierung die einzige kausale Therapie bei Allergien, bei der also die Ursache der Allergie, die Überreaktion des Immunsystems, behandelt wird. Durch die steigende Gabe von Allergenen soll es zu einer Gewöhnung an das Allergen kommen, um so die überschießende Reaktion des Immunsystems auf das Allergen zu verhindern. Die veraltete Bezeichnung Desensibilisierung ist irreführend, da beim Patienten die Sensibilisierung auf das Allergen erhalten bleibt, die Reaktion des Immunsystems aber ausbleibt bzw. nur bei sehr starker Allergenbelastung auftritt. Ein Erfolg der Therapie ist an der Verringerung der Beschwerden zu erkennen, im besten Fall treten diese gar nicht mehr auf.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Hyposensibilisierung ist eine antigen-spezifische Therapie bei IgE-vermittelten Typ-I-Allergien. Sie wird durchgeführt bei allergischen Beschwerden wie der saisonalen allergischen Rhinitis (dem sogenannten Heuschnupfen) und bei leichtem und mittlerem allergischen Asthma gegenüber Gräserpollen (Roggenpollen), Birkenpollen (Haselpollen, Erlenpollen), Beifußpollen, Hausstaubmilben, sowie evtl. Tierhaaren und Schimmelpilzen. Bei Insektengiftallergien gegenüber Bienengift oder Wespengift ist die Hyposensibilisierungstherapie oft lebensrettend und daher unbedingt zu empfehlen. Es gibt verschiedene Therapieformen:","name":"German","natural":"Deutsch","classification":"de"},{"value":"Allergien werden über Immunglobuline der Klasse E (IgE) vermittelt. Man nimmt an, dass IgE prinzipiell eher für die Abwehr von Parasiten geeignet ist. IgE bindet an den hochaffinen IgE-Rezeptor, der sich unter anderem auf Mastzellen befindet. Das Allergen kann dann über den Rezeptor-Antikörper-Komplex an die Mastzellen binden und diese durch Rezeptorquervernetzung aktivieren. Dies führt zur Freisetzung von Histamin und anderen Zytokinen und von proinflammatorischen Substanzen. Durch die langsam in der Dosis ansteigende und wiederholte Exposition mit dem Allergen hofft man, einen sog. Isotypenswitch in den Antikörper-produzierenden B-Zellen zu erreichen. IgE ist ein Isotyp; der Switch soll zum IgG führen. Der IgG-Klasse gehören die meisten im Blut nachweisbaren Antikörper an; bindet es sein Epitop, wird eine zellvermittelte Aktivität des Immunsystems induziert, wie sie für die Abwehr von Bakterien üblich ist (z. B. Eliminierung durch „Auffressen“, siehe Makrophagen). Auf diese Weise werden die Allergene einerseits bereits erkannt und abgeräumt, bevor sie IgE binden können und zu allergischen Beschwerden führen; und andererseits werden zu Gunsten der entsprechenden IgG-Antikörper weniger IgE-Antikörper produziert. Bei der natürlichen Exposition nimmt der Allergiker das Allergen in unregelmäßigen und vergleichbar niedrigen Dosen auf. Die Wirkung der Hyposensibilisierung liegt am stetigen Einwirken hoher Dosen auf das Immunsystem. Es lernt, dass das Allergen „ungefährlich“ ist. In der Steigerungsphase wird das Allergen aufdosiert, bis die (individuelle) Höchstdosis erreicht ist. Anschließend wird diese Dosis täglich (SLIT) oder monatlich (SCIT) weiter verabreicht. Bei der Kurzzeit-Immuntherapie kann eine beschleunigte Aufdosierung an einem Tag erfolgen. Hierbei werden hochreine, hochdosierte depigmentierte Allergoide verwendet. Zahlreiche Studien zur klinischen Wirksamkeit bei allergischer Rhinokonjunktivitis (allergischer Schnupfen mit Beteiligung der Augen) zeigen eine Reduktion der Beschwerden bzw. des Medikamentenverbrauchs um 45 %. Die Mehrheit der Studien wurde mit Erwachsenen durchgeführt, wobei davon auszugehen ist, dass bei Kindern die Erfolgsaussichten eher höher als niedriger sind. Bisher liegen aber trotz umfangreicher Studien und zum Teil langen Beobachtungszeiträumen keine Hinweise vor, dass die sublinguale Therapie im Kindesalter deutlich wirksam ist. Diese betrifft insbesondere die Hausstaubmilben-SLIT. Hier ist die bisherige konventionelle SCIT durch Spritzen einer entsprechenden Allergenlösung unter die Haut der SLIT eindeutig überlegen (und auch erheblich billiger). Deshalb empfiehlt die deutsche Leitlinie die SLIT bei Kindern derzeit nicht generell.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Hyposensibilisierung sollte nur von Allergologen oder mit der Therapie erfahrenen Ärzten durchgeführt werden, da das Zuführen der allergieauslösenden Substanz prinzipiell ein Behandlungsrisiko birgt und es zu unerwünschten Reaktionen kommen kann, da die Wirkung dadurch erreicht wird, den Patienten der allergieauslösenden Substanz auszusetzen. Subkutane Hyposensibilisierung (SCIT) Bei der subkutanen Hyposensibilisierung ist eine Lokalreaktion möglich, die sich durch ein wenige Tage währendes (starkes) Anschwellen der weiteren Injektionsregion und durch die Bildung von Quaddeln äußert. Beide Reaktionen sind jedoch weniger gefährlich und können durch Gabe entzündungshemmender Substanzen oder Antihistaminika abgeschwächt werden. Weitere Nebenwirkungen können in einer allergischen Reaktion auf das Allergen in ihrer jeweiligen Form bestehen, z. B. Atemnot, Asthma-Anfälle, Niesanfälle, starker Juckreiz. Selten ist der gefährliche allergische Schock. Bei einer falschen Dosierung, bei mangelhafter Injektionstechnik oder – selten – ohne erkennbaren Grund besteht die Gefahr eines allergischen Schocks. Um dieser Gefahr begegnen zu können, erfolgt die ambulante Hyposensibilisierung in der Weise, dass der Patient nach der Injektion des Allergens für mindestens 30 Minuten unter ärztlicher Aufsicht verbleibt. Im Falle eines allergischen Schocks können dann vom speziell ausgebildeten Arzt rettende Gegenmaßnahmen eingeleitet werden. Sublinguale Hyposensibilisierung (SLIT) Bei der sublingualen Hyposensibilisierung über Tropfen oder Tabletten sollen gefährliche systemische Komplikationen noch seltener auftreten. Systemische Reaktionen wurden beispielsweise bei einem der neueren Präparate bisher nur bei Einnahme der ersten Tablette beobachtet. Lokale Nebenwirkungen sind bei Tabletten allerdings vor allem in den ersten Tagen der Behandlung häufig (1–10 %) bis sehr häufig (etwas über 10 % der Anwender): Es kann zum Jucken, Brennen oder Anschwellen der Lippen bzw. der Schleimhäute im Mund-, Rachen- und Halsbereich kommen. Da sich im Mundraum und auf den Lippen nicht selten kleinste Wunden oder Risse befinden, können die Allergene, wenn sie mit diesen in Berührung kommen, zu vorübergehenden Quaddeln bzw. zu einer leichten Anschwellung der Lippe führen. Bei Asthmatikern können Asthma-Anfälle auftreten.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das Vorgehen in der Therapie entscheidet sich je nach Allergen, auf das der Körper überreagiert und den verwendeten Allergenextrakt, der therapeutisch eingesetzt wird. Die Allergendosis wird zu Beginn langsam gesteigert, bis schließlich die Erhaltungsdosis erreicht ist. Die Gesamtdauer der Therapie wird in der Regel mit 3 (bis 5) Jahren angegeben. Bei Insektengiftallergien wird eine lebenslange Therapie empfohlen. Die Therapie teilt sich auf in eine Steigerungsphase, um das Immunsystem langsam an die hohen Allergendosen zu gewöhnen, und in eine anschließende Erhaltungsphase, die eigentliche Therapiezeit. Anders verhält es sich bei der Kurzzeit-Immuntherapie mit depigmentierten Allergoiden. Hier startet man mit der Höchstdosis, wodurch ein schnellerer Wirkbeginn erreicht wird. Diese wird im Fall der subkutanen Spritzentherapie in regelmäßigen Abständen über einen Zeitraum von 2 – 4 Jahren gespritzt. Wie schnell die Aufsättigung vollzogen ist, hängt von der Art des Allergenextrakts ab. Die Spritzentherapie kann entweder als präsaisonale (Kurzzeit-) oder perenniale Hyposensibilisierung erfolgen. Bei der präsaisonalen Form gibt es nach der Allergiesaison eine Aufbaubehandlung. Ist die Erhaltungsdosis erreicht, wird diese dann bis zum Start der neuen Allergiesaison in Intervallen verabreicht. Während der Allergiesaison wird die Therapie dann unterbrochen und nach Ende wieder aufgenommen. Bei der perennialen Therapie wird keine Pause eingelegt, sondern der Allergenextrakt über die gesamte Saison zugeführt. Wird die Therapie mit Tropfen oder Tabletten durchgeführt, gelangt das Allergen mittels Tropfen oder Schmelztablette, die unter die Zunge getropft bzw. gelegt wird, oder mittels Tablette, die geschluckt wird, in den Körper. Ob die Therapie perennial oder prä-/ co-saisonal durchgeführt werden soll, ist von den jeweiligen Allergenextrakten und der jeweiligen Zulassung abhängig. Auch hier wird zu Beginn der Behandlung mit ansteigenden Dosierungen gearbeitet. Die Ersteinnahme wird in der Praxis des Arztes eingenommen. Die Tablette wird ungefähr zwei Minuten unter der Zunge gehalten und dann geschluckt. Es wird empfohlen, die Tablette am Morgen auf nüchternen Magen einzunehmen. In Studien konnte nachgewiesen werden, dass unter der sublingualen Hyposensibilisierung bereits in der ersten Saison die zusätzliche Einnahme von Antisymptomatika in etwa halbiert werden konnte. Bei den Tropfenpräparaten wird die Flexibilität der Dosis geschätzt, wohingegen bei der Tablettentherapie stets die volle Dosis, mit Risiko von Nebenwirkungen, appliziert wird.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Falls die Durchführung einer Hyposensibilisierung nicht möglich ist (z. B. wegen individuell vorliegendem, nicht zu tolerierendem erhöhten Risiko eines allergischen Schocks), verbleiben im Wesentlichen folgende Möglichkeiten:","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Kommunalabgaben sind öffentliche Abgaben, die eine Gemeinde, ein Kreis, ein Gemeindeverband oder ein anderer kommunal geprägter Verwaltungsträger von den in ihrem Verwaltungsgebiet ansässigen natürlichen Personen oder Unternehmen fordern kann und die ihr zufließen (Erhebungshoheit und Ertragshoheit). Kommunalabgabe ist ein Oberbegriff, der weiter differenziert wird in kommunale Steuern, Gebühren, Beiträge und kommunale Abgaben eigener Art. Zur näheren Ausgestaltung haben die Bundesländer jeweils Kommunalabgabengesetze (KAG) erlassen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Kommunale Gebühren sind Geldleistungen für eine konkrete Gegenleistung. Sie werden weiter differenziert in Verwaltungsgebühren für Amtshandlungen oder eine sonstige Tätigkeit der Verwaltung und in Benutzungsgebühren für die Inanspruchnahme öffentlicher Einrichtungen (vgl. § 4 KAG NW). Beispiele:","name":"German","natural":"Deutsch","classification":"de"},{"value":"Beiträge sind eine Geldleistung für den Ersatz des Aufwandes für die Herstellung, Anschaffung und Erweiterung öffentlicher Einrichtungen und Anlagen (vgl. § 8 Abs. 2 KAG NW). Der Beitrag wird für die konkrete Erstellung bzw. Verbesserung einer Einrichtung bzw. Anlage erhoben (laufender Unterhalt darf in einen Beitrag nicht einfließen). Ausreichend ist, dass der Beitragspflichtige die Möglichkeit hat, diese Einrichtung oder Anlage zu nutzen. Eine tatsächliche Inanspruchnahme ist nicht erforderlich. Damit wird der Beitrag von der Gebühr (tatsächliche Nutzung) abgegrenzt. Beispiel 1: Erschließungsbeitrag nach BauGB – die Kommune erschließt ein Baugebiet mit öffentlichen Straßen, Ver- und Entsorgungsanlagen. Damit verbessert sie den Grundstückswert der angrenzenden Privatgrundstücke und kann von den Anliegern einen Erschließungsbeitrag erheben, unabhängig davon ob diese die geschaffenen öffentlichen Einrichtungen nutzen oder nicht. Beispiel 2: Herstellungsbeitrag nach Kommunalabgabengesetz – Die Kommune errichtet eine Abwasserkanalisation (mit Klärwerk und sonstigen Nebenanlagen) für ein traditionell bebautes Gebiet und erhebt dafür nicht von allen Nutzern dieser Anlage, sondern nur von den Grundstücksbesitzern einen Herstellungsbeitrag nach Maßgabe des Investitionsaufwandes. Dieser offensichtliche Verstoß gegen das Gleichbehandlungsgebot wird juristisch gerechtfertigt mit Hilfe des Kommunalabgabengesetzes. Dort ist zwar festgelegt, dass nur diejenigen Grundstückseigentümer beitragspflichtig sind, „denen die Möglichkeit der Inanspruchnahme dieser Einrichtungen besondere Vorteile bietet“; da aber der Gesetzgeber versäumt hat festzulegen, was ein „besonderer“ Vorteil ist, machen die Kommunen (mit Unterstützung der Gerichte) mehrheitlich alle Grundstückseigentümer beitragspflichtig. Davon sind in letzter Zeit besonders in Ostdeutschland viele Wohneigentümer, zum Teil existenzbedrohend, betroffen, deren Grundstücke nicht zur Erwirtschaftung von Einkünften etwa durch Vermietung oder Gewerbe geeignet sind.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Darunter fallen alle kommunalen Abgaben, die den Kategorien Steuern, Gebühren und Beiträge nicht eindeutig zugeordnet werden können. Beispiel: Kurtaxe – Mischform zwischen Gebühr und Beitrag. Kurtaxe wird erhoben, gleichgültig ob die Fremdenverkehrseinrichtungen genutzt werden. Andererseits können Fremdenverkehrseinrichtungen konkret genutzt werden, vgl. .","name":"German","natural":"Deutsch","classification":"de"},{"value":"Für die Erhebung einer Kommunalabgabe muss eine Rechtsgrundlage in Form eines Gesetzes sowie einer örtlichen Satzung vorliegen, die den Kreis der Zahlungsverpflichteten, den Zahlungstatbestand, den Maßstab, den Satz der Abgabe und den Fälligkeitszeitpunkt angeben muss. Bezüglich des Verfahrens verweisen die Kommunalabgabengesetze auf die Abgabenordnung. Für eine kommunale Friedhofsgebühr muss beispielsweise eine kommunale Friedhofsgebührensatzung vorliegen, die im Einzelnen festlegt, wer, wann, was zu zahlen hat. Bezüglich des Verfahrens der konkreten Erhebung der Gebühr ist das jeweilige Kommunalabgabengesetz und weiter die Abgabenordnung heranzuziehen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Mariinsk () ist eine Stadt in der mittelsibirischen Oblast Kemerowo (Russland) mit Einwohnern (Stand ).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Stadt liegt in der Ebene nördlich des Kusnezker Alatau, etwa 140 Kilometer nordöstlich (Luftlinie) der Oblasthauptstadt Kemerowo, am linken Tschulym-Nebenfluss Kija. Mariinsk ist Verwaltungszentrum des gleichnamigen Rajons Mariinsk.","name":"German","natural":"Deutsch","classification":"de"},{"value":"1698 entstand an Stelle einer ursprünglich selkupischen Ansiedlung als zweitältester russischer Ort der Region (nach Kusnezk) das nach dem Fluss benannte Dorf Kijskoje (). Im 18. Jahrhundert wurde der Moskauer Trakt durch das Dorf geführt. 1856 wurde Kijskoje als Verwaltungszentrum eines Okrugs des Gouvernements Tomsk zur Stadt erhoben. 1857 erhielt die Stadt zu Ehren der Zarin Marija Alexandrowna – Ehegattin Alexanders II. und geborene Marie von Hessen-Darmstadt – ihren heutigen Namen. Mit dem Bau der Transsibirischen Eisenbahn durch den Ort Ende des 19. Jahrhunderts wuchsen Bedeutung und Einwohnerzahl weiter. Von 1929 bis 1960 existierte das Strafgefangenenlager Siblag (, Sibirisches Lager) im System des Gulag, dessen Verwaltung sich über den größten Zeitraum in Mariinsk befand (zeitweilig in Nowosibirsk). Hier war beispielsweise der Astronom Jewgeni Perepjolkin (* 1932, auch Perepelkin) inhaftiert, nach dem der Mondkrater Perepelkin benannt ist, und der am 13. Januar 1938 in Mariinsk erschossen wurde .","name":"German","natural":"Deutsch","classification":"de"},{"value":"Anmerkung: ab 1897 Volkszählungsdaten","name":"German","natural":"Deutsch","classification":"de"},{"value":"In Mariinsk gibt es ein Heimatmuseum mit angeschlossenem Gedenkmuseum für den in Mariinsk geborenen sowjetischen Schriftsteller Wladimir Tschiwilichin (1924–1981), der eine Reihe hauptsächlich in Sibirien handelnder Werke verfasste.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In der Stadt gibt es Betriebe der holzverarbeitenden, Leicht- und Lebensmittelindustrie. Mariinsk ist eine bedeutende Station an der Transsibirischen Eisenbahn (Streckenkilometer 3713 ab Moskau). Es ist der westlichste Bahnhof der regionalen Bahndirektion Krasnojarsker Eisenbahn. Die weitere Strecke in Richtung Nowosibirsk gehört zur Westsibirischen Eisenbahn. Zudem wechselt in Mariinsk das Bahnstromsystem von 3000 V Gleichstrom der Westsibirischen auf 25 kV 50 Hz Wechselstrom der Krasnojarsker Eisenbahn, sodass hier bei allen Zügen die Lokomotiven gewechselt werden. Durch Mariinsk führt außerdem die Fernstraße R255, die als Teil der transkontinentalen Straßenverbindung von Nowosibirsk nach Irkutsk führt, und von der hier die Regionalstraße R400 nach Tomsk abzweigt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Mariinsk auf mojgorod.ru (russisch)","name":"German","natural":"Deutsch","classification":"de"},{"value":"Als Kiddusch ( von kadosch, heilig, deutsch wörtlich „Heiligung“, manchmal „Segensspruch“), wird der Segensspruch über einen Becher Wein bezeichnet, mit dem der Sabbat und die jüdischen Feiertage eingeleitet werden. Der Kiddusch wird abgeleitet aus dem 2. Buch Mose : „Gedenke des Sabbattages, dass du ihn heiligst“. Daneben gibt es den Begriff Kiddusch HaSchem, die „Heiligung des Namens (Gottes)“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Kiddusch am Schabbat und an den Feiertagen wird unmittelbar vor der Mahlzeit zu Hause üblicherweise vom männlichen Familienoberhaupt gesprochen – aber auch Frauen sind verpflichtet, Kiddusch zu zelebrieren. Der Kiddusch wird über Wein und meist anschließend über die Schabbatbrote (Challa) gesprochen. Aschkenasim sprechen am Freitagabend auch in der Synagoge einen Kiddusch, der darauf zurückgeht, dass früher Durchreisende in den Synagogen zu essen pflegten. Davon abgeleitet wird ein Imbiss, der in aschkenasischen jüdischen Gemeinden meist am Schabbat, manchmal auch an Feiertagen, nach dem Vormittagsgottesdienst von Gemeindemitgliedern zu besonderen Gelegenheiten offeriert wird, als Kiddusch bezeichnet. In einigen Gemeinden ist er heute fester Bestandteil des Gemeindelebens und wird von der Gemeinde finanziert.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Als Kiddusch HaSchem, Heiligung des Namens (Gottes), wird das Festhalten am jüdischen Glauben durch Martyrium, Gebet und Lebensführung bezeichnet. Das Gegenteil von Kiddusch HaSchem ist der Chillul HaSchem, die Entweihung des Namens (Gottes).","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Edgar (auch: Eadgar, Ædgar, Adgar, Etgar, Eadgarus, Edgarus, Ædgarus etc.; * 943/944; † 8. Juli 975 in Winchester) war von 957 bis 959 König der angelsächsischen Königreiche Mercia und Northumbria. Nach dem Tod seines älteren Bruders Eadwig wurde er von 959 bis zu seinem Tod König von ganz England. Sein Beiname pacificus, den zuerst Johannes von Worcester im 12. Jahrhundert nannte, wurde in der älteren Literatur zumeist mit „der Friedfertige“ übersetzt. In der neueren Literatur wird zunehmend die Übersetzung peacemaker (Friedensstifter) bevorzugt. Die Verwüstung der Isle of Thanet im Jahr 969 auf Edgars Befehl und die Unruhen nach seinem Tod weisen darauf hin, dass der „Frieden“ während seiner Herrschaft eher durch strikte Kontrolle und militärische Präsenz aufrechterhalten wurde, als durch den „friedlichen“ Charakter Edgars. Vermutlich war die demonstrierte Gewaltbereitschaft einer der Gründe dafür, dass während seiner Herrschaft keine Wikingerüberfälle oder Invasionen stattfanden. Erik Blutaxt, der letzte Wikingerkönig des Königreichs Jórvík, war 954 ermordet worden und eine weitere Welle von Angriffen begann erst wieder im Jahr 980.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Edgars Leben ist nur schlecht überliefert. Die Angelsächsische Chronik weist lediglich zehn Einträge zu ihm auf und für die meisten anderen zeitgenössischen und zeitnahen Quellen stehen die kirchlichen Reformer stärker im Vordergrund als der König. Das Material der Chronisten aus dem 12. und 13. Jahrhundert ist wenig erhellend, da es sich überwiegend um legendenhaft ausgeschmückte Erzählungen handelt, die mit dem historischen König kaum mehr als der Name verbindet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Edgar wurde 943/944 als jüngster Sohn Edmunds I. (939-946) aus dem Haus Wessex und dessen erster Frau Ælfgifu geboren. Sein älterer Bruder war Eadwig. Seine Mutter starb bereits im Jahr 944 und wurde in Shaftesbury Abbey, wo ihre Mutter Wynflæd († um 950) Nonne war, als Heilige verehrt. Edmund heiratete bald darauf Æthelflæd of Damerham. Als sein Vater Edmund 946 starb, heiratete seine Stiefmutter den Ealdorman Æthelstan Rota aus Mercia. Edgar und Eadwig standen damit in der Munt von König Eadred (946–955), einem Bruder ihres Vaters. Der unverheiratete Eadred übergab Edgar zur Erziehung an Ælfwynn († 986), die Frau des Ealdorman Æthelstan Half-King von East Anglia. Eine wichtige Rolle spielte auch seine Großmutter Eadgifu, die Witwe Eduards des Älteren. Sie überredete Eadred um 954 das verfallene säkulare Stift von Abingdon an Abt Æthelwald (um 954-963) zu übergeben, und in ein Benediktinerkloster umzuwandeln. In diesem Kloster erfolgte die weitere Erziehung Edgars. So wurde er schon früh mit der Benediktinischen Reform bekannt, die sich in seiner Regierungszeit in England durchsetzen sollte.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Über Edgars erste Frau Æthelflæd Eneda ist nur bekannt, dass sie die Mutter seines Sohnes Eduard der Märtyrer war. Es ist unsicher, ob er mit Wulfthryth, seiner zweiten Frau und Mutter seiner Tochter Eadgyth (Edith von Wilton), eine Muntehe (Vollehe) oder Friedelehe führte. Wulfthryth wurde später Äbtissin des Klosters Wilton, in das auch Eadgyth eintrat. Wulfthryth und Eadgyth wurden später als Heilige verehrt. Um 964/965 heiratete Edgar Ælfthryth († 999/1001), die Tochter von Ealdorman Ordgar (964-971) und Witwe des Ealdorman Æthelwald von East Anglia. Aus dieser Ehe gingen die Söhne Edmund († 971) und Æthelred hervor.","name":"German","natural":"Deutsch","classification":"de"},{"value":"König Eadred starb 955 unverheiratet und ohne Nachkommen zu hinterlassen. Nachfolger als König wurde sein Neffe Eadwig, der ältere Bruder Edgars. Eadwig war unbeliebt. Selbst wohlwollende Zeitgenossen warfen ihm Verschwendung vor. Als der etwa 14-jährige Edgar im Jahr 957 „volljährig“ wurde, kam es zu einer Reichsteilung. Edgar wurde zum König von Mercia und Northumbria erhoben, während Eadwig weiterhin den Titel „King of the English“ führte. Es ist jedoch nicht auszuschließen, dass die Teilung bereits 955 erfolgte. Dafür würde sprechen, dass Edgar eine, wenn auch fragwürdige Charta im Jahr 956 als regulus (untergeordneter Kleinkönig) unterschrieb. Die Teilung scheint in jedem Fall einvernehmlich erfolgt zu sein und sollte möglicherweise lediglich Edgar als Eadwigs Nachfolger designieren. Zwischen den Brüdern ist nur eine Meinungsverschiedenheit bekannt: Eadwig verbannte 956 Dunstan, den Abt von Glastonbury Abbey. Nach einjährigem Exil auf dem Festland kehrte Dunstan nach England zurück und wurde von Edgar als Bischof von Worcester (957–959) und Bischof von London (958–960) eingesetzt. Die aus Chartas bekannten weltlichen und geistlichen Würdenträger, von denen die meisten auch nach Eadwigs Tod am 1. Oktober 959 im Amt blieben, weisen auf eine eher geografische als politische Teilung hin. Nach Eadwigs Tod wurde Edgar alleiniger König. Zur Witwe seines Bruders unterhielt er gute Kontakte und schenkte ihr als rex totius Brittanniae („König ganz Britanniens“) größere Ländereien. Ihren Bruder, den Chronisten Æthelweard, machte er vor 973 zum „Ealdorman der westlichen Provinzen“, womit vermutlich Wessex gemeint ist.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der wohl einflussreichste Ratgeber Edgars war sein alter Lehrer Æthelwald, den er 963 zum Bischof von Winchester erhob. Im Gegensatz zu seinen früheren Frauen stellte Ælfthryth auch einen Machtfaktor dar. Ihre Familie genoss die Gunst Edgars. Ihren Vater Ordgar machte er im Jahr 964 zum Ealdorman von Devon und ihr Bruder Ordwulf wurde später zum wichtigsten Ratgeber seines jüngsten Sohnes Æthelred. Enge Kontakte pflegte sie zu Ælfhere († 983), dem Ealdorman von Mercia und dessen älterem Bruder Ælfheah, Ealdorman von Hampshire, der vermutlich der Taufpate Edmunds war. Kirchenpolitisch förderte Edgar die Vertreter der Cluniaszensischen Reform. Durch seine Intervention wurde Dunstan, den Edgar bereits zu Beginn seiner Herrschaft zum Bischof von Worcester (957–959) und London (958–960) gemacht hatte, an Stelle des verdrängten Brihthelm 959/960 Erzbischof von Canterbury. Oswald wurde 971 Erzbischof von York, ohne das 962 erhaltene Bistum Worcester aufgeben zu müssen. Æthelwine, der jüngste Sohn von Edgars Ziehvater Æthelstan Half-King, wurde nach dem Tod seines Bruders Æthelwald zum Ealdorman von East Anglia. Oswald und Æthelwine gründeten Ramsey Abbey als Benediktinergemeinschaft neu. Zahlreiche weitere Klöster z. B. in Worcester, Westbury-on-Trym, Pershore, Peterborough, Ely, Crowland und Thorney wurden neu gegründet oder reformiert. Die erhaltenen Chartas bezeugen die großzügige Ausstattung der reformierten Klöster mit Ländereien durch Edgar. Für die Förderung der Benediktinischen Reform wurde Edgar von seinem einstigen Lehrer Abt Æthelwald überschwänglich gelobt. Jahrzehnte später verfasste Erzbischof Wulfstan II. von York (1003–1023) ein Lobgedicht auf Edgar.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Vier der erhaltenen altenglischen Gesetzescodices werden gemeinhin Edgar zugeschrieben. Beim hundred ordinance (etwa „Hundertschaftsgesetz“) ist die Urheberschaft fraglich; möglicherweise geht es auf Eadred zurück. In diesem Gesetz sind die juristischen und steuerlichen Aufgaben des hundred, einer Unterteilung des shire, geregelt. Die Codices II und III sind unbekannten Datums und wurden vermutlich zusammen in Andover verkündet. Codex II behandelt Kirchenabgaben und Eigenkirchen. Der zweite Teil des Codex III widmet sich weltlichen Angelegenheiten, wie dem Zugang zur Rechtsprechung, der Verhinderung von Fehlurteilen und Bürgschaften. Schließlich werden Bestimmungen zur Vereinheitlichung von Münzen, Maßen und Gewichten getroffen. Ähnliches hatte bereits Æthelstan (924–939) angeordnet, doch waren es nach Meinung moderner Historiker Edgars Reformen, die zumindest südlich des Tees zu einem einheitlichen Münzwesen führten. Besondere Bedeutung hat der wohl in den 970er Jahren in Wihtbordesstan (nicht identifizierter Ort) erlassene Codex IV. Edgar erkannte die „gute“ Gesetzgebung der „Dänen“ in Northumbria an, weil Earl Oslac ihm gegenüber „stets loyal“ war. Tatsächlich war der königliche Einfluss im Norden begrenzt. Die Assimilation des erst 952/954 zerschlagenen Königreichs Jórvík gehörte zu den wichtigsten Aufgaben in den 950er und 960er Jahren und sollte erst im 11. Jahrhundert abgeschlossen werden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Krönung Edgars erfolgte mit großem Pomp am 11. Mai 973 (Pfingsten) in Bath. Warum die Krönung erst so spät erfolgte ist Gegenstand kontroverser Diskussionen: Einige Historiker vertreten die Auffassung, dass Edgar bereits 960/961 gekrönt worden sei und es sich um eine zweite Krönung anlässlich der Erlangung des imperiums (Oberherrschaft) über ganz Britannien handelt. Andere argumentieren, dass er mit 30 Jahren das kanonische Alter zur Bischofsweihe erreicht habe. Bemerkenswert ist, dass die Angelsächsische Chronik, im Gegensatz zu seinen Vorgängern, überhaupt von der Krönung berichtet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Den Quellen zufolge fuhr Edgar unmittelbar nach der Krönung mit seiner Flotte nach Chester, wo sich ihm sechs oder acht Könige unterwarfen. Nach einer für authentisch gehaltenen Liste von Johannes von Worcester, einem Chronisten des 12. Jahrhunderts, waren dies Kenneth II. (Schottland, 971–995), Máel Coluim I. (Strathclyde, 975–997) und dessen Vater Dyfnwal III. (941–971; † um 975), Maccus Haroldson (Isle of Man und Hebriden; † um 977), Iago ab Idwal (Gwynedd, 950–979), dessen Bruder Idwal Fychan († 980) und dessen Neffe Hywel ap Ieuaf (974/979–985). Möglicherweise unterwarfen sich die Könige Edgar zu unterschiedlichen Zeiten während seiner Herrschaft und das geschilderte Ereignis stellt nur eine literarische Verdichtung dar. Die Könige sollen ihn als Zeichen ihrer Unterwerfung in einem Boot über den Fluss Dee gerudert haben. In den 960er Jahren war England wiederholt das Ziel schottischer und walisischer Angriffe. Das Treffen 973 in Chester wird daher eher als „Friedenskonferenz“ der beteiligten Mächte denn als „Unterwerfung“ angesehen. In diesem Kontext ist vermutlich die Abtretung des umstrittenen Lothian im nördlichen Bernicia durch Edgar an Kenneth II. zu sehen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Schon die zeitgenössische Angelsächsische Chronik und Ælfric Grammaticus († 1020) heben die Stärke der englischen Flotte hervor, mit der Edgar sein Königreich als Machtdemonstration jährlich umschiffte. Chronisten des 12. und 13. Jahrhunderts bezifferten die Flotte gar auf 3600 oder 4800 Schiffe, was sicherlich übertrieben ist. Vermutlich geht die unter seinem Sohn Æthelred (978–1016) belegte Organisationsform der sipessocna, scypsocne oder scypfylleð (etwa „Schiffsbezirk“), nach der 300 hidas (Gehöfte) für den Unterhalt eines Schiffes aufzukommen hatten, auf Edgar zurück. Wie viele dieser sipessocna es gab, ist unbekannt; die fünf bekannten waren im Besitz von Klöstern bzw. Bistümern; Oswaldslow (Worcestershire) im Bistum Worcester ist das am besten belegte. Vermutlich heuerte Edgar auch Wikinger mit ihren Booten als Söldner an, was in jener Zeit nicht ungewöhnlich war.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Edgar starb am 8. Juli 975 unerwartet im Alter von 31 oder 32 Jahren und wurde in Glastonbury Abbey beigesetzt. Sein ältester Sohn Eduard der Märtyrer wurde sein Nachfolger.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Stammtafel englischer Könige","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Unter dem Finnenstadium wird das Larvenstadium eines Bandwurms verstanden, die Larve eines Bandwurmes selbst wird Finne genannt. Nach ihren Erscheinungsformen werden Finnen unterschiedlich bezeichnet: Der Mensch ist für den Fisch-, Rinder- und Schweinebandwurm ein Endwirt, der durch einen Befall mit den adulten Würmern nur selten ernsthaft gefährdet wird. Eine Infektion des Menschen soll durch die systematische Fleischbeschau von Rinder- und Schweinefleisch möglichst ausgeschlossen werden. Im Gegensatz dazu sind die Finnen von Hundebandwurm (Echinococcus granulosus) und Fuchsbandwurm (Echinococcus multilocularis) für den Menschen gefährlich, da er hier als Zwischenwirt fungiert: für die Erkrankung sind die Finnen selbst und nicht die Adultformen verantwortlich. Nach einer Infektion entwickelt sich eine zystische (Hundebandwurm) oder alveoläre Echinokokkose (Fuchsbandwurm), v. a. Letztere kann unbehandelt bis zum Tod führen. Der Mensch ist für Finnen hier ein Fehlwirt, da dessen Leichnam normalerweise nicht gefressen und somit die Fortpflanzung des Bandwurms unterbunden wird. Die Zwischenwirte bei Hunde- und Fuchsbandwürmern sind in der Regel Mäuse, Ratten und Hasen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Appenzeller Sennenhund ist eine von der FCI anerkannte Hunderasse (FCI-Gruppe 2, Sektion 3, Standard Nr. 46).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Von den Schweizer Sennenhunden gibt es vier verschiedene Hunderassen (der Größe nach geordnet, beginnend mit der größten und schwersten Rasse):","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Appenzeller Sennenhund gehört zu den Bauernhunden. Die Hunde haben sich zusammen mit der einheimischen bäuerlichen Wirtschaftsform entwickelt und sind für (und durch) die Schweizer Bauern und Hirten zu dem geworden, was sie heute ausmacht: sie sind gute Hüter und Treiber des Viehs und auch als Wächter gut geeignet. Die Bauern im Appenzellerland und den umliegenden Bergkantonen betrachten ihre Hunde noch immer unter dem Gesichtspunkt der Gebrauchstüchtigkeit und züchten weniger nach rassebedingter Schönheit.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der gut proportionierte Hund hat ein stockhaariges, schwarzes Fell mit symmetrischen braunen und weißen Abzeichen. Das Fell ist sehr pflegeleicht. Eine havannabraune Grundfarbe des Fells ist ebenfalls erlaubt. Die Rüden können 52 cm bis 56 cm groß werden, Hündinnen zwischen 50 cm und 54 cm. Bezüglich Gewicht legt sich der Standard nicht fest. Die Rute des Appenzeller Sennenhundes ist gekringelt und wird auch als „Posthorn“ bezeichnet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Appenzeller Sennenhund ist zum Hüten und Treiben von (Rindern) geeignet, kennt jedes Tier seiner Herde und ist damit seinem Verwandten, dem Entlebucher Sennenhund, ähnlich. Dieser energisch und flink agierende Hund, kann auch eine große Anzahl verstreute Tiere auf weiten Gebieten zusammentreiben. Er ist wetterhart, intelligent und wachsam – somit ist er ein guter Wächter und auch als Lawinenhund geeignet. In der letzten Zeit werden die Appenzeller Sennenhunde auch vermehrt mit großem Erfolg als Blindenführhunde ausgebildet und eingesetzt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Appenzeller Sennenhund bewegt sich gern und braucht angemessene Beschäftigung. Meist zeigt er sich sehr sozial sowohl Menschen als auch anderen Hunden gegenüber. Als aufmerksamer Wächter bellt der Appenzeller Sennenhund gern und lautstark, allerdings ist er kein üblicher „Kläffer“. Sein helles Organ ist für seine Rasse markant. Er hat eine gute Auffassungsgabe, ist sehr lernwillig und -fähig und beherrscht es schnell gehorsam zu werden, wenn man es richtig angeht. Die Erziehung des Appenzellers ist wegen seines guten Einfühlungsvermögens, was Mimik und Gestik seiner Bezugspersonen angeht, vergleichbar unkompliziert; Stringenz ist aber sehr förderlich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Überzeugung ist eine feste, unerschütterliche, durch Nachprüfen eines Sachverhalts oder durch Erfahrung gewonnene Meinung – oder ein fester Glaube. Er kann einerseits den persönlichen Glauben an die Richtigkeit von bestimmten Ideen und Wertvorstellungen oder andererseits den Prozess der Übertragung eigener Ideen auf andere Personen bezeichnen. Mit Überzeugung bezeichnet man auch den Glaubenssatz selbst, d. h. die Aussage, von deren Richtigkeit man überzeugt ist. Werden Überzeugungen nicht mehr hinterfragt, besteht die Gefahr der Ideologisierung.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Überzeugung ist das Vertrauen in die grundlegende Richtigkeit der eigenen Ideen und Anschauungen. Diese ist relativ stabil gegenüber Veränderungen. Überzeugungen lassen sich dann nicht durch Beweise erschüttern, wenn sie selbst die Grundlagen von Beweisen sind. Darum lassen sich Überzeugungen durch ihre Tragfähigkeit unterscheiden. Offenbar gibt es grundlegende Überzeugungen wie etwa die der sogenannten Vernunftwahrheiten und plausible Überzeugungen, die sich durch die Berufung auf grundlegende Überzeugungen ändern lassen. Oft stützen sich vorherrschende Überzeugungen lediglich auf Plausibilitätsargumente, wie etwa dem Argument, dass die Irrtumswahrscheinlichkeit einer Überzeugung mit der Anzahl ihrer Anhänger sinkt. Grundlegende Überzeugungen können aber auch von derart subjektiver Natur sein, dass sie nur von demjenigen als gültig angesehen werden, der sie besitzt, so dass mit ihnen kein Verallgemeinerungsanspruch gestellt wird.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Oft wird eine Überzeugung von anderen Menschen übernommen, und viele Überzeugungen stützen sich auf eindeutige Beobachtungen. Daneben kommt es aber auch schrittweise zur Bildung eigener, neuer Überzeugungen. Dabei können quantitative Verschiebungen in der Beweislage – etwa durch das Auftauchen weiterer, jeweils für sich gesehen nicht eindeutiger Indizien – zu einem qualitativen Sprung im Inneren des Betrachters führen, nämlich zur Bildung einer Überzeugung. Eine solche Überzeugung entsteht, wenn die Wahrscheinlichkeit der Richtigkeit der betreffenden Aussage sehr hoch ist (und 90 % deutlich übersteigt).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Überzeugen ist ein kommunikatives Handeln, bei dem der Sprechende die freiwillige Zustimmung seines Partners zu einem Informations- und Identifikationsangebot erhält. Dies kann durch rhetorische und dialektische Mittel (Persuasion) geschehen, indem beispielsweise Beweise bzw. Argumente dargelegt werden oder Tatsachen geschaffen werden. Überzeugungstransfer im Verkauf einer Ware oder einer Meinung kann in der Regel nur gelingen, wenn der Sprechende die Übersicht über sein Thema und die Aussagen behält und der Käufer Glauben und Vertrauen in den Verkäufer entwickelt, dass dieser ehrlich informiert. Dazu gehören aber auch Glauben und Vertrauen des Verkäufers in den Käufer, dass dieser gute Gründe für seine Position hat. Seit Aristoteles werden Rhetorik und Dialektik im Sinne einer überzeugenden Kommunikation gelehrt. Sie sind wichtige Methoden beim Meinungstransfer und der Verkaufstechnik. Rhetorik ist die Kunst des überzeugenden (monologischen) Sprechens, Dialektik ist die Kunst der (dialogischen) Gesprächsführung. Verzerrt wird der Begriff auch im übertragenen Sinne verwendet als Synonym für Gehirnwäsche. Damit meint man die unsittliche Manipulation durch überreden, da die Zielperson persönliche Nachteile erleidet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In der DDR wurde von der SED der Begriff der „richtigen politischen Überzeugung“ für das grundlegende Einverständnis mit der propagierten Ideologie des Sozialismus und auch der Staatsdoktrin geprägt. Sie war das Kriterium für die „Vertrauenswürdigkeit“ der Bürger und damit Voraussetzung für die Zubilligung bestimmter Rechte und Privilegien. Im Volksmund (insbesondere auch unter Jugendlichen) wurde deshalb jemand, der an die kommunistische Ideologie glaubte und dies nicht nur vorgab, oft ironisierend oder auch abfällig als „Überzeugter“ bezeichnet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Morpheus (, von griechisch morphe, dt. Gestalt) ist ein Gott der Träume (Oneiroi) in der griechischen Mythologie. Er ist ein Sohn des Hypnos, des Gottes des Schlafs.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Er kann sich in jede beliebige Form verwandeln und in Träumen erscheinen. Auch das Auftreten als Fledermäuse wird beschrieben. Ovid nennt in seinen Metamorphosen Morpheus mit seinen Brüdern Phobetor und Phantasos als Oneiroi (Traumdämonen). Dabei kann Morpheus sich aller menschlichen Gestalten bemächtigen, während Phobetor Tiere und Phantasos Naturgewalten nachahmen. Die drei genannten Traumgötter zählen zu den Mächtigsten der Oneiroi, wobei Morpheus als Anführer fungiert. Sie senden ihre Träume hauptsächlich an antike Könige und Herrscher, im Gegensatz zu ihren Brüdern, den anderen Traumdämonen. Dabei überbringen sie Botschaften der Götter. Morpheus und die Oneiroi sind entweder die Söhne des Hypnos oder dessen Brüder und somit Söhne der Nacht, Nyx. Sein Bett besteht aus Elfenbein und ist in einer dunklen Höhle gelegen. Des Weiteren wird als Wohnort die Höhle seines Vaters Hypnos genannt oder der Teil der Unterwelt Erebos. In manchen Sagenkreisen wurde er auch zusätzlich als Gott des einschlafenden Sterbens verehrt. Sein Symbol ist die Kapsel des Schlafmohns, aus der Opium hergestellt werden kann. <!  -->Nach Morpheus ist das erstmals 1804 isolierte Opiat Morphin benannt. Manche Forscher meinen, der Sandmann im Volksmund sei ein Überbleibsel dieser Figur.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Hera bittet Morpheus' Vater Hypnos, die Nachricht über den Tod des Keyx auf hoher See an dessen Frau Alkyone zu überbringen. Der Schlafgott gibt diesen Auftrag aber an Morpheus weiter, da dieser sich der Gestalt des Ceyx im Traum bemächtigen kann. Morpheus nimmt die Gestalt an und überbringt Alkyone die Nachricht.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references/>","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Morpheus im Theoi Project (englisch)","name":"German","natural":"Deutsch","classification":"de"},{"value":"Als Isenheimer Altar wird der Wandelaltar aus dem Antoniterkloster in Isenheim im Oberelsass (Département Haut-Rhin) bezeichnet, der im Museum Unterlinden in Colmar in drei Schauseiten getrennt ausgestellt ist. Die Gemälde auf zwei feststehenden und vier drehbaren Altar-Flügeln sind das in den Jahren 1512 bis 1516 geschaffene Hauptwerk von Matthias Grünewald (Mathis Gothart Nithart, genannt Grünewald) und zugleich eines der bedeutendsten Meisterwerke der deutschen Tafelmalerei. Die Skulpturen im Altarschrein werden dem um 1490 in Straßburg tätigen Bildschnitzer Niklaus von Hagenau zugeschrieben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die einzelnen Teile des Retabels von Isenheim, bestehend aus elf gemalten Tafeln und den geschnitzten Figuren, sind heute im Museum Unterlinden in drei Gruppierungen auf je einem eigenen Sockel ausgestellt, wobei der ursprüngliche Zustand mit den beweglichen Altarflügeln aufgegeben werden musste zugunsten einer getrennten Aufstellung der einzelnen Tafelbilder, um alle Schauseiten gleichzeitig und im gleichen Raum präsentieren zu können: • Erste Schauseite: Kreuzigung Jesu Christi auf den geschlossenen Altarflügeln (Mitteltafel). Zu beiden Seiten die feststehenden seitlichen Flügelbilder mit dem Märtyrer Sebastian und dem Einsiedler Antonius. Sockelgemälde in der Predella: Beweinung Christi. (Ursprüngliche Rückseiten der Mitteltafel: Verkündigung des Herrn und Auferstehung Jesu Christi als linkes und rechtes Flügelbild der zweiten Schauseite bei geöffneten äußeren Flügeltüren.) • Zweite Schauseite: Engelskonzert und Menschwerdung Christi auf den geschlossenen inneren Altarflügeln (Mitteltafel); daneben die äußeren Flügeltüren mit Verkündigung und Auferstehung. Predella wie bei der ersten Schauseite. (Ursprüngliche Rückseiten der Mitteltafel: Besuch des Antonius bei Paulus von Theben und die Versuchungen des Antonius als linkes und rechtes Flügelbild der dritten Schauseite bei geöffneten Altarflügeln.) • Dritte Schauseite: Altarschrein mit geschnitzten Skulpturen von Antonius in der Mitte mit den Kirchenvätern Augustinus von Hippo und Hieronymus zur Seite; daneben die äußeren Flügeltüren mit Besuch des Antonius bei Paulus von Theben und Versuchung des Antonius. Sockelschrein in der Predella: geschnitzte Büsten von Christus und den Aposteln.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Orden der Antoniter ist um 1095 in Saint-Antoine-en-Viennois, einem Dorf im Département Isère bei Grenoble, als Laienbruderschaft der Fratres hospitales sancti Antonii gegründet worden. Der Orden der Antoniter, benannt nach dem ersten christlichen Mönch Antonius dem Einsiedler (um 251–356), war ein Spitalorden, zu dessen Hauptaufgaben die Krankenpflege gehörte, insbesondere die Pflege der Menschen, die an der damals weit verbreiteten Mutterkornvergiftung erkrankt waren. Die Vergiftung mit diesem Pilz, der insbesondere den Roggen befiel, löste stark brennende Schmerzen aus, die man als „Heiliges Feuer“ oder „Antoniusfeuer“ bezeichnete, wogegen es kaum ein Heilmittel gab. Dieser Schmerz brannte in den Extremitäten, die durch dauernde Gefäßverengung abzusterben begannen – eine Wirkung der im „Mutterkorn“ enthaltenen Alkaloide. Mutterkorn ist ein schwarzer Pilzkörper, der ein Roggenkorn ersetzt und der häufig beim Mahlen nicht aussortiert wurde. Wer an Ergotismus convulsivus, der sogenannten „Kribbelkrankheit“ erkrankt war, litt unter Krämpfen, andauernden schmerzhaften Kontraktionen, Durst und Halluzinationen. Der Ergotismus gangraenosus, die sogenannte \"Brandseuche\", war durch Verengung der Blutgefäße und Störung der Blutzirkulation gekennzeichnet; das konnte bis zur Stockung, toxischer Nekrose und Abfallen der Gliedmaßen führen. 1247 erhob Papst Innozenz IV. die Antoniter zu einem nach der Augustinusregel lebenden Orden unter der zentralen Leitung eines Abtes in Saint-Antoine. Von dort aus wurden nach und nach in Zentraleuropa Generalpräzeptoreien errichtet, die einem Präzeptor unterstanden, u. a. in der Mitte des 13. Jahrhunderts in der Freien Reichsstadt Colmar, der kleinere Niederlassungen in Basel und Straßburg unterstanden, sowie vor 1290 auch in Freiburg im Breisgau. 1313 kauften die Colmarer Antoniter den Dinghof in Isenheim von der in wirtschaftliche Schwierigkeiten geratenen Benediktinerabtei Murbach, um in Isenheim eine neue Generalpräzeptorei zu errichten. In den Jahren nach 1313 wurde der Bau des Klosters mit Kirche, Spital und Hospiz für Priester, Laienbrüder und Konversen sowie für die aufzunehmenden Kranken, Krüppel und Pilger konzipiert, und zwar auf dem Gelände des ehemaligen Dinghofes an der alten Handels- und Pilgerstraße in Isenheim. Beim Tod des Präzeptors Jean d´Orlier (1490) waren die Klosterbauten sowie der Ostteil der Hospitalkirche mit Chorvorhalle vollendet. Unter Präzeptor Guido Guersi (1490 bis 1516) wurden auch die westlichen Teile der Kirche fertiggestellt. Entgegen der für Bettelorden üblichen Regel ließ Guido Guersi auch einen Kirchturm an der Nordecke der Westfassade errichten, ausgestattet mit zwei Einsiedlergehäusen. Das Antoniterkloster in Isenheim, lag an der alten Römerstraße Mainz – Basel, die häufig auch von Pilgern auf ihrer Wallfahrt nach Rom, nach Santiago de Compostela oder nach Einsiedeln genutzt wurde. Der Isenheimer Altar war für die Kirche des Spitals bestimmt. Die neu aufgenommenen Kranken wurden zu Beginn ihrer medizinischen Behandlung vor den Altar geführt, da man hoffte, der hl. Antonius wirke ein Wunder oder der Kranke könne wenigstens geistlichen Trost aus der Betrachtung der Altarbilder gewinnen. Nach mittelalterlicher Auffassung waren Meditationsbilder, zu denen auch der Isenheimer Altar gehörte, quasi medicina: Vom Bild sollten Linderung der Schmerzen und Gesundung ausgehen, wenn der Betrachter sich mit den auf den Bildern dargestellten Figuren identifizierte und dabei eine geistige Kräftigung erfuhr, die ihn die körperlichen Schmerzen vergessen ließ. Im Jahr 1777 wurde der Antoniterorden in den Souveränen Malteserorden inkorporiert. Der Kirchenraum, in dem der Altar ursprünglich stand, wurde 1831 durch einen Brand vernichtet; zu dieser Zeit war der Altar bereits nach Colmar ausgelagert.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das Kloster in Isenheim hatte zuvor bereits einen Wandelaltar besessen, den Martin Schongauer 1475 im Auftrag des Klosterpräzeptors Johann de Orliaco (Jean d’Orlier in französischer Schreibweise) gemalt hatte. Er zeigte in geschlossenem Zustand auf den beiden festen Flügeln des Triptychons die Verkündigungsszene mit Maria und dem Engel Gabriel. Im geöffneten Zustand sah man auf dem linken Flügel, wie Maria das Kind anbetet, und rechts Antonius den Einsiedler mit der Stifterfigur des damaligen Klosterpräzeptors Jean d´Orlier. Im geöffneten Zustand war in der Mitte eine lebensgroße Skulptur der Jungfrau Maria zu sehen. Die Altarflügel sind im Museum Unterlinden ausgestellt; die Marienskulptur befindet sich seit 1924 im Pariser Louvre. Es ist unklar und wegen fehlender Dokumente vermutlich auch nicht mehr zu klären, wann und wo Grünewald mit den Vorbereitungen für die Altargemälde begonnen hat und wo sich seine Werkstatt befand. Außerdem ist bis heute ungeklärt, warum die Wahl auf Grünewald gefallen ist. So bekannt die Werke Grünewalds heute sind, so wenig gesichert sind seine Lebensdaten. Er wurde um 1475/1480 wahrscheinlich in Würzburg geboren und starb 1528 in Halle/Saale. Sein heute gebräuchlicher Name „Grünewald“ beruht auf einem Irrtum des Kunstschriftstellers Joachim von Sandrart in seiner „Teutschen Academie“ von 1675; der richtige Name des Malers lautete Mathis Gothart Nithart; Gothard war der Familienname und Nithard vielleicht ein zweiter Familienname oder eine Art Spitzname, der so viel bedeutete wie „Grimmbart“ oder „Streithansel“. Nur wenige seiner Werke sind signiert; die Altartafel mit dem hl. Sebastian soll das undeutliche Monogramm M.G.N. aufweisen. Das Salbgefäß neben Maria Magdalena auf der Kreuzigungstafel soll in den Ornamenten das vom Maler eingetragene Datum 1515 enthalten. Grünewald war auf der Suche nach einem neuen Menschenbild und einer neuen Ausdrucksform in der Malerei. „Grünewalds Eigenart und Bedeutung liegt in seinem überragenden malerischen Können, das er in starken Gegensätzen wie in feinsten Abstufungen und in großzügiger Austeilung von Licht und Schatten aus dem Farbzusammenhang komponiert. … Er hat in seiner Eigenart ein Höchstes geleistet, das unbegreiflicher erscheint als die Großtaten Dürers“. Es ist bekannt, dass in der Vergangenheit sowohl der bayerische Herzog Wilhelm V. (1548–1626) und Kurfürst Maximilian von Bayern (1573–1651) als auch Kaiser Rudolf II. von Habsburg (schon 1597) und der Große Kurfürst Friedrich Wilhelm von Brandenburg (noch 1674) sich vergeblich bemüht haben, den Isenheimer Altar zu erwerben. Der Altar wurde mehrere Male auseinander genommen und an anderen Orten verwahrt oder wieder aufgebaut, so 1656 bis 1657 in Thann, 1793 bis 1852 im ehemaligen Jesuitenkolleg in Colmar, 1852 bis 1914 im neuen Unterlinden-Museum in Colmar, 1914 bis 1917 im Tresor der Sparkasse in Colmar, 1917 bis 1919 in der Alten Pinakothek in München, 1919 bis 1940 auf Schloss Lafarge bei Limoges und auf Schloss Hautefort / Périgord, 1940 bis 1945 in Colmar und anschließend auf der Hohkönigsburg im Elsass, 1945 bis 2013 im Unterlinden-Museum, 2013 bis 2015 in der Dominikanerkirche Colmar sowie seit 2015 wieder im restaurierten und umgebauten Museum Unterlinden. Das den Altar umgebende Schnitzwerk war 1783 in Isenheim verblieben und ist seit 1860 verschwunden. 1912 wurden die jahrzehntelang verschollenen Kleinskulpturen der beiden knienden Männer mit Hahn und Ferkel vom Mittelteil des geschnitzten Altarschreins in der Münchner Sammlung Böhler aufgefunden und ihre Zugehörigkeit zum Isenheimer Altar nachgewiesen. 1977 konnte das Badische Landesmuseum Karlsruhe beide Figuren erwerben und überließ sie 1984 dem Unterlinden-Museum im Austausch gegen eine bedeutende gotische Skulptur aus dem Konstanzer Raum. 2011 begann eine umstrittene Restaurierung der Gemälde. Seit 2015 ist der Isenheimer Altar neu präsentiert. Man hat ihn in schlichten Stahlstrukturen gerahmt, um den Status des Altars als Kunstwerk zu betonen. Dazu wurde eine neue Beleuchtung der Altarteile installiert.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die am Altar tätigen Künstler sind weitgehend den Plänen ihrer Auftraggeber und Berater gefolgt, darunter insbesondere dem Präzeptor Jean d´Orlier und seinem Nachfolger Guido Guersi, die sich ihrerseits an die theologischen Kenntnisse ihrer Zeit sowie an die Schriften der Kirchenväter und an die Lehren der Scholastik gehalten haben. Jean d´Orlier, wahrscheinlich um 1425 in Savoyen geboren, zunächst Präzeptor des Antoniterhauses in Ferrara, einem Zentrum des Humanismus, danach von 1464 bis 1490 Präzeptor in Isenheim. Auf Jean d´Orlier wird die Konzeption des ganzen Altarwerks zurückgeführt, insbesondere die bildhafte Entfaltung der Altarsymbolik. Guido Guersi, Präzeptor des Antoniterklosters Isenheim von 1490 bis 1516, vorher bereits Sakristan und Vertrauter von Jean d´Orlier, der ihn zu seinem Nachfolger vorgesehen hatte. Sein Wappen und vielleicht auch seine porträthafte Darstellung finden sich auf der Bildtafel mit dem Besuch des Antonius bei Paulus von Theben. Der Altar stand ursprünglich in der Apsis der Anfang des 15. Jahrhunderts errichteten Hospitalkirche des Antoniterklosters in Isenheim. Er war gerahmt und überhöht von Baldachinen und Fialen, so dass er mit ca. 8 m Höhe fast bis zum Chorgewölbe reichte. Die verschiedenen Schauseiten des Altars waren von Anfang an auf das liturgische Kirchenjahr ausgerichtet, so dass sich aus dessen Ablauf ergeben muss, an welchen Tagen welche Schauseiten geöffnet worden sind. Die folgende Ordnung kann vermutet werden: Das geschlossene Retabel ist dem Schmerz gewidmet. Die mittlere Tafel mit der Kreuzigung und die beiden Flügelbilder mit Sebastian als Patron der Sterbenden und Antonius als Ordenspatron sowie die Beweinung des toten Christus auf der Predella waren zu sehen an allen normalen Werktagen und während der Fastenzeit. Die mittlere Schauseite mit Verkündigung, Engelskonzert, Menschwerdung und Auferstehung Christi schildert den Jubel und Triumph des Glaubens; sie wurde geöffnet: in der Weihnachtszeit und vielleicht auch im Advent sowie von Ostern bis Pfingsten (Pentecostes), vermutlich auch an Sonntagen. Die innere Schauseite mit dem Schreinsaltar des Ordenspatrons Antonius sowie mit Hieronymus und Augustinus und mit den beiden Bildtafeln aus dem Leben des Antonius wurde wahrscheinlich gezeigt am Fest des hl. Antonius (17. Januar) sowie bei Ablegung eines Ordensgelübdes, einer Priesterweihe oder beim Amtsantritt eines neuen Präzeptors. Während bei der ebenfalls von Grünewald gemalten Stuppacher Madonna vor allem die Visionen der Birgitta von Schweden für das Bildprogramm maßgebend gewesen sein sollen, waren es für den Isenheimer Altar vermutlich die Visionen der Hildegard von Bingen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Mit einer Höhe von 269 Zentimetern und einer Breite von 307 Zentimetern war das Kreuzigungsbild das größte, das bis dahin in der europäischen Malerei geschaffen worden war. (Knapp 50 Jahre später malte Jacopo Tintoretto ein noch größeres Kreuzigungsbild, das allerdings mehrere Szenen vereint.) Das Kreuz, leicht nach rechts aus der Mitte gerückt, dominiert die Darstellung. Die Zuordnung der beiden Standflügel zum Hauptbild ist in der Kunstwissenschaft bis heute umstritten. Seit der ersten Veröffentlichung von Heinrich Alfred Schmid über das Werk Grünewalds (1911) wurde bis in die 1970er Jahre immer wieder argumentiert, die Bildtafel des Antonius sei anders als heute auf der linken Seite und das Bild des Sebastian auf der rechten angebracht gewesen; denn auf diese Weise würden die Seitenbilder die Funktion erhalten, das Hauptbild einzurahmen. Seit 1965 wird das Triptychon in der oben gezeigten Anordnung im Museum Unterlinden ausgestellt. Zu dieser Wahl hat zum einen beigetragen, dass die Lage der vorhandenen Scharniere an den Standflügeln ihr entsprach; vor allem aber auch, dass die detaillierte Beschreibung des Altars von Franz Christian Lerse (1781) – vor der teilweisen Zerstörung während der Französischen Revolution – die heutige Anordnung gebot. Außerdem sprach für diese Lösung, dass sich das helle Fenster im Standflügel des Sebastian sowie die Teufelsfigur in der Butzenscheibe des Antoniusflügels nicht mehr in unmittelbarer Nähe des relativ dunklen Hauptbildes befanden; aber auch diese Argumentation blieb nicht ohne Widerspruch.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Im Originalzustand wurden die beiden Bildtafeln mit Sebastian und Antonius neben der Kreuzigungstafel des ersten Wandelbildes nach dem Auseinanderklappen der äußeren Altarflügel verdeckt. Auf den noch geschlossenen inneren Altarflügeln war dann das sogenannte „Engelskonzert“ und die „Menschwerdung Christi“ zu sehen. Die Predella mit der Beweinung Christi wurde bei der Umwandlung in das zweite Wandelbild beibehalten; sie sollte z. B. auch während der Weihnachtszeit daran erinnern, dass der freudigen Geburt der Kreuzestod folgen wird.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Nach dem Öffnen der inneren Altarflügel wurde der Altarschrein mit den Skulpturen sichtbar, die vermutlich von dem Straßburger Bildschnitzer Niklaus von Hagenau stammen: Im Schrein stehen die vergoldeten Skulpturen von Antonius (im Zentrum) sowie von Augustinus (links) und Hieronymus (rechts). Mit dem dritten Wandelbild wird auch die innere Predella mit den Schnitzfiguren von Christus und den Aposteln geöffnet. Dieses dritte Wandelbild ist vor allem der Verehrung des Antonius gewidmet. Er ist im Zentrum des Schreins sowie auf den beiden gemalten Altarflügeln dargestellt: links sein Besuch bei Paulus von Theben und rechts die Versuchungen des Einsiedlers Antonius.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In der ursprünglichen Aufstellung des Altars waren die beiden feststehenden Flügel mit Antonius und Sebastian um zwei Rahmentiefen nach hinten versetzt, um beim Öffnen des Altars genügend Raum für zwei zurückgeschlagene Altarflügel zu haben. Die beiden Schutzheiligen wurden bei ansteckenden Krankheiten, insbesondere bei Pest und Antoniusfeuer, in Isenheim besonders verehrt. Beide Figuren sind auf raffinierte Weise als farbige gemalte Skulpturen dargestellt, die auf einem in Grisailletechnik gestalteten, plastisch wirkenden Sockel stehen. Auf dem linken Seitenflügel ist Sebastian dargestellt. Er war Offizier der Leibgarde von Kaiser Diokletian und wurde während der Christenverfolgung um 300 wegen seines Glaubens durch Pfeile gemartert und anschließend getötet. Nach einer aus dem Heidentum stammenden Vorstellung wurde die Pest durch vergiftete Pfeile verbreitet, die ein erzürnter Gott auf die Menschheit richtete, was bereits von Homer in seiner Ilias aufgegriffen worden ist. So wurde Sebastian im Mittelalter auch zum Pestheiligen. Der von Pfeilen durchbohrte Märtyrer steht – wie eine Skulptur – auf einer steinernen Konsole, bereits losgebunden von der Säule hinter ihm. Sebastian scheint seine Wunden gar nicht zu beachten und keinen Schmerz zu empfinden. Seine erhobenen Hände hat er ineinander gelegt, vergleichbar mit der Handhaltung von Maria unter dem Kreuz, und deutet damit an, dass er sein Leiden annimmt. Der Anblick dieses Heiligen, der seinem Leiden widersteht, konnte die vor ihm betenden Kranken des Isenheimer Spitals Hoffnung schöpfen lassen. Hinter Sebastian erlaubt ein Fenster den Durchblick in eine Landschaft mit Bergkette, über der zwei Engel die Märtyrerkrone herbeitragen und ein weiterer Engel die eingesammelten Pfeile fortträgt. Ungewöhnlich ist an dieser Darstellung, dass Sebastian nicht an einen Baum, sondern an eine Säule angebunden war, während die Bogenschützen auf ihn zielten. Der Kunsthistoriker Ziermann hat darauf aufmerksam gemacht, dass es sich um ein bewusstes Bildprogramm handeln könnte; danach würde diese Säule – ebenso wie der schlanke Pfeiler im Flügelbild des Antonius – auf die Säulen Jachin und Boas im Jerusalemer Tempel hindeuten; die Säule hinter Sebastian würde als Symbol des Lebensbaums auf Jachin verweisen, während der Pfeiler hinter Antonius als Baum der Erkenntnis und somit als ein Zeichen der Weisheit anzusehen wäre und auf Boas hindeuten würde. Die Wahl des Antonius für den rechten Seitenflügel war naheliegend, da er der Patron des Ordens und zugleich der Schutzpatron der in Isenheim behandelten Kranken ist. Auch er steht auf einem in Grisaille gestalteten Sockel; in seiner Rechten hält er den Stab mit dem Tau-Kreuz, seinem üblichen Attribut. Er ist noch in der traditionellen Ikonografie der späten Gotik als bärtiger alter Mann, mit Mönchskutte, Umhang und Kappe dargestellt, ganz anders als die Figur des Sebastian, der mit seinen eleganten Proportionen und der Darstellungsart des entblößten Körpers bereits die Malweise der beginnenden Neuzeit erkennen lässt, was auch den Vorstudien Grünewalds entnommen werden kann, die in Dresden und Berlin verwahrt werden. Auf der Antoniustafel ist oben rechts ein kleiner, weiblicher Teufel zu sehen, der die Butzenscheiben eingeschlagen hat, um zu Antonius zu gelangen. Es ist eine Anspielung auf die Versuchungen des Antonius und ein Motiv, das auf dem dritten Wandelbild wieder aufgegriffen wird. Antonius selbst bleibt von dem Geschehen hinter ihm unberührt; als würdiger Patriarch mit gepflegtem weißem Bart hat er seinen Blick in die Ferne gerichtet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kreuzigungsszene war ein häufiger Bildtopos mittelalterlicher Andachtsbilder. Die Darstellungsart von Matthias Grünewald unterscheidet sich von der seiner Vorgänger und Zeitgenossen dadurch, dass niemals zuvor das Geschehen auf Golgota derart schmerzhaft und schockierend als Ereignis von Not und Qual dargestellt wurde. Die durch Übergröße hervorgehobene Gestalt des toten Christus am Kreuz beherrscht diese Tafel mit der Gruppe von Maria, dem Apostel Johannes und Maria Magdalena links vom Kreuz sowie Johannes dem Täufer auf der rechten Seite, alle vor einer düsteren Landschaft unter finsterem Himmel stehend. Das Kreuz besteht aus einem fest im Boden verkeilten dicken senkrechten Stamm, der am oberen Ende so eingekerbt ist, dass der Querbalken mit dem angenagelten Christus hochgezogen, eingehangen und mit einem Keil befestigt werden konnte; dies entspricht der damals in Jerusalem üblichen Art der Kreuzigung. Das Querholz des Kreuzes ist leicht nach unten gebogen. Die Szene setzt sich über die Fuge der beiden Bildhälften hinweg; das Kreuz steht bewusst nicht in der Bildmitte, um nicht von der Fuge zerschnitten zu werden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Von Schmerz verkrampft öffnen sich die Hände Christi gegen den Himmel; der ungewöhnlich groß dargestellte Nagel, der die Füße am Kreuz befestigt, zerreißt das Fleisch des Spanns; Blut tropft von den Zehen und der Fußunterseite auf das Kreuz. Das Haupt Christi ist von einer ungewöhnlich großen Dornenkrone gekrönt und voller Blut und Wunden. Die Lippen sind blau angelaufen; Zunge und Zähne sind sichtbar. Stacheln stecken im Oberkörper und in den Armen als Hinweis auf die erlittene Geißelung. Der Leib weist eitrige Schwären auf. Der ganze Körper ist in einer grün-gelblichen Färbung gemalt. Das herabfließende Blut, die Dornenkrone und der zerfetzte Lendenschurz kennzeichnen die Erniedrigung und völlige Zerstörung der menschlichen Natur Christi. Die grausame, befremdend realistische Darstellung der Leiden war bewusstes Bildprogramm. Es sollte zur Compassio, zum Mitleiden auffordern. Während bisher angenommen wurde, der Maler habe auf diesem Bild die Folgen der Geißelung und Kreuzigung möglichst genau rekonstruieren wollen, wird in neuen Studien argumentiert, diese Art der Darstellung sei nur vermeintlicher Realismus, weil das Bild zu viele Abweichungen von den biblischen Berichten enthalte und auch logische Widersprüche aufweise. Die künstlerischen Mittel, die der Maler eingesetzt habe, würden stattdessen die Aufmerksamkeit des Betrachters in eine andere Richtung lenken, nämlich auf die Darstellung des Gekreuzigten mit sämtlichen Symptomen der Mutterkornvergiftung (Ergotismus), wie sie in den zeitgenössischen Quellen beschrieben und dem Maler bekannt waren. Auf diese Weise sollte den an diesem Leiden erkrankten Patienten des Isenheimer Spitals (aber auch den dortigen Ärzten, Pflegern und Besuchern) vor Augen geführt werden, dass Christus vergleichbare Leiden zu ertragen hatte. Für den Maler Mathis sei der lebendige, spirituelle Bezug zur Gegenwart des damaligen Betrachters viel wichtiger gewesen, als historisch-kritische Genauigkeit der Darstellung. Das wird vor allem an folgenden Details belegt: • Die nach oben gestreckten Handgelenke Christi mit den krampfhaft gespreizten Fingern deuten auf Ergotismus hin. • Die Farben des Körpers, die deutlich vom Inkarnat der anderen Figuren abweichen, entsprechen ebenfalls den zeitgenössischen Krankheitsbeschreibungen. • Die zahlreichen kleinen, rot umrandeten Wunden am Körper bluten nicht (außer an der Dornenkrone und an den Beinen); sie deuten das Gefühl des inneren Brands dieser Krankheit an, das als „Heiliges Feuer“ („Antoniusfeuer“) empfunden wird. • Die blauen Lippen und der eingezogene Brustkorb sind die Folgen der mit dem Ergotismus verbundenen Atemnot und des darauf folgenden Erstickungstods. • Aus einer Darstellung des historischen Geschehens wird eine a-historische Kreuzigung speziell für die Betrachter im Isenheimer Spital. Diese Eindrücke werden noch verstärkt durch die Tatsache, dass die Kreuzigungstafel auf der „Werktagsseite“ des Altars zu sehen ist. Den Auftraggebern war offensichtlich daran gelegen, dieses Bildnis den Betern möglichst täglich vor Augen zu führen, um einen lebendigen Bezug zur Gegenwart herzustellen. Bereits jeder neu in das Spital aufgenommene Patient sollte wahrnehmen, dass er in der gleichen Weise leidet wie der vor ihm abgebildete Christus. So konnte die im Bild dargestellte Krankheit zur höchsten Form der Nachfolge Christi werden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Als einzige Person auf der rechten Seite der Bildtafel steht Johannes der Täufer, vor ihm das Lamm (sein Attribut), dessen Blut in einen goldenen Kelch fließt und das einen Kreuzstab hält. Er wird hier als Wegbereiter Christi dargestellt: Als letzter Prophet hält er das Buch des Alten Testaments in seiner Linken und weist mit dem überlangen Zeigefinger der rechten Hand auf den Gekreuzigten, um durch die Inschrift hinter ihm das Neue Testament mit den Worten zu verkünden: („Jener muss wachsen, ich aber muss kleiner werden“ – Joh 3,30). Damit wird angedeutet, dass das Erlösungswerk Christi vollbracht ist. Die Ankündigungen Johannes des Täufers haben sich erfüllt. Auch hier weicht der Maler wieder von der biblischen Geschichte ab. Denn Johannes war bereits einige Jahre vor dem Kreuzestod Christi hingerichtet worden. Seine Worte beziehen sich auf Christus als den von den Propheten verheißenen Messias; gleichzeitig deutet er mit der auffälligen Geste seiner rechten Hand auf einen verunstalteten und hilflosen Sterbenden. Dieser Widerspruch wird vom Maler mit den ihm eigenen Mitteln bewusst hervorgehoben und zum Thema gemacht für die Kranken im Isenheimer Spital. Der Kunsthistoriker Ewald Maria Vetter hat in diesem Zusammenhang auf einen Predigttext des Augustinus verwiesen, der den Tag der Geburt Christi als den dunkelsten Tag des Jahres erläutert, nach dem dann aber das Licht wieder „wächst“. Als Tag der Geburt Johannes des Täufers gilt dagegen der 24. Juni, ein Zeitpunkt, zu dem das Licht des Tages wieder abnimmt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Wie für Darstellungen der Kreuzigungsszene üblich, steht Maria links unter dem Kreuz. Sie scheint ohnmächtig in die Arme des Apostels Johannes zu sinken, der sie mit seinem rechten Arm auffängt. Das fahle Gesicht von Maria, ihre halb geschlossenen Lider und die besondere Art der ineinandergelegten Hände bringen zum Ausdruck, dass sie das große Leid der Mutter um ihren Sohn annimmt. Untersuchungen an der Bildtafel haben ergeben, dass Matthias Grünewald die Figur der Maria mehrfach überarbeitet und übermalt hat. Ursprünglich stand sie aufrecht, den Blick auf ihren toten Sohn gerichtet und die Hände gefaltet. Diese Position hat Grünewald verändert und damit eine Bildsprache gefunden, die auch schon bei Rogier van der Weyden auftaucht. Auch auf dessen Gemälde der Kreuzabnahme greift die Armhaltung der ohnmächtig zusammengebrochenen Maria die Armhaltung ihres toten Sohnes auf. Marias Augen sind fast geschlossen. Untersuchungen haben jedoch gezeigt, dass sie auch in ihrem zusammengesunkenen Zustand ursprünglich ihren Blick auf ihren toten Sohn gerichtet hatte. Unter den Augenlidern sind noch heute die gemalten Augäpfel samt Iris und Pupillen zu sehen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Gesicht und Haltung des Apostels Johannes zeugen von seinem Schmerz. Er ist der einzige, der nicht in die Richtung des Kreuzes blickt, sondern trauernd die Gottesmutter anschaut. Auch diese Figur ist im Laufe der Entstehung des Altars von Grünewald übermalt und korrigiert worden. Die Korrekturen waren notwendig, weil Johannes durch die Überarbeitung der Figur der Maria die neue Funktion als Stütze der Gottesmutter erhalten hatte.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Maria Magdalena, mit gelösten Haaren und in sehr weltlichem Gewand, wird mit dem für sie typischen Attribut, dem Salbgefäß, dargestellt; darauf soll die Zahl 1515 zu erkennen gewesen sein als Hinweis auf die Entstehungszeit der Altartafel. Sie hat ihr schmerzverzerrtes Gesicht dem Gekreuzigten zugewandt und ihre Hände mit den in flehendem Gebet verschränkten Fingern nach oben gerichtet; sie scheint an ihrem Leid zu verzweifeln. Auch bei der Darstellung der Personen auf der linken Seite des Kreuzes weicht Grünewald von der verbreiteten Malweise mit zahlreichen Begleitpersonen ab; er rückt damit Maria und Johannes sowie Maria Magdalena viel näher an den Betrachter heran. Während Maria stille Trauer ausdrückt, zeigen Johannes und Maria Magdalena deutlich ihre Verzweiflung. Damit werden diese drei Begleitpersonen unter dem Kreuz ebenfalls zu Identifikationsfiguren, und zwar in diesem Fall für die Angehörigen der Kranken in dem Isenheimer Spital.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die einschwingend geformte Predella (67 × 341 cm) blieb beim ersten und zweiten Wandelbild geöffnet. In der Kunstgeschichte wird das Thema meist als „Beweinung Christi“ (und nicht als „Grablegung“) bezeichnet, weil hier eine Figur auftaucht, die in keinem Evangelientext zur Grablegung Christi erwähnt wird: Der Apostel Johannes beugt sich über den toten Christus und hebt den Oberkörper des auf ein weißes Leintuch gebetteten Leichnams an. Daneben kauert in tiefer Trauer Maria, verschleiert und mit ineinander gelegten Händen, hinter ihr Maria Magdalena, die – wie auch unter dem Kreuz – verzweifelnd die Hände ringt. Es werden hier also dieselben drei Figuren dargestellt, wie unter dem Kreuz in der Szene darüber. Zu Füssen Christi liegt die Dornenkrone am Boden. Im Hintergrund sieht man eine Flusslandschaft mit einem Berg. Die offene Grabstätte und der Felsblock entsprechen der Darstellung auf der Bildtafel mit der Auferstehung. Die waagerechten Linien von Grabstätte und Landschaftshintergrund wirken der starken Betonung der Vertikalen im Hauptbild entgegen. Weil in dieser „Beweinung Christi“ eine weniger sorgfältige Malweise angewendet worden sein soll, wird das Gemälde von einigen Wissenschaftlern als nicht von der Hand Grünewalds angesehen. „Tatsächlich sind aber nicht nur die einfallsreiche Konstruktion, sondern auch die schwarzen Konturen zur Hervorhebung bestimmter Volumina typisch für die Arbeitsweise des Meisters, der die Ausführung dieses Polyptychons durch mehrere Künstler beaufsichtigt hat.“","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Erzengel Gabriel fährt wie ein Sturm in den kapellenartigen Raum und erschreckt Maria beim Lesen. Sie weicht zurück und lässt ihr Buch auf die Truhe vor ihr abgleiten. Die Bewegung Marias setzt sich gleichsam fort in dem zurückgeschobenen roten Vorhang hinter ihr. Das Kommen des Heiligen Geistes ist verbildlicht durch die herabschwebende Taube mit dem Strahlenkranz und durch den im Raum spürbaren Windstoß. Die Hitze des Strahlenkranzes lässt offensichtlich die Stange des hinteren Vorhangs rot aufglühen. Entgegen der üblichen Maltradition tritt der Engel von der rechten Seite an Maria heran; damit wollte Grünewald vermutlich zum Ausdruck bringen, dass der Verkündigungsengel von Gott herabgesandt ist, dessen Bild der Maler oben im Zentrum der mittleren Bildtafel aufleuchten lässt. Die stark bewegten Formen und leuchtend hellen Farben der Gewänder des Engels kontrastieren mit dem breit fallenden dunklen Kleid Marias. Die „sprechenden Hände“ beider Gestalten hat der Maler auch hier verwendet. Um die Übereinstimmung der Texte des Alten Testaments mit dem Geschehen des Neuen Testaments aufzuzeigen, ist im Kreuzrippengewölbe über Maria der Prophet Jesaja mit seiner Textstelle dargestellt, und zwar in Grisaille-Technik, vermutlich um dadurch den Zeitunterschied deutlich zu machen. Die Textstelle des Alten Testaments (Jesaja ) lautet: Jesaja steht auf einer Wurzel, deren Ausläufer bis in das Gewölbe des Langhauses der Kirche hineinragen, in der diese Szene dargestellt ist; sie symbolisiert die sogenannte Wurzel Jesse. Grünewald hat für die Verkündigungsszene einen in der Kunstgeschichte für die Verkündigung bis dahin selten dargestellten Ort gewählt. Maria kniet nicht in einem privaten Raum wie beispielsweise bei Rogier van der Weyden, der 1460 noch das Schlafgemach als Szene für seinen Altar gewählt hatte, sondern in einer Kapelle. Dies bezieht sich auf eine in der Legenda aurea aufgegriffene und ausgeweitete Überlieferung aus den Apokryphen. Danach verbrachte Maria ihre Kindheit im Tempel, um dort in den Schriften über die Ankunft des Messias zu lesen. Die Architekturteile und das Fliesenmuster im Vordergrund erscheinen nur dann in der richtigen Perspektive, wenn der Betrachter seinen Standpunkt so wählt, dass er in der Mitte vor dem Retabel steht, also von rechts her auf die linke Tafel schaut. Der Raum in spätgotischen Formen könnte einer Kapelle in der Basilika St. Martin (Bingen) nachgebildet sein; sie liegt am anderen Ufer der Nahe, gegenüber der auf der Weihnachtstafel abgebildeten Kirche des ehemaligen Benediktinerinnenklosters Rupertsberg (siehe unter \"Weihnachtsbild\"). Die Verkündigungsszene wird in der bildenden Kunst bereits seit dem 5. Jahrhundert dargestellt. In der Altarkunst des 14. und 15. Jahrhunderts war sie ein beliebtes Motiv, häufig auch mit der Madonnen-Lilie als Symbol der Jungfräulichkeit. Grünewald hat auf diese Symbolik verzichtet und ein Gemälde von bis dahin selten dargestellter Dynamik geschaffen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die linke Hälfte der mittleren Bildtafel wird von der rechten durch einen schmalen dunkelgrünen Samtvorhang (im Hintergrund) deutlich getrennt. Auf diese Weise kaschiert der Maler die Aufteilung der Mitteltafel in zwei Szenen, während er im Vordergrund eine Verbindung herstellt durch Bodenbelag, Badezuber, Nachttopf und Wiege. Das Konzert der Engel ist auf Maria mit dem neugeborenen Jesus ausgerichtet. Es findet in einem spätgotischen Gehäuse mit zwei torartigen Kielbogenöffnungen statt, deren Säulen und Rippen reich mit naturalistischen Ranken und Blumen geschmückt sind. Auf den tragenden, vergoldeten Säulen stehen in silbernen Gewändern Mose (mit den Gesetzestafeln), Ezechiel (im Priestergewand), Jeremia (mit Prophetenmantel und Büßergürtel), Jesaja (etwas tiefer in einer Nische mit der Schriftrolle des Propheten) und Daniel (als jugendlicher Seher). Die musizierenden Engel sind unterteilt in eine vordere erleuchtete und bunt gekleidete Gruppe sowie in die dunkel gewandeten gefallenen Engel im Hintergrund. Der vor dem Gehäuse kniende große Engel spielt die Bass-Viola; dabei fällt auf, wie unnatürlich er den Bogen hält, vielleicht ein Hinweis darauf, dass hier nicht irdische, sondern himmlische Musik erklingt. Einige Engel haben eine Gloriole, die auf sie als himmlische Wesen hindeutet. Der Anführer der abgefallenen Engel, vermutlich Luzifer, hat grünlich schimmernde Flügel und einen pfauenähnlichen Kopfschmuck. Zur Bekämpfung dieser bösen Geister schickt Gott seinen Sohn auf die Erde. Unter der rechten Öffnung des Gehäuses zeigt sich die Jungfrau Maria, noch in Erwartung der Geburt, umgeben von einem rot-goldenen Strahlenkranz in den gleichen leuchtenden Farben wie bei dem Auferstandenen. Auf ihrem Kopf trägt sie eine rote Flammenkrone, für die eine Erklärung fehlt. Über ihr schweben zwei Engel mit den für Maria bestimmten Insignien Krone und Zepter. Im Bogenfeld dieser Öffnung ist die Segnungsszene mit Melchisedek (Gen 14,18) dargestellt. Auf der Stufe zu Füßen Marias steht eine kunstvoll gearbeitete Glaskaraffe mit Salböl, durch Birgitta von Schweden als Zeichen der Jungfräulichkeit Marias gedeutet. Bei der Glaskaraffe soll es sich um die früheste Abbildung eines Wetterglases mit Sturmanzeige in der Tülle als Ankündigung der stürmischen neuen Zeit handeln. Diese Szene auf der linken Hälfte – vom dunklen Anführer der bösen Geister bis zu der Jungfrau Maria im Strahlenkranz – ist von einem schweren Behang überspannt, der links als Wandbehang beginnt und rechts unsichtbar ausläuft, optisch aber von einem Tympanon über der Jungfrau Maria fortgesetzt wird. Dies alles bleiben Deutungsversuche; eine allgemein überzeugende Sinnerklärung des Engelskonzerts wurde bis heute nicht gefunden. „Ein ähnliches Bild gibt es in der vorhergehenden deutschen Malerei nirgends, es fällt völlig aus dem Rahmen deutscher Ikonographie“ schreibt Ziermann. Auf der rechten Hälfte der mittleren Bildtafel wird die Menschwerdung Christi dargestellt („Weihnachtsbild“). Die Gottesmutter sitzt in einem ummauerten Garten mit verschlossener Pforte (Hortus conclusus). Sie hält ihr Kind im linken Arm und stützt den Kopf mit der rechten Hand. Dabei lächelt sie ihr Kind an, das mit einer Korallenkette spielt. Im Vordergrund stehen Badezuber, Nachttopf (mit hebräischen Schriftzeichen) und Wiege. In diesem Bild finden sich symbolhafte Darstellungen: Das Kreuz auf der Pforte deutet auf die Kreuzigung Jesu hin, der Feigenbaum davor auf Maria und der Myrtenstrauch (als Zeichen der Brautleute) auf Joseph. Rote Rosen gelten nach den Kirchenvätern als Symbol der Blutzeugen; die sieben Blüten und Knospen könnten auf die sieben Schmerzen Marias hinweisen. Das Y-Zeichen (ein Stamm mit zwei gleichen Ästen) zwischen den Perlen der Kette könnte das Symbol der Stammeltern Adam und Eva sein; es verweist auf Christus als den neuen Adam und Maria als die neue Eva. Die kostbaren Kleider von Maria stehen im Kontrast zu der zerrissenen Windel, in der sie ihr Kind hält. Dadurch soll auf den Kreuzestod hingewiesen werden; denn der Gekreuzigte trägt auf der Kreuzigungstafel einen vergleichbaren zerfetzten Lendenschurz. Hinter der Mauer im Mittelgrund ist ein Fluss zu sehen und am anderen Ufer eine Kirche im romanisch–frühgotischen Stil mit Klostergebäuden. Ein Vergleich mit Kupferstichen von Daniel Meisner und Matthäus Merian belegt, dass hier das Kloster Rupertsberg an der Nahe als Vorbild gedient hat, nämlich das durch Hildegard von Bingen 1150 gegründete Benediktinerinnenkloster im heutigen Bingerbrück, das 1857 dem Bau der Nahetal-Eisenbahn weichen musste. Für diese Annahme spricht auch, dass Grünewald sich um 1510 in Bingen aufgehalten und auf der dortigen Burg Klopp als „Wasserkunstmacher“ gearbeitet hat. Auf der Anhöhe oberhalb des Klosters verkünden Engel den Hirten die frohe Botschaft; hier findet sich der einzige Hinweis des Malers, dass es sich nicht nur um die Darstellung der Gottesmutter mit Kind, sondern (auch) um ein Weihnachtsbild handelt. Hinter der Anhöhe türmen sich steile Berge, die – durch dunkle Wolken getrennt – in die immer heller werdende himmlische Sphäre übergehen, in der Gottvater mit Zepter und Weltkugel (Sphaira) im Strahlenkranz inmitten einer Engelschaar erscheint. Das von hier ausgehende Licht erstreckt sich kegelförmig von den beiden vorderen musizierenden Engeln der linken Bildhälfte bis zur Klosterkirche am rechten Rand der rechten Bildhälfte. Zu einem typischen „Weihnachtsbild“ fehlen Nacht, Höhle oder Stall, Joseph und die Krippe sowie Ochs und Esel. Um die Geburt im Stall anzudeuten, hat der Maler Krippe und Badezuber in den Madonnengarten gestellt. Über dem Kopf des Jesuskinds sieht man, wie sich eine Schweineherde von einem Bergkamm zu Tal stürzt (in Anlehnung an Markus 5,1–20). Für das Nebeneinander beider Bildhälften auf der mittleren Bildtafel werden verschiedene Erklärungen angeboten: Die Engel mit ihrer Königin huldigen dem Neugeborenen. Oder: Die Engel umgeben die schwangere Maria in Erwartung der Geburt, die dann auf der rechten Hälfte dargestellt ist. Oder: Beide Bildhälften enthalten Entsprechungen des Alten und des Neuen Testaments: die Engel musizieren im Tempel Salomos und begrüßen von dort aus den Heiland, während Maria und Kind im hortus conclusus sitzen; der Vorhang dazwischen ist „der symbolische Schleier des Tempels von Jerusalem, eine Schranke zwischen Gott und den Menschen, die bei Ankunft des Neuen Gesetzes fällt“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Über dem geöffneten Sarkophag schwebt der aus dem Grab erstandene Christus zum Himmel, umstrahlt von einem in hellen Farben abgestuften Lichtkreis, der zugleich Gloriole ist; das innere sonnengelbe Zentrum hat das Antlitz und den Oberkörper des Auferstandenen entmaterialisiert und das ihn umhüllende Tuch auf den Schultern gelb gefärbt. Der goldgelbe Lichtkern geht allmählich in rotes Licht über, das auf die oberen Teile des Leichentuchs ausstrahlt. Nach außen wird die Gloriole umschlossen von einem blauen Lichtkreis, dessen Widerschein sich auf den unteren Teilen des Leintuchs ausdehnt. Diese drei farbigen Lichtkreise wurden in der mittelalterlichen Theologie als Symbol der göttlichen Dreieinigkeit gedeutet. Das von der überirdischen Erscheinung ausgehende weiße Licht fällt auf den Sarkophag und blendet die Wächter. „Niemals vorher und nachher ist die Auferstehung so als Lichtwunder und selten in so triumphaler Gewaltsamkeit dargestellt worden.“ Christus, der das wie von einem Windstoß geblähte Leichentuch hinter sich herzieht, zeigt mit erhobenen Händen seine Wundmale; alle fünf Wundmale sind mit einem kleinen Strahlenkranz umrahmt. Der ganze Leib Christi ist verklärt. Die gewählten Farben und Formen unterstreichen den inhaltlichen Gegenpol zu der Kreuzigungstafel. Der Maler hat es verstanden, die Mysterien von Verklärung, Auferstehung und Himmelfahrt zu verschmelzen. Diese Tafel vereinigt auch wieder die realistische Darstellungsweise Grünewalds (bei Sarkophag, Wächtern, Felsen und Sternenhimmel) mit mystischen, überirdischen Motiven. Im Vordergrund liegen die wie vom Blitz erschlagenen massigen Körper von zwei Wächtern, beide in mittelalterlichen Rüstungen. Der riesige Felsblock im Hintergrund scheint zu wanken. Er gefährdet zwei weitere Wächter, deren Fallbewegungen außerordentlich kunstvoll im Bild festgehalten sind; der eine stürzt zu Boden, der andere scheint unter dem Felsblock zusammenzubrechen. Mathis Gothart Grünewald 035.jpg|Verkündigungsengel Mathis Gothart Grünewald 034.jpg|Verkündigung: Prophet Jesaja mit dem Alten Testament Mathis Gothart Grünewald 041.jpg|Engelskonzert: Die Propheten Ezechiel (links) und Jeremia (rechts) Mathis Gothart Grünewald 042.jpg|Engelskonzert: Die abgefallenen Engel Mathis Gothart Grünewald 039.jpg|Gottvater mit der Engelschaar Mathis Gothart Grünewald 037.jpg|Vermeintlich profane Alltagsgegenstände zu Füßen der Maria mit Kind Mathis Gothart Grünewald 040.jpg|Ehemaliges Kloster Rupertsberg auf dem linken Ufer der Nahe Luthmer I-042-Mäusethurm mit Ruppertsberg nach Meisner 1638 (cropped).jpg|Kloster Rupertsberg gegenüber von Bingen. Zeichnung von Ferdinand Luthmer (1902) nach dem Stich von 1638 bei Daniel Meisner Mathis Gothart Grünewald 046.jpg|Auferstehung: Stürzender Wächter","name":"German","natural":"Deutsch","classification":"de"},{"value":"Aus stilistischen Gründen geht man heute davon aus, dass Niklaus von Hagenau (auch Niclas Hagnower oder Niclaus von Haguenau oder Meister Niclaus Bildhawer) den Altarschein und die Christusfigur in der Predella in den Jahren nach 1500 in seiner Straßburger Werkstatt geschaffen hat. Als Auftraggeber und Stifter kommt eigentlich nur der damalige Präzeptor Guido Guersi in Frage.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Antonius (um 251–356), wird als Vater des Mönchstums bezeichnet; er hat als Einsiedler im Wüstengebirge zwischen Nil und Rotem Meer gelebt und ist der Ordenspatron der Antoniter. Im Zentrum des geschnitzten Altarschreins sitzt Antonius auf einem Thronsessel, Kreuzstab und Buch (Ordensregel) haltend. Zu Füßen von Antonius ist ein Ferkel mit Glöckchen zu sehen. Die Antoniter waren berechtigt, ihre Schweine (mit Glöckchen) auf Gemeindeland weiden zu lassen. Vor dem Heiligen knien zwei Männer, die gedeutet werden können, der eine als Konverse mit einem Hahn als Zeichen seiner Umkehr und der andere als ein bekehrter Maure mit Turban, der ein Ferkel trägt und auf Antonius hinweist. Im Gegensatz zu der vollplastischen Darstellung des Antonius sind die beiden Kirchenväter Augustinus und Hieronymus als Reliefs geschnitzt. Augustinus (354–430) im Bischofsornat hat die Stifterfigur des Guido Gersi zu seinen Füßen. Beide richten ihren Blick auf Antonius im Mittelschrein. Sowohl die Stifterfigur als auch die beiden Männer zu Füßen von Antonius sind ihrer Bedeutung entsprechend kleiner dargestellt und tragen nicht die goldenen Festgewänder der Heiligen. Hieronymus (347–420) ist mit der Bibel (der von ihm übersetzten Vulgata), dem Kardinalshut und einem Löwen abgebildet; der Löwe wurde nach der Legende sein ständiger Begleiter, nachdem er ihm einen Dorn aus der Pfote gezogen hatte. Von Hieronymus stammt die Lebensgeschichte des Eremiten Paulus von Theben, der in der linken Bildtafel dargestellt ist.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Zu dem dritten Wandelbild mit dem Altarschrein gehört auch die geöffnete Predella mit den geschnitzten Figurengruppen von Christus und den zwölf Aposteln. In der Mitte ist die Halbfigur von Christus zu sehen, der mit Segensgestus und Weltkugel als Erlöser der Welt dargestellt wird; sie stammt – wie der Schnitzaltar von Niklaus von Hagenau. Daneben reihen sich die Apostel (teilweise mit ihren Attributen) in Dreiergruppen aneinander, die „Unterschiede im Stil“ aufweisen. Zur Rechten von Christus: Petrus (geschlossenes Buch), Andreas (Kreuz in X-Form) und Johannes (Kelch mit Giftschlange), die sogenannte „Kelch-Gruppe“; Matthäus (geöffnetes großes Buch), Jakobus der Jüngere (ohne Attribut) und Matthias oder Paulus (ohne Attribut), die sogenannte „Buch-Gruppe“. Zur Linken von Christus: Jakobus der Ältere (Pilgerhut und Muschel), Simon Zelotes (ohne Attribut) und Thomas (geschlossenes Buch), die sogenannte „Muschel-Gruppe“; Judas Thaddäus (geöffnetes kleines Buch), Philippus (übergroße Nase) und Bartholomäus mit geflochtenem Bart (das Messer als Attribut ging verloren), die sogenannte „Büchlein-Gruppe“. Auf der Rückseite des mittleren Apostels der „Muschelgruppe“, nämlich auf dem Rücken von Simon Zelotes („dem Eiferer“) sind die Worte „des beychel“ aufgemalt. Nach langen Auseinandersetzungen über deren Bedeutung wird seit 1997 mit guten Gründen angenommen, dass es sich um die Signatur des nur wenig bekannten, wahrscheinlich aus Colmar oder Breisach stammenden Holzbildhauers Desiderius Beychel handelt und dass dieser der Meister der Apostelfiguren ist. Eine andere Ansicht mit inzwischen widerlegter Begründung wird noch immer vertreten von Pantxika Béguerie-De Paepe. Ob Desiderius Beychel eine eigene Werkstatt hatte oder als Mitarbeiter bei Niklaus von Hagenau tätig war, ist nicht bekannt. Er soll u.a. um 1490 das Chorgestühl des ehemaligen Zisterzienserinnen-Klosters in Breisach geschaffen haben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Im mittleren Giebelfeld tragen zwei dünne Feigenbaumstämme das Laubwerk mit Ästen, die in symmetrisch gestalteten, maßwerkartigen Formen auslaufen. In dem geschnitzten Laubwerk sitzen die Vier geflügelten Wesen Stier, Mensch, Löwe und darüber der Adler, die Hieronymus als erster als Symbole der vier Evangelisten gedeutet hat, die aber bereits Irenäus (+ um 202) den vier Evangelienbüchern zugeordnet hatte unter Berufung auf die Tetramorph-Vision des Propheten Ezechiel (Ez 1,1–14) und auf deren neutestamentliche Entsprechung in der apokalyptischen Himmels-Vision des Evangelisten Johannes (Offb 4,1–11). Bei der Darstellung im Giebel fällt auf, dass diese vier Symbolfiguren nicht einem zentralen Bild oder Symbol von Christus zugeordnet sind, wie es im Mittelalter üblich war, sondern um einen Engel mit Spruchband gruppiert sind. Das Giebelfeld über dem Bischof Augustinus bestand vor der teilweisen Zerstörung 1793/94 aus drei Rebpflanzen mit Trauben, deren Stämme unmittelbar neben dem Rahmen vom Schreinsboden nach oben geführt waren, vergleichbar den beiden Feigenstämmen im Mittelgiebel. In den Reben verteilt saßen ursprünglich sieben Vögel. Im Giebelfeld über dem Kardinal Hieronymus wachsen am Rand eine Weinrebe und eine Eiche, die ihre Früchte und Blätter im Giebel ausbreiteten. Im oberen Bereich ist auch ein Hopfenzweig zu erkennen, auf dem ein Rabenvogel und daneben auf jeder Seite drei weitere Vögel sitzen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Auf der (ursprünglich) linken Bildtafel ist die von Hieronymus (vita Pauli von 377) überlieferte und durch die Legenda aurea des Jacobus de Voragine (um 1228–1298) weiter verbreitete Szene dargestellt, wie Antonius den Einsiedler Paulus in der Wüste aufsucht und mit ihm spirituelle Gespräche führt. Paulus von Theben (228–341) gilt als der erste christliche Einsiedler; er lebte bis ins hohe Alter von 113 Jahren in der Wüste bei Theben. Um sein Leben fernab der Welt ins Bild zu setzen, hat Grünewald ihn als alten Mann mit vom Wetter gegerbter Haut, zerzaustem Haar, struppigem Bart und langen Fingernägeln gemalt; sein Gewand besteht aus geflochtenen Palmblättern. Paulus erzählt seinem Gast Antonius von dem Wunder, dass ihm ein Rabe täglich Brot in die Wüste bringt und ihn so am Leben erhält. Wie ersichtlich, hat der Rabe diesmal sogar eine zweite Portion für Antonius mitgebracht. Und nun streiten Antonius (als der jüngere von beiden) und der von ihm bewunderte Paulus mit lebhaften Gesten darüber, wem die Ehre zusteht, das Brot – wie beim Abendmahl mit Jesus – zu brechen. Zur Vorbereitung dieser Szene hatte Grünewald Vorstudien angefertigt, die auf der Rückseite der Körperstudien zur Figur des Sebastian für die Sebastians-Tafel erhalten geblieben sind. Antonius wird in beinahe allen Details anders als Paulus dargestellt: Er trägt die zeitgenössische Kleidung eines Antoniterabts mit weitem Mantel, der seinen Körper fast vollständig umhüllt. Er hat die rechte Hand in zurückhaltendem Redegestus erhoben und umfasst mit seiner Linken den Antoniter-Krückstock. Eine rote Kappe umrahmt sein Gesicht mit dem prüfenden, aber auch ehrfürchtigen Blick auf Paulus; sein gepflegter weißer Bart breitet sich über dem Mantel aus und endet in zwei Spitzen. Es wird vermutet, dass dieser Kopf ein Porträt des Stifters Guido Guersi sein soll, dessen Wappen unten links an dem Felsen zu sehen ist. Während Paulus einen aus alten Balken zusammengefügten Sitz benutzt, hat Antonius auf einem aus Ästen und Zweigen geflochtenen Stuhl Platz genommen. Die Tierwelt ist – außer dem Raben – mit dem äsenden Hirsch im Mittelgrund und der zwischen den beiden Heiligen ruhenden Hirschkuh vertreten. Die das Bild prägende Landschaft hat Grünewald statt in eine Wüstengegend in eine für das Elsass typische Flusslandschaft mit Bergen im Hintergrund verlegt, von der in Anlehnung an die Legenda aurea vermutet worden ist, in ihr seien die verschiedenen Lebensetappen des Antonius bildhaft dargestellt: Der Übergang von dem fruchtbaren Land im Hintergrund durch das Waldgebiet mit flechtenüberzogenen Bäumen und dann hinein in die Wüste mit einer Palme im Wüstensand. Dazu passen allerdings nicht die naturgetreu gemalten Heilpflanzen im Vordergrund, denen heilende Eigenschaften bei der Behandlung der Mutterkornvergiftung zugeschrieben wurden (von links): Spitzwegerich, Eisenkraut und Breitwegerich (vor Antonius) sowie knolliger Hahnenfuß, Queckengras, Drüsenwurz, Spelt, Wundklee, Taubnessel, Klatschmohn, Kreuzenzian, Ehrenpreis, Schwalbenwurz und Cypergras (vor Paulus). Wollte der Maler hier andeuten, dass Antonius und Paulus sowohl geistliche Lehrer als auch Ärzte für eine kranke Welt sind?","name":"German","natural":"Deutsch","classification":"de"},{"value":"Auf der (ursprünglich) rechten Bildtafel hat Grünewald die Versuchungen dargestellt, die Antonius in seiner Einsiedelei erlebt hat. Der Bildinhalt folgt weitgehend der Vita Antonii (um 360) des Kirchenvaters Athanasius des Großen, deren Inhalt im Mittelalter ebenfalls durch die Legenda aurea verbreitet war. Im Gegensatz zu der Ruhe auf der linken Bildtafel ist der Angriff der Dämonen als Versuchung des Antonius auf dem rechten Flügel äußerst bewegt und beängstigend dargestellt. Antonius liegt am Boden, hat den Oberkörper leicht aufgerichtet und versucht, sich vor den Angriffen der Dämonen zu schützen. Bei diesen Monstern handelt es sich um phantastische Mischwesen verschiedener Tierarten, aber auch um Mischformen von Tier und Mensch, die ihn bedrängen und auf ihn einschlagen. Auffallend ist das gehörnte Wesen mit den verstümmelten Händen am linken Bildrand, das Antonius den Mantel entreißen will; aber auch das schildkrötenartige Ungetüm im Vordergrund, das ihm in die rechte Hand beißt, in der er den Krückstock und den Rosenkranz hält. Auf diese Weise sollte vermutlich dargestellt werden, dass die Dämonen es auf die Attribute des Heiligen abgesehen hatten, durch die er als Helfer bei Krankheiten gekennzeichnet wurde. Das vorne links liegende menschenähnliche Wesen mit den Schwimmhäuten an den gespreizten Füßen scheint hinter Antonius Schutz vor den Dämonen zu suchen; seinen linken Armstrunk hat es klagend erhoben und mit der Rechten hält es einen zerrissenen Lederbeutel mit vergilbten Schriften; sein Körper trägt Symptome von Pest und Antoniusfeuer (aufgeblähter Bauch, Pestbeulen und brandiger linker Arm). Wie dieses menschenähnliche Wesen sind auch einige der angreifenden Monster von diesen Krankheitssymptomen befallen, so dass die Annahme naheliegt, der Maler habe den Patienten im Isenheimer Spital diese Dämonen als Krankheitsüberbringer vor Augen führen wollen. Sie greifen Antonius so an, wie die Krankheit die Männer und Frauen im Isenheimer Spital befallen hat. An Gesicht und Händen von Antonius sind keine Wunden zu erkennen. Offensichtlich ist rechtzeitig Gottvater in strahlendem Lichtglanz erschienen. Über der brennenden Holzhütte des Einsiedlers im Mittelgrund und der Gebirgslandschaft im Hintergrund sieht man, wie die bewaffnete Engelschaar den Kampf gegen die Dämonen aufgenommen hat. Weil Antonius lange auf diese Rettung warten musste, hat er in seiner Not ausgerufen: „Wo warst Du, guter Jesus, wo warst Du? Warum bist Du nicht (früher) gekommen, um meine Qualen zu beenden?“ So steht es (in Latein) geschrieben auf dem Blatt an dem Baumstumpf im Vordergrund rechts.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Seine größte Nachwirkung hatte der Altar in der ersten Hälfte des 20. Jahrhunderts. 1908 veröffentlichte Max Jakob Friedländer seine bebilderte Einführung Der Isenheimer Altar, die neben vielen anderen dem Verleger Reinhard Piper den Anstoß gab, sich mit dem Kunstwerk zu befassen. Im Ersten Weltkrieg wurde der Altar im Winter 1917 aus „Sicherheitsgründen“ nach München gebracht, wo er vom 24. November 1918 bis zum 27. September 1919 in der Alten Pinakothek gezeigt wurde. Die Ausstellung war ein überwältigender Erfolg; der Altar wurde zum Sinnbild der deutschen Kriegserfahrung und Tausende sahen ihn in einer Art „Wallfahrt“, wie Wilhelm Hausenstein beobachtete: „Nie können Menschen so zu einem Bild gewallfahrt sein; es sei denn in der Mitte des Mittelalters gewesen.“ Thomas Mann sah den Isenheimer Altar am 22. Dezember 1918 in der Alten Pinakothek und notierte dazu in sein Tagebuch: „Starker Eindruck. Die Farben-Festivität der Madonnenscene geht mir in süßem Geschiller fast etwas zu weit. Das groteske Elend der Kreuzigung wirkt als mächtiger Kontrast. Flaubert-Reminiszenz vor der Antonius-Szene. Im Ganzen gehören die Bilder zum Stärksten, was mir je vor Augen gekommen.“ Öffentliche Meinung und Kunstwissenschaft interpretierten den Altar damals als nationales Kunstwerk, das „das deutsche Volk oder Wesen am meisten angeht“ und auch Künstler des Expressionismus beeinflusste, insbesondere Max Beckmann, Paul Klee und August Macke. Sein Transport zurück nach Colmar im September 1919 wurde zum visuellen Ausdruck der Verluste durch den Versailler Vertrag. Durch eine Lichtdruck-Mappe mit 49 Aufnahmen (s/w) aus dem Atelier Hanfstaengl, die von Oskar Hagen und Reinhard Piper ausgesucht waren, wurde der Altar weiten Kreisen des Bildungsbürgertums bekannt; Reproduktionen der Kreuzigungsszene hingen über den Schreibtischen vieler Theologen – so verschieden wie Paul Tillich, für den es „eines der seltenen Bilder“ ist, „die protestantischen Geist atmen und zugleich große Kunstwerke“ sind, und Karl Barth, der „Johannes den Täufer auf Grünewalds Kreuzigungsbild mit seiner in fast unmöglicher Weise zeigenden Hand“ zum Inbegriff der Bibel und aller auf Christus bezogenen Theologie machte. Inspiriert vom Isenheimer Altar schrieb Paul Hindemith 1935 eine Sinfonie und eine Oper mit dem Titel Mathis der Maler. Die Sinfonie besteht aus drei der Oper entnommenen Vor- und Zwischenspielen. Der erste Satz der Sinfonie bezieht sich auf das „Engelskonzert“ des Isenheimer Altars, der langsame Satz auf die Grablegung und das Finale schließlich auf die Versuchung des heiligen Antonius.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Mathias Gruenewald und der Isenheimer Altar. (WDR, 1967) – Regisseurin: Georgia van der Rohe (Tochter von Mies van der Rohe).","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Joseph Liouville (* 24. März 1809 in Saint-Omer; † 8. September 1882 in Paris) war ein französischer Mathematiker.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Liouville studierte in Toul und ab 1825 in Paris an der École polytechnique, wo er zwei Jahre später, unter anderem bei Poisson, seine Prüfungen ablegte. Nach einigen Jahren als Assistent an verschiedenen Universitäten wurde er 1838 zum Professor an der École Polytechnique ernannt. 1850 setzte er sich bei der Bewerbung um einen Mathematiklehrstuhl am Collège de France knapp gegen Cauchy durch, woraus sich ein Streit zwischen den beiden entwickelte, und 1857 wurde er überdies auf einen Mechaniklehrstuhl berufen. Neben seiner herausragenden Forschung war Liouville auch ein sehr guter Organisator. 1836 gründete er das noch heute sehr angesehene Journal de Mathématiques Pures et Appliquées, um die Arbeit anderer Mathematiker zu verbreiten und leitete dieses Journal von 1836 und 1874. Er war der erste, der die Bedeutung der Schriften von Évariste Galois voll erfasste und veröffentlichte sie 1846 in seiner Zeitschrift. Liouville war auch zeitweise politisch aktiv und wurde 1848 in die Nationalversammlung gewählt. Nach einer Wahlniederlage im Jahr darauf zog er sich allerdings aus der Politik zurück. 1839 wurde er Mitglied der Académie des sciences. 1856 wurde er zum auswärtigen Mitglied der Göttinger Akademie der Wissenschaften gewählt. 1859 wurde er in die American Academy of Arts and Sciences gewählt. Liouville arbeitete in zahlreichen mathematischen Teilgebieten, darunter Zahlentheorie, Funktionentheorie und Differentialgeometrie, aber auch in mathematischer Physik und sogar in Astronomie. Ein bekanntes Ergebnis ist der Satz von Liouville, an dem heute keine Einführung in die Funktionentheorie vorbeikommt. In der Theorie der quasikonformen und quasiregulären Abbildungen wird als Satz von Liouville sein Ergebnis bezeichnet, dass für  Einschränkungen von Möbiustransformationen sind. Liouville war auch der erste, dem ein Beweis für die Existenz transzendenter Zahlen gelang, indem er eine unendliche Klasse solcher Zahlen als Kettenbrüche konstruierte (Liouville-Zahlen). Er führte auch eine zahlentheoretische Funktion, die Liouville-Funktion ein. Weiter zeigte Liouville, dass die Stammfunktion elementarer Funktionen nicht elementar sein muss. (Seine Frage nach einem Algorithmus, mit dem entschieden werden kann, wann dies der Fall ist, wurde 1969 von Robert Risch beantwortet.) In der mathematischen Physik stellt die Sturm-Liouville-Theorie, die er gemeinsam mit Charles-François Sturm entwickelte, einen der wichtigsten Zugänge zur Lösung von Integralgleichungen dar. Nach dem Liouville'schen Satz für konservative physikalische Systeme, die im Hamilton-Formalismus beschrieben werden, ist das von benachbarten Trajektorien im Phasenraum eingeschlossene (mehrdimensionale) Volumen konstant. Der Mondkrater Liouville ist nach ihm benannt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references /> ","name":"German","natural":"Deutsch","classification":"de"},{"value":"Birstein ist eine Gemeinde am nordöstlichen Rande des Main-Kinzig-Kreises im südöstlichen Hessen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Gemeinde liegt am südlichen Fuße des Vogelsbergs.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Birstein grenzt im Norden an die Gemeinde Grebenhain (Vogelsbergkreis), im Osten an die Gemeinde Freiensteinau (Vogelsbergkreis) und die Stadt Steinau an der Straße, im Süden an die Stadt Bad Soden-Salmünster und die Gemeinde Brachttal sowie im Westen an die Gemeinde Kefenrod und die Stadt Gedern (beide Wetteraukreis).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Gemeinde besteht aus den Ortsteilen Birstein, Bösgesäß, Böß-Gesäß, Fischborn, Hettersroth, Illnhausen, Kirchbracht, Lichenroth, Mauswinkel, Oberreichenbach, Obersotzbach, Unterreichenbach, Untersotzbach, Völzberg, Wettges und Wüstwillenroth. Die Trennung von Bösgesäß (Bösgesäß I, umgangssprachlich „Preußisch-Bösgesäß“) und Bös-Gesäß (Bösgesäß II, umgangssprachlich „Hessisch-Bösgesäß“) ist schon für das ausgehende Mittelalter nachgewiesen. Damals wurde die durch den Ort fließende Bracht als Grenze zwischen den isenburgischen Gerichten Reichenbach und Wolferborn festgelegt. Die beiden Ortsteile liegen etwa 100 Meter auseinander. Zum Ortsteil Hettersroth gehören noch die kleinen Wohnplätze Höfen, Birkenstöcke und Loosemühle. Aufgrund ihrer geringen Größe werden diese offiziell meist nicht explizit genannt. Zur Kerngemeinde Birstein gehören noch die inoffiziellen Ortsteile Unterberg und Oberberg.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das „castrum birsenstein“ (birsen = birschen, mit Spürhunden jagen) wurde 1279 erstmals urkundlich erwähnt. Die Herrschaft Birstein war fuldischer Besitz, hervorgegangen aus dem fuldischen Zentgericht Reichenbach, und war zunächst an die Herren von Herren von Büdingen als Lehen gegangen. Von diesen hatten es die Herren von Trimberg geerbt, und im Jahre 1279 belehnte Fürstabt Bertho IV. Heinrich von Weilnau und dessen Frau Lukardis von Trimberg gemeinsam mit diesem Erbe ihrer Familie, dem „castrum birsenstein et Advochatiam in Richenbach“. Graf Heinrich II. von Weilnau verlegte 1326 seinen Sitz nach Birstein. Die Weilnauer Herrschaft in Birstein dauerte allerdings nicht lange. Bereits 1332 erwarb Heinrich II. von Ysenburg durch Heirat die Hälfte der Burg und Herrschaft Birstein, und 1438 ging der gesamte Rest, soweit er nicht bereits an die Herren von Stockheim oder die von Reifenberg gefallen oder verpfändet war, an Diether I. von Ysenburg, wiederum als fuldisches Lehen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Am 1. Februar 1971 wurden die bisher selbständigen Gemeinden Bößgesäß, Fischborn und Kirchbracht eingegliedert. Am 1. März 1971 kamen Hettersroth und Oberreichenbach hinzu. Böß-Gesäß und Illnhausen folgten am 31. Dezember 1971. Obersotzbach, Unterreichenbach und Untersotzbach wurden am 1. April 1972 aufgenommen. Die Reihe der Eingemeindungen wurde mit der Eingliederung der damaligen Gemeinde Oberland am 1. Juli 1974 abgeschlossen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Bevölkerung der Gemeinde Birstein ist zu einem recht hohen Anteil evangelischer Konfession. Neben den fünf evangelischen Kirchen in dem Gemeindegebiet existieren eine katholische Kirche und weitere Glaubensgemeinschaften. Seit dem 17. Jahrhundert existierte eine jüdische Gemeinde in Birstein. Im Jahre 1925 machten Juden 10,4 % der Bevölkerung aus. In den ersten Jahren des Nationalsozialismus sah sich ein Großteil der Birsteiner Juden zur Auswanderung gezwungen; die jüdische Gemeinde wurde 1937 aufgelöst. Mindestens 26 der in Birstein geborenen oder ansässigen Juden wurden in der NS-Zeit ermordet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kommunalwahl am 6. März 2016 lieferte folgendes Ergebnis, in Vergleich gesetzt zu früheren Kommunalwahlen:","name":"German","natural":"Deutsch","classification":"de"},{"value":"Wolfgang Gottlieb wurde 1995 gewählt und 2001, 2007 und 2013 wiedergewählt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Birstein ist an das Autobahnnetz über die Bundesstraße 276, die zur Anschlussstelle Bad Orb/Wächtersbach der A 66 führt, angebunden. Die Buslinien MKK-71 und MKK-72 der Kreiswerke Main-Kinzig GmbH stellen eine stündliche Verbindung über die Orte Wächtersbach-Schlierbach-Neuenschmidten-Birstein dar. In Wächtersbach besteht Anschluss an die Bahnstrecke Frankfurt-Fulda. Ferner besteht Anschluss an das Radwegenetz Hessen über den Vogelsberger Südbahnradweg, welcher durch Birstein führt. Auf diesem verkehrte bis 1967 die heute stillgelegte Vogelsberger Südbahn. Entlang des Radwegs wurden etliche Rastplätze mit Informationstafeln eingerichtet. Pedelecs können an mehreren kostenlosen Ladestationen wiederaufgeladen werden. Ein paar der Ladestationen sind auf der Website der Kreiswerke Main-Kinzig veröffentlicht. Viele weitere Ladestationen sind auf den Karten der Website GoingElectric.de zu finden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Offizielle Website der Gemeinde Birstein","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kuschana beherrschten ein Reich in Zentralasien und Nordindien, das bei seiner größten Ausdehnung – etwa zwischen 100 und 250 n. Chr. (genaue Datierung strittig) – vom Gebiet des heutigen Staates Tadschikistan zum Kaspischen Meer und vom Gebiet des heutigen Afghanistan bis hinunter ins Industal und das Ganges-Yamuna-Zweistromland reichte. Das Reich wurde von Abkömmlingen der Yuezhi aus der heutigen chinesischen Provinz Gansu gegründet. Es unterhielt diplomatische Kontakte mit dem Römischen Reich, dem sassanidischen Persien und dem Kaiserreich China. Unter Kanischka I. dürfte sich das Reich von Varanasi über Kaschmir und Baktrien bis an den Oxus und im Süden bis in den Sindh erstreckt haben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kuschana (bzw. Kuschan) werden im Hou Hanshu, der Geschichte der östlichen Han-Dynastie, Guishang genannt und als Teilstamm der Yuezhi bezeichnet. Die Yuezhi, eine lose Nomaden-Konföderation, lebten als östlichste Vertreter der Indoeuropäer auf dem trockenen Grasland in Gansu, bis sie in den Jahren 176 bis 160 v. Chr. von einer anderen nomadischen Gruppe, den Xiongnu, vertrieben wurden. In den beiden letzten vorchristlichen Jahrhunderten drangen sie ins hellenisierte Baktrien und die nördlich angrenzende Gebiete Mittelasiens vor, wo ab 140/130 v. Chr. fünf Yuezhi-Stämme siedelten. Die Kuschan, einer dieser Stämme, unterwarfen unter ihrem Anführer Kujula Kadphises im ersten Jahrhundert n. Chr. ihre Nachbarn und gründeten so das Reich Kuschana. Dieses expandierte nach Süden und entriss den Indoparthern und Saken (Shaka) sukzessive die Kontrolle über Gandhara. Als relativ selbstständige Statthalter (Kshatrapas) der Kuschana regierten sakische und indoparthische Kleinkönige allerdings noch bis ins 2. Jahrhundert hinein. Kanischka I., der vierte „Kuschan-Kaiser“ (reg. wahrscheinlich von 127–140 n. Chr.), führte das Reich zum Gipfel seiner Macht. Er herrschte von zwei Hauptstädten aus: Purushapura (heute Peschawar in Nordpakistan) und Mathura in Nordindien. Er, Huvischka und Vasudeva I. werden als die „Großen Kuschan“ bezeichnet. Die Gründe für den Niedergang der Kuschan-Herrschaft sind unklar. In Zentralasien hat das Kuschanreich bis ins frühe 3. Jahrhundert weiterbestanden, bevor es von den Sassaniden erobert wurde. Im frühen 4. Jahrhundert kam es zu einer Revolte der Kuschan, die aber von Schapur II. niedergeschlagen wurde. Reste der Kuschan-Herrschaft blieben auch nach der Eroberung des westlichen Kuschanreiches weiter im Osten bestehen, etwa in Mathura in Nordindien (bis ins 4. Jahrhundert).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kuschans verbanden den Seehandel im Indischen Ozean mit dem Landhandel auf der Seidenstraße über das seit langem zivilisierte Industal. Wie wichtig der Handel für die Kuschanas gewesen ist, lässt sich aus der Klage des Plinius schließen: „Es gibt kein Jahr, in dem Indien weniger als 50 Millionen Sesterzen an sich zieht.“ Es wird vermutet, dass die Kuschanas aus allen römischen Goldmünzen eigene Münzen prägten, da es kaum Funde römischer Münzen gibt. Die Münzen zeigen neben hinduistischen und buddhistischen auch griechische, persische und sogar sumerisch-elamitische Götter. Zwei Seehäfen spielen in den römisch-indischen Handelsbeziehungen von etwa 25 v. Chr. bis 300 n. Chr. eine wichtige Rolle, so Barbarikon und Dvaraka.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Kuschana-Zeit wird in Indien oft als dunkles Zeitalter betrachtet, da Fremddynastien herrschten und der Glanz großer Reiche wie etwa der Mauryas oder Guptas fehlt. Dennoch wurden in dieser Zeit wichtige Werke wie die Dharmashastras oder die Manusmriti verfasst und mit der Indo-Kuschana-Kunst die Grundlage für die Entstehung der klassischen indischen Kultur gelegt. Die Gedichte und Dramenfragmente des Ashvaghosa (1./2. Jahrhundert) stellen die ältesten erhaltenen Werke der klassischen Sanskritliteratur dar. In der gräkobuddhistischen Kunst von Gandhara, welche westliche und indische Einflüsse nach Osten vermittelte, verschmolzen indische, iranische und hellenistische Elemente. Die Kuschan übernahmen das griechische Alphabet, dem sie in Baktrien begegnet waren, und nahmen die heimische Sprache der Baktrier an. Das griechische Alphabet passten sie an die baktrische Sprache an und begannen bald damit, Münzen zu prägen, die ersten in Indien. Auf den Münzen betitelten sie sich als Maharaja oder als Basileus. Die lockere Einheit und der Frieden im ausgedehnten Kuschana-Reich begünstigten den Fernhandel, brachten Seide nach Rom, schufen Ketten von blühenden Städten und förderten vermutlich sogar die Ausdehnung einer hellenistischen Form des Buddhismus – des Graeco-Buddhismus in Zentral- und Nordasien. Kanischkas Hauptwerk ist der berühmte Stupa in der Nähe von Peschawar. In seiner Religionspolitik scheint er synkretistische Tendenzen verfolgt zu haben, um das Reich innerlich zu konsolidieren. Vasudeva war der erste Kuschanherrscher, der einen indischen Namen trug; die „Indisierung“ der Kuschans nahm ihren Lauf.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In der Landesverwaltung folgte man parthischen und indo-griechischen Sitten. Die Provinzen wurden von Satrapen verwaltet. An der Spitze des Reiches stand der König, der verschiedene Titel tragen konnte, die meist aus anderen Kulturen entlehnt waren: Er war Sohn des Gottes (deaputra), was vielleicht vom chinesischen Kaisertitel Sohn des Himmels abgeleitet ist. Der indische Titel König der Könige (maharaja rajatiraja) sowie seine iranische und griechische Entsprechung Schahanschah bzw. basileus basileon sind bezeugt. Auch der iranische Titel Padschah wurde geführt und in einer Inschrift findet sogar der römische Titel Kaisara (Caesar) Verwendung. Nach dem Tod sind die Herrscher vergöttlicht worden; ihre Statuen wurden in Tempeln aufgestellt. Insgesamt scheint der Herrscher allmächtig gewesen zu sein. Es gibt keine Belege für einen Rat oder Senat, mit dem Beschlüsse abgesprochen werden mussten.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Datierung der Kuschana-Zeit war lange sehr umstritten und ist bis heute nicht vollständig geklärt. Es werden bzw. wurden Datierungen vom ersten bis ins dritte nachchristliche Jahrhundert vertreten. Weil die Shaka-Ära (ab 78 oder 79 n. Chr.) auch heute noch als Datierungsgrundlage herangezogen wird, wurde sie lange als die von Kanischka eingeführte Zeit erachtet. Dagegen hat vor allem der Numismatiker Joe Cribb auf der Basis aller münzkundlichen und literarischen Quellen eine Zeit zwischen 100 und 120 n. Chr. vertreten. Seit eine rechnerische Formel bekannt wurde, die im 3. Jahrhundert erlaubte, von der Shaka- auf die Kuschana-Zeit umzurechnen, setzt sich das Datum 127 n. Chr. für den Regierungsantritt Kanischkas I. allgemein durch. Die auf Kanischka I. folgenden Herrscher sind umstritten, vor allem da es hier Überschneidungen in den Datierungen gibt. Zunächst ist vermutet worden, dass am Ende der Regierungszeit von Kanischka I., Vaschischka als Mitregent in den indischen Provinzen regierte und dieses System von Mitregentschaften unter den Nachfolgern fortgesetzt wurde. Es ist aber auch möglich, dass Vasudeva I. eine neue Ära begann, die Doppeldatierungen würden sich dann auf zwei Ären aufteilen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die wichtigsten Kaiser (Regierungszeiten nur Annäherungswerte) waren: Herrschergeschlecht der Kidariten:","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Possenhofen ist ein Ortsteil der Gemeinde Pöcking im Landkreis Starnberg (Oberbayern). In dem am Westufer des Starnberger Sees gelegenen Ort leben rund 380 Einwohner.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die erste urkundliche Erwähnung stammt aus den Jahren 1281/82, als Pfalzgraf Friedrich von Scheyern Wittelsbach neben anderen Besitzungen auch einen Hof in „Pozzenhofen“ in einer Schenkung dem Kloster Schäftlarn übereignete. 1536 erbaute der Landschaftskanzler Jacob Rosenbusch das nach dem Ort benannte Schloss Possenhofen. 1538 erhielt er von den bayerischen Herzögen die Besitzrechte für den Ort Possenhofen sowie 1545 für das Dorf Pöcking. Nach mehreren anderen Besitzern, zuletzt dem Reichsgrafen Basselet von la Rosée, gelangten das Schloss und die beiden Hofmarken 1834 schließlich in den Besitz von Herzog Maximilian Joseph in Bayern. Seine Tochter Elisabeth, die spätere Kaiserin Elisabeth von Österreich und Königin von Ungarn (Sisi) verbrachte hier ihre Kindheit. König Maximilian II. ließ in Possenhofen eine Bahnstation an der Bahnstrecke München–Garmisch-Partenkirchen für den hohen Adel errichten (jetzt S-Bahn-Station). Seit 2004 befindet sich hier das Museum im Königssalon (Sammlung Heinemann) bzw. das Kaiserin Elisabeth Museum. Es hat in den Sommermonaten von Freitag bis Sonntag (nachmittags) geöffnet. In Possenhofen befindet sich eine Jugendherberge. Possenhofen hat eine Anlegestelle der Bayerischen Seenschifffahrt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Sylvia Böhm-Haimerl: Königlicher Haltepunkt, Artikel in der Starnberger Lokalausgabe der Süddeutschen Zeitung vom 5. Juli 2015","name":"German","natural":"Deutsch","classification":"de"},{"value":"Matthäus Herrmann (* 8. Juni 1879 in Warmensteinach; † 29. September 1959 ebenda) war ein deutscher Politiker der SPD und Gewerkschafter.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Herrmann war Lokführer und Funktionär des Eisenbahnerverbandes, einer Gewerkschaft der Eisenbahner. Von 1903 bis 1905 war er Mitglied des Vorstandes des Verbandes für die bayerischen Eisenbahnwerkstätten- und Betriebsarbeiter, dem späteren Verband Süddeutscher Eisenbahner in Nürnberg. 1907 war er Mitbegründer der Eisenbahner-Baugenossenschaft Nürnberg-Rangierbahnhof und auch maßgeblich an der Errichtung der Nürnberger Rangierbahnhofsiedlung beteiligt. Von 1905 bis 1933 war Herrmann Zweiter Vorsitzender des Hauptvorstandes des Süddeutschen Eisenbahnerverbandes und dessen Nachfolgeorganisationen. 1914 bis 1918 war er als Soldat Teilnehmer am Ersten Weltkrieg und zum Kriegsende Mitglied eines Soldatenrates. Ab 1919 war Herrmann Funktionär und Vorstandsmitglied im Deutschen Eisenbahnerverband bzw. ab 1925 im Einheitsverband der Eisenbahner Deutschlands. Für den Verband übernahm er zahlreiche Funktionen, unter anderem wurde er am 29. März 1933 - kurz vor dessen Verbot - Vorsitzender der freigewerkschaftlichen Organisation. Von 1919 bis 1928 gehörte er in der 10. bis 13. Legislaturperiode dem Bayerischen Landtag an. Er war danach bis zur „Machtergreifung“ der Nationalsozialisten im Jahr 1933 Mitglied des Verwaltungsrates der Reichsbahngesellschaft und des Ausschusses des Arbeitsamtes der Internationalen Arbeitsorganisation (IAO) in Genf. Von Mai bis Dezember 1933 war Herrmann unter anderem im KZ Dachau inhaftiert. Er soll sich in Widerstandskreisen betätigt haben. Von August 1944 bis zum Kriegsende war er erneut inhaftiert, zuerst der Mitwisserschaft am Attentat vom 20. Juli 1944 verdächtigt, aber am 13. Januar 1945 vom Volksgerichtshof aus Mangel an Beweisen freigesprochen. Nach dem Zweiten Weltkrieg war Herrmann von 1946 bis 1949 erneut Mitglied des bayerischen Landtages, wobei er 1946 Erster Vizepräsident des Ernannten Landtags war. Daneben war er auch Vorsitzender des Verwaltungsrates der Deutschen Beamtenversicherung und von 1947 bis zu seinem Tode Aufsichtsratsvorsitzender der örtlichen Glaswerke. Von 1949 bis 1957 war er Dritter Vorsitzender der Gewerkschaft der Eisenbahner Deutschlands. Herrmann gehörte dem Deutschen Bundestag in dessen erster Legislaturperiode (1949–1953) als direkt gewählter Abgeordneter des Wahlkreises Bayreuth an.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Siegfried Mielke, Stefan Heinz: ''Eisenbahngewerkschafter im NS-Staat. Verfolgung – Widerstand – Emigration (1933–1945)''. Metropol-Verlag Berlin, 2017, ISBN 978-3-86331-353-1","name":"German","natural":"Deutsch","classification":"de"},{"value":"Amtsbezirk ist die Bezeichnung für einen Verwaltungsbezirk in Preußen von 1874 bis 1945. Auch andere historische Staaten verwendeten den Begriff für ihre Verwaltungseinheiten. Die Leitung der jeweiligen Bezirke oblag einem Amtsvorsteher bzw. bei den Amtsbezirken in den „eingegliederten Ostgebieten“ einem Amtskommissar. Jeder Amtsbezirk führte im Schriftverkehr eine eigene runde Verschlussmarke aus Papier zum Versiegeln von Briefen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die preußischen Amtsbezirke fassten mehrere Landgemeinden und Gutsbezirke zur gemeinsamen Verwaltung zusammen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Mit der Einführung der Kreisordnung für die sechs östlichen preußischen Provinzen vom 13. Dezember 1872 zum 1. Januar 1874 wurde die gutsherrliche Polizeigewalt beseitigt. Sie wurde aber nicht auf die Gemeinden oder auf den Kreis übertragen, sondern den neuen Amtsvorstehern anvertraut. Diese wurden vom Kreistag für ihren Bezirk, den Amtsbezirk, gewählt und vom König, später vom Oberpräsidenten und zuletzt vom Regierungspräsidenten ernannt. Der Amtsbezirk umfasste mehrere Landgemeinden oder Gutsbezirke, während die Stadtgemeinden außerhalb des Bereichs eines Amtsbezirks blieben. Größere Landgemeinden oder Gutsbezirke konnten auch allein für sich einen Amtsbezirk bilden (Eigenamtsbezirk). Der Amtsvorsteher war die Ortspolizeibehörde. Er wurde für die Dauer von sechs Jahren gewählt und ernannt. Bei Fehlen geeigneter Kandidaten konnte auch ein Amtsvorsteher für den Bereich eines oder mehrerer benachbarter Amtsbezirke kommissarisch ernannt werden. In einem Eigenamtsbezirk nahm der Gemeinde- oder Gutsvorsteher die Aufgaben des Amtsvorstehers wahr. Einen bestimmten Amtssitz gab es nicht. Die Geschäfte wurden vom Wohnsitz des Amtsvorstehers aus ehrenamtlich geleitet, so dass dieser Sitz bei der Ernennung eines neuen Amtsvorstehers auch örtlich wechseln konnte. So sollten eine sparsame Verwaltung gewährleistet sein und die schwache Finanzkraft der östlichen Kreise Preußens nicht durch eine hauptamtliche Verwaltung überfordert werden. Mit der Kreisordnung für die Provinz Schleswig-Holstein vom 26. Mai 1888 (Preuß. GS. S. 139) wurden die Amtsbezirke auch in der Provinz Schleswig-Holstein eingeführt. Nach der Revolution wurden 1919/20 kreisweise ohne Rücksicht auf die jeweilige Amtsdauer in ganz Preußen alle Amtsvorsteher geschlossen neu gewählt. Die Dauer der Wahlperiode war offen, sie sollte gesetzlich neu bestimmt werden. Dazu ist es aber bis 1945 nicht mehr gekommen. Danach wurden die Amtsvorsteher ab 1919 auf unbestimmte Dauer bis zur neuen Wahl oder Ernennung eines Amtsvorstehers ernannt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die bisherigen preußischen Regelungen blieben nach 1920 bestehen, nur wurde die Amtsdauer der Amtsvorsteher auf vier Jahre verkürzt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die bisherigen preußischen Regelungen blieben nach 1920 bestehen, nur wurde die Amtsdauer der Amtsvorsteher auf drei Jahre verkürzt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Auch die Landkreise des Landes Anhalt waren ähnlich dem preußischen Muster in Amtsbezirke eingeteilt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Nach dem Überfall auf Polen und der folgenden Annexion des Warthelandes und Danzig-Westpreußens durch das Deutsche Reich am 26. Oktober/20. November 1939 – sogenannte „eingegliederte Ostgebiete“ – wurde die Verwaltung der dortigen Gemeinden dem Reichsrecht angepasst. Während die Stadtkreise ab dem 1. Januar 1940 und die meisten wichtigen Städte nach und nach der im Altreich gültigen Deutschen Gemeindeordnung vom 30. Januar 1935 unterstellt wurden, welche die Durchsetzung des Führerprinzips auf der Gemeindeebene vorsah, sah Artikel III 1 der Verordnung über die Einführung der Deutschen Gemeindeordnung in den eingegliederten Ostgebieten vom 21. Dezember 1939 mit Wirkung vom 1. April 1940 vor, dass die „übrigen“ Gemeinden vorläufig in Amtsbezirken zusammengefasst wurden und von Amtskommissaren verwaltet wurden. Diese Amtsbezirke wurden neu bestimmt, fußten aber zum größten Teil auf den Bezirken der bisherigen polnischen Großgemeinden (Gmina), die wiederum mehrere Dorfgemeinden umfassten. Die früheren Posener Polizeidistrikte wurden nicht wiederhergestellt. Der Amtskommissar war ein Beamter des Landkreises, der die Einzelgemeinden des Amtsbezirks insgesamt verwaltete. Insbesondere haushaltsrechtlich wurde der gesamte Amtsbezirk als Einheit betrachtet. Von „kommunalrechtlicher Selbstständigkeit“ konnte daher auch im nationalsozialistischen Sinne keine Rede sein. In einem einzigen Falle ist bis Kriegsende ein solcher Amtsbezirk unter Verleihung der Deutschen Gemeindeordnung vom 30. Januar 1935 an die Einzelgemeinden noch umgewandelt worden. Das geschah mit Wirkung vom 1. April 1944 für die Gemeinden der „Koschneiderei“ im Landkreis Konitz, Reichsgau Danzig-Westpreußen für den Amtsbezirk Osterwick, Kr. Konitz. Dieser umfasste danach die nach der Deutschen Gemeindeordnung verwalteten Gemeinden:","name":"German","natural":"Deutsch","classification":"de"},{"value":"Ahti Kalle Samuli Karjalainen [] (* 10. Februar 1923 in Hirvensalmi als Sohn eines Landwirts; † 7. September 1990 in Helsinki) war ein finnischer Politiker, der dem Zentrum angehörte. Der gelernte Jurist wurde von Urho Kekkonen 1950 als persönlicher Sekretär ins Regierungsgebäude geholt. Das blieb er bis Kekkonen sechs Jahre später Präsident wurde. Danach übernahm Karjalainen für zwei Jahrzehnte abwechselnd fast alle wichtigen Ministerämter in Finnland. 1962/1963 und 1970/1971 hatte er für kürzere Zeit das Amt des Ministerpräsidenten inne. 1961, 1964–1970 und 1972–1975 war Karjalainen Außenminister. Zwischen 1966 und 1979 war er für den Wahlkreis Mikkeli-Land Abgeordneter im finnischen Parlament. In seinen letzten Lebensjahren wurde sein Alkoholproblem offenkundig, obwohl finnische Zeitungen damals noch nicht darüber schrieben. Am 13. Mai 1983 wurde Ahti Karjalainen von Staatspräsident Mauno Koivisto seines Amtes als Gouverneur der finnischen Nationalbank, das er seit Februar 1982 innehatte, \"im Interesse des allgemeinen Wohls\" enthoben. Wenige Tage zuvor war er aus der Zentrumspartei ausgetreten.","name":"German","natural":"Deutsch","classification":"de"},{"value":"John Prince-Smith (* 20. Januar 1809 in London; † 3. Februar 1874 in Berlin) war Volkswirt und Manchesterliberaler in Deutschland. Er war die bedeutendste Persönlichkeit der deutschen Freihandelsbewegung.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Prince-Smith kam aus einem vermögenden Elternhaus, sein Vater war Gouverneur in Britisch-Guayana, wo Prince-Smith bis 1820 lebte. Danach Rückkehr nach England. Er verlor danach bald Vater und Vermögen. 1831 kam er als Englischlehrer nach Elbing. Nebenbei erwarb er sich autodidaktisch Kenntnisse in der Volkswirtschaft. Den Beruf des Englischlehrers übte er bis 1840 aus. 1846 zog er nach Berlin und durch eine Heirat wurde er wieder vermögend. 1846 gründete er den Deutschen Freihandelsverein, der sich aber nicht lange hielt. Wichtiger war die Gründung der Freihandelsschule, an der er lehrte. Prince-Smith war der Mentor wichtiger späterer liberaler Journalisten und Ökonomen: Julius Faucher, Max Wirth, Otto Michaelis und Otto Wolff, die wichtige Akzente in nationalökonomischen Fragen setzen konnten. 1848 ging Prince-Smith mit Faucher nach Frankfurt, um den Ausschuss für die volkswirtschaftliche Gesetzgebung freihänderlisch und manchesterliberal zu beeinflussen. Nach dem Scheitern der Paulskirchenverfassung verschlug es Prince-Smith nach Berlin, wo er einen Zentralbund für Handelsfreiheit gründete. Prince-Smith war lange Zeit Vorsitzender der Volkswirtschaftlichen Gesellschaft und der Ständigen Deputation des Kongresses deutscher Volkswirte. Er vertrat von 1861 bis 1866 den Stettiner Wahlkreis als Abgeordneter im preußischen Abgeordnetenhaus und war von 1871 bis 1874 Mitglied des Reichstages als Abgeordneter des Wahlkreises Herzogtum Anhalt 1 (Dessau - Zerbst). John Prince-Smith hat zahlreiche Schriften Frédéric Bastiats ins Deutsche übersetzt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Otto Michaelis (hrsg.): ''John Prince-Smith's Gesammelte Schriften''. Berlin 1877–1880 (Digitalisat: Band 1,  Band 2,  Band 3)","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"In einer Rauminstallation wird der Raum zum vollständigen Bestandteil der Kunst, das eine ist vom anderen nicht zu trennen, es ist eine Einheit, die ganzheitlich vom Künstler gestaltet und solcherart vom Betrachter erlebt werden soll. Sie stellt eine Erweiterung der Bildhauerei dar. Zur Entstehung dieser mittlerweile eigenständigen Kunstform haben, neben Marcel Duchamp und den Dadaisten und Surrealisten, in den 1960er-Jahren die Ansätze zweier amerikanischer Künstler entscheidend beigetragen: Donald Judd, der die Eigenständigkeit des Kunstwerks in Frage stellte und Robert Morris’ theatralischer Zugang zur Kunst. Beide sind wichtige Vertreter der Minimal Art. Donald Judd (1928–1994) begann als Maler, wollte aber nicht, dass seine Bilder an der Wand hängen, er experimentierte mit freistehenden Objekten, doch ihn beschäftigte nicht – wie bisher üblich – allein deren äußere Form. Er suchte nach etwas, das weder Malerei noch Skulptur war, sondern beides vereint. Mit den „Spezifischen Objekten“ gelang ihm durch Einschnitte und Streifen, Raum in das Bild zu bringen, durch Multiplikation kam die dritte Dimension ins Spiel. Judd schuf Floor-Boxes, die ohne Podest in den Raum gestellt und direkt auf ihre Umgebung Bezug nahmen. Immer mehr übernahm der Künstler nun selbst die Gestaltung der Räume. Auch Robert Morris (* 1931) suchte nach grundlegenden Ausdrucksformen, die ein Verhältnis zu ihrer Umgebung eingehen und die Wahrnehmung sensibilisieren sollten. Er wollte Kunstwerke, die die Bewegung des Betrachters im Raum und die räumliche Wirkung von Objekten kombiniert. Ebenso wichtig für die Entwicklung der Rauminstallation waren Performances, die die Rolle des Betrachters in der Kunst veränderten, sowie eine neue Sichtweise des Raumes als gesellschaftspolitischer Gestaltungsraum, der nicht von den Menschen getrennt werden kann (Soziale Skulptur, Situationismus). In der zeitgenössischen Rauminstallation leben die Grundideen der Minimal Art, die Verschmelzung von Kunst und Alltag, Manipulation des Betrachters und Reduktion der Formen, neu interpretiert und in andere Zusammenhänge gesetzt, weiter.","name":"German","natural":"Deutsch","classification":"de"},{"value":"*White Cube, Kunst im öffentlichen Raum, Daniel Buren, Konzeptkunst","name":"German","natural":"Deutsch","classification":"de"},{"value":"NGC 720 ist die Bezeichnung einer Galaxie im Sternbild Walfisch. NGC 720 hat eine scheinbare Helligkeit von +10,2 mag und eine Winkelausdehnung von 4,6' × 2,5'. Die Galaxie ist etwa 80 Millionen Lichtjahre von der Erde entfernt. Sie wurde am 3. Oktober 1785 von dem britischen Astronomen William Herschel entdeckt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references/>","name":"German","natural":"Deutsch","classification":"de"},{"value":"Fanwood ist eine Stadt im Union County, New Jersey, USA. Bei der Volkszählung von 2000 wurde eine Bevölkerungszahl von 7.174 registriert. Fanwood wurde im Jahr 1895 gegründet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die geographischen Koordinaten der Stadt sind 40°38'31\" nördliche Breite und 74°23'7\" westliche Länge. Nach dem amerikanischen Vermessungsbüro hat die Stadt eine Gesamtfläche von 3,5 km², wobei keine Wasserflächen miteinberechnet sind.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Nach der Volkszählung von 2000 gibt es 7.174 Menschen, 2.574 Haushalte und 2.054 Familien in der Stadt. Die Bevölkerungsdichte beträgt 2.067,1 Einwohner pro km². 88,30 % der Bevölkerung sind Weiße, 5,14 % Afroamerikaner, 0,10 % amerikanische Ureinwohner, 4,39 % Asiaten, 0,03 % pazifische Insulaner, 0,79 % anderer Herkunft und 1,24 % Mischlinge. 3,74 % sind Latinos unterschiedlicher Abstammung. Von den 2.574 Haushalten haben 38,5 % Kinder unter 18 Jahre. 70,0 % davon sind verheiratete, zusammenlebende Paare, 7,7 % sind alleinerziehende Mütter, 20,2 % sind keine Familien, 18,0 % bestehen aus Singlehaushalten und in 10,0 % Menschen sind älter als 65. Die Durchschnittshaushaltsgröße beträgt 2,76, die Durchschnittsfamiliegröße 3,13. 25,8 % der Bevölkerung sind unter 18 Jahre alt, 4,5 % zwischen 18 und 24, 31,3 % zwischen 25 und 44, 23,8 % zwischen 45 und 64, 14,7 % älter als 65. Das Durchschnittsalter beträgt 39 Jahre. Das Verhältnis Frauen zu Männer beträgt 100:91,2, für Menschen älter als 18 Jahre beträgt das Verhältnis 100:87,9. Das jährliche Durchschnittseinkommen der Haushalte beträgt 85.233 USD, das Durchschnittseinkommen der Familien 99.232 USD. Männer haben ein Durchschnittseinkommen von 65.519 USD, Frauen 40.921 USD. Der Prokopfeinkommen der Stadt beträgt 34.804 USD. 3,4 % der Bevölkerung und 1,6 % der Familien leben unterhalb der Armutsgrenze, davon sind 2,6 % Kinder oder Jugendliche jünger als 18 Jahre und 6,5 % der Menschen sind älter als 65.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der sogenannte Kritios-Knabe wurde in mehreren Teilen 1866 und 1888 bei Ausgrabungen auf der Akropolis in Athen gefunden. Die Skulptur wurde früher der Werkstatt der Bildhauer Kritios und Nesiotes zugeschrieben, die auch die Skulpturengruppe der Tyrannenmörder geschaffen haben. Aus dieser Zeit stammt ihr wissenschaftlicher Name. Die 1,17 Meter hohe Marmorstatue befindet sich unter der Inventarnummer 698 im Akropolismuseum von Athen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Torso wurde Ende 1865 oder früh im Jahr 1866 als Teil des sogenannten Perserschutts gefunden. Während dieser Ausgrabungen wurden unter anderem auch der Kalbträger und die Angelitos-Athena ausgegraben. Allerdings kamen im gleichen Fundzusammenhang auch Statuenfragmente zutage, die erst nach den Verwüstungen der Perser entstanden sein können. Der zugehörige Kopf wurde erst 1888 bei den Grabungskampagnen unter der Leitung von Panagiotis Kavvadias und Georg Kawerau entdeckt, in einem Fundzusammenhang, zu dem die Ausgräber festhielten, dass er nicht wie Perserschutt wirkte. Ein zuvor mit dem Torso verbundener und aus dessen Fundkomplex stammender Kopf (Akropolismuseum Inv. 699) wurde daraufhin wieder entfernt, der anpassende Kopf des Knaben mit dem Torso verbunden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Bruchränder zwischen Torso und Hals weisen ringsumlaufende Lücken auf. Daher wurde immer wieder die Meinung geäußert, der Kopf sei einer bereits in der Antike durchgeführten Restaurierung zu verdanken und würde eine andere Zeitstellung als der Torso vertreten. Im Jahr 1987 wurden daher Kopf und Torso noch einmal getrennt und gesondert untersucht, insbesondere hinsichtlich der Frage, wie und wo beide anpassen. Als Ergebnis konnte festgestellt werden, dass es eine Position gibt, in welcher der Kopf in den Körper „einrastet“ und die inneren Bruchflächen sich passgenau ineinander fügen. Demgegenüber gibt es keine Hinweise und Arbeitsspuren, welche die Annahme einer nachträglichen Einpassung des Kopfes und somit einer antiken Reparatur rechtfertigen. Die Zusammengehörigkeit und Gleichzeitigkeit von Kopf und Torso gilt seither als erwiesen. Neben Torso und Kopf gehören drei weitere Teile zur Statue und wurden wieder angesetzt. Hierzu zählen das untere Ende des linken Oberarms und zwei Teile des linken Beins unterhalb des Kniegelenks. Inklusive dieser Teile ergibt sich eine Höhe des Torso bis zur Bruchkante des Nackens von 1,02 Meter, der Kopf samt Hals ist 0,19 Meter hoch. Zusammengefügt ergibt sich eine Höhe des Erhaltenen von 1,167 Meter. Der Statue fehlen beide Unterarme, der linke Fuß ab dem Fußgelenk sowie der rechte Unterschenkel. Verloren sind ebenfalls die ehemals gesondert eingelegten Augen. Der Kopf insgesamt ist stärker in Mitleidenschaft gezogen worden und ist an Nase, Kinn und Wangen beschädigt. Die ursprünglich Höhe lässt sich annähernd zu 1,25 Meter rekonstruieren.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Kritios-Knabe wird ganz überwiegend in die spätarchaisch-frühklassische Zeit, konkret in das Jahrzehnt 490/480 v. Chr. datiert. Grundlage ist vor allem der Zusammenhang mit dem Perserschutt und dessen scheinbar fester Datierung in das Jahr 479 v. Chr. Zudem wird die gut erhaltene, kaum verwitterte Oberfläche als Beweis angeführt, dass die Skulptur nur wenige Jahre im Freien aufgestellt gewesen sein kann. Die Skulptur steht noch in der Tradition der archaischen Kouroi und stellt einen blonden Jüngling dar, wie Farbreste an den Haaren zeigen. Die Statue aus parischem Marmor wurde als Weihegabe auf der Akropolis, möglicherweise zur Ehrung eines jungen Wettkampf-Siegers, aufgestellt. Der gleichförmig ausgeformte Lockenansatz belegt, dass die Statue in eine kunsthistorische Übergangszeit gehört, die als Strenger Stil bezeichnet wird. Die Art der Haarbehandlung ist typisch für diese Zeit und lässt sich mit jener des Apoll von Olympia, des Blonden Kopfes von der Akropolis und des Epheben aus dem Museum von Agrigent vergleichen. Die Beine sind nicht mehr, wie bei den archaischen Kouroi – etwa dem monumentalen Sounion-Kouros – üblich, in einer vorgetäuschten Schreithaltung versteift. Vielmehr ruht beim Kritios-Knaben das Körpergewicht auf dem linken Bein als Standbein, während das rechte als Spielbein leicht abgewinkelt ist. Eine deutliche Schrägstellung des Beckens, bei der das Becken aus den orthogonalen Achsen der Komposition tritt, wird jedoch noch nicht hervorgerufen. Hierin ähnelt die Statue dem zeitgleichen Epheben von Agrigent. Es wird beim Kritios-Knaben nur angedeutet, was sich wenig später durchsetzen wird: Spätestens mit den Werken des Bildhauers Polyklet wird ab 460 v. Chr. der Gegensatz zwischen Stand- und Spielbein, der sogenannte Kontrapost, eine deutliche Schrägstellung des Beckens bewirken, die sich durch die Gesamtanlagen der Statuen zieht und in der Ponderation, dem Ausgleich von Tragen und Lasten, aufgehoben wird. In der Schule Polyklets wird dieser Ausgleich, der etwa zum Senken der Schulter auf der Seite der gehobenen Hüfte führt, zum Kanon erhoben und bleibt auch für nachfolgende Bildhauerschulen wie die des Praxiteles oder Lysipp vorbildlich. Der Kritios-Knabe leitet die Entwicklung zu dieser Lösung ein, die beim wenig älteren Aristodikos von Anavyssos noch nicht zu erkennen ist.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Caterina Maderna: ''Aristodikos und „Kritios-Knabe“. Von der Bedeutung des Stils in der griechischen Plastik. In: Hans von Steuben, Götz Lahusen, Haritini Kotsidu (Hrsg.): MOUSEION. Beiträge zur antiken Plastik.'' Festschrift zu Ehren von Peter Cornelis Bol. Bibliopolis, Möhnesee 2007, S. 173–185 ( PDF).","name":"German","natural":"Deutsch","classification":"de"},{"value":"* [http://viamus.uni-goettingen.de/fr/sammlung/ab_rundgang/q/03/10 Sog. Kritios-Knabe] im Virtuellen Antikenmuseum Göttingen","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Hugo Erfurth (* 14. Oktober 1874 in Halle (Saale); † 14. Februar 1948 in Gaienhofen) war ein deutscher Fotograf. Er gilt als einer der bedeutendsten Porträtfotografen seiner Zeit.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Hugo Erfurth begann 1895 in Dresden eine Lehre beim Hofphotographen Wilhelm Höffert und übernahm 1896 im Alter von 22 Jahren das Atelier J. S. Schröder in der Dresdner Johannstadt. Er erwarb 1906 das in der Pirnaischen Vorstadt gelegene Palais Lüttichau, wo er die Lichtbildnerei Erfurth einrichtete. Bis zum Ersten Weltkrieg unterrichtete er zudem in Leipzig unter Professor Walter Tiemann eine Klasse für Fotografie an der Königlichen Akademie für graphische Künste und Buchgewerbe. Im Jahr 1934 übersiedelte er nach Köln und eröffnete dort ein Atelier, das 1942 bei der Bombardierung Kölns zerstört wurde. Er ließ sich nach dem Krieg in Gaienhofen am Bodensee nieder und verstarb dort 1948 im Alter von 73 Jahren.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Um die Jahrhundertwende pflegte er einen malerisch-impressionistischen Fotografiestil im Sinne des Pictorialismus. Abzüge wurden nicht selten als kostbare Ölpigmentdrucke hergestellt. Hugo Erfurth wurde aber vor allem durch seine Porträtfotografien bekannt, bei denen er in den 1920er Jahren eine ganz persönliche, psychologisierende, den Charakter des Porträtierten darstellende Sichtweise umsetzte. Die für eine derartige Darstellung erforderlichen Modelle fand Erfurth namentlich unter bildenden Künstlern oder Schriftstellern. Ins kollektive Gedächtnis sind so die oft abgebildeten Künstlerporträts z. B. von Lovis Corinth, Käthe Kollwitz, Otto Dix, Gerhart Hauptmann oder Oskar Kokoschka eingegangen. Bekannt wurde Erfurth auch als Theaterfotograf, mehr noch aber durch seine in der Bewegung aufgenommenen Fotografien des modernen künstlerischen Tanzes, z. B. von Grete Wiesenthal und ihren Schwestern, von Clotilde von Derp oder Mary Wigman. Zu seinen Schülerinnen gehörten die griechische Fotografin Nelly und die Deutsche Charlotte Rudolph. Hugo Erfurth gehört zu den Mitbegründern der Gesellschaft deutscher Lichtbildner, der ältesten Organisation von Fotografen in Deutschland.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Im Jahr 1922 eröffnete Hugo Erfurth an der Zinzendorfstraße 11 eine Kunsthandlung unter dem Namen „Graphisches Kabinett Hugo Erfurth“. Die Kunsthandlung wurde mit einer Ausstellung von Werken von Oskar Kokoschka eröffnet. 1925 wurde eine Ausstellung mit Werken von Emil Nolde gezeigt und es wurde die Ausstellung „7 Bauhausmeister“ ausgerichtet, u. a. mit Werken von Paul Klee und Wassily Kandinsky, die auch im Erfurter Kunstverein gezeigt wurde. Hugo Erfurth förderte auch die damals jungen Dresdner Künstler wie Hans Grundig, Wilhelm Lachnit oder Kurt Schütze.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Von der Stadt Leverkusen und unter dem Sponsoring der dort ansässigen Firma Agfa, die vor allem durch die Produktion fotografischer Filme bekannt ist, wurde ein internationaler Hugo-Erfurth-Preis für Fotografie gestiftet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das Verteidigungsministerium der Vereinigten Staaten (englisch United States Department of Defense, abgekürzt US DoD oder DoD) wurde durch die Verabschiedung des National Security Act durch den US-Präsidenten Harry S. Truman am 10. August 1947 ins Leben gerufen. Es wurde aus bis dahin selbständigen Ministerien und Einheiten der Streitkräfte gebildet; als direkter Vorläufer kann das Kriegsministerium (amtl. United States Department of War) angesehen werden. Das Verteidigungsministerium hat seinen Sitz im Pentagon.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das DoD ist zuständig für sämtliche Belange der Landesverteidigung. In dieser Funktion ist es verantwortlich für die militärische und finanzielle Planung sowie für die Ausbildung, Ausrüstung, Bereitstellung und Führung der US-Streitkräfte. Der Verteidigungsminister bildet gemeinsam mit dem Präsidenten als Oberbefehlshaber der Streitkräfte die National Command Authority (NCA), die im Bedarfsfall die Entscheidung über den Einsatz von Kernwaffen fällt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das Department of Defense hat für die einzelnen Teilstreitkräfte einzelne Staatssekretäre mit nachgeordneten Fachabteilungen (Departments). Für die US Navy und das US Marine Corps ist das United States Department of the Navy zuständig, für die US Air Force das United States Department of the Air Force und für die US Army schließlich das United States Department of the Army.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Hinzu kommen diverse subalterne Behörden, die dem DoD unterstehen:","name":"German","natural":"Deutsch","classification":"de"},{"value":"Unter dem US-Präsidenten George W. Bush wurde der jährliche Verteidigungsetat der USA permanent angehoben, und auch unter dem Präsidenten Barack Obama stiegen die Ausgaben in seinen ersten zwei Amtsjahren. Erst durch das Ende des Irak-Krieges (2011) sowie die Beendigung der Operation Enduring Freedom in Afghanistan zum Jahresbeginn 2015, nur gefolgt von einem relativ kleines Engagement in der Operation Resolute Support, wurden Kapazitäten frei, die es ermöglichten, das Budget ab 2012 zu senken - auch wegen der Weltwirtschaftskrise, welche die USA hart getroffen hat. Das Budget des Haushaltsjahres 2011 belief sich trotzdem noch auf 664,84 Milliarden US-Dollar. Damit ist dieses Budget das drittgrößte in den USA nach dem Budget des Gesundheitsministeriums sowie den Ausgaben für die Sozialversicherung und Sozialhilfe. Nach Mitarbeitern ist das Verteidigungsministerium sogar das größte in den USA, mit etwa zwölfmal so vielen Mitarbeitern wie das Kriegsveteranenministerium, dem nach Mitarbeitern zweitgrößten Ministerium. Es ist mit seinen insgesamt 3,2 Millionen Mitarbeitern gar der größte Arbeitgeber der Welt. Mit weiteren Kürzungen im Verteidigungsetat ist allerdings zu rechnen, da sich die geopolitischen Interessen der USA in den vergangenen Jahren stark verändert haben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Zu beachten sind die unterschiedlichen Betrachtungsweisen des Budgets. Der Begriff military budget schließt auch die Ausgaben für die nationalen Atomwaffen des Department of Energy mit ein. Das reine Streitkräftebudget heißt defense budget.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Bereits seit Jahren kritisieren Offiziere, Analysten und Politiker die Budgetierung des US-Militärs. Sie beklagen, dass die Verstärkung des militärischen Apparates bei aller modernen Strukturierung, Ausbildung und Ausrüstung immer noch nur in den Kategorien des Kalten Krieges stattfindet. Daher fordern sie je nach Zugehörigkeit eine zurückhaltendere Außenpolitik mit entsprechend reduzierten Standorten oder Einsätzen, einen effizienteren Einsatz der Steuermittel oder aber ein revolutionäres Umdenken in der militärischen Planung. Diese soll mehr Vertrauen in die Verbündeten und eine bessere Fixierung auf die Bedrohungen des 21. Jahrhunderts beinhalten. So soll zum Beispiel der Verzicht auf militärische Statussymbole wie Kampfpanzer oder die F-22 die Kosten ebenfalls stark senken können.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Deimberg ist eine Ortsgemeinde im Landkreis Kusel in Rheinland-Pfalz. Sie gehört der Verbandsgemeinde Lauterecken-Wolfstein an.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Ort liegt im Nordpfälzer Bergland in der Westpfalz. Im Osten befindet sich Offenbach-Hundheim, im Süden Glanbrücken. Zu Deimberg gehört auch der Wohnplatz Deimberger Höfchen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Deimberg wurde im 14. Jahrhundert als Dimbach erstmals urkundlich erwähnt. Zuvor gab es an dieser Stelle bereits die Siedlung Steinbächl, die wüst wurde. 1816 kam der Ort zum Fürstentum Lichtenberg, einer neugeschaffenen Exklave des Herzogtums Sachsen-Coburg-Saalfeld beziehungsweise ab 1826 des Herzogtums Sachsen-Coburg und Gotha. Mit diesem fiel er 1834 an Preußen, das aus diesem Gebiet den Landkreis Sankt Wendel schuf. Nach der Abtrennung des Hauptteils an das neugeschaffene Saargebiet entstand 1920 der Restkreis Sankt Wendel-Baumholder, zu dem der Ort bis 1937 gehörte, als er in den Landkreis Birkenfeld eingegliedert wurde. 1969 wurde er in den Landkreis Kusel umgegliedert.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Gemeinderat in Deimberg besteht aus sechs Ratsmitgliedern, die bei der Kommunalwahl am 25. Mai 2014 in einer personalisierten Verhältniswahl gewählt wurden, und der ehrenamtlichen Ortsbürgermeisterin als Vorsitzender.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Im Südosten verläuft die Bundesstraße 420. In Lauterecken ist ein Bahnhof der Lautertalbahn.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Liste der Naturdenkmale in Deimberg","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Verena Conzett-Knecht (* 28. November 1861 in Zürich; † 14. November 1947 in Kilchberg) war eine Schweizer Gewerkschafterin, Unternehmerin und Frauenrechtlerin. Conzett engagierte sich für die Verbesserung der Arbeitsbedingungen von Arbeiterinnen aus verschiedenen Dienstleistungsberufen und Heimarbeiterinnen. Ihre Hauptanliegen waren besserer Arbeitsschutz und Versicherungsschutz sowie kürzere Arbeitszeiten für die Arbeiterinnen. Sie war die erste Präsidentin des 1890 gegründeten Schweizerischen Arbeiterinnenverbandes und gilt als eine der wichtigsten Persönlichkeiten in der Schweizer Arbeiterbewegung des späten 19. Jahrhunderts. Nach Verena Conzett ist eine Strasse im Kreis 4 der Stadt Zürich benannt. Verena Knecht arbeitete bereits mit 13 in einer Färberei, später in einer Spinnerei. Dort kam sie über Johanna Greulich, die Frau Herman Greulichs, mit der Arbeiterbewegung in Kontakt. Später arbeitete sie in Zürich als Kravattenmacherin und Verkäuferin. Nach ihrer Heirat mit Conrad Conzett 1883 betreute sie nicht nur ihre vier Kinder, sondern kümmerte sich auch um die Administration der Firma ihres Mannes. In ihrem Haus verkehrten viele wichtige Persönlichkeiten der Arbeiterbewegung und der Sozialdemokratie, darunter Paul Pflüger, Robert Seidel, August Bebel und Wilhelm Liebknecht. 1890 wurde Verena Conzett Präsidentin des neu gegründeten SAV. Als solche vertrat sie den SAV am 1. Schweizerischen Frauenkongress 1896 in Genf. Im selben Jahr wurde sie in den Vorstand des Schweizerischen Arbeiterbundes gewählt, 1897 vertrat sie am Internationalen Kongress für Arbeiterschutz in Zürich die SP. Nachdem sich ihr Mann 1898 das Leben genommen hatte, übernahm sie seine Druckerei. Zusammen mit ihrem Anwalt, Emil Huber, brachte sie das am Rande des Konkurses stehende Unternehmen erneut zur Blüte. Sie gründete die Zeitschrift In freien Stunden, für die sie eine innovative Idee hatte: Das Abonnement beinhaltete gleichzeitig eine Versicherung. Mehr und mehr entfremdete sich die Unternehmerin Conzett von der Arbeiterbewegung und wendete sich der bürgerlich orientierten gemeinnützigen Frauenbewegung zu. Unter anderem initiierte sie die Gründung des Mütterheims Inselhof in Zürich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"*Proletarische Frauenbewegung","name":"German","natural":"Deutsch","classification":"de"},{"value":"Fockenhausen ist eine Ortschaft in Hückeswagen im Oberbergischen Kreis im Regierungsbezirk Köln in Nordrhein-Westfalen (Deutschland).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Fockenhausen liegt im nordöstlichen Hückeswagen nahe Radevormwald. Nachbarorte sind Marke, Niederdahlhausen, Herweg, Heinhausen, Pleuse, Oberbeck und Scheuer. Die Ortschaft ist über eine Zufahrtsstraße erreichbar, die zwischen Herweg und Marke von Bundesstraße 483 (B483) abzweigt und auch Pleuse anbinden. Zwischen Pleuse und Fockenhausen entspringt der Fockenhäuser Bach, ein Zufluss des Scheuerbachs.","name":"German","natural":"Deutsch","classification":"de"},{"value":"1407 wurde der Ort das erste Mal urkundlich erwähnt und zwar „Henking Vocke erscheint in einer Urkunde über den Verzicht des Stael v. Holstein auf das bergische Erbdrosten- und Erbhofmeisteramt“. Schreibweise der Erstnennung: (Henking) Vocke. Die Karte Topographia Ducatus Montani aus dem Jahre 1715 zeigt den Hof als Fockenhusen. Im 18. Jahrhundert gehörte der Ort zum bergischen Amt Bornefeld-Hückeswagen. 1815/16 lebten 14 Einwohner im Ort. 1832 gehörte Fockenhausen der Herdingsfelder Honschaft an, die ein Teil der Hückeswagener Außenbürgerschaft innerhalb der Bürgermeisterei Hückeswagen war. Der laut der Statistik und Topographie des Regierungsbezirks Düsseldorf als Weiler kategorisierte Ort besaß zu dieser Zeit zwei Wohnhäuser und zwei landwirtschaftliche Gebäude. Zu dieser Zeit lebten 13 Einwohner im Ort, allesamt evangelischen Glaubens. Im Gemeindelexikon für die Provinz Rheinland werden 1885 sechs Wohnhäuser mit 18 Einwohnern angegeben. Der Ort gehörte zu dieser Zeit zur Landgemeinde Neuhückeswagen innerhalb des Kreises Lennep. 1895 besitzt der Ort vier Wohnhäuser mit 22 Einwohnern, 1905 drei Wohnhäuser und 14 Einwohner.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich (* 20. Juni 1948 in Bielefeld-Gadderbaum) ist ein deutscher evangelisch-lutherischer Theologe, der Mitglied des Rates der Evangelischen Kirche in Deutschland (EKD) ist. Er war Landesbischof der Evangelisch-Lutherischen Kirche in Bayern, leitender Bischof der Vereinigten Evangelisch-Lutherischen Kirche Deutschlands (VELKD), Dekan in Nürnberg, Propst in Jerusalem und bis zu seinem Ruhestand Pfarrer im fränkischen Bertholdsdorf.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich, Sohn des evangelisch-lutherischen Theologen der Bekennenden Kirche und Lehrstuhlinhabers für Neues Testament Gerhard Friedrich und dessen Frau, wuchs in Erlangen auf. 1967 legte er das Abitur ab. Friedrich ist verheiratet und Vater zweier erwachsener Töchter. Als Geistlicher hat Johannes Friedrich das Erbe seines Vaters angetreten und als Evangelisch-lutherischer Theologe und Seelsorger gewirkt sowie eine Vielzahl bedeutsamer Ämter wahrgenommen. Neben seinem theologischen Wirken tritt sein diakonisches und sozialpolitisches Engagement für Menschenrechte und Menschenwürde hervor, wie z. B. in der Flüchtlingshilfe. Es ist ihm ein Grundanliegen, Menschen in belasteten Lebenslagen Mut zu machen. Der Landesbischof ist auch ein wichtiger Vertreter der Ökumene und vertritt den zukunftsweisenden Dialog zwischen den Religionen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Nach dem Studium der Evangelischen Theologie an der Universität Erlangen-Nürnberg und der Universität Tübingen war er bis zur Promotion Wissenschaftlicher Assistent bei Peter Stuhlmacher in Tübingen. Walter Klaiber, Gastprofessor an der Emory University in Atlanta (USA), war als Assistent sein Vorgänger bei Ernst Käsemann. Friedrich promovierte über das Thema ''Gott im Bruder. Eine methodenkritische Untersuchung von Redaktion, Überlieferung und Traditionen in Mt 25, 31–46, erschienen als Calwer Theologische Monographien'', Band 7. Hier zeigt sich seine theologische Grundposition von der politischen Theologie über die Ökumene bis zur pastoralen Nähe zum Menschen, vor allem bei Menschen, die in existentieller Not sind. Es ist ihm wichtig, die Menschen zu stärken, eine im Kern dialogische Theologie. Friedrich versucht nachzuweisen, dass Mt 25, 31–46 auf Jesus zurückgeht: Gott im Bruder zu lieben, heißt, Gott nicht sterben zu lassen. Am 13. November 1977 wurde Johannes Friedrich ordiniert. Ab 1979 war er Pfarrer in Nürnberg an St. Egidien und zugleich Studentenpfarrer an der Universität Erlangen-Nürnberg und den Fachhochschulen in Nürnberg.","name":"German","natural":"Deutsch","classification":"de"},{"value":"1985–1991 wurde er als Propst an die Evangelische Gemeinde Deutscher Sprache zu Jerusalem berufen. Die Verleihung des Titels „Propst“ geht auf Kaiser Wilhelm II. anlässlich der Einweihung der Erlöserkirche im Jahr 1898 zurück. Dieser ist der Repräsentant der EKD in Israel, im Westjordanland und in Jordanien. Seine Aufgaben sind vergleichbar mit denen eines Weihbischofs in der anglikanischen Kirche oder eines Bischofs in orthodoxen Kirchen. Propst Johannes Friedrich pflegte den interreligiösen Dialog mit Juden und Muslimen sowie den interkonfessionellen Dialog mit einer Vielzahl christlicher Religionsgemeinschaften. Ab 1991 bekleidete Dekan Johannes Friedrich das Amt des Evangelischen Dekans in Nürnberg. Er war damit Leiter des Nürnberger Dekanatsbezirks.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Friedrich ist in einem breiten gesellschaftlichen Kontext engagiert als Angehöriger der Rotarier, im Kuratorium von Christival, im Kuratorium der Eugen-Biser-Stiftung, im Kuratorium des evangelikalen Vereins ProChrist, der dem CVJM nahesteht, und im Kuratorium der interreligiösen Gesellschaft Freunde Abrahams. Des Weiteren ist er im Vorstand der Internationalen Martin Luther Stiftung. Er war Schirmherr des Gospel-Awards in München.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich ist der Nahost-Beauftragte des Rats der Evangelischen Kirche in Deutschland (EKD). Zum 50. Jubiläum der Evangelisch-Lutherischen Kirche in Jordanien und im Heiligen Land (ELCJHL) gratulierte Friedrich im Namen der EKD: „Anfangs war ich der Meinung, die Lutherische Kirche gehöre nicht ins Heilige Land. […] Doch dann lernte ich, dass es wichtig ist, dass es die örtliche Lutherische Kirche gibt.“ Im Zentrum der Arbeit steht die Bildungsarbeit. Entstanden ist die orientalische Kirche im 19. Jahrhundert. Deutsche und englische Christen unterstützten die christliche Minderheit in Palästina, meist deutsche Protestanten. Erster arabischer Bischof der Evangelisch-Lutherischen Kirche in Jordanien wurde Daud Haddad. Ihm folgten Naim Nassar und der aktuell amtierende Munib Younan. Auf Einladung des Chinesischen Christenrates unternahm Johannes Friedrich 2007 eine Besuchsreise in die Volksrepublik China und besuchte die St.-Pauls-Kirche in Nanjing. Die evangelische Kirche in China wächst nach Darstellung des Chinesischen Christenrats rasant. Unter den rund 1,3 Milliarden Chinesen seien inzwischen rund 16 Millionen regelmäßige Besucher protestantischer Gottesdienste, berichtete die Vorsitzende des Christenrats, Pastorin Cao Shengjie. Vor rund 50 Jahren habe es nur etwa 700.000 Christen gegeben. Mit einem dreitägigen Fest im ungarischen Sopron gedachten die evangelischen Kirchen in Europa des Falls des Eisernen Vorhangs und der Öffnung der Grenzen im Jahre 1989. Höhepunkt der Feiern von 3. bis 5. Juli 2009, zu denen die Gemeinschaft Evangelischer Kirchen in Europa (GEKE) einlud, war ein Festgottesdienst auf dem Paneuropäischen Picknickplatz mit einer Predigt von Johannes Friedrich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich ist Mitherausgeber der Zeitschrift zeitzeichen – Evangelische Kommentare zu Religion und Gesellschaft und Mitherausgeber von ''chrismon. Das evangelische Magazin'', zusammen mit Katrin Göring-Eckardt, Margot Käßmann und Nikolaus Schneider. Die Zeitschrift erscheint monatlich als Beilage in Die Zeit, Frankfurter Allgemeine Zeitung, Mitteldeutsche Zeitung, Süddeutsche Zeitung, Schweriner Volkszeitung und Der Tagesspiegel.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Am 24. April 1999 wurde Dekan Johannes Friedrich zum Landesbischof der Evangelisch-Lutherischen Kirche in Bayern, der drittgrößten Landeskirche der Evangelischen Kirche in Deutschland (EKD), gewählt. 2000 bis 2005 war er Catholica-Beauftragter der VELKD und gehört seit 2002 dem Rat der Evangelischen Kirche in Deutschland an. Beim Papstbesuch in Deutschland 2006 zelebrierten Johannes Friedrich und Benedikt XVI. eine ökumenische Vesper im Regensburger Dom. Anlässlich seines 60. Geburtstages würdigten Vertreter aus Politik und Kirche seine Fähigkeit, „Brücken zu bauen“ und „den Glauben zu vermitteln“. Der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Wolfgang Huber, hob als pastorales Anliegen von Johannes Friedrich hervor die „große Standfestigkeit“ und „die Lebendigkeit der lutherischen Tradition für die christliche Existenz im 21. Jahrhundert zu bezeugen“. Im Glückwunschschreiben des Bayerischen Landtagspräsidenten heißt es: „Sie geben nicht nur den evangelischen Christen, sondern allen, die nach Orientierung und Standpunkten suchen, Impulse und Hilfestellungen durch Ihre klaren eigenen Positionen. Dabei scheuen Sie nicht die Kontroverse, aber Ihnen ist immer mehr Vertrauen zugewachsen, weil Aussage und Person übereinstimmen und die Aussagen fundiert sind.“ Am 30. Oktober 2011 wurde sein Nachfolger, der Bamberger Theologieprofessor Heinrich Bedford-Strohm als Landesbischof eingeführt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Am 17. Oktober 2005 wurde Friedrich von der Generalsynode der Vereinigten Evangelisch-Lutherischen Kirche Deutschlands (VELKD) zu deren leitendem Bischof gewählt. Er vertritt somit 10,4 Millionen Gläubige. Aufgrund dieser Wahl war Friedrich Vorsitzender des Deutschen Nationalkomitees des Lutherischen Weltbundes (DNK/LWB), mit Sitz in Wittenberg. Die Arbeit in Wittenberg sieht Friedrich als „Beitrag zur Gemeinschaftsbildung und Versöhnung der christlichen Kirchen […], um vertrauensvolle und belastbare Kontakte zu Christinnen und Christen in aller Welt aufzubauen […] um eine stark ökumenisch orientierte Arbeit, um die Zuarbeit für die lutherischen Kirchen weltweit und für alle anderen Christen, die an der Reformation interessiert seien.“ 1947 in Lund (Schweden) gegründet, zählt der Lutherische Weltbund inzwischen 140 Mitgliedskirchen, denen 68,5 Millionen Christinnen und Christen in 79 Ländern angehören. Nachfolger von Johannes Friedrich als leitender Bischof der VELKD wurde der schleswig-holsteinische Bischof Gerhard Ulrich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Vom 1. Februar 2012 bis 31. August 2013 war Friedrich Pfarrer im fränkischen Bertholdsdorf. „Bis zu seinem Ruhestand wird der ehemalige bayerische Landesbischof dort noch eineinhalb Jahre auf einer halben Stelle tätig sein und insgesamt 720 Evangelische auch aus anderen Orten betreuen.“ Der Einführungsgottesdienst wurde am 5. Februar gefeiert. Am 8. September 2013 wurde Friedrich, bei einem Festgottesdienst in Bertholdsdorf, in den Ruhestand verabschiedet.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Integration der russlanddeutschen Aussiedler in Kirche und Gesellschaft ist nach Einschätzung von Johannes Friedrich noch lange nicht abgeschlossen. Friedrich stellte am Rande des Bayerischen Kirchentages 2009 die Broschüre … mittendrin … der Öffentlichkeit vor. Sie schildert die Arbeit der bayerischen Aussiedlerseelsorge, die seit 20 Jahren besteht. „Die russlanddeutschen Aussiedler sind eine Bereicherung für unsere bayerischen Gemeinden“, sagte Friedrich. In der Kirche bestünde ausreichend Raum für andere Frömmigkeit, andere Traditionen und andere Lebensgeschichten. In manchen Gemeinden stellen die Rußlanddeutschen mehr als die Hälfte der Mitglieder.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Landtagspräsident Alois Glück würdigte den Einsatz des Landesbischofs für die Ökumene: „Für das Zusammenleben der Menschen und für die Glaubwürdigkeit der christlichen Kirchen ist gelebte Ökumene von zentraler Bedeutung. Sie, Herr Landesbischof, sind einer der großen Brückenbauer zwischen den evangelischen und katholischen Christen und ihren Kirchen. Die eigene Überzeugung verbinden Sie mit Einfühlungsvermögen in die Position und die Situation des anderen.“ Gehen Baptisten und Lutheraner auf eine Kirchengemeinschaft zu? Anzeichen dafür gibt es in einem Konvergenzdokument mit dem Titel Voneinander lernen – miteinander glauben der Evangelisch-Lutherischen Kirche in Bayern und des Bundes Evangelisch-Freikirchlicher Gemeinden. Wie es in einer gemeinsamen Presseerklärung heißt, hatte eine lutherische-baptistische Arbeitsgruppe seit 2003 theologische Lehrgespräche geführt. Johannes Friedrich würdigte das Abschlussdokument mit den Worten: „Vielleicht haben Sie ein Stück Kirchengeschichte geschrieben“. 2007 wurde in Stuttgart bereits eine 20-jährige Kirchengemeinschaft zwischen evangelischen Landeskirchen und der Evangelisch-methodistischen Kirche gefeiert. „Die Kirchengemeinschaft zwischen unseren Kirchen gehört zu dem ökumenischen Aufbruch, den wir im 20. Jahrhundert erlebt und zum Teil selbst mitgestaltet haben“, soweit Johannes Friedrich in seinem Grußwort. Für die beiden großen christlichen Kirchen in Deutschland hebt der römisch-katholische Münchner Erzbischof Reinhard Marx das „Eintreten Friedrichs für die ökumenische Partnerschaft“ hervor. Im Glauben sind sich Katholiken und Protestanten, so Friedrich, näher gekommen. Die Differenzen sind „nicht mehr kirchentrennend“. Zehn Jahre nach der Gemeinsamen Erklärung zur Rechtfertigungslehre, mit der Gräben aus der Reformationszeit überwunden wurden, sei es an der Zeit, dass evangelischen Christen auf die „althergebrachten antikatholischen Ressentiments“ verzichteten. Stattdessen sollten sie sich gemeinsam den Herausforderungen der modernen Gesellschaft stellen. Friedrich rief dazu auf, die verschiedenen Ausdrucksformen christlichen Glaubens zu akzeptieren. Diese Vielfalt sei keine „Gefahr oder Verwässerung unserer Glaubensgrundsätze“, sondern ein Reichtum. Dabei ist der „Weg schon das Ziel“, so Friedrich zur Situation der Ökumene.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Als Landesbischof war Friedrich Mitglied im Vorstand des 2. Ökumenischen Kirchentags und verbindet mit dem Kirchentag eine „Kirche der Zukunft“: „Ich hoffe, dass schon während der Vorbereitung viele neue ökumenische Verbindungen und Projekte in den Gemeinden vor Ort entstehen, so dass wir während der vier Tage des Ökumenischen Kirchentags im Mai 2010 den Höhepunkt eines langen, positiven ökumenischen Prozesses feiern können“, wobei Friedrich für eine „Ökumene der kleinen Schritte“ wirbt. Bei der Diskussion um ein gemeinsames Abendmahl steht hinter der katholischen Abendmahlsauffassung das Amtsverständnis der katholischen Kirche. „Das könne nicht in München geklärt werden“, zumal sich das Abendmahl nicht „zur Provokation“ eignet, so Friedrich. Theologische Probleme durch das „unterschiedliche Amtsverständnis von Pfarrern und geweihten Priestern“ könnten nicht ignoriert werden, zumal die Ökumene keine „Gleichmacherei“ sein dürfte. Ökumene müsste vielmehr dazu „befähigen“, den anderen in seinem religiösen Leben zu akzeptieren. Zum Credo der ökumenischen Partnerschaft gehöre der Respekt, dass „Menschen ihren Glauben anders leben“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Aus Anlass des 60. Jahrestages der Verkündigung des Grundgesetzes für die Bundesrepublik Deutschland fand am 30. Mai 2009 ein ökumenischer Festgottesdienst im Bonner Münster statt. Eingeladen hatte die Arbeitsgemeinschaft Christlicher Kirchen (ACK) in Nordrhein-Westfalen. Es zelebrierten der Vorsitzender der Katholischen Bischofskonferenz Robert Zollitsch, Metropolit Augoustinos von Deutschland und der Bayerische Landesbischof. Johannes Friedrich bemerkte in seiner Predigt: „Sechzig Jahre Grundgesetz der Bundesrepublik Deutschland, das ist für unser Land ein Grund stolz zu sein und für uns als christliche Kirchen ein Grund, Gott dankbar zu sein. […] Artikel 1 des Grundgesetzes, der die Würde des Menschen als unantastbar beschreibe, und die daraus folgenden Rechtsbestimmungen seien keine ideologische Festlegung, sondern ein Grundsatz, der dem christlichen Denken entstamme, aber für alle Menschen in Deutschland gültig und einsichtig sei. […] Wir sollten in unseren ethischen Debatten über den Schutz des Lebens am Anfang und am Ende immer wieder auf diesen Grundsatz unseres Grundgesetzes rekurrieren“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Seit Beginn des Jahres 2012 wird die Bundesrepublik Deutschland mit einem musikalischen Band durchzogen. Zum ersten Mal werden Kirchengemeinden aller Landeskirchen miteinander verbunden und ergeben ein „klingendes Miteinander“, so Johannes Friedrich. Das Kulturbüro der Evangelischen Kirche in Deutschland (EKD) habe 77 Leitlieder ausgesucht. „Sie werden staunen, wie viele Lieder Martin Luther geschrieben hat und wie viele in der Reformationszeit entstanden sind“, betonte Friedrich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Das Wort Jesu „Macht euch keine Sorgen“ bedeute nicht, sich aus der Verantwortung zu stehlen. „Wo Sorgen nicht ernst genommen werden, da hat menschenverachtendes […] Gedankengut leichtes Spiel“, so Friedrich. Er wisse, welcher Druck auf Menschen laste. Zwar habe er keine Patentlösung, sondern nur die Zusage Jesu „Sorgt Euch nicht“. Aber die Freiheit von Sorge könne in die Aktivität führen. Hier bezieht sich Friedrich auch auf Dietrich Bonhoeffers, der ebenfalls dazu aufgerufen hatte, nicht nur auf sich selbst, sondern auf Jesus zu vertrauen: „Predigt und Kirchengesang brauchen einander und geben auf eigene Weise den Glauben weiter“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"„Wer unter Freiheit Bindungslosigkeit versteht, wird an sich selbst scheitern, wird von seiner ständigen Sorge um sich selbst zerfressen werden“, so Friedrich. Evangelische Freiheit könne nur in einer tiefen Bindung an Gott wurzeln. „Die Kirche ist der Ort, an dem wir erfahren, dass wir nicht allein sind mit unserem Glauben an Gott, der uns in die Freiheit führt. Die Kirche sei der Platz, an dem sich die Menschen gemeinsam im Glauben bestärkten.“","name":"German","natural":"Deutsch","classification":"de"},{"value":"Friedrich sagte in seiner Karfreitagsansprache in der Regensburger St.-Oswald-Kirche, der sterbende Jesus am Kreuz zeige, dass Leid „kein Betriebsunfall“ sei, sondern „zur Lebenswirklichkeit“ gehöre. Gerade dort aber sei Gott anwesend, so der Landesbischof, der als Beispiele für schweres Leid den Amoklauf von Winnenden, den Inzestfall im österreichischen Amstetten sowie die Selbstmordanschläge im Irak nannte. Friedrich rief die von Leid erfüllten Menschen dazu auf, „Gott anzurufen“, aber nicht „Gott abzuschreiben“. Auch dann nicht, wenn sich viele in besonders schicksalhaften Situationen die Frage stellten: „Wo warst Du, Gott?“ Christen seien keine Unheilspropheten, sondern schöpften Mut aus ihrem Glauben an Jesus, der gestorben und auferstanden ist. „Wir geben uns selbst, andere Menschen und diese Welt niemals auf“, so Johannes Friedrich. Und, so der Landesbischof, „man kann nie tiefer fallen als in die Hände Gottes.“","name":"German","natural":"Deutsch","classification":"de"},{"value":"In der Musik von Wolfgang Amadeus Mozart (1756–1791) spiegele sich das Lob Gottes, so Johannes Friedrich anlässlich des Würzburger Mozartfestes. Das Bewusstsein der Menschen, „Geschöpfe Gottes“ zu sein, mache sie selbstbewusst.","name":"German","natural":"Deutsch","classification":"de"},{"value":"„Ich gehe sehr gerne in die Bäckerei gegenüber meiner Wohnung, weil ich es schön finde, die vollen Brotregale zu sehen und zu riechen, dass das Brot hier wirklich noch gebacken wird“, so Johannes Friedrich. „‚Unser tägliches Brot gib uns heute‘ – dass das alles andere als selbstverständlich ist, habe ich auf meinen Besuchen bei unseren lutherischen Partnerkirchen in Afrika gemerkt, wo ich gesehen habe, wie ungerecht die Güter auf der Welt verteilt sind und wie sich die Menschen dort um ihr tägliches Brot sorgen müssen. Aber im Grunde muss man gar nicht so weit fahren, um so etwas zu erleben: Ich habe neulich eine Grundschule besucht. In dieser Grundschule kommt über die Hälfte der Schülerinnen und Schüler morgens in die Schule, ohne irgendetwas gegessen zu haben. Ohne ein Stück Brot, ohne Frühstück – sei es, weil die Eltern gar nicht aufstehen, sei es, weil kein Geld da ist – es hat ganz unterschiedliche Gründe […] ‚Unser tägliches Brot gib uns heute‘ – das meint ja auch das Brot des Wortes Gottes, das uns geistlich erfrischen und stärken soll“, betont Bischof Friedrich.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Mit Tod und Sterben, so Johannes Friedrich, sind tiefe Ängste verbunden, ein schmerzhaftes Abschiednehmen. Gleichwohl geben sie die Chance, „das Leben verantwortlich zu gestalten“, zumal Zukunftsplanungen beinhalten können, dass „es ganz anders kommen“ kann als zunächst erhofft. Insofern gewinnen für den Landesbischof die folgenden biblischen Gedanken einen hohen Stellenwert: „Herr lehre uns bedenken, dass wir sterben müssen, auf dass wir klug werden.“","name":"German","natural":"Deutsch","classification":"de"},{"value":"In München wurde zum 60. Jahrestag des Kriegsendes am 8. Mai 1945 vom evangelischen Landesbischof Johannes Friedrich zum gemeinsamen Gedenken und Erinnern aufgerufen. Das nationalsozialistische Regime, der Zweite Weltkrieg und die Kriegsfolgen hätten Millionen Menschen zu Opfern von Unrecht und Gewalt werden lassen, sagte Friedrich bei einer zentralen Gedenkveranstaltung der Evangelisch-Lutherischen Kirche in Bayern im Herkulessaal der Münchner Residenz. .","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Diakonie mit ihrem Diakonischen Werk zählt zur „Grunddimension der Kirche“, so Johannes Friedrich. Diakonische Arbeit hat eine hohe Bedeutung sowohl in Einrichtungen als auch in Kirchengemeinden. Friedrich „wies […]auf die Wichtigkeit von Angeboten für Menschen mit Demenz hin“. Auch hat Friedrich einen größeren Einsatz der Kirche für den Klimaschutz angemahnt. Es gebe bereits viele gute Ansätze, „aber wir können noch mehr tun“, sagte Friedrich. Gleichwohl wird die Umsetzung „vor Ort“ ernstgenommen, wie der Einsatz von zirka 1300 ehrenamtlichen Umweltbeauftragten in den evangelischen Kirchengemeinden Bayerns belegt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In einem Appell stellen Erzbischof Reinhard Marx und Landesbischof Johannes Friedrich fest, dass der Verhaltenskodex des Internationalen Spielwarenverbandes einen wichtigen Beitrag für die Schaffung menschenwürdiger Arbeitsbedingungen leisten könne. Der Kodex müsse jedoch glaubwürdig umgesetzt werden. Ökonomische Interessen müssten zurücktreten, falls sie mit der Menschenwürde in Konflikt gerieten; sie rechtfertigen keine unmenschlichen Arbeitsbedingungen. Schließlich müssen sich die Verbraucher darauf verlassen können, „dass bei der Spielzeugproduktion die Menschenrechte eingehalten werden“, so Friedrich. Drei Pflegekräfte brachten, mit Bezug auf ihre Bürgerrechte, den Mut auf, den Pflegenotstand ihrer Station in einem Altenheim zu thematisieren. Die belastenden Konsequenzen waren ein Hausverbot und die Erfahrung, anhaltend gemieden zu werden. In seiner Pfingstpredigt dankte Landesbischof Johannes Friedrich jedoch für diese Zivilcourage, womit er zum Ausdruck bringt, dass die Wahrung der „Würde des Menschen“ ( GG) sowohl eine wesentliche Grundlage für das humane Zusammenleben als auch für die Förderung der Gesundheit der betroffenen Menschen ist. In der Jahresschrift Das Gedicht macht Johannes Friedrich deutlich, wie schwierig es ist, „Zivilcourage zu leben“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Gesellschaft ist „kein gottloses Gegenstück zur Kirche, sondern ein Bereich Gottes neben der Kirche“. Das erklärte der Evangelische Theologe Johannes Friedrich am 27. April bei einem Staatsempfang in München aus Anlass des 200-jährigen Bestehens der Evangelisch-Lutherischen Kirche in Bayern. Nach Ansicht Friedrichs gehört gesellschaftliches und politisches Engagement zum Christsein. Protestanten entschieden nicht nach dem, was die Kirche sage, sondern nach politischer Vernunft und in freier Gewissensentscheidung. In seiner Pfingstpredigt 2009 mahnte Johannes Friedrich, dass Christinnen und Christen sich nicht aus der Welt und ihren politischen Prozessen zurückziehen dürften; sie müssten vielmehr in „wacher Zeitgenossenschaft […] die Entwicklungen der Gesellschaft aufmerksam und engagiert begleiten, sie ins Gebet (nehmen) und sich couragiert zu Wort melde(n)“. Beispielhaft erwähnt Friedrich die mutige Barmer Theologische Erklärung der Bekennenden Kirche aus der neueren Kirchengeschichte. Kirche ist nicht nur ein Event oder „emigriere“ aus der Gesellschaft, worauf die Religionssoziologie hinweist, sondern sie engagiere sich im Rahmen ihrer Möglichkeiten für die Gesellschaft. Auch die Atomkatastrophe in Japan stelle Kirche und Gesellschaft vor neue Herausforderungen. Dabei betont der Landesbischof wie wichtig Gottesvertrauen und die Kraft des Gebetes ist gerade in schwierigen Lebenslagen.","name":"German","natural":"Deutsch","classification":"de"},{"value":"In einem Gespräch zwischen dem Landesbischof und dem Präsidenten der Vereinigung der Bayerischen Wirtschaft e.V., Randolf Rodenstock, hob Johannes Friedrich die „gemeinsame Verantwortung der gesellschaftlichen Kräfte“ hervor. Wirtschaftliches Handeln kann sich nicht nur auf die „Rendite“ fixieren. Die Verbindung von wirtschaftlichem Handeln mit sozialer Verantwortung, die Grundgedanken der sozialen Marktwirtschaft, sind im Kontext der Wirtschafts- und Finanzkrise von großer Bedeutung. Mit Blick auf Insolvenzverfahren, so Johannes Friedrich, ist der Wert eines Unternehmens nicht nur an dessen Erträgen abzulesen, „sondern auch an seinem Umgang mit den Mitarbeiterinnen und Mitarbeitern“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Auf die Gefahren eines Burnout in der modernen Gesellschaft macht Friedrich aufmerksam. Sensibel und wahrnehmungsfähig zu bleiben, um einerseits die Gefahr des „Verbrennens“ zu erkennen, andererseits als Mensch im „Gleichgewicht zu bleiben“, ist für Johannes Friedrich ein seelsorgerliches Anliegen, so in seinem Vorwort zu stay wild statt burn out. Einen wichtigen Beitrag zur Wahrung des Gleichgewichts leistet der arbeitsfreie Sonntag, der keinesfalls „ohne Not aufgegeben werden“ dürfe, unterstrich Friedrich. „Bei diesem Ruhetag handele es sich schließlich um eine über Jahrhunderte gewachsene kulturelle Errungenschaft der Gesellschaft“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"„Familie ist überall dort, wo Menschen für ihre Kinder oder ihre Eltern Sorge tragen“, so der Bischof: Großfamilien mit drei Generationen wie Familien ohne Kinder und Familien, in denen sich 60-Jährige um ihre 80-jährigen Eltern kümmerten. Überhaupt plädiert Friedrich dafür, Familien in allen Formen zu stärken. Dazu gehört nicht nur die klassische Kleinfamilie, sondern auch Alleinerziehende und Patchwork-Familien. Insofern müsste noch stärker akzeptiert werden, „dass Familie nicht ausschließlich mit einem bürgerlichen Familienideal identifiziert werden darf.“ Die individuellen Formen der Gegenwart müssten ernst genommen werden. Aufgabe der Kirche sei es, so Friedrich, „Mut zum Kind zu machen“ sowie Eltern zu stärken, dass Kinder bestmöglich aufwachsen könnten. Den Beitrag der Kirchengemeinden sieht Johannes Friedrich darin, „Eltern bei der Vermittlung des christlichen Glaubens zu helfen“. Im Blick auf die Gleichberechtigung zwischen Männern und Frauen bestehe noch Nachholbedarf. Männer müssten stärker ermutigt werden, Elternzeit zu nehmen. Dazu benötigten auch Arbeitgeber noch mehr Anreize. Ebenso müsse sich das gesellschaftliche Männerbild weiter wandeln. Die Erziehung dürfe nicht allein Frauen überlassen werden. Überhaupt mehr Verständnis für die Bedürfnisse von Familien verlangt Johannes Friedrich. Viele Familien litten heutzutage unter einer „Doppelbelastung von Berufstätigkeit und Kindererziehung“. Vorwürfe und Verweise auf frühere Zeiten machten da keinen Sinn. „Hier muss den Familien Hilfe angeboten werden, die sie instand setzt, eigenverantwortlich Regelungen zu finden“, so Friedrich. Einen Beitrag dazu leisteten die Kindertagesstätten der Kirche. Diese würden außerdem für die religiöse Erziehung umso wichtiger, je schwieriger es den Familien falle, den Glauben weiterzugeben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Kindern gebührt oberste Priorität, so Johannes Friedrich. „Kinder sind nicht nur die Zukunft, sondern die Gegenwart unserer Kirche“. Es sei unbestritten, dass die religiöse Sozialisation der Kinder in den Familien viel geringer sei als noch vor einigen Jahrzehnten. „Da fehlt das Gebet am Abend, und kirchliche Geschichten werden nur noch selten vorgelesen“, bedauert Friedrich. Wichtig ist es daher, sich um die Kinder und deren Erziehung zu kümmern, nicht um die sich ausbreitende Verwaltung. Eigentlich hätte er Kinderkrippen eher Alleinerziehenden zugedacht. „Doch das hat sich auch durch die Erfahrung in der eigenen Familie gravierend geändert. Im Kindergarten lernt man Dinge, die man auch im behüteten Elternhaus nicht lernen kann“. So plädiert Friedrich für eine Ausweitung der Kinderbetreuung, „damit auch Alleinerziehende eine Chance haben, einen Beruf zu finden, um sich vom Armutsrisiko zu befreien“. Auch warnt Friedrich vor einer weiter wachsenden Kinderarmut in Deutschland. „Kinder dürfen nicht die Verlierer der gegenwärtigen Krise werden, wenn nicht eine weit schlimmere Krise eintreten soll“, so der Landesbischof. Gegenwärtig lebten etwa 144.000 Kinder in Bayern von Hartz IV. Friedrich plädierte für eine verstärkte ganzheitliche Bildung. Sie sei eine wichtige Voraussetzung, damit die „Kinder aus diesem Teufelskreis herauskommen“: „Bildungsgerechtigkeit ist nicht nur eine Forderung der Nächstenliebe, sondern der politischen Vernunft. Dabei ist das Ziel von Bildung mehr als nur Tauglichkeit für den Arbeitsmarkt. […] Gerade angesichts einer drohenden Rezession erweist sich die Bildungsfrage als das Schlüsselthema der Zukunft. Damit es in Deutschland zukünftig […] auch selbstbewusste, kompetente und sozial aufgeschlossene Menschen gibt, müssen wir uns gerade in der Krise für die Stärkung von Kindern und ihren Familien einsetzen.“ Eine öffentlich diskutierte Steuer auf spekulative finanzielle Transaktionen, so die Forderung des globalisierungskritischen Netzwerkes attac, sollten einer globalen Armutsbekämpfung zugutekommen. Die Einführung dieser Steuer sei „sinnvoll und zukunftsweisend“, bestätigte Friedrich beim Neujahrsempfang der Evangelischen Akademie Tutzing. Der Landesbischof stellt sich hinter Forderungen, wie sie auch andere kirchliche Institutionen erheben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Nach den Amokläufen von Erfurt und Winnenden und der Sorge über Gewalt unter Jugendlichen ist die Schulseelsorge auf dem Weg zu einem neuen Arbeitszweig. So plädiert auch Johannes Friedrich dafür, die Tätigkeit von Religionspädagogen als Seelsorger zu fördern. Schüler sollen in psychischen Extremsituationen wie schwere Unfälle, sexueller Missbrauch, Mobbing, Suizidversuche und andere Krisensituationen mehr Hilfe durch Seelsorger bekommen, zumal solche Anlaufpunkte für vertrauliche Gespräche auch eine Entlastung für die ganze Schule sind. Für eine gesetzliche Beratungspflicht vor Spätabtreibungen tritt die evangelische Kirche in Bayern nachdrücklich ein. Johannes Friedrich erklärte, dass Schwangere davor geschützt werden sollten, „abtreiben zu müssen“, wenn ihr Kind wahrscheinlich behindert zur Welt kommt. Gemeinsam mit der Landessynode, dem Kirchenparlament, drängt er für eine rechtlich geschützte Mindestbedenkzeit von wenigstens drei Tagen für betroffene Frauen. Der „Automatismus zwischen Diagnose einer wahrscheinlichen Behinderung des ungeborenen Kindes und der sofort darauf folgenden Abtreibung“ wird von Friedrich abgelehnt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Bei der Vermittlung des Glaubens räumt Friedrich „Defizite der Kirchen“ ein. Die Weitergabe an die nächste Generation sei ein „großes Thema“. Sie funktioniert nur, „wenn die, die etwas weitergeben sollen, wissen, was sie weitergeben. Und genau da hapert es“, so Friedrich vor der Generalsynode der VELKD. Die Überlieferung des Glaubens und der Frömmigkeit von Generation zu Generation sei schon viel früher auf der Strecke geblieben. Ein moderner Elementarkatechismus ist geboten. Denn Bildungsarbeit sei von Bedeutung für die Kirche. „Was an Bildung bei uns im Argen liegt, bezahlen wir mit Entfremdung, Entkirchlichung und Kirchenaustritte“, zumal die mangelnde Beheimatung im Glauben – mit seinen Vollzügen im Gottesdienst und Gebet – desozialisiere, d. h. die Persönlichkeitsentwicklung belaste. Bildungspolitisch fordert der Landesbischof den schulischen Unterricht nicht nur auf Wissensvermittlung zu konzentrieren, sondern auch „Herzens-, Wesens- und Wertebildung“ zu vermitteln. Junge Menschen müssen lernen, mit dem Wissen umzugehen und es zum gesellschaftlichen wie zum eigenen Wohl einzusetzen. Auch im Rahmen eines Kamingesprächs beim Münchner Lehrer- und Lehrerinnenverband zum Jahresbeginn 2012 – zusammen mit Albin Dannhäuser und Jochen Vogel – betonte Friedrich, dass es eine wichtige Voraussetzung für die Demokratieerziehung sei, Kinder ernst zu nehmen. Das bedeute aber auch ihnen zu widersprechen. Vor allem müssten die Lehrer sensibel bleiben für die Unrechts- und Gewalterfahrungen des Dritten Reiches, zumal die Zeitzeugen zusehends aussterben.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich warnte vor einer „Verharmlosung, Verniedlichung und Bagatellisierung“ der Sünde. Sünde und Schuld seien keine „Randthemen des Lebens“. Erst ein bereinigtes Leben befreie zum Neuanfang. Der Bischof habe Respekt vor Menschen, die Schuld eingestehen; sie belegen, dass sie Verantwortung zeigen. In der Gestaltung zwischenmenschlicher Beziehungen, so der Frankfurter Soziologe Axel Honneth, offenbart sich Moralität und Anerkennung gegenüber Mitbürgern. „Nur wer offen und auch offensiv mit den eigenen Fehlern umgeht, wer einsieht, was er verkehrt gemacht hat, kann auch Versöhnung, wahren Frieden mit sich selbst, mit den Menschen und mit Gott erfahren“, so der Landesbischof. Johannes Friedrich hat sich gegen Patente auf Pflanzen und Tiere ausgesprochen. Patentrecht auf Pflanzen und Tiere stünde nur Gott zu, sagte der Bischof. Um solche Patente „ein für allemal“ auszuschließen, sollte die Europäische Union das Patentrecht grundlegend überarbeiten, so Friedrich. Auch lehnt der Landesbischof die Präimplantationsdiagnostik (PID) ab. Mit ihr werde das „ethisch Verantwortbaren“ überschritten. „Gott sei der Herr über Leben und Tod. Menschen dürften sich niemals anmaßen, zwischen lebenswert und lebensunwert zu unterscheiden.“ Friedrich erwartet vom Gesetzgeber ein „unmissverständliches Verbot“ der PID. Schließlich sei „das Leben ein Geschenk“. „Denn das christliche Menschenbild weiß, dass nicht nur die Starken, Gesunden und der „Norm“ entsprechenden Menschen Geschöpfe und Ebenbilder Gottes sind.“","name":"German","natural":"Deutsch","classification":"de"},{"value":"Johannes Friedrich hat die Verleihung des Nobelpreises für Medizin an die Stammzellforscher Shinya Yamanaka (Japan) und John Gurdon (Großbritannien) als ein Signal für den Lebensschutz begrüßt. Den Preisträgern ist es gelungen, dass sich Zellen Erwachsener in stammzell-ähnliche Zellen zurückentwickeln lassen. Mit deren Hilfe sollen eines Tages unheilbare Krankheiten wie Alzheimer behandelt werden. Es wurde ein ethisch unbedenklicher Weg zur Stammzelltherapie eröffnet. Menschliche Embryonen – also Menschen im frühesten Stadium – müssen nicht mehr „verbraucht“ und getötet werden, um Kranken Heilung zu bringen. Gegen eine solche verbrauchende Embryonenforschung wendet sich Friedrich. Er freue sich über die Ehrung der beiden Forscher, weil sie deutlich mache, „dass die Forschung an adulten Stammzellen etwas bringen kann“. Lange sei der Eindruck erweckt worden, dass Fortschritte bei der Behandlung schwerer Krankheiten nur mit Hilfe der Forschung an embryonalen Stammzellen möglich seien.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references /> ","name":"German","natural":"Deutsch","classification":"de"},{"value":"Clube Desportivo Santa Clara ist ein Fußballverein aus dem Vorort Santa Clara der portugiesischen Stadt Ponta Delgada auf den Azoren. Der größte Erfolg war der Aufstieg in die 1. portugiesische Liga im Jahr 2001, die Mannschaft stieg aber bereits im Folgejahr ab. Seitdem spielt der Verein in der 2. portugiesischen Liga, der Segunda Liga.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Offizielle Website","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Wilde Rodach ist ein linker Nebenfluss (bzw. einer der beiden Quellflüsse) der Rodach im Frankenwald.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Wilde Rodach entspringt in zwei Quellbächen am Südhang des Döbrabergs und fließt in westlicher Richtung. Von der Einöde Überkehr der Stadt Schwarzenbach am Wald bis zur Mündung in die Rodach bei Erlabrück, einem Ortsteil des Marktes Steinwiesen, verläuft in ihrem Tal die Bundesstraße 173 Hof–Bamberg.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Liste der Fließgewässer im Flusssystem Rodach","name":"German","natural":"Deutsch","classification":"de"},{"value":"In früherer Zeit wurde der Fluss für die Flößerei genutzt, auf diese Weise gelangte Holz aus dem Frankenwald bis in die Niederlande. Ausgangspunkt war der Floßteich beim heutigen Gasthof Bischofsmühle.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Wasserkraft der Wilden Rodach treibt zahlreiche Sägewerke (Schneidmühlen), so die Dorschenmühle, Rauschenhammermühle und mehrere in der Stadt Wallenfels an.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Alljährlich findet ein Schauflößen zwischen Schnappenhammer und Wallenfels statt. Entlang der Wilden Rodach verläuft die südliche Variante des Rodachwanderweges bzw. Flößerweges des Frankenwaldvereins mit einer Länge von 26 km.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references/>","name":"German","natural":"Deutsch","classification":"de"},{"value":"Eine Verschraubung dient dem Verbinden von Einzelteilen, z. B. Schraube und Mutter. Der Begriff wird aber insbesondere in der Sanitär-, Heizungs- und Klimatechnik auch für Verbindungen von Schlauch- oder Rohrleitungen durch zwei Gewindestücke verwendet. Wird hierbei eine Überwurfmutter eingesetzt, die einen einseitig vorhandenen Flansch an das Gegenstück presst, dann müssen die zu verbindenden Bauteile nicht selbst gegeneinander verdreht werden. Bei Rohrleitungsverbindungen sind Verschraubungen bis zur Nennweite DN 40 (1 1/2 Zoll ) und Nenndrücken von bis zu mehreren 100 bar einsetzbar. Gegenüber einer Flanschverbindung ist eine Verschraubung bei kleinen Rohr-Nennweiten materialsparender und einfacher herzustellen, da z. B. Schweißarbeiten entfallen. Rohrleitungsverschraubungen bestehen in der Sanitärtechnik überwiegend aus Temperguss und Rotguss. Seit der neuen Trinkwasserverordnung werden auch häufiger Edelstahl&shy;verschraubungen montiert. Im Hydraulikbereich werden im europäischen Raum heute größtenteils Schneidringverschraubungen mit Mutter und Schneidring eingesetzt. Bedingt durch den vermehrten Einsatz amerikanischer und japanischer Baumaschinen setzen sich in Europa jedoch auch Verschraubungen ohne „Schneidring“ durch, bei denen die Gewindeanschlüsse zöllig (BSP oder JIC) und mit 60° (BSP) oder 74° (JIC) Dichtkonus versehen sind. Bei Wasserinstallationen kommen je nach Rohrwerkstoff und Ausführung alternativ auch Klemmring- oder Quetschverschraubungen sowie Holländerverschraubungen zum Einsatz. Im Lebensmittelbereich werden Rohrverschraubungen mit „Milchrohrgewinde“ nach DIN 11851 eingesetzt. Bei diesen Gewinden handelt es sich um einfach zu reinigende Rundgewinde nach DIN 405. In der Kältetechnik werden aufgebördelte Metallrohre mit stumpfen Konus verschraubt. In der Elektroinstallation werden Verschraubungen eingesetzt, um Kabel zugentlastet und wasserdicht in Abzweigdosen, Verteiler o.ä. einzuführen. Bis 2004 besaßen solche Verschraubungen das PG-Gewinde. Heutzutage werden sie mit metrischem Gewinde gefertigt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Schraube, Schraubkupplung","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Gewindeverbindung nach DIN 11851 („Milchrohrgewinde“)","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"}]}