{"lines":[{"value":"Novoflot (Eigenschreibweise: NOVOFLOT) ist eine freie Gruppe zur Opernproduktion (Eigenbezeichnung: Opernkompanie) aus Berlin. Sie wurde 2002 von dem Regisseur Sven Holm, dem Dirigenten Vicente Larrañaga und dem Dramaturgen Sebastian Bark gegründet. Ständige Mitglieder sind Sven Holm, Vicente Larrañaga, der Dramaturg Malte Ubenauf und die Produktionsleiterin Dörte Wolter. Mit ihren Inszenierungen testet Novoflot neue Produktionswege und Konzepte für die zeitgenössische Oper. Novoflot verbindet eine lange Zusammenarbeit u. a. mit ensemble mosaik, der Komponistin Aleksandra Gryka, den Sängerinnen Hanna Dóra Sturludottir und Yuka Yanagihara, den Posaunisten Nils Wogram und Conny Bauer, dem Klarinettisten und Komponisten Claudio Puntin, der Bühnen- und Kostümbildnerin Elisa Limberg und den GRAFT-Architekten.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* 2014: George Tabori Preis","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Dekonstruierte Version des Bach’schen Weihnachtsoratoriums für Sänger, Schauspieler, zwei Chöre, ein Free Jazz Quartett und Orchester. In: Opernwelt","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references/>","name":"German","natural":"Deutsch","classification":"de"},{"value":"Giora Eiland (* 1952 im Moschaw Kfar Hess, Israel) ist ein ehemaliger Generalmajor der Israelischen Verteidigungsstreitkräfte (IDF). Er war nationaler Sicherheitsberater Israels und ist „Senior Research Associate“ am israelischen „Institute for National Security Studies“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Eiland trat im Jahre 1970 in die israelische Armee ein und diente dort zunächst im Fallschirmjäger-Bataillon 890. Als Offizier nahm er 1973 am Jom-Kippur-Krieg teil, 1976 an der Operation zur Befreiung der Geiseln in Entebbe und an den militärischen Kampagnen im Libanon an der Operation Litani 1978 und am Libanonkrieg 1982. Nach dem Krieg 1982 war Eiland zunächst in der Offiziersausbildung tätig. Nach einer Fortbildung in den USA wurde er im „Operations Directorate“ der Infanterie tätig, einem Planungsstab. In den Jahren 1990 bis 1993 kommandierte Eiland die Offiziersschule der Verteidigungsstreitkräfte sowie die Giv’ati-Brigade. 1999 wurde er Kommandeur des „Operations Directorate“ im Rang eines Brigadegenerals. In dieser Rolle war er für die Planungen des einseitigen militärischen Abzugs der IDF aus dem Libanon im Jahr 2000 verantwortlich, sowie für Einsatzplanungen zur Bekämpfung der so genannten Zweiten Intifada. 2001 übernahm er das so genannte „Planning Directorate“ der IDF, das er bis zum Ende seines aktiven Dienstes im Jahr 2003 leitete. Im Jahr 2004 wurde Eiland von Ariel Sharon zum Vorsitzenden des Nationalen Sicherheitsrats Israels ernannt. In dieser Eigenschaft koordinierte er die Planungen zum Abzug Israels aus dem Gazastreifen. Weil er wie seine Vorgänger von den mangelnden Einflussmöglichkeiten auf die israelische Politik enttäuscht war, reichte er 2006 seinen Rücktritt ein und wurde vom ehemaligen stellvertretenden Chef des Mossad, Ilan Mitzrahi, abgelöst. Im Jahre 2010 leitete Eiland die israelische Kommission zur Untersuchung des Ship-to-Gaza-Zwischenfalls. Am 5. August 2014 rechtfertigte Eiland in einem Beitrag für das israelische Portal ynetnews das harte Vorgehen der israelischen Armee gegen die palästinensische Zivilbevölkerung im Gaza-Streifen während des Gaza-Konflikt 2014. Gleichzeitig kritisierte er die offizielle israelische Haltung, nur gegen die Hamas zu kämpfen und gleichzeitig etwa humanitäre Hilfslieferungen an die palästinensische Bevölkerung zuzulassen. Seiner Meinung nach hätte man dem palästinensischen Staat den Krieg erklären sollen und umfassender auch gegen zivile Ziele vorgehen sollen. Militärschläge gegen die Zivilbevölkerung seien zulässig, weil diese ja die Hamas gewählt habe. In diesem Zusammenhang verglich Eiland das israelische Vorgehen mit dem Vorgehen der Alliierten gegen die deutsche Zivilbevölkerung während des Zweiten Weltkrieges. <! Die Äußerungen Eilands stießen international auf massive Kritik. -->","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Liste der neuseeländischen Botschafter in Deutschland.","name":"German","natural":"Deutsch","classification":"de"},{"value":"1953: Aufnahme diplomatischer Beziehungen am 10. November * 1953–1966: Resident in London 1966: Einrichtung der neuseeländischen Botschaft in Bonn am 12. Juli","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references group=\"Anmerkung\" />","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Neuseeländische Botschaft in Deutschland","name":"German","natural":"Deutsch","classification":"de"},{"value":"Sorcerer ist eine schwedische Epic-Doom-Band aus Stockholm, die im Jahr 1988 gegründet wurde, sich 1992 auflöste und seit 2010 wieder aktiv ist.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Band wurde im Jahr 1988 gegründet und bestand aus dem Bassisten Johnny Hagel, dem Schlagzeuger Tommy Karlsson und dem Gitarristen Peter Furulid. Im Jahr 1989 kamen der Sänger Anders Engberg und Mats Liedholm als zweiter Gitarrist zur Besetzung. Im selben Jahr nahm die Gruppe ihr erstes Demo Anno 1503 auf, von dem 1.500 Kopien abgesetzt wurden. Zudem spielte die Band zwei Auftritte in Stockholm, den ersten zusammen mit Count Raven sowie den zweiten auf einem Festival zusammen mit Gruppen wie Entombed, wobei dies die erste Show war, bei der sich die Band Entombed nannte, Carnage, Therion und Mezzrow. Im selben Jahr erschien zudem der Sampler Rockbox, auf dem Sorcerer mit dem Lied Born with Fire zu hören ist. 1990 kam Rickard Evensand als neuer Schlagzeuger zur Besetzung. 1992 nahm Sorcerer ihr zweites Demo The Inquisition auf, das unter anderem eine Demoversion des Rainbow-Liedes Stargazer enthält. Später im Jahr verließ Hagel die Band, um Tiamat beizutreten. Kurz darauf kam es zur Auflösung von Sorcerer. Laut Hagel war sein Ausstieg jedoch nicht der Grund für die Bandauflösung, sondern die fehlende Motivation und Zeitmangel der verbliebenen Bandmitglieder. 1995 entschied sich John Perez von Solitude Aeternus dazu, beide Demos als Kompilation bei seinem Label Brainticket Records zu veröffentlichen. Dies war die erste Veröffentlichung von Brainticket Records. Perez und Hagel kannten sich bereits seit dem ersten Sorcerer-Demo. Im 2010 wurde Johnny Hagel von Oliver Weinsheimer vom deutschen Hammer of Doom Festival kontaktiert. Dieser bot der Band einen Platz auf dem Festival an. Sorcerer bestand nun neben Hagel und Engberg aus Freunden der beiden. Kristian Niemann und Ola Englund spielten die E-Gitarren und Robert Iversen das Schlagzeug. 2011 veröffentlichte Perez die Demos erneut, wobei diese neu gemastert worden waren. Hierauf sind als Bonus die drei bisher unveröffentlichten Lieder Wisdom, Northern Seas und At Dawn enthalten. Im selben Jahr spielte die Band auf dem Up the Hammers Festival in Athen. Zudem begannen die Arbeiten zum Debütalbum. 2012 verließ Englund die Band, um Six Feet Under beizutreten. Als Ersatz stieß Peter Hallgren hinzu. In der Folgezeit arbeitete die Band weiter am Album, ehe das aufgenommene Material vom Schlagzeuger Robert Iversen abgemischt und gemastert worden war. Gemastert wurde das Album von Jens Bogren, ehe es 2015 unter dem Namen In the Shadow of the Inverted Cross bei Metal Blade Records erschien.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Laut Nadine Fiebig im Nuclear Blast Magazin ist Sorcerer im Vergleich zu anderen Epic-Doom-Bands wie Candlemass und Solitude Aeturnus relativ unbekannt, was an der geringen Anzahl an Veröffentlichungen und der langen Inaktivität liege. Gelegentlich höre man in den Liedern auf In the Shadow of the Inverted Cross Power-Metal-Parallelen wie bei King Diamond heraus. Auf dem Album höre man zudem eine „eindringliche[n] Stimme“ und „grabestönende[n] Gitarren“. Auch im Buch The Ultimate Hard Rock Guide Vol I – Europe wird die Musik von Sorcerer als Epic Doom im Stil von Solitude Aeturnus beschrieben. Auch Janne Stark zog in seinem Buch The Heaviest Encyclopedia of Swedish Hard Rock and Heavy Metal Ever! einen Vergleich zu Candlemass und Solitude Aeturnus, bezeichnete die Musik jedoch als progressiven Doom Metal. Im Interview mit Patrick Schmidt vom Rock Hard gab Johnny Hagel an, dass neben Solitude Aeturnus, Candlemass, Saint Vitus und Black Sabbath auch traditioneller Heavy Metal zu den Einflüssen zählt. Boris Kaiser stellte in derselben Ausgabe in der Rezension zum Album fest, dass man Einflüsse von Solitude Aeturnus und Candlemass heraushört. Die Grundlage der Lieder sei klassischer Doom Metal, jedoch höre man auch Einflüsse von Hard Rock und Heavy Metal heraus. Zudem verehre man Rainbow, wie es auch Veni Domine, vor allem auf dem Album Fall Babylon Fall, getan habe. Auch verarbeite man skandinavischen Melodic- und Power-Metal wie es auch bei Memory Garden und Memento Mori der Fall sei. Sorcerer erinnere außerdem mehrfach an Black Sabbath zur Zeit von Headless Cross. Frank Albrecht vom Deaf Forever beschreibt die Musik als Epic Doom für Candlemass- und Solitude-Aeturnus-Verehrer, der diese aber nicht stumpf kopiere, sondern eigene Akzente setze. Wegen der Demos habe die Band einen „Ruf wie Donnerhall“.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Offizielle Website","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Annand Mahendra „Victor“ Ramdin (* 28. Mai 1968 in Georgetown, Guyana) ist ein professioneller US-amerikanischer Pokerspieler.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Ramdin wurde 1968 in der guyanischen Hauptstadt Georgetown geboren und lebte später einige Jahre im New Yorker Stadtteil Bronx. Dort betrieb er mehrere Läden und investierte in Immobilien. Heute investiert er viel in das Projekt Guyana Watch, einem medizinischen Hilfsprogramm für Kinder in seinem Geburtsland Guyana. Ramdin lebt in Toronto.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Ramdin lernte Poker von Freunden und begann im Jahr 2002 an renommierten Live-Turnieren teilzunehmen. Im Mai 2003 war er erstmals bei der World Series of Poker erfolgreich und kam bei zwei Turnieren ins Geld, u. a. beim Main Event, bei dem er den 29. Platz für ein Preisgeld von 35.000 Dollar belegte. Sein größter Erfolg ist der Sieg beim Championship Event des Foxwoods Poker Classic im Rahmen der World Poker Tour im April 2006, bei dem er ein Preisgeld in Höhe von über 1,3 Millionen Dollar gewann. Insgesamt hat Ramdin mit Poker bei Live-Turnieren mehr als vier Millionen Dollar verdient. Zudem ist er unter dem Nickname VictorRamdin Teil des Team PokerStars.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Victor Ramdin auf PokerStars.eu","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Der Hochsprung der Männer bei den Olympischen Spielen 1964 in Tokio wurde am 20. und 21. Oktober 1964 im Olympiastadion Tokio ausgetragen. 28 Athleten nahmen teil. Olympiasieger wurde Waleri Brumel aus der Sowjetunion. Er gewann vor den US-Amerikanern John Thomas und John Rambo. Während Springer aus Österreich, der Schweiz und Liechtenstein nicht teilnahmen, gingen drei Deutsche an den Start, die alle die Qualifikationshöhe schafften und im Finale dabei waren. Ralf Drecoll belegte Rang sechs, Wolfgang Schillkowski Rang siebzehn und Rudolf Köppen Rang neunzehn.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die Athleten traten am 20. Oktober zu einer Qualifikationsrunde an. Die geforderte Qualifikationshöhe betrug 2,06 m. Für alle qualifizierten Springer fand am 21. Oktober das Finale statt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"20. Oktober, 10.00 Uhr: Qualifikation 21. Oktober, 14.00 Uhr: Finale Anmerkung: Alle Zeiten sind Ortszeit Tokio (UTC + 9) Der beste gültige Versuch ist fett gedruckt. Die für die nächste Runde qualifizierten Athleten sind hellblau unterlegt.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Datum: 20. Oktober 1964, 10.00 Uhr Wetterbedingungen: Regen, ca. 13–14 °C, 85–90 % Luftfeuchtigkeit","name":"German","natural":"Deutsch","classification":"de"},{"value":"Datum: 21. Oktober 1964, 14.00 Uhr Wetterbedingungen: Regen, ca. 17–19 °C, 78–83 % Luftfeuchtigkeit Klarer Favorit war der sowjetische Springer Waleri Brumel, Weltrekordhalter, Silbermedaillengewinner von Rom 1960 und Europameister von 1962. Als Herausforderer galt John Thomas aus den USA, der in Rom selber als Favorit angetreten war, dort aber 'nur' Bronze gewonnen hatte. Seine Leistungen bei den US-Olympiaauscheidungen waren nicht sonderlich bemerkenswert, aber dort hatte es schlechte Bedingungen gegeben. Das Finale war eng und hochklassig. Als die Latte auf 2,09 m gelegt wurde, waren noch zehn Springer in der Wertung. Bei der nächsten Höhe – 2,12 m – halbierte sich das Feld. Bei 2,14 m ging der US-Springer John Rambo in Führung, wurde jedoch aufgrund der Fehlversuchsregel bei 2,16 m von Brumel abgelöst. Brumel, Rambo und Thomas waren die letzten verbliebenen Teilnehmer, sie alle hatten 2,16 m übersprungen. Rambo scheiterte an der Höhe von 2,18 m, die von Brumel und Thomas jeweils im ersten Versuch genommen wurde. Das war ein neuer Olympischer Rekord. Beide verbliebenen Springer rissen jedoch die Höhe von 2,20 m dreimal. Die niedrigere Anzahl der Fehlversuche – es waren zwei – brachte Waleri Brumel den Olympiasieg ein, John Thomas blieb mit vier Fehlversuchen Silber und John Rambo gewann die Bronzemedaille vor dem Schweden Stig Pettersson und dem Olympiasieger von 1960 Robert Schawlakadse aus der UdSSR, die beide 2,14 m übersprungen hatten.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Ekkehard zur Megede, Die Geschichte der Olympischen Leichtathletik, Band 2: 1948–1968, Verlag Bartels & Wernitz KG, Berlin, 1. Auflage 1969, S. 272f","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Sara Dossena (* 21. November 1984 in Clusone) ist eine italienische Duathletin, Triathletin und Langstreckenläuferin. Sie ist mehrfache Staatsmeisterin und Vize-Europameisterin (2015: Duathlon und Triathlon).","name":"German","natural":"Deutsch","classification":"de"},{"value":"Sara Dossena war in ihrer Jugend in der Leichtathletik aktiv. 2002 und erneut 2003 wurde sie italienische Junioren-Staatsmeisterin im Berglauf. 2005 wurde sie in Rom U23-Staatsmeisterin über 10.000 m. Im Jahr darauf wurde sie im U23-Rennen der Crosslauf-Europameisterschaften 2006 in San Giorgio su Legnano Zwölfte und gewann mit der italienischen Mannschaft Bronze. 2011 kam sie dann zum Triathlon, und seit 2015 startet Sara Dossena als Profi-Athletin.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Im April 2015 wurde Sara Dossena Vize-Europameisterin auf der Duathlon-Kurz- und Langdistanz. Einen Monat später im Mai wurde sie auch Vize-Europameisterin auf der Triathlon-Mitteldistanz. Im Juni wurde sie Vize-Staatsmeisterin auf der Triathlon Kurzdistanz. Im September 2016 wurde sie am österreichischen Walchsee Vierte bei der Europameisterschaft auf der Triathlon-Halbdistanz. Auf der Mitteldistanz gewann sie im Oktober den Challenge Sardinia.","name":"German","natural":"Deutsch","classification":"de"},{"value":"2017 wurde sie im Mai Staatsmeisterin über 10.000 m und Zweite beim Halbmarathon in Lugano. Bei ihrem ersten Marathon-Start belegte die 32-Jährige im November im New-York-City-Marathon den sechsten Rang.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<div class=\"BoxenVerschmelzen\"> <div style=\"clear:both;\" class=\"NavFrame\"> <div class=\"NavHead\" style=\"text-align:center\">Triathlon <div class=\"NavContent\" style=\"text-align:left\"> <div style=\"clear:both;\" class=\"NavFrame\"> <div class=\"NavHead\" style=\"text-align:center\">Duathlon <div class=\"NavContent\" style=\"text-align:left\"> <div style=\"clear:both;\" class=\"NavFrame\"> <div class=\"NavHead\" style=\"text-align:center\">Langstreckenlauf <div class=\"NavContent\" style=\"text-align:left\"> (DNF – Did Not Finish)","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references/>","name":"German","natural":"Deutsch","classification":"de"},{"value":"Keleberda (ukrainisch und russisch ) ist ein am linken Ufer des Dnepr gelegenes Dorf in der ukrainischen Oblast Tscherkassy mit etwa 1100 Einwohnern (2001). Das im 17. Jahrhundert gegründete Dorf ist die einzige Ortschaft der gleichnamigen Landratsgemeinde und liegt im Osten des Rajon Kaniw 14 km östlich von Kaniw und 80 km nordwestlich des Oblastzentrums Tscherkassy. Im Dorf hielt sich 1843 der, am gegenüberliegenden Dnepr-Ufer auf dem Taras-Berg im Taras-Schewtschenko-Grabmal beerdigte, ukrainische Dichter Taras Schewtschenko auf. Zu diesem Ereignis wurde im Dorf ein Gedenkstein errichtet. Dem Dorf vorgelagert befindet sich im Dnepr die Insel Kruhlyk ().","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Christoph Carl Christian Thegen, Rufname: Krischan, Pseudonym als Maler:  Carl Christian, (* 16. November 1883 in Bad Oldesloe; † in der Nacht vom 7. auf den 8. September 1955 ebenda) war ein deutscher Laienmaler.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Christian Thegen war ein Sohn des Schuhmachermeisters Hans Daniel Christian Thegen (* 21. September 1828 in Bad Oldesloe; † 5. März 1909 ebenda) und dessen Ehefrau Catharina Maria Magdalene, geborene Hamelau (6. Februar 1845 in Rethwischfelde bei Bad Oldesloe; † 17. April 1924 in Bad Oldesloe). Das Ehepaar hatte am 16. November 1877 geheiratet. Thegen wurde in einem armen Elternhaus groß. In der Schule zeigte er wenig Lernerfolge und erhielt im Zeichnen die Note 4, was „mangelhaft“ entsprach. Er hatte bis Lebensende das geistige Niveau eines Hilfsschülers. Ernst Buchholz schrieb hierzu 1966, dass Thegen ein Mann gewesen sei, den man sich „in der äußeren Erscheinung und geistigen Entwicklung nicht primitiv genug vorstellen kann“. Thegen erhielt keine Berufsausbildung und arbeitete für oftmals wechselnde Arbeitgeber. Er betätigte sich bevorzugt dort, wo er Abenteuer vermutete oder sich mit Tieren beschäftigen konnte. Im Alter von 19 Jahren arbeitete er als Gehilfe beim Zirkus Belli und anschließend mehrere Jahre als Wärter in Hagenbecks Tierpark. Während dieser Zeit half er vielleicht bei Tiertransporten ins Ausland. Für kurze Zeit hatte er ein eigenes Karussell, mit dem er durch das Land fuhr. Während des Ersten Weltkriegs leistete er Kriegsdienst und pflegte Pferde beim Train. Von 1918 bis 1939 übernahm Thegen an ständig wechselnden Orten ohne festen Wohnort unterschiedliche Tätigkeiten. So war er als Hilfsarbeiter, Viehtreiber oder Landwirtschaftshelfer unterwegs. 1939 ging er in eine Heil- und Pflegeanstalt, in der er bis 1947 lebte. Anschließend übernahm er wieder Gelegenheitstätigkeiten wie Gartenarbeit oder Erntehilfe. Vor Lebensende bezog er eine Invalidenrente. In der Nacht vom 7. auf den 8. September 1955 bestieg Thegen einen Heuboden, auf dem er schlafen wollte. Er starb bei einem Sturz von seinem Schlafplatz. Heute erinnert eine Straße in Bad Oldesloe an den tödlich verunglückten Maler.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Thegen galt lebenslang als Person, die gerne malte. Er begann mit dem Malen jedoch erst im Mai 1932, in dem er Emil Maetzel getroffen hatte. Thegen sagte dem Hamburger Maler, dass er selbst auch zeichnen könne. Maetzel beschaffte ihm daraufhin Arbeitsutensilien und einen Arbeitsraum. Er brachte ihm das Aquarellieren bei und ermutigte ihn lobend zu weiteren Werken. Thegen ist mit seinem Werdegang ein typisches Beispiel für einen naiven Maler im ursprünglichen Sinne. Er startete ohne eine entsprechende Ausbildung und hatte keine besonderen Ziele, sondern malte aus reiner Lust an dieser Beschäftigung. Er nutzte hierfür Son- und Feiertage und arbeitete zumeist wie besessen nach dem Ende seiner täglichen Arbeit. Er zeigte dabei keinerlei Ehrgeiz und sorgte sich nicht darum, ob ihm die Bilder gelingen würden. Ein Motiv für Thegens Malereien war sicherlich, dass er nach Selbstbestätigung suchte. Seine Mitmenschen kannten ihn zwar und nannten ihn „Krischan“, brachten ihm jedoch keine Anerkennung entgegen. Sie beurteilten ihn als skurrile, unangepasste Persönlichkeit und belächelten ihn als originelle Figur am Rande der Gesellschaft. Die Bilder boten ihm daher die Möglichkeit, beachtet zu werden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Thegen arbeitete zunächst auf Bestellung gemäß einem Buch mit Skizzen seiner Motive. Er hatte nur wenige Liebhaber, zu denen auch die Hamburger Maler Ivo Hauptmann und Fritz Kronenberg gehörten. Für seine Bilder erhielt er zwischen einer und fünf Mark. Seine Auftraggeber Ernst Buchholz und der Kunsterzieher Hans-Friedrich Geist verhalfen Thegen 1947 in Lübeck und 1948 in Hamburg und Berlin zu ersten Ausstellungen und Publikationen. Thegen schuf zahlreiche Bilder. Diese zeigen ihn als ein großes Kind, das ohne Sorgen in seiner eigenen Welt lebte. Seine darin ausgedrückten Gedanken, Wünsche und Vorstellungen erinnern an die Werke eines ungefähr Zwölfjährigen. Oftmals malte er Abenteuer, die in fremden Ländern spielten und Cowboys, Indianer, Trapper oder Torerors zeigten. Bilder mit inländischen Motiven zeigen Artisten oder fahrende Schausteller. In deutlich geringerem Umfang hielt Thegen Szenen aus dem eigenen Lebensumfeld fest, darunter Motive aus dem Leben der Bauern, Tiere oder Jagden. Selten zu finden sind Szenen aus dem geringen Bildungshorizont, den er bekommen hatte, wozu biblische Geschichten, Märchen oder Fabeln gehörten. In Thegens Bildern sind Darstellungsformen zu finden, die sonst von Kindern bekannt sind. Er stellte Menschen und Tiere schematisch im Profil dar und zeigte sie als lineare Umrisse. Die Größe der Figuren und deren Relationen untereinander wählte er je nach deren Bedeutung. Als Augenfarbe wählte er immer blau. Rund um die Figuren sind nur Kulissen voller Zeichen wie Bäume, Gräser oder Sonnen zu sehen. Thegens stellte in seinen Bildern nur das Wesentliche dar und verwendete dafür einfachste Mittel: mittels eines Zimmermannsbleistifts zeichnet er die Motive, oftmals auf schlechtem Untergrund wie Tapetenresten, vor. Er malte dabei sicher, aus dem Gedächtnis, in einem Zug ohne Unterbrechungen und Korrekturen. Die somit erstellte Skizze kolorierte er mit unvermischten Wasserfarben. Thegen überführte seine Ideen in Formate bis zur Größe 100 × 100. In Kombination mit der Zusammenstellung ausgedehnter großer Formen und farbiger Flächen bekamen sie hierdurch eine monumentale Wirkung. Die Qualität seiner Bilder schwankte. Bei seinen besten Werken gelang es ihm, Farben gezielt zu wählen, die zur Verfügung stehende Fläche harmonisch zu unterteilen und den im Fokus stehenden Tieren lebhafte, differenzierte Bewegungen zu geben. Thegen hinterließ mehrere hundert Bilder. Der Großteil hiervon befand sich in Privathaushalten. Zu den wenigen Museen, die seine Werke zunächst besaßen, gehörten das Museum für deutsche Volkskunde, das Schweizerische Museum für Volkskunde und das Museum für Kunst und Gewerbe, beide mit Sitz in Basel. Ungefähr 100 Bilder besaß die Sammlung von Ernst Buchholz in Hamburg, weitere 50 die Sammlung Geist aus Lübeck. Bekannt und geschätzt wurde Thegen erst nach seinem Tod. Heute gilt er als einer der besten deutschen naiven Maler.","name":"German","natural":"Deutsch","classification":"de"},{"value":"* Thegen, Christian. in: Schleswig-Holsteinisches Biographisches Lexikon. Band 4. Karl Wachholtz Verlag, Neumünster 1976, S. 218–220.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die IAR-15 ist ein rumänisches Jagdflugzeug der 1930er Jahre.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die IAR-15 wurde von Elie Carafoli entwickelt und entstand kurz nach der IAR-14. Sie unterschied sich vom Aufbau und den Abmessungen nur unwesentlich von dieser, erhielt aber ein stärkeres Triebwerk und stromlinienförmige Fahrwerksverkleidungen. Der Prototyp startete 1933 mit einem 500-PS-Motor von Gnome-Rhône zum Erstflug. Obwohl für die Serienversion ein stärkerer Antrieb des gleichen Herstellers vorgesehen war, wurden von der IAR-15 nur fünf Exemplare gebaut. Wie schon bei ihrer Vorgängerin IAR-14 fiel die Entscheidung zur Serienproduktion zugunsten des polnischen Lizenzmusters P.11 aus.","name":"German","natural":"Deutsch","classification":"de"},{"value":"Die IAR-15 ist ein freitragender Tiefdecker in Gemischtbauweise. Der Rumpf besteht aus drei Teilen mit ovalem Querschnitt. Das Mittelteil bildet zusammen mit dem Tragflügelmittelstück eine Einheit aus Duralumin-Fachwerk, -Rippen und -Beplankung. Vorder- und Hinterteil bestehen aus Stahlrohrfachwerk und sind mit Blech beplankt bzw. Stoff bespannt. Der dreiteilige Tragflügel ist mit zwei Duralumin-Kastenholmen ausgeführt, die beiden Außenteile besitzen Rippen aus rumänischer Fichte mit Sperrholzbeplankung. Sämtliche Ruder und Flossen werden aus einem Duraluminrahmen mit Stoffbespannung gebildet. Die Räder des Hauptfahrwerks sind stromlinienförmig verkleidet und bremsbar ausgeführt. Sie können wie das Heckrad nicht eingezogen werden.","name":"German","natural":"Deutsch","classification":"de"},{"value":"<references />","name":"German","natural":"Deutsch","classification":"de"}]}