{"lines":[{"value":"Η τρέχουσα σελίδα αφορά το έτος 1595 κατά το Γρηγοριανό Hμερολόγιο ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το παρατσούκλι «Μπαγιαντέρας», το πήρε το 1925 όταν διασκεύασε και έπαιξε στο μπουζούκι του κάποια κομμάτια απ' την οπερέτα του Έμεριχ Κάλμαν (Emmerich Kálmán) Η Μπαγιαντέρα μεταξύ των οποίων και το ομότιτλο τραγούδι. Ο Μπαγιαντέρας έγραψε τραγούδια που γνώρισαν πολύ μεγάλη επιτυχία, όπως τα «Ζούσα μοναχός χωρίς αγάπη», «Χατζηκυριάκειο», «Σα μαγεμένο το μυαλό μου» και άλλα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Την περίοδο της Κατοχής ο Μπαγιαντέρας εντάχθηκε στο ΕΑΜ. Τα δύσκολα εκείνα χρόνια έζησε μέσα στη φτώχεια, καθώς το πρωί πήγαινε στα συσσίτια για να εξασφαλίσει το γάλα των παιδιών του και τις νύχτες έπαιζε σε διάφορες ταβέρνες. Λόγω αβιταμίνωσης τυφλώθηκε το 1941 και μάλιστα πάνω στο πάλκο, την ώρα που τραγουδούσε. Τα τραγούδια του έγιναν αμέσως γνωστά, και μερικές από τις επιτυχίες του είναι: «Ζούσα μοναχός χωρίς αγάπη», «Μέσα στης ζωής τα μονοπάτια»,  «Αποβραδίς ξεκίνησα», «Σαν μαγεμένο το μυαλό μου  φτερουγίζει»,  « Ξεκινάει μια ψαροπούλα»,  «Ξαβεργιώτισσα», «Πειραιωτοπούλα», «Παρηγοριά ζητούσα κάθε βράδυ», «Αλάνι με φωνάζουν» και ακόμη: «To μαναβάκι», «Για μια κουτσουκαριώτισσα»,  «Μάτια γλυκά και γαλανά»,   «Γυρνώ σαν νυχτερίδα»,   «Το τραγούδι της αγάπης», «Το αλανάκι», «Ελα να μπερμπαντέψεις», «Του Κυριάκου το γαϊδούρι»,  «H μικρή από το Πασαλιμάνι», « Η άνοιξις», « Με ξέχασες», « Το πέρασμα», « Η κοτούλα», « Μια τράτα  Κουλουριώτικη», «Κι αν χωρίσαμε δε φταίω»  και άλλα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Στίχοι του Γκόγκου","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Βραβείο Πούλιτζερ (Pulitzer Prize) είναι ένα βραβείο των Ηνωμένων Πολιτειών, που απονέμεται κατ΄ έτος και που θεωρείται ως η ύψιστη τιμή στην έντυπη δημοσιογραφία. Το βραβείο τιμά επίσης λογοτεχνικά επιτεύγματα και μουσικές συνθέσεις. Τα πρώτα Βραβεία Πούλιτζερ απονεμήθηκαν στις 4 Ιουνίου του 1917, και πλέον ανακοινώνονται κάθε χρόνο, τον μήνα Απρίλιο. Οι αποδέκτες του βραβείου επιλέγονται από μια ανεξάρτητη επιτροπή που επίσημα διοικείται από τη Μεταπτυχιακής Σχολής Δημοσιογραφίας του Πανεπιστημίου Κολούμπια στις Ηνωμένες Πολιτείες. Το βραβείο θεσπίστηκε σύμφωνα με τη διαθήκη του Τζόζεφ Πούλιτζερ, ενός Ουγγρο-Αμερικανού δημοσιογράφου και εκδότη εφημερίδας των τελών του 19ου αιώνα,που κατέλιπε σπουδαίο κληροδότημα στη παραπάνω σχολή Η προφορά του όρου Πούλιτζερ είναι λανθασμένη, καθώς, σύμφωνα με τους διαχειριστές του βραβείου, θα έπρεπε να προφέρεται όπως η φράση, ‘Pull it, sir’.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Επίσημη ιστοσελίδα των βραβείων Πούλιτζερ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Έπαιξε σε δεύτερους ρόλους σε κωμωδίες, όπως στο δράμα Νόμος 4000 του Δαλιανίδη, Θα σε κάνω βασίλισσα (στο ρόλο του χτίστη) και Η δε γυνή να φοβήται τον άνδρα στο ρόλο του σοφέρ. Το 1982 εμφανίστηκε στην ταινία Αλαλούμ με το Χάρρυ Κλυνν. Επίσης, την ίδια περίπου περίοδο πρωταγωνίστησε σε τηλεοπτική διαφήμιση γνωστού γάλακτος, με ήρωα τον μικρό Μπόμπο. Κηδεύτηκε στο Α' Νεκροταφείο Αθηνών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* 90 lepta","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Έντμουντ (Edmund the Martyr, 841 - 20 Νοεμβρίου 869) ήταν βασιλιάς της Ανατολικής Αγγλίας από το 855 έως τον θάνατό του, το 869.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η σημαία του Γκουάμ καθιερώθηκε στις 9 Φεβρουαρίου του 1948. Η σημαία αυτή έχει χρώμα σκούρο μπλε και κόκκινο περιθώριο. Στο κέντρο της σημαίας υπάρχει μία έλλειψη σε σχήμα αμυγδάλου, με αιχμηρές άκρες και με κόκκινο περίγραμμα. Στην έλλειψη βρίσκεται μια σκηνή ένα παραλιακό τοπίο, με ένα κανό (proa) να πλέει στον όρμο της Αγκάνιας και έναν φοίνικα. Η λέξη GUAM αναγράφεται με κόκκινα κεφαλαία γράμματα. Το σχήμα του εμβλήματος φέρει στη μνήμη τις πέτρες που είχαν στις σφεντόνες τους οι πρόγονοι των σημερινών κατοίκων του νησιού. Στο φόντο του, το τοπίο απεικονίζει το «Σημείο των Δύο Εραστών» (Puntan Dos Amantes), μια χαράδρα στο Γκουάμ .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με το όνομα πίθηκος αποκαλούνται τα πρωτεύοντα θηλαστικά της υπεροικογένειας των Aνθρωποειδών (Hominoidea).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O κοινός πρόγονος των δύο οικογενειών εκτιμάται πως έζησε περίπου 20 εκατομμύρια χρόνια πριν, ενώ ο τελευταίος κοινός πρόγονος των Ανθρωποειδών και Κερκοπιθηκοειδών (δηλαδή των δύο υποδιαιρέσεων των Κατάρρινων) έζησε 30 εκατομμύρια χρόνια πριν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"center|500px|thumb|To φυλογενετικό δέντρο των σωζόμενων Ανθρωποειδών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Μοναδικός πίθηκος της Τανζανίας κινδυνεύει να εξαφανιστεί μόλις ανακαλύφθηκε- Άρθρο στο in.gr.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η καριέρα του Αντίγκα ως δημοσιογράφου ξεκίνησε από τους Financial Times, το περιοδικό Moneyκαι το Wall Street Journal, όπου έγραφε άρθρα ως οικονομικός συντάκτης. Έγραψε και κριτική για το βραβευμένο με Μπούκερ βιβλίο του Πίτερ Κάρεϊ,Oscar and Lucinda. Τελικά έγινε έμμισθος συνεργάτης (ανταποκριτής) του περιοδικού TIME, όπου παρέμεινε για τρία χρόνια. Στη συνέχεια πήρε άδεια και στη διάρκεια αυτής έγραψε το βιβλίο The White Tiger, η υπόθεση του οποίου που εκτυλίσσεται στη Βομβάη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το πρώτο μυθιστόρημα του Αντίγκα κέρδισε το βραβείο Μπούκερ το 2008. Κέρδισε άλλα βιβλία που ήταν επίσης υποψήφια για Μπούκερ, μεταξύ των οποίων το \"Sea of Poppies\" του Αμιτάβ Γκος. Είναι ο τέταρτος ινδικής καταγωγής συγγραφέας που κέρδισε το εν λόγω βραβείο, μετά τους Σαλμάν Ρουσντί, Αρουντάτι Ρόι και την Κίρα Ντεσάι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* The White Tiger: A Novel (Free Press, 2008)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ανδρική ομάδα πέτυχε την πρώτη άνοδο της ιστορίας της στην Α' Κατηγορία στο τέλος της περιόδου 2011-12, οπότε και στα πλαίσια του 2 ου Ομίλου της Β' Κατηγορίας αντιμετώπισε σε σειρά αγώνων Play-offs τον Γ.Σ. Κηφισιάς, πετυχαίνοντας το 3-2 στα μεταξύ τους παιχνίδια. Την αγωνιστική περίοδο 2012-13 η ομάδα επέδειξε δυναμικό αγωνιστικό πρόσωπο ολοκληρώνοντας την κανονική περίοδο στη 2 η θέση της βαθμολογίας, έχοντας σημειώσει 19 νίκες και 7 ήττες. Εκτός από τον Πρωταθλητή της χρονιάς Σπόρτιγκ Αθηνών, ένα δεύτερο εισιτήριο ανόδου διεκδήκησαν μέσω Play-Offs οι ομάδες Πεύκη, Άρης Πετρούπολης, Προμηθέας Χαλανδρίου και Ζωγράφου. Τελικά ήταν η Πεύκη που τα κατάφερε ξεπερνώντας αρχικά το εμπόδιο του Ζωγράφου (3-0) και κατόπιν του Άρη Πετρούπολης (3-2). Την ίδια χρονιά η Πεύκη έφτασε στον τελικό του Κυπέλλου Ανδρών Ε.Σ.Κ.Α., χάνοντας το τρόπαιο από τον Προμηθέα Χαλανδρίου που την υποχρέωσε σε ήττα με σκορ 72-78 στο Κλειστό Γυμναστήριο «Δαΐς» στο Μαρούσι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Την επόμενη χρονιά, 2011-12, στη νέα αυτή κατηγορία, η Πεύκη ολοκλήρωσε τις αγωνιστικές της υποχρεώσεις για την κανονική περίοδο στην 3 η θέση της βαθμολογίας, με αποτέλεσμα να περάσει στα Play-Offs, που διεξήχθησαν μεταξύ των ομάδων που τερμάτισαν στις θέσεις 2 έως 5. Εκεί αντιμετώπισε σε σειρά αγώνων τις Κουκουβάουνες από την οποία πέρασε επιτυχώς πετυχαίνοντας το 3-2 στα μεταξύ τους παιχνίδια. Κατά συνέπεια ανήλθε για δεύτερη συνεχόμενη χρονιά, αυτή τη φορά στην Α' Κατηγορία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τζοζέπ Πιντάτ-Σολάνς (Josep Pintat-Solans, 21 Ιανουαρίου 1925 - 20 Οκτωβρίου 2007) ήταν πολιτικός από την Ανδόρρα. Χρημάτισε αρχηγός κυβερνήσεως από το 1984 ως το 1990.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* πληροφορίες για τις Αφίδνες από την ιστοσελίδα του Δήμου Ωρωπού","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Σίβα (Siwa) είναι ένας μεγάλος και σκουρόχρωμος αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 8,34. Ανακαλύφθηκε το 1874 από τον Αυστριακό αστρονόμο Γιόχαν Παλίζα, που παρατηρούσε από το Πόλα της Γιουγκοσλαβίας, και έλαβε το όνομα της σλαβικής θεάς της γονιμότητας Ζίβα ή Σίβα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η μέση διάμετρος της Σίβα είναι 109,8 km. Το σχήμα της είναι σχεδόν σφαιρικό, καθώς η καμπύλη φωτός της είναι επίπεδη. Η μάζα της εκτιμάται σε 1,4 τετράκις εκατομμύριο τόνους. Η μέση επιτάχυνση της βαρύτητας στον ισημερινό της Σίβα εκτιμάται σε 3,07 cm/sec², δηλαδή η βαρύτητα εκεί είναι 319 φορές ασθενέστερη από τη γήινη, ενώ η μέση ταχύτητα διαφυγής υπολογίζεται σε 58,0 m/sec (209 χιλιόμετρα την ώρα). Ο φασματικός τύπος της Σίβα είναι P (συναντάται κυρίως στο εξωτερικό τμήμα της Κύριας Ζώνης). Η μέση θερμοκρασία στην επιφάνειά της εκτιμάται σε 105 βαθμούς Κελσίου κάτω από το μηδέν.Η διαστημική αποστολή Rosetta επρόκειτο κατά την αρχικά προγραμματισμένη πορεία της να επισκεφθεί τη Σίβα τον Ιούλιο του 2008, αλλά όταν ο κύριος στόχος της άλλαξε (τώρα είναι ο κομήτης 67P/Τσουριούμοφ-Γερασιμένκο) η επίσκεψη στη Σίβα (ορθότερα: το κοντινό πέρασμα από αυτή) ματαιώθηκε.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Το Kunstformen der Natur (γερμανικά: Καλλιτεχνικές μορφές της φύσης) είναι βιβλίο με λιθογραφικές και αυτοτυπικές γκραβούρες του Γερμανού βιολόγου Ερνστ Χέκελ. Αρχικά εκδόθηκαν σε ομάδες των δέκα, μεταξύ 1899 και 1904, και ως ενιαίος τόμος το 1904. Αποτελείται από 100 γκραβούρες διάφορων οργανισμών, πολλοί από τους οποίους περιγράφηκαν για πρώτη φορά από τον ίδιο. Κατά τη διάρκεια της καριέρας του παράχθηκαν περισσότερες από 1000 γκραβούρες βασισμένες στα σκίτσα και τα χρώματά του, πολλές από τις καλύτερες εξ αυτών διαλέχτηκαν για το Kunstformen der Natur και τυπώθηκαν από τον λιθογράφο Άντολφ Γκιλτς (Adolf Giltsch). Σύμφωνα με τον μελετητή του Χέκελ, Όλαφ Μπράιντμπαχ (Olaf Breidbach) συντάκτη των σύγχρονων εκδόσεων του Kunstformen, το έργο «δεν ήταν απλώς βιβλίο εικονογραφήσεων, αλλά η σύνοψη της αντίληψής του για τον κόσμο.» Τα θέματα του Kunstformen είναι συμμετρικά και οργανωμένα. Τα θέματα είναι επιλεγμένα ώστε να ενσωματώνουν την οργάνωση, από μοτίβα των λεπιών των Ostraciidae στις σπείρες των αμμωνιτών και στις τέλειες συμμετρίες των μεδουσών και των μικροοργανισμών, ενώ οι εικόνες κάθε πλάκας είναι διατεταγμένες ώστε να έχουν τη μέγιστη δυνατή οπτική απήχηση. Ανάμεσα στις σημαντικές γκραβούρες είναι αρκετά ακτινόζωα, τα οποία ο Χέκελ βοήθησε να γίνουν δημοφιλή στους ερασιτέχνες μικροσκοπιστές. Υπάρχει τουλάχιστον ένα παράδειγμα σε κάθε ομάδα των δέκα. Στο έργο του εμφανίζονται συχνά και τα κνιδάρια, συμπεριλαμβάνοντας θαλάσσιες ανεμώνες καθώς και Siphonophorae, Semaeostomeae και άλλες μέδουσες. Η πρώτη ομάδα περιλαμβάνει το είδος Desmonema annasethe (πλέον Cyanea annasethe), μία εντυπωσιακή μέδουσα, την οποία ο Χέκελ παρατήρησε και περιέγραψε λίγο μετά τον θάνατο της γυναίκας του Anna Sethe. Το Kunstformen der Natur επηρέασε την τέχνη, την αρχιτεκτονική και τον σχεδιασμό των αρχών του 20ού αιώνα, γεφυρώνοντας το κενό μεταξύ επιστήμης και τέχνης. Πιο συγκεκριμένα, πολλοί καλλιτέχνες της Αρ Νουβό επηρεάστηκαν από τις εικόνες του Χέκελ, όπως ο Ρενέ Μπινέ, ο ο Καρλ Μπλόσφελντ, ο Χανς Κρίστιανσεν, και ο Εμίλ Γκαλέ. Ένα εξέχον παράδειγμα είναι το Χρηματιστήριο Εμπορευμάτων του Άμστερνταμ, το οποίο εν μέρει επηρεάστηκε από τις εικονογραφήσεις του Kunstformen. Μία δεύτερη έκδοση του Kunstformen, που περιείχε μόνο 30 από τις γκραβούρες, εκδόθηκε το 1924.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Αρχείο:Haeckel Actiniae.jpg|Θαλάσσια ανεμώνη (Actiniae) Αρχείο:Haeckel Anthomedusae.jpg|Ανθομέδουσα (Anthomedusae) Αρχείο:Haeckel Antilopina.jpg|Αντιλόπη (Antilopina) Αρχείο:Haeckel Arachnida.jpg|Arachnida (Arachnida) Αρχείο:Haeckel Ascidiae.jpg|Ascidiacea (Ascidiae) Αρχείο:Haeckel Batrachia.jpg|Βάτραχοι (Batrachia) Αρχείο:Haeckel Bryozoa.jpg|Βρυόζωα Αρχείο:Haeckel Chelonia.jpg|Χελώνα (Chelonia) Αρχείο:Haeckel Ciliata.jpg|Ciliophora (Ciliata) Αρχείο:Haeckel Chaetopoda.jpg|Annelida (Chaetopoda) Αρχείο:Haeckel Chiroptera.jpg|Χειρόπτερα (Chiroptera) Αρχείο:Haeckel Coniferae.jpg|Κωνοφόρα (Coniferae) Αρχείο:Haeckel Copepoda.jpg|Κωπήποδα (Copepoda) Αρχείο:Haeckel Cubomedusae.jpg|Κυβόζωα (Cubomedusae) Αρχείο:Haeckel Decapoda.jpg|Δεκάποδα (Decapoda) Αρχείο:Haeckel Gamochonia.jpg|Κεφαλόποδα (Gamochonia) Αρχείο:Haeckel Filicinae 92.jpg|Φτέρη (Filicinae) Αρχείο:Haeckel Lacertilia.jpg|Σαύρα (Lacertilia) Αρχείο:Haeckel Muscinae.jpg|Bryophyta (Muscinae) Αρχείο:Haeckel Nepenthaceae.jpg|Nepenthaceae (Nepenthaceae) Αρχείο:Haeckel Nudibranchia.jpg|Nudibranchia (Nudibranchia) Αρχείο:Haeckel Narcomedusae.jpg|Trachylinae (Narcomedusae) Αρχείο:Haeckel Orchidae.jpg|Orchidaceae (Orchidae) Αρχείο:Haeckel Ostraciontes.jpg|Ostraciidae (Ostraciontes) Αρχείο:Haeckel Prosobranchia.jpg|Prosobranchia (obsolete classification) Αρχείο:Haeckel Siphonophorae.jpg|Siphonophorae Αρχείο:Haeckel Spumellaria.jpg|Polycystinea (Spumellaria) Αρχείο:Haeckel Stephoidea edit.jpg|Radiolaria (Stephoidea) Αρχείο:Haeckel Tineida.jpg|Νυχτοπεταλούδα (Tineida) Αρχείο:Haeckel Trochilidae.jpg|Trochilidae (Trochilidae) Αρχείο:Haeckel Tubulariae.jpg|Tubularia (Tubulariae)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Breidbach, Olaf. Visions of Nature: The Art and Science of Ernst Haeckel. Prestel Verlag: Munich, 2006.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Νικηφόρος Καλογεράς στον Πανδέκτη, του Εθνικού Ιδρύματος Ερευνών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο γάμος του Κούλεϊ το 1890 με την Elsie Jones, κόρη καθηγητή Ιατρικής στο Πανεπιστήμιο του Μίσιγκαν, του έδωσε τη δυνατότητα να επικεντρωθεί πλήρως στο ακαδημαϊκό του έργο. Το ζευγάρι απέκτησε τρία παιδιά, ένα αγόρι και δύο κορίτσια, και έζησε ήσυχα σε ένα σπίτι κοντά στην πανεπιστημιούπολη. Τα παιδιά του Cooley ήταν ως ένα είδος \"εσωτερικού εργαστήριο\" στη μελέτη του για τη γένεση και την ανάπτυξη του εαυτού. Έτσι, ακόμη και όταν δεν ασχολιόταν με την παρατήρηση του εαυτού, αλλά ήθελε να παρατηρεί τους άλλους, δεν χρειαζόταν να εγκαταλείψει τον κύκλο του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"H Χουνάν (Κινέζικα: 湖南, Πινγίν: Húnán) είναι επαρχία της Λαϊκής Δημοκρατίας της Κίνας στη Νοτιοκεντρική Κίνα και βρίσκεται στα νότια του μεσαίου ρου του Ποταμού Γιανγκτσέ και στα νότια της Λίμνης Ντονγκτίνγκ. Το όνομα Χουνάν σημαίνει «νότια της λίμνης» και προέρχεται από το Χου (hú: λίμνη) και το νάν (nán: νότια). Συνορεύει με την επαρχία Χουμπέι στο βορρά, την επαρχία Γιαγξί στα ανατολικά, την επαρχία Γκουαντόνγκ στο νότο, την αυτόνομη περιφέρεια Γκουανξί στα νοτιοδυτικά, την επαρχία Γκουιζού στα δυτικά, και τη δημοτική περιοχή Τσονγκίνγκ στα βορειοδυτικά.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Ιστοσελίδα της κυβέρνησης της επαρχίας Χουνάν","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Το Εθνικό Αρχαιολογικό Μουσείο της Νάπολης (ιταλ. Museo archeologico nazionale di Napoli), με έδρα την πόλη της Νάπολης, είναι ένα από τα σημαντικότερα μουσεία της Ιταλίας με σημαντικές συλλογές που προέρχονται, κατά κύριο λόγο, από ευρήματα των ανασκαφών της Πομπηίας και του Ερκολάνο (λατ. Ερκουλάνεουμ). Περιλαμβάνει, επίσης, και εκθέματα από την συλλογή Φαρνέζε.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το κτήριο που σήμερα στεγάζει το Μουσείο ξεκίνησε να κατασκευάζεται το 1585 ύστερα από εντολή του δον Πέδρο Χιρόν (Pedro Giron), Ισπανού αντιβασιλέα της Νάπολης από το 1582 ως το 1586, ως οικοδόμημα προορισμένο να στεγάσει τους Αντιβασιλικούς στάβλους, υπό την επίβλεψη του αρχιτέκτονα G. V. Casale. Από το κτίσμα αυτό, που ήταν πολύ μικρότερο σε σχέση με το σημερινό, απομένουν μόνον δύο κολώνες από πιπέρνο. Το κτίριο δεν ολοκληρώθηκε αλλά την περίοδο 1610 - 1615, υπό την επίβλεψη του αρχιτέκτονα Τζούλιο Τσέζαρε Φοντάνα (Giulio Cesare Fontana) και ύστερα από εντολή του επίσης Ισπανού αντιβασιλέα της Νάπολης (1610 - 1616) Δον Πέδρο Φερνάντο δε Κάστρο κόμητα του Lemos (Pedro Fernando de Castro, conte di Lemos) άρχισε να τροποποιείται προκειμένου να στεγάσει το \"Ανάκτορο των Σπουδών\" (ιταλ. Palazzo degli Studi), δηλαδή το Πανεπιστήμιο της Νάπολης. Και αυτή η προσπάθεια έμεινε ημιτελής, αφού ο Φοντάνα, έχοντας σχεδιάσει διόρωφο κτίσμα, κατάφερε να ολοκληρώσει μόνο το κεντρικό κτίσμα και την δυτική πτέρυγα στεγάζοντας ωστόσο το Πανεπιστήμιο. Το 1738 ο βασιλέας του νεοσύστατου Βασιλείου Κάρολος της Νάπολης από την δυναστεία των Βουρβόνων αποφάσισε να δημιουργήσει ένα μουσείο για την πρωτεύουσα του νεοαποκτηθέντος βασιλείου του, στο οποίο θα στεγάζονταν τα αντικείμενα της συλλογής Φαρνέζε, τα οποία ανήκαν στη μητέρα του, Ελιζαμπέτα Φαρνέζε . Αρχικά επιλέχθηκε η μελλοντική βασιλική κατοικία στο Καποντιμόντε, (Capodimonte), αλλά οι ανασκαφές στις πόλεις γύρω από τον Βεζούβιο συνεχίζονταν, φέρνοντας στο φως ολοένα και περισσότερα σημαντικά αρχαιολογικά ευρήματα, τα οποία προσωρινά στεγάζονταν στο Μουσείο του Ερκολάνο και στη βασιλική κατοικία στο Πόρτιτσι (Portici). Τελικά, το 1777 ο Φερδινάνδος IV έχοντας εκδιώξει τους Ιησουίτες από το βασίλειο της Νάπολης (1767) μετέφερε την έδρα του Πανεπιστημίου στο Ανάκτορο των Ιησουιτών (Gesù Vecchio) και το κτίσμα έμεινε κενό και διαθέσιμο για τη δημιουργία Μουσείου. Μετέφερε στο κτίσμα όλες τις συλλογές από το Εθνικό Μουσείο Καποντιμόντε και το Πόρτιτσι καθώς και όλα τα ευρήματα που εξακολουθούσαν να ανακαλύπτονται. Παρά τις οικονομικές δυσκολίες και  τις μεγάλες πολιτικές  ανακατατάξεις της εποχής,  η οποία επιβράδυνε σημαντικά το όλο εγχείρημα, το 1801 ήταν άνοιξε για το κοινό, στη Μεγάλη Αίθουσα του Ηλιακού Ωρολογίου, η «Βασιλική Βιβλιοθήκη της Νάπολης». Κατά την περίοδο της γαλλικής κυριαρχίας στη Νάπολη (1806 - 1815) εγκαινιάζονται τα πρώτα τμήματα του «Βασιλικού Μουσείου». Το Μουσείο ως κτίσμα αναμορφώθηκε και αναπλάστηκε. Με την επιστροφή της δυναστείας των Βουρβόνων εγκαινιάστηκε το 1816 υπό το όνομα «Βασιλικό Μουσείο των Βουρβόνων» (Real Museo Borbonico). Το 1860, με την ενοποίηση της Ιταλίας, το Μουσείο περιήλθε στην ιδιοκτησία του Κράτους και έλαβε το όνομα \"Εθνικό Μουσείο\" (Museo Nazionale). Παράλληλα, η συλλογή του συνεχώς εμπλουτιζόταν, όπως, π.χ., με την απόκτηση της περίφημης \"συλλογής Σαντάντζελο\" (collezione Santangelo).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο βρόχος While επιτυγχάνει την συνεχή εκτέλεση μιας ομάδας εντολών ή μιας και μόνο εντολής ενόσω μια δοθείσα λογική συνθήκη είναι αληθής. Πιο συγκεκριμένα ο βρόχος While ελέγχει την λογική συνθήκη πριν εκτελέσει κάποια από τις εντολές που εμπεριέχει και αν η συνθήκη αυτή είναι αληθής συνεχίζει με την εκτέλεση των εντολών. Έπειτα ελέγχει ξανά την συνθήκη και τερματίζει μόνο στην περίπτωση που αυτή είναι ψευδής.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στην παραπάνω εικόνα παρουσιάζεται το διάγραμμα ροής του βρόχου While.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το κύριο πλεονέκτημα του βρόχου While είναι η δυνατότητα επαναληπτικής εκτέλεσης ομάδας εντολών ή μιας και μόνο εντολής. Δηλαδή δεν είμαστε υποχρεωμένοι να γράφουμε τις ίδιες εντολές ξανά και ξανά προκειμένου να εκτελέσουμε μια ομάδα εντολών για τις διάφορες τιμές μιας μεταβλητής. Αυτό μας εξοικονομεί χρόνο στην συγγραφή του προγράμματος και ταυτόχρονα το πρόγραμμά μας είναι πιο μικρό και ως συνέπεια πιο γρήγορο κατά την εκτέλεση. Επίσης με τον βρόχο While μπορούμε να δημιουργήσουμε και ένα είδος καθυστέρησης στην εφαρμογή μας αν αυτό κριθεί απαραίτητο(συγχρονισμός εργασιών κ.α.).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στην περίπτωση αυτή το πρόγραμμα θα εκτυπώνει επ' αόριστον την τιμή της μεταβλητής x.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Η γλώσσα C σε βάθος, εκδόσεις ΚΛΕΙΔΑΡΙΘΜΟΣ, ISBN 960-209-966-6.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O Νίκος Αλαβάντας (13 Απριλίου 1959) είναι Έλληνας πρώην διεθνής ποδοσφαιριστής, ο οποίος αγωνιζόταν ως αμυντικός.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 1989 μεταπήδησε στη νεοφώτιστη τότε στην Α' Εθνική Skoda Ξάνθη, με τη φανέλα της οποίας αγωνίστηκε μέχρι το 1992, όταν και σε ηλικία 33 ετών κρέμασε τα ποδοσφαιρικά του παπούτσια.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τζιραφατιτάνας (Giraffatitan) είναι ένα τεράστιο σαυρόποδο της οικογένειας των βραχιοσαυρίδων που έζησε κατά την Ύστερη Ιουράσια περίοδο στην Ανατολική Αφρική. Είχε στενή συγγένεια με τον Βραχιόσαυρο και μάλιστα μέχρι το 2009 τα δύο γένη ταυτίζονταν. Το όνομά του προέρχεται από το Αγγλικό \"giraffe\", που σημαίνει καμηλοπάρδαλη, και το ελληνικό \"τιτάνας\", και μπορεί να ερμηνευθεί και ως \"τεράστια καμηλοπάρδαλη\".","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"J. A. Brinkman (1962). \"A Preliminary Catalogue of Written Sources for a Political History of Babylonia: 1160-722 B.C.\". Journal of Cuneiform Studies 16 (4): 92. 13.2.1.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Note: Match between Ντούκλα Πράγας and Ραπίντ Βιέννης was not played.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* by Pawel Mogielnicki","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η γλώσσα τους την οποία ονομάζουν ,Hinóno’eitíít που θα πει η ομιλία μας, ανήκει στην οικογένεια αλγκόνκουα . Αρχικά υπήρξαν πέντε διάλεκτοι της γλώσσας των αραπάχο, οι οποίες ομιλούνταν από διαφορετικές ομάδες ατόμων, σήμερα όμως βαίνει ολοταχώς προς εξαφάνιση. Λιγότερα από χίλια άτομα γνωρίζουν τη γλώσσα και οι πιο πολλοί από αυτούς κατοικούν στο Ουαϊόμινγκ. Από αυτούς 300 περίπου ομιλητές της κυρίως μεγαλύτερης ηλικίας την κατέχουν ως μητρική. Κάποιοι από τους εναπομείναντες ομιλητές καταβάλουν μεγάλες προσπάθειες να διδάξουν τη γλώσσα τους σε περισσότερα άτομα ώστε να διασωθεί .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Διεθνής Αστροναυτική Ομοσπονδία (International Astronautical Federation, IAF) είναι μία διεθνής μη κυβερνητική οργάνωση για την προαγωγή της αστροναυτικής με έδρα το Παρίσι, όπου ιδρύθηκε το 1951. Η Διεθνής Αστροναυτική Ομοσπονδία έχει σήμερα περισσότερα από 270 μέλη από 64 διαφορετικές χώρες. Τα μέλη αυτά είναι διαστημικές υπηρεσίες (κρατικές ή ιδιωτικές) και οργανισμοί, επιστημονικές εταιρείες και επαγγελματικές ενώσεις. Τα μέλη αυτά καταβάλλουν μία ετήσια συνδρομή σε ελβετικά φράγκα. Συνδέεται με τη Διεθνή Ακαδημία Αστροναυτικής (IAA) και με το Διεθνές Ινστιτούτο Διαστημικού Δικαίου (IISL, επίσης με έδρα το Παρίσι), μαζί με τα οποία η IAF διοργανώνει το ετήσιο Διεθνές Αστροναυτικό Συνέδριο (IAC) . Στο συνέδριο αυτό η Ομοσπονδία απονέμει κάθε χρόνο τρία βραβεία: το «Βραβείο στη μνήμη του Allan D. Emil», το «Μετάλλιο Αστροναυτικής Franck J. Malina» και το «Βραβείο Luigi G. Napolitano». Εργαζόμενη σε στενή συνεργασία με τον Οργανισμό Ηνωμένων Εθνών, η Διεθνής Αστροναυτική Ομοσπονδία διοργανώνει επίσης το Εργαστήριο Διαστήματος για τις Αναπτυσσόμενες Χώρες (Space Workshop for Developing Nations). Από κοινού με την Επιτροπή Διαστημικών Ερευνών (COSPAR) και με το Διεθνές Ινστιτούτο Διαστημικού Δικαίου, η IAF συντάσσει επίσης μία ετήσια επισκόπηση των εξελίξεων της διαστημικής για λογαριασμό του ΟΗΕ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Αλμπερομπέλο (Alberobello) είναι μικρή ιταλική πόλη στην επαρχία του Μπάρι, στην Απουλία, στη νοτιοανατολική Ιταλία. Η προέλευση της ονομασίας αποτέλεσε αντικείμενο μελέτης. Ο δήμος τον Νοέμβριο του 2014 είχε 10.811 κατοίκους. Το Αλμπερομπέλο είναι διάσημο για τις μοναδικές κατοικίες του με τις κωνικές στέγες, οι οποίες είναι γνωστές ως \"Τρούλοι\". Το 1996 η UNESCO ανακήρυξε το Αλμπερομπέλο ως Μνημείο Παγκόσμιας Κληρονομιάς.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Αλμπερομπέλο ήταν υπό φεουδαρχική κυριαρχία μέχρι τις 27 Μαΐου 1797, όταν ο βασιλιάς Φερδινάνδος IV των Βουρβόνων εξέδωσε διάταγμα με το οποίο ανέδειξε το μικρό χωριό σε βασιλική πόλη, απαλλάσσοντάς την από φεουδαρχική δουλοπαροικία. Το Αλμπερομπέλο παραμένει σήμερα η μόνη πόλη όπου εξακολουθεί να υπάρχει και στέκεται ως η πολιτιστική πρωτεύουσα του Trulli της Valle d'Itria","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Trulli είναι το μεγαλύτερο τουριστικό αξιοθέατο, καλωσορίζοντας κάθε χρόνο εκατοντάδες χιλιάδες επισκέπτες από όλο τον κόσμο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η κύρια ομάδα ποδοσφαίρου της πόλης είναι το « ASD Ρεάλ Alberobello που παίζει στην κατηγορία Β Puglia.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Αθλητικός Σύλλογος Μπάσκετ Alberobello παίζει στην πρώτη κατηγορία Pugliese, ομάδα Β","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Μαυροπόδαρη Αγριόγατα (Felis nigripes), είναι ένα Αιλουροειδές που ανήκει στο γένος Αίλουρος, είναι η μικρότερη γάτα της Αφρικής και είναι ενδημική στο νότιο τμήμα της.Το είδος χαρακτηρίζεται Εύτρωτο από το 2002.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η Μαυροπόδαρη Αγριόγατα είναι μία από τα μικρότερα Αιλουροειδή στον κόσμο και η μικρότερη αγριόγατα στην Αφρική. Τα ενήλικα αρσενικά ζυγίζουν κατά μέσο όρο 1,9 κιλά και το ανώτερο 2,45 κιλά. Τα ενήλικα θηλυκά ζυγίζουν κατά μέσο όρο 1,3 κιλά και το ανώτερο 1.65 κιλά. Το μήκος των αρσενικών με το κεφάλι και το σώμα κυμαίνεται από 36,7 έως 43,3 cm και η ουρά 16,4 με 19,8 cm. Στα θηλυκά το κεφάλι με το σώμα φτάνει τα 36,9 cm και η ουρά τους από 12,6 έως 17 cm. Το ύψος της, μέχρι τους ώμους, φτάνει τα 25 cm.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Αποφοίτησε από το Πανεπιστήμιο του Μάντσεστερ το 1985. Του απονεμήθηκε το βραβείο Ragnar Frisch Medal το 2000 για το άρθρο του \" Υπολογίζοντας την προσφορά εργασίας χρησιμοποιώντας φορολογικές μεταρρυθμίσεις\" το οποίο συνέγραψε με τους Richard Blundell και Alan Duncan στην επιστημονική επιθεώρηση Econometrica. Ήταν διευθυντής του τμήματος οικονομικών στο University College London από το 2004 έως το 2007. Εξελέγη μέλος της Βρετανικής Ακαδημίας το 2005. Τώρα ο Κώστας Μεγήρ είναι κάτοχος της έδρας οικονομικών Douglas A. Warner III στο πανεπιστήμιο του Yale. Είναι ο πρώτος ακαδημαϊκός ο οποίος διορίστηκε σε αυτήν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*http://www.ifs.org.uk/people/profile/id/54/show/all ranging from Labor Economics, Education, Impact evaluation, Advanced Econometrics, etc.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Βενάδο Τουέρτο (ισπανικά: Venado Tuerto, ισπανική προφορά ΔΦΑ : [beˈnaðo ˈtwerto]) είναι πόλη στα νοτιοδυτικά της επαρχίας της Σάντα Φε, Αργεντινή, 322 χλμ από τη επαρχιακή πρωτεύουσα. Έχει περίπου 70.000 κατοίκους.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Μάχη του Ποταμού Έβρου Encyclopædia Britannica","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Παλμίρο Τολιάτι (Palmiro Michele Nicola Togliatti, Γένοβα, 26 Μαρτίου 1893 - Γιάλτα, 21 Αυγούστου 1964) ήταν ιταλός πολιτικός και γενικός γραμματέας του Ιταλικού Κομμουνιστικού Κόμματος από το 1927 έως το θάνατό του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το A Conspiracy of Stars είναι το 21ο άλμπουμ του βρετανικού χαρντ ροκ συγκροτήματος UFO, το οποίο κυκλοφόρησε στις 23 Φεβρουαρίου του 2015 μέσω της δισκογραφικής εταιρίας \"SPV/Steamhammer\". Με αυτή την κυκλοφορία οι UFO επέστρεψαν στο Top-50 του βρετανικού καταλόγου επιτυχιών μετά το \"Making Contact\" του 1983, ενώ μπήκαν για πρώτη φορά στο Top-30 στην Γερμανία. Οι κριτικές για τον δίσκο υπήρξαν ανάμεικτες, με το \"Blabbermouth\" να το βαθμολογεί με 8,5 / 10, το \"Sea of Tranquillity\" με 4,5 / 5, αλλά το \"Sputnik Music\" με μέσο όρο βαθμολογιών 2,4 / 5 και το \"Ultimate Guitar\" με 7,5 / 10.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"A Conspiracy of Stars (άλμπουμ)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι μουσικοί οι οποίοι ηχογράφησαν το \"A Conspiracy of Stars\" ήταν οι εξής:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η δολίνη στην γεωλογία είναι σχηματισμός κοιλώματος σε σχήμα λεκάνης, με κυκλικό ή ελλειπτικό σχήμα και ανήκει στις καρστικές μορφές. Οι δολίνες σχηματίζονται σε ανθρακικά ασβεστολιθικά ή δολομιτικά πετρώματα εξαιτίας της κατάρρευσης της οροφής υπογείων σπηλαίων ή της ασβεστολιθικής διάβρωσης από όμβρια ύδατα . Η δράση του νερού είναι κυρίως μηχανική και χημική. Η καρστική διάβρωση των ασβεστολίθων οφείλεται στην διαλυτική δράση του νερού, όταν περιέχει διοξείδιο του άνθρακος, [CaCO3+ CO2+ H2O -> Ca(HCO3)] . Οι δολίνες ποικίλουν σε μέγεθος από 1 έως 600 m τόσο σε διάμετρο όσο και βάθος και ποικίλλουν σε μορφή από κοιλώματα εδάφους έως χάσματα. Σχηματίζονται σταδιακά ή αιφνίδια και απαντώνται σε όλον τον κόσμο . Στις 2 Ιουλίου 2015, επιστήμονες ανέφεραν ενεργά κοιλώματα που σχετίζονται με δολίνες από κατάρρευση στον κομήτη 67P/Τσουριούμοφ-Γκερασιμένκο και παρατηρήθηκαν από το Ροζέττα .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο δήμος των Υβαδών, ήταν πιθανώς δήμος των Μεσογείων. Η ακριβής τοποθεσία του δήμου αυτού δεν έχει προσδιορισθεί, παραμένει άγνωστη και δεν έχει ακόμα ταυτιστεί επακριβώς με κάποια σημερινή περιοχή, αλλά πιστεύεται ότι ήταν βόρεια της Αθήνας, κοντά στην Λευκονόη. Σύμφωνα με τον John S. Traill το κέντρο του δήμου βρίσκεται, είτε σε άγνωστο σημείο, είτε σε θέση νότια του Αεροδρομίου του Τατοΐου (εναλλακτικά στη θέση αυτή, ίσως να βρίσκεται ο δήμος των Αιθαλιδών).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Aithalidai/Hybadai?, S Tatoi airport/unknown, στις ιστοσελίδες: http://imperium.ahlfeldt.se & http://dare.ht.lu.se, Ψηφιακός Άτλας της Ρωμαϊκής Αυτοκρατορίας, (\"Digital Atlas of the Roman Empire\", Johan Ahlfeldt, Department of Archaeology and Ancient History, Lund University, Sweden), Πανεπιστήμιο Λουντ, Λουντ, Σουηδία, πρόγραμμα:  Pelagios.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κωνσταντίνος Τσάλλης (γεν. 4/11/1943) είναι ένας Έλληνας φυσικός που εργάζεται στο Ρίο ντε Τζανέιρο στο CBPF, στη Βραζιλία. Γεννήθηκε στην Αθήνα, και μεγάλωσε στην Αργεντινή, όπου σπούδασε Φυσική στο Instituto Balseiro, στο Bariloche. Το 1974, έλαβε το διδακτορικό του (''Doctorat d'Etat et Sciences Physiques'') από το Πανεπιστήμιο Paris-Orsay. Μετακόμισε στη Βραζιλία το 1975 με τη σύζυγο και την κόρη του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κωνσταντίνος Τσάλλης γεννήθηκε στην Αθήνα και μετανάστευσε όταν ήταν τεσσάρων ετών μαζί με την οικογένειά του. Μεγάλωσε στην Mendoza (Αργεντινή), όπου και τελείωσε το Δημοτικό και το Γυμνάσιο. Έλαβε πτυχίο και μάστερ στην Φυσική από το Ινστιτούτο Balseiro (1961-1965) και διδακτορικό στη Φυσική από το Πανεπιστήμιο του Παρισιού Orsay το 1974. . Μετανάστευσε στη Βραζιλία, όπου ήταν Επίκουρος Καθηγητής στο Πανεπιστήμιο της Μπραζίλια μεταξύ του 1975 και του 1976. Το 1977 έγινε καθηγητής στο Κέντρο Φυσικών Ερευνών της Βραζιλίας, όπου εργάζεται σήμερα. Διετέλεσε επισκέπτης καθηγητής σε διάφορα πανεπιστήμια στην Βραζιλία όπως το Ομοσπονδιακό Πανεπιστήμιο του Paraíba (1976-1978), το Ομοσπονδιακό Πανεπιστήμιο του Pernambuco (1979) και το Ομοσπονδιακό Πανεπιστήμιο Rio Grande do Norte (1984-1997). Στις Ηνωμένες Πολιτείες της Αμερικής ήταν επισκέπτης καθηγητής στο Michigan State University (1995), στο Πανεπιστήμιο του Βόρειου Τέξας (1999-2000) και στο Santa Fe Institute (2004-2006). Το 1994 εντάχθηκε στην Ακαδημία Επιστημών της Βραζιλίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κωνσταντίνος Τσάλλης είναι γνωστός για την εισαγωγή της έννοιας της εντροπίας Τσάλλη και των στατιστικών Τσάλη το 1988 στη δημοσίευσή του \"Πιθανή γενίκευση των στατιστικών Boltzmann-Gibbs\" που δημοσιεύθηκε στο Journal of Statistical Physics. Η γενίκευση θεωρείται ότι είναι ένας καλός υποψήφιος για τη διαμόρφωση μιας θεωρίας της μη εκτεταμένης θερμοδυναμικής. Η προκύπτουσα θεωρία δεν έχει σκοπό να αντικαταστήσει την εντροπία Boltzmann, αλλά αντίθετα την συμπληρώνει, όπως στην περίπτωση των ανώμαλων συστημάτων που χαρακτηρίζονται από μη εργοδικότητα ή μικρή μετασταθή κατάσταση. Μια πειραματική επαλήθευση των προβλέψεων της στατιστικής Τσάλλη αφορά σε ψυχρά άτομα σε οπτικά πλέγματα διάχυσης. Ο Eric Lutz έκανε μια αναλυτική πρόβλεψη το 2003, η οποία επιβεβαιώθηκε το 2006 από  μια ομάδα του Λονδίνου. Ο Τσάλλης υπέθεσε το 1999 ( Brazilian Journal of Physics 29, 1) Σχήμα 4) ότι:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο μοριακός τύπος C 3 H 8 O 2  (με μοριακή μάζα 76,10 amu), που αντιστοιχεί σε βαθμό ακορεστότητας 0, μπορεί να αναφέρεται στα ακόλουθα (συνολικά) δέκα (10) ισομερή θέσης:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Διμεθοξυμεθάνιο ή μεθυλενοδιμεθυλο(δι)αιθέρας, με ημισυντακτικό τύπο CH 3 OCH 2 OCH 3  ή (CH 3 O) 2 CH 2 .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"!style=\"background-color:#E9E9E9\" align=left valign=top rowspan=\"2\"|Κόμματα !style=\"background-color:#E9E9E9\" align=center valign=top colspan=\"3\"|Εκλογικές περιφέρειες !style=\"background-color:#E9E9E9\" align=center valign=top colspan=\"3\"|Αναλογική !style=\"background-color:#E9E9E9\" align=center valign=center colspan=\"2\"|Σύνολο !style=\"background-color:#E9E9E9\" align=left |Ψήφοι !style=\"background-color:#E9E9E9\" align=center |% !style=\"background-color:#E9E9E9\" align=left |Έδρες !style=\"background-color:#E9E9E9\" align=left |Ψήφοι !style=\"background-color:#E9E9E9\" align=center |% !style=\"background-color:#E9E9E9\" align=left |Έδρες !style=\"background-color:#E9E9E9\" align=left |Έδρες !style=\"background-color:#E9E9E9\" align=center |%","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Εξελέγησαν 76 υποψήφιοι ένας για κάθε επαρχία, ενώ 74 γερουσιαστές διορίστηκαν από ειδική επιτροπή επιλογής με επικεφαλής τον Πρόεδρο του Συνταγματικού Δικαστηρίου Βιράτ Λιμβιτσάι. Η θητεία των γερουσιαστών είναι εξαετής. Οι διορισμένοι γερουσιαστές ήταν προσκείμενοι στην απερχόμενη στρατιωτική κυβέρνηση κατά μεγάλη πλειοψηφία. Στις 13 Μαρτίου 2008 εξελέγη Πρόεδρος της Γερουσίας ο Prasopsuk Boondej, με 78 ψήφους έναντι 45 για τον κύριο αντίπαλό του, Thaweesak Khidbanchong.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Slobodan Vučeković at FootballDatabase","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"μικρογραφία|237x237εσ|Χάρτης του νήσος των Χριστουγέννων που δείχνει τη θέση του Φλάινγκ Φις Κόουβ με το όνομα \"Δε Σέτλμεντ\" μικρογραφία|250x250εσ|Το Φλάινγκ Φις Κόουβ Το Φλάινγκ Φις Κόουβ (αγγλικά: Flying Fish Cove) είναι η πρωτεύουσα και ο κύριος οικισμός της Νήσου των Χριστουγέννων της Αυστραλίας. Αν και αρχικά ονομάστηκε προς τιμήν του Βρετανικού ερευνητικού πλοίου Φλάινγκ Φις, πολλοί χάρτες ονομάζουν τον οικισμό απλώς ως \"Δε Σέτλμεντ\".  Ήταν ο πρώτος Βρετανική οικισμός του νησιού, που ιδρύθηκε το 1888.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Golder Associates.(1995) Landslide risk assessment, Flying Fish Cove, Christmas Island, Indian Ocean : submitted to Australian Construction Services. Leederville, W.A. : Golder Associates. \"October 1995\"","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Εθνική Αγίου Μαρίνου U19είναι η εθνική, ποδοσφαιρική ομάδα του Αγίου Μαρίνου για ποδοσφαιριστές κάτω των 19 ετών. Ελέγχεται από την Ποδοσφαιρική Ομοσπονδία Αγίου Μαρίνου. Συμμετέχει στα προκριματικά του Ευρωπαϊκού πρωταθλήματος ποδοσφαίρου U19.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κατηγορία:Εθνικές ομάδες ποδοσφαίρου U19 Ευρώπης","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Πέτρος, ισπαν. Pedro (1290 - 25 Ιουνίου 1319) από τον Οίκο της Ιβρέας ήταν πρίγκιπας (infante) της Καστίλης & Λεόν και κύριος του Κάμερος (Cameros).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Γεννήθηκε στη Βαγιαδολίδ. Ο Πέτρος έγινε κύριος (señor) του Κάμερος και άλλων τεσσάρων περιοχών. Επίσης έγινε ο μαγιορδόμος του αδελφού του Φερδινάνδου Δ΄ της Καστίλης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* XXV años de la Escuela de Genealogía, Heráldica y Nobiliaria, Ed. Escuela de Genealogía, Heráldica y Nobiliaria, Hidalguia, 1985.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η λέξη υετός παράγεται από το αρχαίο ελληνικό ρήμα <span lang=\"grc\" dir=\"ltr\">ὕω  (\"στέλνω βροχή, βρέχω\"). Παράγωγα: ὑετός, ὑέτιος,–ία,–ον, καθώς και ὑετώτατος. Σημειώνεται ότι τόσο το ρήμα <span lang=\"grc\" dir=\"ltr\">ὕω όσο το παράγωγό του <span lang=\"grc\" dir=\"ltr\">ὑετός συναντώνται στα ομηρικά έπη και δηλώνουν ιδίως την καταρρακτώδη, διαρκή, συνεχόμενη βροχή, τη νεροποντή, σε αντίθεση με τους όρους <span lang=\"grc\" dir=\"ltr\">ὄμβρος (\"βροχή\") και ψεκάς ή ψακάς (\"ψιλόβροχο\"). Συνήθως χρησιμοποιείτο το γ' ενικό πρόσωπο <span lang=\"grc\" dir=\"ltr\">ὕει, το οποίο κατά την ελληνιστική εποχή οδηγήθηκε σε ιωτακισμό, με συνέπεια την εξαφάνισή του από τον προφορικό λόγο (είχε μεταβληθεί σε δυσπρόφερτο τύπο [íi]).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Lord Byron at Missolonghi.jpg|thumb|right|300px|Υποδοχή του [[Λόρδος Βύρων|Βύρωνα στο Μεσολόγγι στις 5 Ιανουαρίου 1824.]]thumb|right|300px|Τράπουλα όπου εικονίζονται προσωπικότητες της ελληνικής επανάστασης και κυκλοφόρησε πιθανόν στην Ουγγαρία κατά το 1829. Εθνικό Ιστορικό Μουσείο, Αθήνα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Στην αρχαιότητα ο όρος \"Φιλέλλην\" σήμαινε και \"πατριώτης\". Με αυτή την έννοια συναντάται στον Πλάτωνα (Πολιτεία, 470 Ε) και στον Ξενοφώντα (Αγησίλαος, 7.4 «καλόν Έλληνα όντα φιλέλληνα είναι»). Επίσης αναφερόταν σε ξένους που αγαπούσαν τον ελληνικό πολιτισμό ή τους Έλληνες. Πρώτος ο Ηρόδοτος χρησιμοποίησε τον όρο για τον βασιλιά των Αιγυπτίων Άμασι. 178. [1] φιλέλλην δὲ γενόμενος ὁ Ἄμασις ἄλλα τε ἐς Ἑλλήνων μετεξετέρους ἀπεδέξατο, καὶ δὴ καὶ τοῖσι ἀπικνευμένοισι ἐς Αἴγυπτον ἔδωκε Ναύκρατιν πόλιν ἐνοικῆσαι·«Ο Άμασις ευνόησε τους Έλληνες και τους έδωσε πολλά προνόμια, από τα οποία το σπουδαιότερο ήταν η παραχώρηση της Ναύκρατης για εμπορική βάση»,Ηρόδοτος, Ιστορία 2 Ευτέρπη, μτφρ.φιλολογική ομάδα Κάκτου,<45. Έλληνες>, εκδ.Κάκτος, Αθήνα, 1994, σελ.253 O Άμασις υπήρξε γενναιόδωρος προς τις Ελληνικές πόλεις: προσέφερε αφιερώματα στην Κυρήνη, τη Ρόδο, (Λίνδο), τη Σάμο, στην Σπάρτη ένα λινό θώρακα και με την Κυρήνη συνάπτοντας γάμο με μια ντόπια πριγκίπισσα. Τέλος συνέβαλε στο χτίσιμο του ναού του Απόλλωνα στους Δελφούς.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με τον όρο Φιλέλληνες έμειναν γνωστοί ξένοι υπήκοοι, κυρίως από τη Γαλλία, την Αγγλία και την Ιταλία που βοήθησαν την Ελληνική Επανάσταση του 1821 με διάφορους τρόπους. Ως κίνημα, ο φιλελληνισμός υπήρξε και πριν από την Επανάσταση του '21 και σχετίζεται με το ενδιαφέρον των Ευρωπαίων για τον κλασσικό ελληνισμό. Μερικοί εξέτασαν και τους δεσμούς των Ελλήνων της εποχής τους με την αρχαία Ελλάδα. Για παράδειγμα, ο Γάλλος έμπορος P.A. Guys που έζησε στην Κωνσταντινούπολη, το 1771 γράφει ότι δεν χρειάζεται η νοσταλγία για την Αρχαιότητα και τους \"προγόνους\", γιατί αυτοί ακόμα ζουν μέσω των \"απογόνων\". Πριν από την Επανάσταση, το ενδιαφέρον τους για την ανεξαρτησία της σύγχρονης Ελλάδας εκφράζουν Ευρωπαίοι περιηγητές και επιστήμονες, όπως ο Σικελός Xavier Scrofani και ο William Eton στα τελευταία έτη του 18ου αιώνα. Σημαντικό ρόλο για τη δημιουργία θετικών εντυπώσεων υπέρ των σύγχρονων Ελλήνων έπαιξαν οι Έλληνες της διασποράς. Επίσης σημαντικός παράγων ήταν η Αυλή της Αικατερίνης Β' της Ρωσίας η οποία διέδωσε (προπαγάνδα) την ιδέα της απελευθέρωσης των Ελλήνων. Την ιδέα της Αικατερίνης υποστήριξαν και διέδωσαν και ο Ευγένιος Βούλγαρης και ο Βολταίρος. Ο τελευταίος θεωρείται από τους πρωτοπόρους του νεώτερου φιλελληνισμού που έχει τις ρίζες του στην εποχή του. Στη Γερμανία και τη Βρετανία επίσης, το ενδιαφέρον για την κλασσική Ελλάδα τροφοδοτήθηκε από τις εργασίες επιστημόνων και διανοουμένων του 18ου αιώνα, μερικοί των οποίων δεν ταξίδεψαν καν στην Ελλάδα αλλά τη γνώρισαν από επισκέψεις στην Ιταλία. Τα περιηγητικά συγγράμματα και τα νέα για την αποτυχημένη επανάσταση του 1770 (Ορλωφικά), έφερναν στην επικαιρότητα τη σύγχρονη Ελλάδα και τους Έλληνες, για τους οποίους ακούγονταν αντικρουόμενες απόψεις. Μερικοί από αυτούς που διατύπωσαν την ιδέα της ελεύθερης Ελλάδας ήταν οι Γερμανοί λογοτέχνες J.J. Heinse το 1787 και  Fr. Hölderlin το 1797. Αργότερα εμφανίζονται και πολλοί άλλοι φιλέλληνες, με γνωστότερους τους Byron και Schiller.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η φιλελληνική επιτροπή της Βέρνης είναι η πρώτη που ιδρύθηκε στην Ευρώπη, καθώς υπήρχε ήδη την 3η Αυγούστου του 1821 όταν ιδρύθηκε η δεύτερη στην Ευρώπη, στη Στουτγάρδη. Η δεύτερη φιλελληνική επιτροπή της Ελβετίας ιδρύθηκε στη Ζυρίχη τον Νοέμβριο του ίδιου έτους. Είχε πρόεδρό της τον πανεπιστημιακό J.H.Bremi. Η δραστηριότητά της επεκτάθηκε και σε άλλες περιοχές της Ελβετίας. Στην Γενεύη η πρώτη φιλελληνική επιτροπή ιδρύθηκε τον Φεβρουάριο του 1822 με πρόεδρο τον πάστορα Georg Wilhelm Gerlach. Τον Δεκέμβριο του 1822 τα καντόνια της Ελβετίας ανακήρυξαν την φιλελληνική επιτροπή της Ζυρίχης ως την κεντρική όλης της χώρας. Η επιτροπή αυτή μαζί και άλλων έξι Ελβετικών πόλεων (Γενεύης, Λωζάννης, Βέρνης, Schaffhousen, Aurau, Winthertour),  ανέλαβαν να περιθάλψουν περί τους 162 φυγάδες Έλληνες οι οποίοι μετά την αποτυχία του κινήματος του Αλέξανδρου Υψηλάντη, προσπαθώντας να πάνε στην Ελλάδα πέρασαν από την Ελβετία και καθώς οι Γαλλικές αρχές δενν τους θεωρούσαν τα έγγραφά τους, παρέμειναν για κάποιο χρονικό διάστημα στη χώρα. Μετά από σχετικές εκκλήσεις των εκεί Φιλελληνικών επιτροπών συγκεντρώθηκαν χρήματα για τα έξοδα της μετακίνησής τους. Εκτός της περίθαλψης των προσφύγων, η φιλελληνική επιτροπή της Βέρνης ζήτησε προκειμένου να γίνει πιο αποτελεσματική η βοήθειά της να την ενημερώσουν ο Ιγνάτιος Ουγγροβλαχίας ποιες είναι οι βασικές τους ανάγκες και ποιος ο προσφορότερος τρόπος εξυπηρέτησής τους. Πράγματι οι Ελβετοί απέστειλαν χρήματα, γιατρούς και χρηματικές ενισχύσεις. Επίσης συνέβαλαν στη διαφώτιση της Ευρωπαϊκής κοινής γνώμηςμε εκτύπωση σχετικών φυλλαδίων, όπως έκαναν οι Bremi και Oreli. Mεταξύ των πιο σημαντικών Ελβετών που αγωνίστηκαν στην Ελλάδα ήταν οι Κoning, Rival, Knaupp, Brumbacher, Chevalier, Εμμανουήλ Χαν, Meyer-ο εκδότης των Χρονικών, o γιατρός Louis Andre Gosse, o Bordier που σκοτώθηκε στη μάχη του Δραγατσανίου","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Βέλγιο μαζί με την Ολλανδία συνιστούν από κοινού το Βασίλειο των Κάτω Χωρών. Η πρώτη επιτροπή που συστήνεται είναι εκείνη του Άμστερνταμ στις 7 Φεβρουαρίου του 1822. Πρόεδρος του κομιτάτου ήταν ο Jan Fabius, νοτάριος στο Άμστερνταμ με πλούσια ελληνική πελατεία. Το κομιτάτο της Χάγης στη συνέχεια, θα θέσει υπό την εποπτεία του τα κομιτάτα της χώρας εκτός της Ουτρέχτης και του Άμστρενταμ Η φιλελληνική δράση αποκτά πολλές μορφές από την αρχή και εντείνεται ύστερα από την έξοδο του Μεσολογγίου: πραγματοποίηση εράνων, συναυλιών, εκθέσεων ζωγραφικής (όπως του ζωγράφου Odeyare ο οποίος εξέθεσε πίνακα που απεικόνιζε τον θάνατο του λόρδου Βύρωνα), απαγγελίες ποιημάτων  σε διάφορες πόλεις ( Βρυξέλες, Άμστερνταμ, Χάγη,  Αμβέρσα), με σκοπό την συγκέντρωση χρημάτων στους χειμαζόμενους Έλληνες. Επίσης σχεδιάστηκε, χωρίς τελικά να πραγματοποιηθεί, η συγκρότηση σώματος εθελοντών με την ονομασία ‘’Φιλελεύθερη Λεγεώνα’’ η οποία θα αποβιβαζόταν σε παράλια της Αττικής ή της Πελοποννήσου .Πάντως κάποιοι στρατιωτικοί Ολλανδοί μετέβησαν μεμονωμένα, όπως ο εμπειρογνώμονας του πολεμικού ναυτικού Steffens και συνεργάστηκε με τον Κανάρη Το 1823 ο πλοίαρχος Piet Bakker μεταφέρει με το πλοίο του ‘’Le Brisiere’’ στην Πελοπόννησο, όπλα που συγκέντρωσε ο Στέφανος Παλαιολόγος έλληνας έμπορος εγκατεστημένος στο Άμστερνταμ. Όμως η στενή σχέση του Βασιλείου με την ναυτική δύναμη της Μεγάλης Βρετανίας και τα στρατηγικά συμφέροντα στην Οθωμανική Αυτοκρατορία εμποδίζουν την βασιλική οικογένεια να υποστηρίξει ανοιχτά την Ελληνική υπόθεση. Ο αυστηρός κυβερνητικός έλεγχος στον τύπο και οι πολλαπλές απαγορεύσεις στους στρατιωτικούς έπαιξαν ανασταλτικό ρόλο. Επιπλέον έχοντας η Ολλανδία να αντιμετωπίσει τις φιλελεύθερες κινήσεις ανεξαρτησίας του Βελγίου δεν έβλεπε με συμπάθεια ανάλογες κινήσεις άλλων χωρών. Μέλος της κυβέρνησης εκφράστηκε ανοικτά υπέρ των Τούρκων. Αν εξαιρέσουμε επίσης τον ίδιο τον ηγεμόνα, τα δυο του παιδιά ήταν φιλέλληνες και κυρίως ο Φρειδερίκος στον οποίο ο Νέγρης στα 1829 του προσέφερε και το στέμμα της Ελλάδας. Αντίθετη λόγω των αντεπαναστατικών αντιλήψεών της εν γένει, ήταν  και η Διαμαρτυρόμενη Εκκλησία, ενώ και κάποιοι διανοούμενοι όπως ο Ολλανδός  ποιητής Ντα Κόστα έγραψε βιβλίο καταδικαστικό της Ελληνικής Επανάστασης.  Αντίθετα άλλοι διανόουμενοι, όπως Βαν Κάμπεν του πανεπιστημίου του Leiden συνέταξε φιλελληνικά φυλλάδια και επτάτομη ιστορία της Ελλάδος σε φιλελληνικό πνεύμα. Από το 1827-1828 η στάση των Ολλανδών αλλάζει κατ’επίδραση και των εσωτερικών εξελίξεων στην Ελλάδα και της δολοφονίας του Καποδίστρια που τους δημιούργησε αρνητική εντύπωση.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στα τέλη του 1821 εκδίδεται στη Στοκχόλμη ανώνυμο φυλλάδιο με τίτλο ‘’Έκθεση για την απάνθρωπη διαγωγή των βαρβάρων Τούρκων απέναντι στους χριστιανούς υπηκόους τους’’ το οποίο παρακινεί τους αναγνώστες του να συνδράμουν στην Ελληνική Επανάσταση εμπράκτως. Aρχές του 1822 αναχωρούν δύο Σουηδοί για την επαναστατημένη Ελλάδα, οι F.N. Ashling και T. F. Aakerhjelm. Ο πρώτος είναι ταγματάρχης ειδικός στα οχυρωματικά έργα και ο δεύτερος υπολοχογός. Ο δεύτερος θα συμμετάσχει στην πολιορκία της Ακρόπολης μα θα τραυματισθεί και θα φύγει τον Γενάρη του 1823 για την πατρίδα του δια μέσου της Σμύρνης. Ο Ashling διορίστηκε υπασπιστής του Κωλέττη και εστάλη να επιθεωρήσει οχυρωματικά έργα στις Θερμοπύλες και την πολιορκία στην Ακρόπολη. Απογοητευμένος από την αχρησία στην οποία είχε περιέλθει από τις Ελληνικές αρχές επέστρεψε το στα τέλη του 1822 στην πατρίδα του. Άλλοι πάλι Σουηδοί εθελοντές είχαν άδοξο τέλος όχι σε κάποιο πεδίο μάχης αλλά σε κατάσταση ειρήνης όπως ο G.A.Sass, όντας επικεφαλής της φρουράς Μεσολογγίου, που στην προσπάθειά του να χωρίσει διαπληκτιζόμενους Έλληνες, σκοτώθηκε από έναν Μεσολογγίτη στις 18 Φλεβάρη του 1824. Άλλοι Σουηδοί που συμμετείχαν σε μάχες ήταν οι August Maximilan Myhrenberg συμμετείχε στο σώμα του Φαβιέρου και ως υπασπιστής του, σε μάχες στην Εύβοια, τη Χίο και την Ακρόπολη. Από το 1829 εώς το 1830 χρημάτισε διοικητής του Παλλαμαδίου, ενώ στη συνέχεια ήλθε σε ρίξη με τον Καποδίστρια κι έφυγε. Ο J.F.S.Crusenstolpe που ήλθε στα 1827 και ο K.G.T.Westee που ήλθε από το 1831 μέχρι το 1837.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"μικρογραφία|Οι Έλληνες - Τίτλος σελίδας της συλλογής προσωπογραφιών των ηγετών της [[Ελληνική Επανάσταση του 1821|ελληνικής επανάστασης του 1821, Άνταμ Φρίντελ]] Τον πυρήνα του φιλελληνικού κινήματος στη χώρα θα αποτελέσει ο σύλλογος των φοιτητών του Πανεπιστημίου της Κοπεγχάγης που ιδρύθηκε το 1820. Επίσης νέα από την επαναστατημένη Ελλάδα αναδημοσίευαν από τον γαλλικό και γερμανικό τύπο, ενώ φιλολογικά έντυπα δημοσιεύουν άρθρα και ποιήματα αφιερωμένα στην Ελλάδα, όπως η μηνιαία Hesperus και η Freia. Φιλολογικού χαρακτήρα συγκεντρώσεις πραγματοποιούν αριστοκράτες, όπως η Kamma Rahbek και η Friederike Brun. Άλλοι με την πένα τους προσπαθούν να προβάλουν, να υμνήσουν να συγκινήσουν, να παρακινήσουν: ο ποιητής Steensen Blicher με ποίημά του για την καταστροφή των Ψαρών και τον Επινίκειο Ύμνο για τους Έλληνες. Άλλοι δραστηριοποιούνται σε φιλελληνικούς κύκλους εκτός Δανίας: o ποιητής Jens Baggensen στην Ελβετία και ο συγγραφέας Peter Andreas Heinberg στο Παρίσι. Άνθρωποι του κλήρου δεν μένουν ασυγκίνητοι απέναντι στην Ελληνική υπόθεση:  ο λουθηρανός επίσκοπος Friedrich Munter  αλληλογραφεί με ορθοδόξους αρχιερείς και τους συμπαρίσταται ενώ ο ιερέας Hans Bastholm διοργανώνει εράνους. Στον έρανο αυτό ανταποκρίνεται ‘’ανωνύμως’’ και ο διάδοχος του θρόνου Christian Frederik προσφέροντας 500 τάληρα. Το 1827-1828συστήνεται το ‘’Κομιτάτο για βοήθεια προς τους πάσχοντες στην Ελλάδα’’. Αυτό συγκέντρωνε χρήματα-μέχρι τις 20 Απριλίου 1829 είχε συγκεντρώσει 16000 φράγκα-και τα έστελνε μέσω του Εϋνάρδου στον Καποδίστρια. Επίσης την ίδια χρονιά εκδίδεται η δανική φιλελληνική εφημερίδα Graekervennen/O Φιλέλλην που δημοσιεύει  νέα από την επαναστατημένη Ελλάδα και επικλήσεις βοήθειας για τους  Έλληνες προς τις Ευρωπαϊκές χώρες. Οι συνδρομές των αναγνωστών της εφημερίδας πήγαιναν υπέρ των Ελλήνων. H σύγχρονη έρευνα πιστοποιεί πως ήλθαν στην Ελλάδα, παρά τη ρητή απαγόρευση σχηματισμού εθελοντικού σώματος για την Ελλάδα με το Βασιλικό Διάταγμα της 19ης Σεπτεμβρίου 1821, οκτώ Δανοί και σκοτώθηκαν ή πέθαναν τρεις. Μνημονεύονται οι Γιόχαν Χένρικ Κρόυερ-φοιτητής, ο Χάρο Πάουλ Χάρινγκ-ζωγράφος και ποιητής, ο Φρήντριχ Χάϊνριχ Γιόχανσεν φοιτητής ιατρικής, ο John Hane αξιωματικός του πυροβολικού και οι επίσης αξιωματικοί Konrad von Ruppel, Carl Leopold Jacob Wederkinch, o Frellsen ο οποίος συνένδραμε στον αγώνα με αγορασμένη από τον ίδιο κανονιοφόρο. Επίσης ο λοχαγός Waldemar von Qualen που σκοτώθηκε στη Λαμία τον Μάρτιο του 1822.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Μαζί με την έναρξη της Επανάστασης έχουμε την έκδοση της επιθεώρησης Antologia του Vieussex στη Φλωρεντία όπου φιλοξενούνται άρθρα που συνδέουν το ελληνικό ζήτημα με έναν αγώνα για τον πολιτισμό και την εκπαίδευση και με την αντίληψη πως η Ελλάδα βρίσκεται κατά κάποιον τρόπο μέσα « στον γενετικό κώδικα της Ιταλίας » Προβάλλεται μια ελληνοιταλική εθνική και πολιτισμική αλληλεγγύη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Όταν ξέσπασε η επανάσταση στην Ελλάδα, παρασχέθηκε άσυλο στους καταδιωκόμενους Έλληνες από τις σφαγές που εξαπέλυσαν οι Τούρκοι : από Χίο, Κωνσταντινούπολη, Σμύρνη, Κυδωνιές, Κύπρο. Συστήθηκαν κομιτάτα με σκοπό την εξαγορά αιχμαλώτων και τη βοήθεια απόρων ( π.χ. το ‘’Κομιτάτο εξαγοράς αιχμαλώτων Γραικών Χίου, Κυδωνιών, Κασάνδρας’’, συστημένο από τον επίσκοπο Κισνόβ Δημήτριο). Μεταφέρονται στην Ελλάδα ένοπλοι εθελοντές και πολεμοφόδια (ο Ρώσος πρίγκηπας Καντακουζηνός, πλοία: το μπριγαντίνι Fidelissimo’’, η γολέτα La Speranza, το καλοκαίρι του του 1821 αναχωρούν για την Ελλάδα) Οι Ρώσοι διακρίνονται και στα πεδία των μαχών: ο Αφανάσα είναι στο πυρπολικό του Παπανικολή που βυθίζει το τουρκικό δίκροτο στην Ερεσσό. Αδελφοί Bereznsky στην Κρήτη και στο Πέτα-ένας εξ αυτών σκοτώθηκε στην Κάσο, έτερος εξ αυτών τραυματίστηκε εκεί, ενώ τρίτος έχασε το πόδι του στο Νεόκαστρο εναντίον του Ιμπαρήμ. Ο Νικόλαος Ράικο συμμετείχε στην εκστρατεία στην Χίο υπό τον Φαβιέρο . Άλλοι αναδείχθηκαν σε υπεύθυνες θέσεις όπως ο  Νικόλαος Ράικο : φρούραρχος στο Παλαμήδι, έπειτα στην Πάτρα και το Καστέλι του Μωρέως ως αντισυνταγματάρχης .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι παράγοντες οι οποίοι καθόρισαν την περιορισμένη και καθυστερημένη ανάπτυξη του ισπανικού φιλελληνισμού είναι το πολιτικό και πνευματικό κλίμα της περιόδου της παλινόρθωσης στην Ισπανία μεταξύ 1823 και 1832. Τότε οι Ισπανοί φιλελεύθεροι αγωνίζονταν για το Σύνταγμα του 1812 και κατά της παλινόρθωσης της απολυταρχίας του Φερδινάνδου Ζ’. Με την παλινόρθωση του 1823 η Ισπανία τάχθηκε με την Ιερά Συμμαχία, ενώ τον Οκτώβριο του 1827 υπέγραψε εμπορική συμφωνία με την Υψηλή Πύλη. Μέχρι τον θάνατό του ο Φερδινάνδος είχε επιβάλει λογοκρισία και καταδίωκε τους ‘’συνταγματικούς’’. Έτσι αρχικά η έκκληση της Ελληνικής προσωρινής διοίκησης δεν έγινε δεκτή από τους Cortes της Μαδρίτης -με έγγραφό τους στις 18 Δεκεμβρίου 1821- λόγω της επίκλησης των εσωτερικών τους προβλημάτων. Τα πρώτα φιλελληνικά κείμενα στα ισπανικά δημοσιεύθηκαν εκτός ισπανικού εδάφους: το \"Escrito sobre Gecia\" εκδόθηκε στο Παρίσι το 1825 και 1827. Κύριοι φορείς των φιλελληνικών κηρυγμάτων ήταν πολιτικοί εξόριστοι των διώξεων του Φερδινάνδου. Πολύ όψιμη θα είναι η φιλελληνική ισπανική εκδοτική κίνηση εντός Ισπανίας, μόλις στα 1828 Επρόκειτο για ισπανικές μεταφράσεις της αφήγησης της πολιορκίας του Μεσολογγίου (πρωτοτύπως εκδοθείσα στα γαλλικά), και στα 1829 η μετάφραση του βιβλίου του H. Lauvergne για την εκστρατεία του Ιμπραήμ στην Πελοπόννησο. Κυρίως βιβλία ιστορικού περιεχομένου είναι τα \"La Turquia, teatro de la guerra presente\" και \"La Turquia victoriosa de las sandeces, falsedades e igmominias\", στα 1828 και 1829 αντίστοιχα από τον λογοτεχνικό κριτικό και φιλελεύθερο πολιτικό Felipe Fermin Caballero y Morgay, εξόριστο στο Παρίσι τότε. Ο Jose Manuel de San Millan y Coronel, στρατιωτικός και φιλελεύθερος πολιτικός που ζει στο Παρίσι, συντάσσει το \"Compendio historico del origen y progresos de la insurrection de los griegos contra los turcos\". Το έργο απροκάλυπτα φιλελληνικό -στηριζόμενο στον Πουκεβίλ- εκδίδεται με ψευδώνυμο.Λογοτεχνικά ισπανικά έργα εκδίδονται το 1830. Στην Βαλένθια το ιστορικό μυθιστόρημα \"Grecia o la doncella de Misolonghi\" του Cosca Vayo y Lamarca, στηρίζεται κυρίως στον Πουκεβίλ. Την ίδια επίσης χρονιά και στον ίδιο τόπο, εκδίδεται άλλο ένα φιλελληνικό μυθιστόρημα με τίτλο, \"Amor y religion, o la joven griega\" που πιθανώς ανήκε στον Pascual Perez y Rodriguez. Το πρώτο φιλελληνικό ισπανικό ποίημα εκδίδεται στα μέσα της δεκαετίας του 1820 από τον εξόριστο τότε στην Αγγλία Jose de Esprocenda  και τιτλοφορείται \"Despedida del patriota griego de la hija del apostate\". Πρόκειται για ανάπτυγμα ανώνυμου αγγλικού πρωτοτύπου που είχε εκδοθεί στο Λονδίνο το 1924. Την ίδια επίσης εποχή έχουμε το \"Cancion guerrera con motivo del levantamiento de los gregos\" του Francisco Martinez de la Rosa.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η επίσημη εφημερίδα της Αυστρίας Österreichischer Beobacther (Αυστριακός Παρατηρητής) σχολιάζοντας για πρώτη φορά τα συμβάντα στην Ελλάδα την 8 Ιουνίου (ν.ημ.) 1821 υποστήριζε ότι οι επαναστάτες βίσκονταν σε στενή επαφή με τα επαναστατικά κινήματα στην Ιταλία και ότι σκοπός τους ήταν η διατάραξη της ησυχίας στην χριστιανική Ευρώπη. Έτσι, σχολίαζε η εφημερίδα, μια επιχείρηση που ξεκίνησε με πολιτικό δόλο δεν θα έχει αποτέλεσμα και θα οδηγήσει τον ελληνικό λαό σε μεγάλα δεινά. Λόγω της πολιτικής αυτής απαγορεύτηκε κάθε φιλελληνική κίνηση σε πολλά γερμανικά κράτη. Ωστόσο υπήρξαν πολιτικοί και διανοούμενοι που τάχτηκαν ανοιχτά υπέρ της Ελληνικής Επανάστασης. Ο βαρώνος von Gagern στην Ταξική Δίαιτα του πριγκηπάτου της Έσσης-Ντάρμσταντ την 19 Ιουνίου εκφωνεί θερμό φιλελληνικό λόγο που περιλάμβανε μεταξύ άλλων τα εξής: Τότε και ο ποιητής Wilhelm Müller συνέθεσε σειρά φιλελληνικών ποιημάτων με τον τίτλο \"Τραγούδια των Ελλήνων\". Το πρώτο από αυτά δημοσιεύτηκε στην ανθελληνική εφημερίδα του Μέτερνιχ και άρχιζε έτσι:Την 1 Αυγούστου 1821 ο καθηγητής Krug από τη Λειψία δημοσίευσε υπό μορφή φέιγ-βολάν πρόσκληση για την ίδρυση συλλόγων για την υποστήριξη των Ελλήνων. Λίγες μέρες αργότερα ένα βασιλικό διάταγμα απαγόρευε την διάδοση αυτών των φυλλαδίων στη Σαξόνία. Μια προσπάθεια αποστολής μιας \"Γερμανικής Λεγεώνας\" από τη Βαυαρία στην Ελλάδα από τον καθηγητή Fr. Thiersch επίσης απαγορεύτηκε. Στην Πρωσία επίσης απαγορεύτηκε κάθε δημόσια εκδήλωση φιλελληνισμού. Ο γερμανόφωνος τύπος στο μεγαλύτερο μέρος του φιλοξενούσε φιλελληνικά δημοσιεύματα. Σε ένα από αυτά του καθηγητού Krug αναφέρει: Άλλες φιλελληνικές εκδηλώσεις ήταν η δημιουργία φιλελληνικών κομιτάτων με πρωτοβουλία καθηγητών όπως του θεολόγου Fr. Nagel, του Νεάντερ (J. Neander), του Νίμπουρ (Barthold Georg Niebuhr) και άλλων. Οι προτοβουλίες που αναλαμβάνουν είναι πολλές: έκδοση φυλλαδίων που προτρέπουν στην ίδρυση φιλελληνικών σωματείων, στην παροχή ποικίλης αρωγής, έρανοι σε χρήμα και είδη, στρατολογούνται νέοι εθελοντές, ενώ κάποιοι πανεπιστημιακοί δάσκαλοι των Ελλήνων σπουδαστών οι οποίοι συγκροτούν στρατιωτικά σώματα με σκοπό να πάνε στην Ελλάδα, εκφράζουν την επιθυμία να τους συνοδεύσουν στον προορισμό τους. Σημαντικά κέντρα φιλελληνικής δράσης στη Γερμανία υπήρξαν οι πόλεις του Αμβούργου και της Βρέμης, το Ντάρμσταντ και η Στουτγκάρδη. Οι Zimmermann-καθηγητής, Chevalier από τη Γενεύη και Dannenberg –υπασπιστής της φρουράς του Αμβούργου συγκροτούν την ‘’Ελληνογερμανική Λεγεώνα’’ Στην πόλη Ντάρμσταντ όπου μετέβη ο Θεόδωρος Νέγρης ζήτησε και πέτυχε τη συγκρότηση και αποστολή εθελοντικού σώματος στην Ελλάδα. Ιδιαίτερο ρόλο είχε παίξει στη συγκρότηση της εκεί φιλελληνικής στρατιωτικής ομάδας ο Koster πρώην αξιωματικός του Πρωσσικού στρατού που είχε έλθει στις αρχές του 1821 στην Ελλάδα, πολέμησε μα έφυγε απογοητευμένος από την υπάρχουσα χαοτική κατάσταση, μα ήθελε να ξαναγυρίσει. Ενεργή ήταν η συμμετοχή Γερμανών φιλελλήνων στα επαναστατικά γεγονότα στην Ελλάδα: στην Κρήτη ο γιατρός Σχιεράϊπερ τον Δεκέμβριο του 1823 παρέχει ιατρική και φαρμακευτική περίθαλψη, ενώ ο Hane ανέλαβε τη διοίκηση του φρουρίου της Γραμβούσας στα τέλη Φεβρουαρίου 1828","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Από την άλλη μεριά οι παράγοντες εκείνοι που καλλιεργούσαν τον Εβραϊκό φιλελληνισμό ήταν: α)η Φιλελεύθερη Ευρωπαϊκή ιδέα, β)οι φιλικοί δεσμοί Ελλήνων και Εβραίων της διασποράς (ο ποιητής Ανδρέας Κάλβος φίλος και δάσκαλος των Ελληνικών στην εβραϊκή οικογένεια Finzi στην Φλωρεντία), γ)Η κοινή συμβίωση Ελλήνων και Εβραίων (ο Χανέν, Εβραίος της Τριπολιτσάς σώθηκε με την οικογένειά του. Περιορισμένης έκτασης μπορούν να χαρακτηριστούν οι προσφορές των Εβραίων στην Ελληνική Επανάσταση: συμμετοχή σε μάχες, συμπαράσταση σε φυλακισμένους και παροχή ιατρικής βοήθειας, συμμετοχή σε φιλελληνικά κομμιτάτα, εκκλήσεις για συνδρομές υπέρ των Ελλήνων, συμπαράσταση εκ μέρους Εβραίων δημοσιογράφων. Η έρευνα μέχρις σήμερα έχει επισημάνει τους εξής Εβραίους που έχουν συμμετάσχει ή συμπαρασταθεί στην Ελληνική υπόθεση: α) (Cremieux) Κρεμιέας Αδόλφος από την Γαλλική πόλη Νίμ ήταν μέλος της εκεί Φιλελληνικής Εταιρείας, β)Ιωάννης Λέχος ήλθε στην Ελλάδα περί το 1805 κι αφού βαπτίστηκε χριστιανός μετέβη τον Φλεβάρη του 1822 στην Κρήτη όπου συμμετείχε σε μάχες στην περιοχή Κισσάμου, στη συνέχεια ,το 1823, εργάσθηκε αμισθί στο επαρχείο Σαντορίνης, ενώ υπηρέτησε ως ‘’πυροβολικός’’ στο σώμα του Φαβιέρου γ)Δημήτριος Ιωάννου Λέχος πολωνοεβραίος, γιος του προηγούμενου δ) Έλβιγκ, ραβίνος στο Werle της Βεστφαλίας απηύθυνε έκκληση στις 21 Μαΐου του 1826 προς όλες τις ισραηλιτικές κοινότητες προκειμένου να συνδράμουν τους χειμαζόμενους Έλληνες ε) η οικογένεια του Φίντζι Ραφαέλλο μέλη της οποίας ήταν φίλοι του Ανδρέα Κάλβου και είχαν συμπεριληφθεί σε λίστα υπόπτων από την αστυνομία της Φλωρεντίας με σκοπό την απέλασή τους λόγω των φιλελεύθερων θέσεών τους, στ) Limpan Srie, ραβίνος. Ζούσε κι αυτός στη Φλωρεντίας και φίλος του Κάλβου που λόγω των φιλελεύθερων θέσεών του συμπεριλαμβανότα στην προηγούμενη  λίστα ζ) Passigli και Consiglio Giyseppe, ζούσαν κι αυτοί στην Φλωρεντία, φίλοι του Κάλβου,   η) ο Λαφίτ Γεώργιος, ο οποίος ήταν Εβραίος δημοσιογράφος στο Παρίσι και αρθρογραφούσε υπέρ του Ελληνικού αγώνα, ζ) Ραφαήλ Γεώργιος που εγκαταστάθηκε στην Ελλάδα και βαπτίστηκε χριστιανός η)Χη Ιωάννης γιατρός από Ισραηλιτική οικογένεια της Ζακύνθου ο οποίος ασπάσθηκε τον χριστιανισμό και παρείχε τις ιατρικές του υπηρεσίες στους Επαναστατημένους Έλληνες, θ) Ιάκωβος Μαβέιτς, εκχριστιανισμένος Εβραίος από τη Ρωσία μετείχε στην επανάσταση της Μολδοβλαχίας ι)Νιάρντι Μποτελάτ  και ια)Ιωαννίτσα Μποτεζάν εκχριστιανισμένοι Εβραίοι που συμμετείχαν στην επανάσταση στο Ιάσιο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Αξιοποιήθηκαν σε διάφορες θέσεις. Στην Τεργέστη ως μία από τις ‘’πύλες’’ εξόδου τους προς την Επαναστατημένη Ελλάδα, ο Δημήτριος Υψηλάντης επιθυμώντας να οργανώσει ένα τακτικό σώμα κατά τα δυτικοευρωπαϊκά πρότυπα, διάλεξε ως ‘’προγυμναστήν στρατιωτικόν’’, ένα φιλέλληνα αξιωματικό του γαλλικού στρατού, τον Bαλέστ, ο οποίος χρησιμοποίησε Ιταλούς και Γάλλους αξιωματικούς για να τον επικουρήσουν στο έργο του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*John Boardman, Οι αρχαίοι Έλληνες στην υπερπόντια εξάπλωσή τους, μτφρ. Ηλέκτρα Ανδρεάδη, εκδ. Καρδαμίτσας, Αθήνα, 1996","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Danone (Groupe Danone) είναι γαλλική εταιρία τροφίμων με έδρα το Παρίσι. Με το όνομά της πωλούνται ως επί πλείστον γαλακτοκομικά προϊόντα (στα οποία παγκοσμίως κατέχει την πρώτη θέση), ενώ στον όμιλο ανήκουν και άλλες εταιρίες όπως η Volvic και η Evian (νερά) και η Kronenbourg (μπίρα). ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Ζοζέ Μάριο ντος Σάντος Φελίξ Μουρίνιο (José Mário dos Santos Mourinho, 26 Ιανουαρίου 1963) είναι Πορτογάλος προπονητής ποδοσφαίρου, πρώην ποδοσφαιριστής και θεωρείται από πολλούς απ'τους καλύτερους προπονητές στην ιστορία του ποδοσφαίρου με πολλές διακρίσεις και τίτλους. Το 2010 η FIFA του απένειμε το βραβείο της Χρυσής Μπάλας στην κατηγορία Καλύτερος Προπονητής.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Μουρίνιο γυρίζει στην πατρίδα του για να γίνει πρώτος προπονητής και καταφέρνει να αντικαταστήσει του Γερμανo Χάινκες στην Μπενφίκα, την 5η αγωνιστική του πορτογαλικού πρωταθλήματος το 2000.Διαγράφει μια καλή πορεία, αλλά η αλλαγή προέδρου στην ομάδα και η διαφαινόμενη έλλειψη εμπιστοσύνης προς το πρόσωπο του τον ωθεί στο να ζητήσει επέκταση συμβολαίου όμως ο νέος πρόεδρος αρνείται και έτσι ο Ζοζέ Μουρίνιο αφήνει το πάγκο της Μπενφίκα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Super Cup Ισπανίας: 2012","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Κομμιούνιτι Σιλντ(super cup αγγλίας): 2016","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* http://www.corfucorner.gr/portal/dethniki/volida","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η σημαία της ειρήνης είναι μία σημαία του ουράνιου τόξου με επτά οριζόντιες διαφορετικού χρώματος λωρίδες και με λευκά κεφαλαία γράμματα στο κέντρο αναγράφεται η λέξη PACE (προφέρεται Πάτσε), που στην ιταλική γλώσσα σημαίνει ειρήνη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Αριστολοχία είναι ένα μεγάλο γένος λουλουδιών με περισσότερα από 500 είδη. Το όνομα της προέρχεται από τις ελληνικές λέξεις άριστος + λοχεία γιατί στην αρχαιότητα πίστευαν ότι διευκόλυνε τον τοκετό. Με αντίστοιχό όνομα συναντάται και στα αγγλικά, όπου ονομάζεται birthwort, που σημαίνει βότανο της γέννας. Οι αριστολοχίες αναπτύσσονται συνήθως σε χαμηλότερα και μεσαία υψόμετρα. Είναι διεσπαρμένα φυτά στην Ευρώπη. Στην Ελλάδα υπάρχουν δέκα είδη αριστολοχίας. Από αυτές η Αριστολοχία η κρητική (Aristolochia cretica) και η Αριστολοχία η στρογγυλή (Aristolochia rotunda) είναι ενδημικά είδη της Ελλάδας. Κάποια είδη του φυτού καλλιεργούνται ως καλλωπιστικά.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Αγριολούλουδα της Ελλάδας - Εκδόσεις Mediterraneo ISBN 960-8227-71-2","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Αριστολοχία, Λουλούδια της Ελλάδας Ανακτήθηκε 23-9-2009","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<table border=\"1\" cellspacing=\"0\" cellpadding=\"2\" align=\"right\" style=\"width: 25em\"> 2003 QX 113 <th bgcolor=\"#FFFFC0\" colspan=\"2\">Ανακάλυψη <th align=\"left\">Ανακαλύφθηκε στις 25 Αυγούστου 2003 <th bgcolor=\"#FFFFC0\" colspan=\"2\">Χαρακτηριστικά τροχιάς <th align=\"left\">Αφήλιο 62,23 AU <th align=\"left\">Περιήλιο 37,51 AU <th align=\"left\">Ημιάξονας τροχιάς 49,87 AU <th align=\"left\">Εκκεντρότητα 0,2478 <th align=\"left\">Περίοδος περιφοράς 352,16 χρόνια <th align=\"left\">Κλίση 6,731 ° ως προς την Εκλειπτική <th align=\"left\">Μήκος του ανερχόμενου σημείου 158,094° <th align=\"left\">Όρισμα του περιηλίου 26,145° <th bgcolor=\"#FFFFC0\" colspan=\"2\">Φυσικά Χαρακτηριστικά <th align=\"left\"> Διαστάσεις 461 km <th align=\"left\">Φαινόμενο μέγεθος 22,7 <th align=left>Απόλυτο μέγεθος 4,7 Το 2003 QX 113  είναι ένα αντικείμενο της εξωτερικής ζώνης του Κάιπερ με διάμετρο περίπου 460 χιλιόμετρα (με υποτιθέμενη λευκαύγεια 0,09). Ανακαλύφθηκε στις 25 Αυγούστου 2003. Προς το παρόν βρίσκεται κοντά στο αφήλιό του στις 59 ΑΜ, και είναι ένα από τα πιο απομακρυσμένα μεταποσειδώνια αντικείμενα, μετά την Έριδα, τη Σέντνα, το 2007 OR10 και το 2006 QH181. ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"To 1-φθοροπροπάνιο είναι οργανική χημική ένωση, που περιέχει άνθρακα, υδρογόνο και φθόριο, με μοριακό τύπο C 3 H 7 F, αλλά συχνά αποδίδεται με τον ημισυντακτικό τύπο CH 3 CH 2 CH 2 F. Με βάση το σύστημα κωδικής ονομασίας που ξεκίνησε με τους φθοροχλωράνθρακες έχει τον κωδικό HFC-281 ή R-281. Ανήκει στα αλκυλαλογονίδια, δηλαδή στα άκυκλα κορεσμένα οργανομονοαλογονίδια. Το χημικά καθαρό 1-φθοροπροπάνιο, στις «συνηθισμένες συνθήκες», δηλαδή θερμοκρασία 25°C και υπό πίεση 1 atm, είναι άοσμο, άχρωμο, υγροποιήσιμο και με συμπίεση και εύφλεκτο αέριο. Με βάση το χημικό τύπο του έχει ένα (1) ισομερές θέσης, το 2-φθοροπροπάνιο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ονομασία «φθοροπροπάνιο» προέρχεται από την ονοματολογία κατά IUPAC. Συγκεκριμένα, το πρόθεμα «προπ-» δηλώνει την παρουσία τριών (3) ατόμων άνθρακα ανά μόριο της ένωσης, το ενδιάμεσο «-αν-» δείχνει την παρουσία μόνο απλών δεσμών μεταξύ ατόμων άνθρακα στο μόριο και η κατάληξη «-ιο» φανερώνει ότι δεν περιέχει χαρακτηριστικές ομάδες που έχουν χαρακτηριστικές καταλήξεις. Το αρχικό πρόθεμα «φθορο-» δηλώνει την παρουσία ενός (1) ατόμου φθορίου ανά μόριο της ένωσης. Τέλος, ο αρχικός αριθμός θέσης «1-», δηλώνει τον αριθμό θέσης του ατόμου του άνθρακα με το οποίο ενώνεται το άτομο του φθορίου, για να διαχωριστεί η ένωση από την ισομερή της.Ο κωδικός HFC-281 παράγεται ως εξής: Το HFC προέρχεται από την αγγλόφωνη λέξη HydroFluoroCarbon. Το πρώτο ψηφίο (2) σημαίνει ότι η ένωση περιέχει 2+1 = 3 άτομα άνθρακα (ανά μόριο). Το δεύτερο ψηφίο (8) σημαίνει ότι η ένωση περιέχει 8 - 1 = 7 άτομα υδρογόνου. Και, τέλος, το τελευταίο ψηφίο (1), σημαίνει ότι η ένωση περιέχει ένα (1) άτομο φθορίου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με επίδραση υδροφθορίου (HF) σε 1-προπανόλη (CH 3 CH 2 CH 2 OH) : <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με επίδραση τύπου Friedel-Crafts σε βενζολίου παράγεται προπυλοβενζόλιο : <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'> <div style='text-align: center;'> 2. Σε αλκίνια. Π.χ. με αιθίνιο (HC&equiv;CH) παράγει 1-φθορο-1-πεντένιο (CH 3 CH 2 CH 2 CH=CHF) : <div style='text-align: center;'> <div style='text-align: center;'> 40px|κυκλοπροπάνιο","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τα καρβένια (π.χ. [:CH 2 ]) μπορούν παρεμβληθούν στους δεσμούς C-H. Π.χ. έχουμε :<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* SCHAUM'S OUTLINE SERIES, ΟΡΓΑΝΙΚΗ ΧΗΜΕΙΑ, Μτφ. Α. Βάρβογλη, 1999","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Λαϊκή Δημοκρατία της Πολωνίας (πολωνικά: Polska Rzeczpospolita Ludowa, PRL) ήταν το επίσημο όνομα του κράτους της Πολωνίας από το 1952 μέχρι το 1989, περίοδο κατά την οποία κυβερνήθηκε από ένα καθεστώς προσκείμμενο στο μαρξισμό-λενινισμό, κύριος μοχλός του οποίου ήταν το Ενωμένο Εργατικό Κόμμα Πολωνίας. Το καθεστώς εγκαθιδρύθηκε από το 1944, ωστόσο η χώρα έφερε το όνομα «Δημοκρατία της Πολωνίας» μέχρι το 1952, ημερομηνία υιοθέτησης καινούριου Συντάγματος. Η Πολωνία την εποχή αυτή ήταν μέλος του Κομεκόν, του Συμφώνου της Βαρσοβίας από την ίδρυσή του το 1955, καθώς και της ευρύτερης πολιτικής ένωσης γνωστής με το όνομα «ανατολικό μπλοκ».","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Λωρραίνη (Lorraine) είναι ένας αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 9,735. Ανακαλύφθηκε το 1928 από τον Γάλλο αστρονόμο Αλεξάντρ Σωμάς, που παρατηρούσε από τη Νίκαια της Γαλλίας, και πήρε το όνομα της από την ομώνυμη περιοχή της Γαλλίας. Η 1114 Λωρραίνη ήταν ο δεύτερος και τελευταίος αστεροειδής που ανακαλύφθηκε από τον συγκεκριμένο αστρονόμο. Ωστόσο, η Λωρραίνη ανακαλύφθηκε ανεξάρτητα μία ημέρα αργότερα και από τον Ιταλό αστρονόμο Λ. Βόλτα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η μέση διάμετρος της Λωρραίνης εκτιμάται σε 62,20 χιλιόμετρα. O φασματικός τύπος της είναι Xc, ενώ το άλβεδό της είναι 0,0501. Η Λωρραίνη περιστρέφεται γύρω από τον εαυτό της πιθανώς μία φορά κάθε 33 ώρες, μία πολύ αργή περιστροφή για αστεροειδή.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Λεχοτούτου (σετσουάνα: Lehututu) είναι ένα χωριό της Μποτσουάνα. Είναι ο πέμπτος μεγαλύτερος οικισμός της Περιφέρειας Κγκαλαγκάντι. Έχει πληθυσμό 1.719 κατοίκων (2001). Βρίσκεται στην Έρημο Καλαχάρι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Γεννήθηκε στις 22 Οκτωβρίου του 1929 στην Κυπαρισσία Μεσσηνίας. Σπούδασε στο Πανεπιστήμιο Αθηνών Φυσικές Επιστήμες και πραγματοποίησε μεταπτυχιακές σπουδές στην Αγγλία. Το1954 εγκαταστάθηκε στην Ελβετία εργαζόμενος στο CERN. Το 1964, επέστρεψε στην Ελλάδα, όπου προσλήφθηκε στη θέση του Τομ Υψηλάντη στο Εθνικό Κέντρο Έρευνας Φυσικών Επιστημών «Δημόκριτος» ως ένας από τους πρώτους πυρηνικούς φυσικούς του \"Δημόκριτου\". Το 1970 εξελέγη τακτικός Καθηγητής στην Β' έδρα Φυσικής στο Πανεπιστήμιο Πατρών, όπου παρέμεινε μέχρι το 1982, οπότε και αποχώρησε οικειοθελώς. Την περίοδο 1978 - 1980 διετέλεσε κοσμήτορας της Φυσικομαθηματικής Σχολής του Πανεπιστημίου Πατρών. Υπήρξε σύμβουλος του Ο.Η.Ε. για θέματα ενέργειας. Απεβίωσε στις 27 Οκτωβρίου 2004 σε ηλικία 75 ετών και ενταφιάστηκε στο Α' Νεκροταφείο Αθηνών . Προς τιμήν του μία πτέρυγα στο Πανεπιστήμιο Πατρών φέρει το όνομά του. Ήταν παντρεμένος με την Ελβετίδα Jeane-Marie Chevallier, με την οποία απέκτησε ένα γιο, τον Tάσο, σκηνοθέτη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Ιλ ντε Ρε (γαλ. Île de Ré) είναι το τέταρτο μεγαλύτερο νησί της Γαλλίας (δεν υπολογίζονται οι γαλλικές υπερπόντιες περιοχές), μετά την Κορσική, το Ολερόν και το Μπελ Ιλ αν Μερ. Έχει έκταση 85,32 τ. χλμ. και 17.640 κατοίκους (2006).Το Ιλ ντε Ρε βρίσκεται στον Ατλαντικό ωκεανό και συγκεκριμένα στον Βισκαϊκό κόλπο. Μεγαλύτερη πόλη του νησιού είναι το Sainte-Marie-de-Ré με 3.112 κατοίκους (2008). Από το 1987, το νησί συνδέεται με την ηπειρωτική χώρα με μία γέφυρα, μήκους 3 χιλιομέτρων.right|thumb|300px|Το Ιλ ντε Ρε.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Γκρέμιο ΦΜΠΑ (πορτογαλικά: Grêmio FBPA, ) είναι βραζιλιάνικη επαγγελματική ποδοσφαιρική ομάδα από την πόλη Πόρτο Αλέγκρε της πολιτείας Ρίο Γκράντε ντο Σουλ. Αγωνίζεται στο κορυφαίο πολιτειακό πρωτάθλημα Καμπεονάτο Γκαούτσο και στο κορυφαίο εθνικό πρωτάθλημα Σέριε Α. Η Γκρέμιο διατηρεί μεγάλη αντιπαλότητα με την Ιντερνασιονάλ. Τα μεταξύ των δύο ομάδων ντέρμπι είναι γνωστά με την ονομασία Gre–Nal.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Παγκόσμιο Κύπελλο Συλλόγων ΦΙΦΑ : Φιναλίστ : (2017)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Tο άλμπουμ περιλαμβάνει έντεκα τραγούδια που έγραψαν συνθέτες και στιχουργοί, όπως ο Γιώργος Θεοφανίδης, ο Μιχάλης Δέλτα, ο Κώστας Λειβαδάς, η Sunny Μπαλτζή, ο Νίκος Μωραΐτης, ο Γιάννης Νάστας, ο Νίκος Πορτοκάλογλου και η ίδια. Διεύθυνση παραγωγής : Minos EMI A & R : Νεκτάριος Κόκκινος Vocals Arrangement : Άκης Κατσουπάκης Artwork : Δημήτρης Παναγιωτακόπουλος Label : EMI – 50999 500420 2 9","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"# Δες καθαρά (Face à la mer)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Το Δες Καθαρά, μια διασκευή του Face à la mer του Γάλλου Calogero με Ελληνικούς στίχους του Νίκου Μωραΐτη ήταν το πρώτο single του δίσκου. Το μουσικό βίντεο του τραγουδιού, σε σκηνοθεσία Μαρίας Σκόκα κέρδισε το βραβείο \"Best Music Video\" στα Mad Video Music Awards 2008. Με αφορμή το show της απονομής των Mad Video Music Awards 2008, συνεργάστηκε με τον ράπερ Stereo Mike, τραγουδώντας live, και ηχογραφώντας το «Δες Καθαρά (Face à la mer) (Mad MVA Edition)», το οποίο κυκλοφόρησε στο άλμπουμ «XLI3H» του Stereo Mike. *Το Όλοι μου λένε (στίχοι - μουσική: Ανδριάνα Μπάμπαλη) ήταν το δεύτερο single του δίσκου. Το μουσικό βίντεο σκηνοθέτησε η Μαρία Σκόκα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το «Δες Καθαρά (Face à la mer) (Mad MVA Edition)» χρησιμοποιήθηκε στους τίτλους της τηλεοπτικής σειράς Αληθινοί Έρωτες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Το “Δες Καθαρά” στο discogs","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Κριτική του “Δες Καθαρά” στο musiccorner.gr","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η συνθήκη Χουμπέρτουσμπουργκ (γερμανικά: Frieden von Hubertusburg) υπογράφηκε ανάμεσα στις χώρες Πρωσία, Αυστρία και Σαξωνία, στις 15 Φεβρουαρίου 1763, στο παλάτι Χουμπέρτσμπουργκ, στην Σαξωνία και μαζί με την συνθήκη του Παρισιού, έβαζε τέλος στον Επταετή Πόλεμο. Οι όροι της συνθήκης δεν περιελάμβαναν σημαντικές εδαφικές αλλαγές αλλά καθιστούσαν το βασίλειο της Πρωσίας Ευρωπαϊκή δύναμη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Painkiller είναι ο τίτλος του δωδέκατου δίσκου του χέβι μέταλ συγκροτήματος Judas Priest, ο οποίος κυκλοφόρησε τoν Σεπτέμβριο του 1990 μέσω της \"Columbia Records\". Τον Μάιο του 2001, το άλμπουμ επανεκδόθηκε σε έκδοση CD από την \"Columbia\" με δύο επιπλέον κομμάτια, το μέχρι τότε ακυκλοφόρητο \"Living Bad Dreams\" και τη ζωντανή εκτέλεση του \"Leather Rebel\" από την εμφάνιση τους στο Λος Άντζελες στις 13 Σεπτεμβρίου 1990.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Λίγο πριν τελειώσει η περιοδεία για την προώθηση του \"Ram it Down\", τα μέλη των Judas Priest αλλά και η \"CBS Records\" κατηγορήθηκαν ως η αιτία για την αυτοκτονία δύο οπαδών τους. Η υπόθεση έληξε το 1990 με δικαστική νίκη του συγκροτήματος και της εταιρείας. Στις αρχές του 1989, ο ντράμερ Ντέιβ Χόλαντ αποχώρησε από το συγκρότημα μετά από δέκα χρόνια προσφοράς, λόγω οικογενειακών προβλημάτων αλλά και της κούρασης από τις συνεχείς περιοδείες. Επίσης, ο Τομ Άλομ πραγματοποίησε την τελευταία του παραγωγή σε δίσκο των Judas Priest στο \"Ram it Down\". Το μεγαλύτερο μέρος του 1989 πέρασε με το συγκρότημα να ξεκουράζεται, να γράφει καινούρια τραγούδια και να ψάχνει νέο ντράμερ καταλήγοντας τελικά στον Σκοτ Τράβις, οπαδό των Judas Priest και πρώην μέλος των Racer X. Ο νέος δίσκος περιείχε μερικά από τα δυνατότερα τραγούδια του συγκροτήματος, το οποίο πραγματοποίησε μία αλλαγή σε σχέση με τα δύο προηγούμενα άλμπουμ του, δυναμώνοντας τον ήχο και την ένταση του και ανεβάζοντας την ταχύτητα του. Αρκετά τραγούδια του δίσκου παρέμειναν στις ζωντανές εμφανίσεις τους για πολλά χρόνια, όπως τα \"Painkiller\", \"A Touch of Evil\", \"Metal Meltdown\", \"All Guns Blazing\", \"Night Crawler\" και \"Leather Rebel\". Στις αρχές του 1990, το συγκρότημα μετέβη στα \"Miraval Studios\" της Γαλλίας για τις ηχογραφήσεις, με παραγωγό τον ελληνικής καταγωγής Κρις Τσανγκαρίδη. Ο τελευταίος συμμετείχε και στη συγγραφή του \"A Touch of Evil\", του δεύτερου σινγκλ του άλμπουμ. Η μίξη του ήχου έγινε στα \"Wisseloord Studios\" της Ολλανδίας και παρ' όλο του ότι θα μπορούσε να κυκλοφορήσει νωρίτερα, καθυστέρησε λόγω της δικαστικής διαμάχης στην οποία εμπλεκόταν οι Judas Priest. Στις 16 Ιουλίου του 1990, ξεκίνησε η τελική δίκη στο \"Washoe County Court House\" του Ρίνο της Νεβάδα. H απόφαση ήταν αθωωτική από τον δικαστή Τζέρι Γουάιτχεντ, αλλά αξίωσε αποζημίωση σαράντα χιλιάδων δολαρίων στους γονείς των αυτόχειρων. Στις αρχές Σεπτεμβρίου του 1990 κυκλοφόρησε ο δίσκος \"Painkiller\" ανεβαίνοντας στο # 24 στη Μεγάλη Βρετανία, το Top-20 σε αρκετές ευρωπαϊκές χώρες και το # 26 στις Ηνωμένες Πολιτείες, όπου το άλμπουμ έχει βραβευθεί ως χρυσό. Ο δίσκος έλαβε ιδιαίτερα θετικές κριτικές με το \"Metal Rules\" να το κατατάσσει δωδέκατο στη λίστα με τους εκατό καλύτερους χέβι μέταλ δίσκους όλων των εποχών, το \"Metal Storm\" έβδομο, το \"Sputnik Music\" τέταρτο, και το \"Digital Dream Door\" στην 40η θέση. Το \"Allmusic\" το έχει βαθμολογήσει με τέσσερα αστέρια και το \"Metal Archives\" με μέσο όρο βαθμολογιών 92%. Η περιοδεία για την προώθηση του δίσκου ξεκίνησε στις 13 Σεπτεμβρίου 1990 από το \"Concrete Foundations Forum\" του Λος Άντζελες, με το συγκρότημα να συμπεριλαμβάνει τα \"All Guns Blazing\", \"Between the Hammer and the Anvil\", \"Night Crawler\", \"Metal Meltdown\", \"A Touch of Evil\" και \"Painkiller\" από το νέο άλμπουμ στο set list του. Μετά την συναυλία προθέρμανσης, το κύριο κομμάτι της περιοδείας ξεκίνησε στις 18 Οκτωβρίου από το Μόντρεαλ και συνεχίστηκε με επτά συναυλίες στον Καναδά μέχρι το τέλος του μήνα. Από τις 1 Νοεμβρίου μέχρι τις 23 Δεκεμβρίου έδωσαν 41 συναυλίες επί αμερικανικού εδάφους, με τους Megadeth και τους Testament να ανοίγουν τις εμφανίσεις τους. Η περιοδεία \"Operation Rock 'N' Roll\" συνεχίστηκε με οκτώ εμφανίσεις στις Ηνωμένες Πολιτείες τον Ιανουάριο του 1991, πριν το συγκρότημα εμφανιστεί στο στάδιο Μαρακανά για το φεστιβάλ \"Rock in Rio\" μαζί με τους Megadeth, Guns N' Roses, Queensrÿche, Faith No More και Sepultura. Στη συνέχεια, ξεκίνησε το ευρωπαϊκό κομμάτι της περιοδείας, με τους Judas Priest να δίνουν 43 συναυλίες μέχρι τις 31 Μαρτίου. Μετά από τρεις εμφανίσεις στην Αλάσκα, η περιοδεία ολοκληρώθηκε με τέσσερις συναυλίες στην Ιαπωνία στα μέσα Απριλίου. Από τις 9 Ιουλίου μέχρι τις 19 Αυγούστου, το συγκρότημα πραγματοποίησε την περιοδεία \"Operation Rock 'N' Roll American tour\" προς τιμή των αμερικάνικων ενόπλων δυνάμεων που συμμετείχαν στην επιχείρηση καταιγίδα της ερήμου, μαζί με τον Alice Cooper, τους Motörhead, κ.α.. Μετά το τέλος της περιοδείας, ο τραγουδιστής Ρομπ Χάλφορντ αποχώρησε τον Μάιο του 1992 λόγω των συνεχών εντάσεων μεταξύ των μελών του συγκροτήματος αλλά και της επιθυμίας του να πραγματοποιήσει σόλο καριέρα, δημιουργώντας τους Fight. Οι Judas Priest παρέμειναν ανενεργοί για μερικά χρόνια για να αναλάβει τελικά το μικρόφωνο ο Τιμ Όουενς, το 1996.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"1. Painkiller (Halford, Tipton, Downing) - 6:06 2. Hell Patrol (Halford, Tipton, Downing) - 3:35 3. All Guns Blazing (Halford, Tipton, Downing) - 3:56 4. Leather Rebel (Halford, Tipton, Downing) - 3:34 5. Metal Meltdown (Halford, Tipton, Downing) - 4:46 6. Night Crawler (Halford, Tipton, Downing) - 5:44 7. Between the Hammer and the Anvil (Halford, Tipton, Downing) - 4:47 8. A Touch of Evil (Halford, Tipton, Downing, Tsangarides) - 5:42 9. Battle Hymn (Halford, Tipton, Downing) - 0:56 10. One Shot at Glory (Halford, Tipton, Downing) - 6:46","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|width=\"30%\" valign=\"top\"| Painkiller (σινγκλ) A Touch of Evil (σινγκλ) |width=\"40%\" valign=\"top\"| Night Crawler (σινγκλ)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Painkiller (άλμπουμ) Ηνωμένες Πολιτείες (RIAA Certification): Χρυσός Καναδάς (CRIA Certification): Χρυσός","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η σύνθεση του συγκροτήματος κατά την ηχογράφηση του \"Painkiller\" είχε την εξής μορφή:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κατηγορία:Δισκογραφία των Judas Priest","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Εμμανυέλ Ζοζέφ Σιεγές (Emmanuel Joseph Sieyes) (1748 - 1835) ήταν Γάλλος ρωμαιοκαθολικός κληρικός, περισσότερο γνωστός ως Αββάς (=Ηγούμενος) Σιεγές (Abbe Sieyes Αμπέ Σιεγές), συνταγματολόγος και πρώιμος κοινωνιολόγος. Ήταν και καθοδηγητής της Γαλλικής Επανάστασης (1789), ενώ στη συνέχεια πρωτοστάτησε στην οργάνωση του πραξικοπήματος με το οποίο ο Ναπολέων Α΄ Βοναπάρτης ανέλαβε την εξουσία (1799). Μετά το τέλος του Ναπολέοντα, όταν έγινε η παλινόρθωση της Βασιλείας στη Γαλλία δήλωσε θρασύτατα \"έχω επιζήσει !\".","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η νήσος Πέιερ (ρωσικά: Остров Пайера, ostrov Payera) είναι ρωσικό νησί στον Αρκτικό ωκεανό και ειδικότερα νησί του αρχιπελάγους της γης του Φραγκίσκου Ιωσήφ. Έχει έκταση 160 τετραγωνικά χιλιόμετρα και το ψηλότερο σημείο του νησιού βρίσκεται σε ύψος 451 μέτρων. Το νησί πήρε το όνομα του από τον αυστροούγγρο εξερευνητή και χαρτογράφο Julius von Payer και διοικητικά ανήκει στην περιφέρεια Αρχάγγελσκ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ταινία κυκλοφόρησε σε μορφή DVD στις 15 Μάη 2006.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Επίσημη ιστοσελίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Μπακενρανέφ, γνωστός στους αρχαίους Έλληνες ως Βόκχορις, ήταν για μικρό διάστημα βασιλιάς της Εικοστής τέταρτης Δυναστείας Φαραώ. Με βάση το Σάις στο δυτικό Δέλτα, βασίλεψε στην Κάτω Αίγυπτο από το περ. 725 ως το 720 π.Χ. Αν και ο ιστορικός της Πτολεμαϊκής περιόδου Μανέθων τον θεωρεί τον μοναδικό φαραώ της Εικοστής τέταρτης Δυναστείας, οι σύγχρονοι μελετητές περιλαμβάνουν και τον πατέρα του Tefnakht σε αυτή τη δυναστεία. Αν και ο Σέξτος Ιούλιος Αφρικανός παραθέτει τον Μανέθωνα ότι λέει πως ο \"Βόκχορις\" βασίλεψε για έξι χρόνια, κάποιοι σύγχρονοι μελετητές πάλι διαφοροποιούνται και του αντοστοιχούν πέντε χρόνια, βασισμένοι σε στοιχεία από τη ταφική στήλη του Άπι. Κατοχυρώνει ότι η βασιλεία του τελείωσε στην αρχή της 6ης χρονιάς της βασιλείας του, που με το αιγυπτιακό σύστημα χρονολόγησης σημαίνει ότι βασίλεψε για πέντε χρόνια. Το βασιλικό όνομά του, Ουαχκαρέ (Wahkare), σημαίνει \"Το Πνεύμα του Ρα είναι Σταθερό\" . Ο Μανέθων είναι η πηγή για δύο γεγονότα της βασιλείας του Βόκχορι. Το πρώτο είναι η ιστορία ότι ένα πρόβατο είπε την προφητεία ότι η αρχαία Αίγυπτος και κατακτιόνταν από τους Ασσύριους, μια ιστορία που κατόπιν επανέλαβαν κλασσικοί ιστορικοί όπως ο Κλαύδιος Αιλιανός (De Natura Animalis 12.3). Η δεύτερη είναι ότι το Βόκχορι αιχμαλώτισε Σαμπακά, ένας βασιλιάς της Εικοστής πέμπτης δυναστείας Φαραώ, ο οποίος εκτέλεσε το Βόκχορι με το να τον κάψει ζωντανό. Βασιλιάς του Κουσιτικού Βασιλείου, ο Σαμπακά επέκτεινε την εξουσία του σε όλη την Αίγυπτο, η οποία ήταν διχασμένη από τη Εικοστή πρώτη Δυναστεία.Ο Διόδωρος Σικελιώτης γράφοντας περίπου τρεις αιώνες μετά τον Μανέθωνα, προσθέτει κάποιες διαφορετικές λεπτομέρειες. Γράφει ότι παρόλο που ο Βόκχορις ήταν \"άξιος περιφρόνησης στην εμφάνιση\", ήταν πιο σοφός από τους προκατόχους του(1.65). Οι Αιγύπτιοι του απέδιδαν έναν νόμο που αφορούσε τα συμβόλαια, που παρείχε έναν τρόπο απαλλαγής από χρέη όταν δεν είχε υπογραφεί ομόλογο. Αυτός ο τρόπος ακολουθήθηκε ως και την εποχή του Διόδωρου (1.79). Για αυτό και άλλες πράξεις, ο Διόδωρος κατάταξε το Βόκχορι στους έξι πιο σημαντικούς νομοθέτες της αρχαίας Αιγύπτου. Για έναν βασιλίσκο που είχε για σύντομο χρονικό διάστημα υπό τον έλεγχό του το Δέλτα του Νείλου, αυτή είναι μια μη αναμενόμενη εξέχουσα κατάταξη: \"Ήταν μια επιλογή έκπληξη\", παρατηρεί ο Robin Lane Fox, \"Ίσως κάποιοι Έλληνες, άγνωστοι σ’ εμάς, είχαν κάνει συμφωνίες μαζί του. Από τη βασιλεία του έχουμε σκαραβαίους-σφραγίδες που φέρουν το Αιγυπτιακό του όνομα, μία από τις οποίες σφραγίδες βρέθηκε σε Ελληνικό τάφο στην Ίσκια κοντά στον Κόλπο της Νάπολης.\". Η Ίσκια ήτνα η πρωιμότερη από της ελληνικές αποικίες του 8ου αιώνα στην Ιταλία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Gerhard Podskalsky  Η ελληνική θεολογία επί Τουρκοκρατίας 1453 - 1821 ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Η φιλοτελική επένδυση (philatelic investment), είναι η επένδυση στα συλλεκτικά γραμματόσημα, με σκοπό την πραγματοποίηση κέρδους. Η φιλοτελική επένδυση, ήταν δημοφιλής κατά τη δεκαετία του 1970 αλλά στη συνέχεια, έπεσε σε δυσμένεια μετά από μια κερδοσκοπική φούσκα και οι τιμές των σπάνιων γραμματοσήμων, χρειάστηκαν πολλά χρόνια για να ανακάμψουν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τα γραμματόσημα τα οποία αγοράζονται για την πραγματοποίηση επενδύσεων, συνήθως είναι παλαιά κλασικά γραμματόσημα, σε καλή κατάσταση, όπως τα Βρετανικά Βικτοριανά γραμματόσημα ή τα Αμερικανικά γραμματόσημα, προγενέστερα του 1900. Αυτά μπορούν να θεωρηθούν, ως το ισοδύναμο της αγοράς, ενός μεριδίου μπλε chip. Παρά το γεγονός, ότι οι μελλοντικές τιμές μπορεί να διαφέρουν, εφ 'όσον υπάρχει το χόμπι της συλλογής γραμματοσήμων, είναι πιθανό, να υπάρξει καλή ζήτηση για αυτά τα γραμματόσημα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Σε αντίθεση με τις μετοχές και τα μερίδια, η πλειοψηφία των συναλλαγών στον φιλοτελισμό ή την αγορά των γραμματοσήμων, λαμβάνουν χώρα ανεπίσημα, δι' αλληλογραφίας ή σε περιβάλλοντα λιανικής πώλησης και ως εκ τούτου, αυτό καθιστά δύσκολο τον καθορισμό του μεγέθους της αγοράς. Η αγορά είναι σίγουρα πολύ μικρότερη από τις χρηματοπιστωτικές αγορές, αλλά αυτή δεν είναι ασήμαντη. Έχει εκτιμηθεί σε £ 5 δισεκατομμύρια. Η πλειοψηφία αυτών των συναλλαγών, ωστόσο, είναι πιθανό να είναι χαμηλής αξίας αντικείμενα, παρά επενδύσεις. Σε μια συνέντευξη του 2007, ο Michael Hall - Γενικός διευθυντής της Stanley Gibbons, εκτίμησε ότι: ''«Ετησίως, εμπορεύονται περίπου 1 δισεκατομμύρια $ σπάνιων γραμματοσήμων, στην 10-δισεκατομμυρίων $-κατ'έτος, αγορά γραμματοσήμων.»'' Η εκτίμηση κατά το 2004, ήταν ότι αριθμός των συλλεκτών παγκοσμίως, ανερχόταν σε 30 εκατομμύρια. Το 2009, ο Adrian Roose της Stanley Gibbons, εκτίμησε αυτό το στοιχείο σε 48 εκατομμύρια, από τα οποία, τα 18 εκατομμύρια, προέρχονταν από την Κίνα. Ωστόσο, δεν είναι γνωστό, πόσοι εξ αυτών είναι σοβαροί συλλέκτες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ενώ υπάρχουν μακροπρόθεσμες εγγραφές των τιμών λιανικής πώλησης γραμματοσήμων, ο πρώτος κατάλογος προετοιμάζεται το 1862, υπάρχουν λίγα αντικειμενικά ιστορικά στοιχεία, σχετικά με το παρελθόν απόδοσης των γραμματοσήμων, ως επένδυση. Δεν υπάρχουν μακροπρόθεσμοι δείκτες, όπως του Dow Jones ή του Δείκτη FTSE, αν και ορισμένοι αριθμοί, είχαν αρχίσει να συγκεντρώνονται από την Stanley Gibbons και το «Stamp Magazine» στο ΗΒ. Από το 2002, η Stanley Gibbons συνέταξε τον SG100 Stamp Index (SG100 Δείκτη Αξιών Γραμματοσήμων), βασιζόμενο στις τιμές λιανικής και δημοπρασίας, για τα \"100 πιο συχνά διαπραγματεύσιμα γραμματόσημα\" στον κόσμο. Ο δείκτης αξιών εμφανίζεται στο Bloomberg Terminal, αλλά διεκόπη και του δόθηκε η κατάσταση της πολιτιστικής κληρονομιάς. Επίσης το 2004, ξεκίνησαν ένα δείκτη αξιών, με 30 σπάνια Βρετανικά γραμματόσημα. Το 2012, η εταιρεία λάνσαρε τον GB250 Rare Stamp Index (GB250 Δείκτη Αξιών Σπανίων Γραμματοσήμων) «να παράσχει μία ευρεία θεώρηση της επενδυτικής αγοράς, για τα γραμματόσημα της Μεγάλης Βρετανίας», καταγράφοντας τον τύπο των γραμματοσήμων, που θα συνιστούσαν για επενδυτικούς σκοπούς. Οι δείκτες GB30 και GB250, αναφέρονται τόσο στην Επαγγελματική υπηρεσία Bloomberg όσο και Thomson Reuters. Σύμφωνα με τη Stanley Gibbons, τα σπάνια γραμματόσημα, κατά τα τελευταία 50 χρόνια, έχουν κατά μέσο όρο, 10% ετήσια ανατοκισμένη επιστροφή, ωστόσο, είναι σημαντικό να ενθυμούμαστε ότι αυτό το ψηφίο έχει υπολογιστεί χρησιμοποιώντας το backtesting καθώς οι δείκτες τιμών των γραμματοσήμων, είναι μια πρόσφατη καινοτομία. Επιπλέον, έχουν εξαιρεθεί από το ευρετήριο, οι τιμές στους δείκτες που βασίζονται εν μέρει στους δικούς της τιμοκαταλόγους λιανικής πώλησης της Stanley Gibbons και συχνά αποτελούν αντικείμενο διαπραγμάτευσης, αλλά έχουν χαμηλή αξία γραμματοσήμου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<gallery widths=\"140px\" heights=\"180px\" caption=\"(Κατά χρονολογική σειρά ταχυδρομικής σφραγίδας)\"> Αρχείο:Rhodus type Müller A86.jpg|Ταχυδρομική σφραγίδα Ρόδου (RHODU[S]), τύπος Müller A86, σε γραμματόσημο των 5 soldi, έκδοσης 1867, Mi.3.I. Αρχείο:Cavalla rare blue cancellation.jpg|Ταχυδρομική σφραγίδα Καβάλας (CAVALLA) σε μπλε χρώμα (σπάνια), σε γραμματόσημο των 15 soldi, έκδοσης 1867, Mi.5.I. Αρχείο:Austria Levant 1878 Sc7D.jpg|Ταχυδρομική σφραγίδα Θεσσαλονίκης (SALO[NICH]), σε γραμματόσημο των 3 soldi, έκδοσης 1878, Mi.2.II. Αρχείο:Austria Levant 1883 Sc8.jpg|Ταχυδρομική σφραγίδα Σάμου (SAM[OS]), σε γραμματόσημο των 2 soldi, κίτρινο-καφέ, έκδοσης 1883, Mi.8. Αρχείο:1889 2piaster Salonicco Mi18.jpg|Δίγλωσση ταχυδρομική σφραγίδα Θεσσαλονίκης {[SA]LONICH-SALONICCO), της 5-2-1889, σε γραμματόσημο των 2 πιάστρων (piaster), σε 20 Κρόιτσερ (Kreuzer), έκδοσης 1888, Mi.18. Αρχείο:Austria Levant 1890 Sc23Cav.jpg|Ταχυδρομική σφραγίδα Καβάλας ([CA]VALLA), σε μπλε γραμματόσημο του 1 πιάστρου (piaster), σε 10 Κρόιτσερ (Kreuzer), έκδοσης 1890, Mi.23. Αρχείο:Rodi Oesterr Post 1895.jpg|Ταχυδρομική σφραγίδα Ρόδου (RODI), της 26-10-1895, σε γραμματόσημο των 2 πιάστρων (piaster), σε 20 Κρόιτσερ (Kreuzer), έκδοσης 1891, Mi.28. Αρχείο:Austria Levant 1891 Sc27Pre.jpg|Ταχυδρομική σφραγίδα Πρέβεζας (PREVESA), σε γραμματόσημο των 5 πιάστρων (piaster), σε 50 Κρόιτσερ (Kreuzer) έκδοσης 1891, Mi.29. Αρχείο:Salonich Salonicco 1893.jpg|Δίγλωσση ταχυδρομική σφραγίδα Θεσσαλονίκης (SALONICH-SALONICCO), σε γραμματόσημο του 1 πιάστρου (piaster), σε 10 Κρόιτσερ (Kreuzer), έκδοσης 1892, Mi.23. Αρχείο:Janina 1 piaster 1895.jpg|Ταχυδρομική σφραγίδα Ιωαννίνων (JANINA), σε γραμματόσημο του 1 πιάστρου (piaster), σε 10 Κρόιτσερ (Kreuzer), έκδοσης 1892, Mi.23. Αρχείο:1901 1piasterPair SalonichI Mi34.jpg|Ταχυδρομική σφραγίδα Θεσσαλονίκης (SALONICH), της 16-10-1901, σε γραμματόσημο του 1 πιάστρου (piaster), έκδοσης 1900, Mi.34. Αρχείο:1911 KK 10para Metelino brown Mi53.jpg|Ταχυδρομική σφραγίδα Μυτιλήνης (METELINO), της 7-8-1911, σε πράσινο γραμματόσημο των 10 παράδων (para), έκδοσης 1908, Mi.53. Αρχείο:1908 KK 1piaster Vathy Mi57.jpg|Ταχυδρομική σφραγίδα Σάμου (VATHY), σε μπλε γραμματόσημο του 1 πιάστρου (piaster), έκδοσης 1908, Mi.57. Αρχείο:1911 KK 2piaster Metelino Mi58.jpg|Ταχυδρομική σφραγίδα Μυτιλήνης (METELINO), της 18-11-1911, σε γραμματόσημο των 2 πιάστρων (piaster), έκδοσης 1908, Mi.58. Αρχείο:Stamp Greece large Hermes 5l.jpg|Η Κεφαλή του Ερμή, σε πράσινο γραμματόσημο των 5 λεπτών.{{refn|group=\"Σημ.\"| Η πρώτη Ελληνική σειρά, έκδοσης του 1861, αποτελείτο από 18 γραμματόσημα: {{columns-list|3|* 1λ. καφέ (1 λεπτού) * 2λ. κιτρινωπό (2 λεπτών) * 5λ. πράσινο (στην φωτογραφία) * 10λ. πορτοκαλί σε μπλε * 10λ. πορτοκαλί * 20λ. μπλε * 20λ. ερυθρό * 30λ. καφέ * 30λ. μπλε * 40λ. μωβ και μπλε * 40λ. ροζ σε λιλά * 40λ. πορτοκαλί σε πράσινο * 40λ. πράσινο σε μπλε * 40λ. καφέ σε μπλε * 40λ. κιτρινωπό * 40λ. μωβ * 60λ. πράσινο * 80λ. ερυθρό}}{{refn|group=\"Παρ. Σημ.\"| {{cite book |author = |title = Stanley Gibbons Simplified whole world stamp catalogue 1968 - 33rd. edition |chapter = Greece - 1861 |publisher = Bemrose & Sons Ltd |url = |year = 1967 |place = London & Derby |pages = 566 |isbn = }}}}}}","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στην δεκαετία του 1950, στην Ιρλανδία, ο Paul Singer, ένας Διδάκτωρ Φιλοσοφίας από την Μπρατισλάβα, λειτουργούσε ένα σχήμα Πόντσι υπό την επωνυμία «Shanahan Stamp Auctions». Το σχήμα κατέρρευσε στις 9 Μαΐου 1959, όταν μια μυστηριώδης ληστεία έλαβε χώρα στα γραφεία της εταιρείας, την παραμονή ενός σημαντικού πλειστηριασμού, απ' όπου εξαφανίστηκαν γραμματόσημα αξίας άνω των ₤ 300.000. Ο Singer κατηγορήθηκε για απάτη, αλλά απαλλάχθηκε και εξαφανίστηκε. Το 2006, δύο Ισπανικές εταιρείες η «Afinsa» και η «Forum Filatelico», κατέρρευσαν και άφησαν περίπου 350.000 επενδυτές, με επενδύσεις ύψους μόλις το 10% της τιμής που είχαν καταβάλει.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τα γραμματόσημα σε μεγάλο βαθμό δεν συσχετίζονται με άλλες μορφές επένδυσης και συνεπώς, μπορούν να αντιπροσωπεύουν μια πολύτιμη διαφοροποίηση, εντός ενός ευρύτερου χαρτοφυλακίου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Γραμματόσημα, τα οποία αγοράζονται για επένδυση, συνήθως, για τον αγοραστή, δεν έχουν καμία ειδική νομοθετική προστασία. Στο Ηνωμένο Βασίλειο, δεν υπάρχει καμία ρύθμιση του εν λόγω τομέα, από την Financial Conduct Authority. }}}} Οι κανόνες αλλού, μπορεί να διαφέρουν. Όπου η επένδυση είναι συλλογική μέσω ενός αμοιβαίου κεφαλαίου, ενδέχεται να υπάρξει κάποια ρύθμιση των δραστηριοτήτων του ταμείου, ανάλογα με το σημείο όπου αυτό, έχει τη βάση του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Stanley Gibbons","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references group=\"Σημ.\" /> <references group=\"Παρ. Σημ.\" />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references responsive=\"0\" group=\"Υποσημ.\" /> <references responsive=\"0\" group=\"Παρ. Υποσημ.\" />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Ένωση των Αναγνωρισμένων από τη ΔΟΕ Διεθνών Αθλητικών Ομοσπονδιών (αγγλικά: Association of IOC Recognised International Sports Federations, ARISF) είναι μη κυβερνητικός, μη κερδοσκοπικός, μη διακριτικός οργανισμός επίσημα αναγνωρισμένος από τη Διεθνή Ολυμπιακή Επιτροπή (ΔΟΕ). Ιδρύθηκε το 1983. Μέλη της είναι οι διεθνείς ομοσπονδίες αθλημάτων οι οποίες έχουν αναγνωριστεί επίσημα από τη Διεθνή Ολυμπιακή Επιτροπή, χωρίς όμως να συμπεριλαμβάνονται στα ολυμπιακά αθλήματα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"At the Beeb είναι ο τίτλος του ζωντανά ηχογραφημένου άλμπουμ του βρετανικού ροκ συγκροτήματος Queen, το οποίο κυκλοφόρησε στις 4 Δεκεμβρίου του 1989 μέσω της δισκογραφικής εταιρείας \"Band of Joy\" στην Ευρώπη και μέσω της \"Hollywood\" στην Αμερική, έξι χρόνια αργότερα, με τίτλο \"Queen at the BBC\". Ο δίσκος αποτελείται από κομμάτια που ηχογραφήθηκαν για το BBC Radio 1 και το πρόγραμμα \"Sounds of the 70s\", με τα τέσσερα πρώτα να προέρχονται από τις 5 Φεβρουαρίου του 1973 και τα υπόλοιπα από τις 3 Δεκεμβρίου του ίδιου έτους. Οι στούντιο εκτελέσεις των συγκεκριμένων τραγουδιών συμπεριλήφθηκαν στο πρώτο άλμπουμ των Queen, εκτός του \"Ogre Battle\", το οποίο συμπεριλήφθηκε στο \"Queen II\".","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Live Magic (άλμπουμ)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι μουσικοί οι οποίοι ηχογράφησαν το \"At the Beeb\" ήταν οι εξής:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Λάρι Τζέιμς (George Lawrence \"Larry\" James, 6 Νοεμβρίου 1947 - 6 Νοεμβρίου 2008) ήταν Αμερικανός αθλητής. Ήταν παγκόσμιος ρέκορντμαν των 400 μέτρων και δύο φορές Ολυμπιονίκης. Μαζί με τους Βίνσεντ Μάθιους, Ρον Φρίμαν και Λι Έβανς, ήταν μέλος της ομάδας των Η.Π.Α., που στις 20 Οκτωβρίου του 1968, στην Πόλη του Μεξικού, κατέρριψε το παγκόσμιο ρεκόρ στα 4x400 μέτρα σκυταλοδρομία, με χρόνο 2.56.16 .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Αντουάν Μορλό (, 5 Μαΐου 1766 &ndash; 23 Μαρτίου 1809) ήταν Γάλλος μέραρχος κατά τους Γαλλικούς Επαναστατικούς Πολέμους και τους Ναπολεόντειους Πολέμους. Έπειτα από περίπου οκτώ χρόνια υπηρεσίας στον Γαλλικό Βασιλικό Στρατό, έγινε αξιωματικός ενός τάγματος εθελοντών στην Γαλλική Επανάσταση. Το 1792 διακρίθηκε πολεμώντας στην Τιοβίλ αλλά και σε άλλες δραστηριότητες του, και έτσι προήχθη στη θέση του στρατηγού το 1793. Είχε σημαντική παρουσία στη Μάχη του Καϊζερσλάουτερν όπου ηγήθηκε μιας ταξιαρχίας. Μετά από μια ακόμη προαγωγή έλαβε την θέση του μέραρχου στον Στρατό του Μοζέλλα. Το 1794 οδήγησε τα στρατεύματα του στις μάχες των Αρλόν, Λαμπουσάρ, Φλερύς και Αλντενχόβεν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Μορλό γεννήθηκε στις 5 Μαΐου 1766 στο Μπουσσέ στο σημερινό νομό Μοζέλ. Στις 7 Δεκεμβρίου 1782 εντάχθηκε στο πυροβολικό του Γαλλικού Βασιλικού Στρατού, παραμένοντας στη θέση του μέχρι τις 28 Σεπτεμβρίου 1790. Στο ξέσπασμα της Γαλλικής Επανάστασης, εξελέγη λοχαγός του 3ου Τάγματος των εθελοντών του Μοζέλλα. Έδειξε ανδρεία και ικανότητα στις εκστρατείες του 1792 και του 1793, κυρίως στον αποκλεισμό της Τιονβίλ. Στην Τιοβίλ μεταξύ 3 και 5 Σεπτεμβρίου 1792, 3.000 με 4.000 στρατιώτες κράτησαν με επιτυχία την πόλη έναντι 20.000 Αψβούργων Αυστριακών και τμήματος ξένων (Émigrés). Χωρίς να διαθέτουν βαρύ πυροβολικό, οι επιτιθέμενοι αναγκάστηκαν να υποχωρήσουν. Για να πλασιωθεί η Γαλλική προσπάθεια, στις 2 Δεκεμβρίου το Βερντέν παραδόθηκε στον Πρωσικό στρατό μετά από ασήμαντη αντίσταση.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τον Φεβρουάριο του 1794, ο Μορλό ήταν ένας από τους μεράρχους του Στρατού του Μοζέλλα. Η μεραρχία του αποτελούνταν από τα 1α Τάγματα της 1ης Ημιταξιαρχίας Γραμμής Πυροβολικού και τους Εθελοντές του Ωτ-Ρήνου, τα 2α Τάγματα της 17ης και της 43ης Γραμμής, τα 3α Τάγματα των Εθελοντών των Μπα-Ρήνου, Λουαρέ, Μεζ και Πουί-ντε-Ντομ, τα 4α Τάγματα του ''Κοτ-ντ'Ορ και του Μοζέλλα, το 6ο και το 7ο Τάγμα του Μερτέ και το 1ο και 14ο Σύνταημα Ιππέων. Στις 20 Μαΐου οι 11.573 άνδρες του επιχείρησαν με την Αριστερή Πτέρυγα του Στρατού του Μοζέλλα''. Αναδιοργανώθηκε με την 1η Ημιταξιαρχία Γραμμής Πυροβολικού, την 34η Γραμμή, την 110η Γραμμή, την 177η Γραμμή, το 14ο Σώμα Ιππέων, το 10ο Σύνταγμα Ιππικού και το 1ο Σώμα Στρατοχωροφυλακής (Gendsdarmes). Μέχρι τις 3 Ιουνίου, η μεραρχία του Μορλό μειώθηκε αλλά είχε ακόμη 8.210 στρατιώτες. Στην μεραρχία περιλαμβανόταν η 1η Γραμμή (2.190), η 34η Γραμμή (2.354), η 110η Γραμμή (2.709), το 14ο Σώμα Ιππέων (445), το 10ο Σύνταγμα Ιππικού (416) και ο 30ος Λόχος Ελαφρού Πυροβολικού (96).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Την 1η Οκτωβρίου 1795 ο Μορλό διυήθυνε μια μεραρχία 3.471 ανδρών του Στρατού Σαμπρ-ε-Μεζ στο Άαχεν. Ενώ ήταν κυβερνήτης του Άαχεν και των γύρω περιοχών μεταξύ των ποταμών Μεζ και Ρήνου, ήρθε σε διένεξη με τον γενικό διοικητή της στρατονομίας. Ο εξοργισμένος αξιωματικός κατηγόρησε τον Μορλό για εκβιασμό και ως εκ τούτου απομακρύνθηκε από την θέση του διοικητή στις 26 Οκτωβρίου. Επανήλθε στις 25 Δεκεμβρίου 1796, στην θέση του διοικητή της 10ης Στρατιωτικής Μεραρχίας στις 28 Αυγούστου 1797 και την 3η Στρατιωτική Μεραρχία στις 29 Ιανουαρίου 1798. Τα επόμενα δύο χρόνια βρέθηκε μεταξύ της Βαταβική Δημοκρατίας, του Στρατού της Δύσης και τoυ Γκρισόν. Στις 23 Σεπτεμβρίου 1801 τέθηκε σε αργία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Ο Μορλό ήταν ένα από τα θύματα του πυρετού. Εγκατέλειψε για την Μπαγιόν όπου απεβίωσε στις 23 Μαρτίου 1809. Το όνομα του (MORLOT) είναι ένα από τα ονόματα που αναγράφονται στο κάτω μέρος της Αψίδας του Θριάμβου στην 6η Στήλη. Τάφηκε στο κοιμητήριο Περ Λασαίζ στο Παρίσι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Σαφιγιέ Σουλτάν (Οθ. Τούρκικα:صفية سلطان) (Τούρκικα: Safiye Sultan, 13 Οκτωβρίου 1696 - 15 Μαΐου 1778) ήταν κόρη του σουλτάνου Μουσταφά Β΄ της Οθωμανικής Αυτοκρατορίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Μπάρμπαρα Πάουλους (λατινικό αλφάβητο : Barbara Paulus), γεννημένη την 1 Σεπτεμβρίου 1970, είναι πρώην αυστριακή πρωταθλήτρια της αντισφαίρισης. Ήταν Νο 10 στον κόσμο για πρώτη φορά στις 18 Νοεμβρίου 1996 .Γεννήθηκε στην Βιέννη και κατοικεί στο Hinterbrühl. Ο πατέρας της, Τζέρχαλντ, είναι διευθυντής πωλήσεων ηλεκτρονικών υπολογιστών, η μητέρα της Μπριτζίτε είναι νοικοκυρά, ο αδελφός της Βέρνερ παίζει μπάσκετ . Η Πάουλους αποφοίτησε το 1990 . Το 1990 τιμήθηκε με το Βραβείο \"Golden Needl\"e από την Αυστριακή ομοσπονδία αντισφαίρισης . Ξεκίνησε να παίζει στο WTA Tour το 1986 και αποσύρθηκε το 2001. Κατά τη διάρκεια της καριέρας της κέρδισε συνολικά επτά WTA τουρνουά, έξι στο απλό το 1987, 1988, 1990, 1994, 1995, 1996 και 1997, έναν στο διπλό το 1988 .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το \"Colonel Bogey\" είναι δημοφιλές εμβατήριο που συντέθηκε το 1914 από τον υπολοχαγό F.J. Ricketts (1881-1945), για τον βρετανικό στρατό. Αργότερα έγινε ο το σήμα κατατεθέν για τους Πεζοναύτες του Βασιλικού Ναυτικού στο Πλύμουθ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Δεδομένου ότι εκείνη τη στιγμή το προσωπικό της υπηρεσίας δεν ενθαρρύνθηκε να έχει επαγγελματική ζωή έξω από τις ένοπλες δυνάμεις, ο βρετανός υπολοχαγός F.J. Ricketts δημοσίευσε το \"Colonel Bogey\" και τις άλλες του συνθέσεις υπό το ψευδώνυμο Kenneth Alford. Υποτίθεται ότι η μουσική ήταν εμπνευσμένη από έναν στρατιωτικό και έναν παίκτη του γκολφ που σφύριξε μια χαρακτηριστική φράση δύο σημείων. Είναι αυτό το κατερχόμενο διάστημα που αρχίζει κάθε γραμμή της μελωδίας. Το όνομα \"Colonel Bogey\" δημιουργήθηκε στα τέλη του 19ου αιώνα ως σύστημα βαθμολόγησης του συνταγματάρχη Bogey και από τον Edwardian. Οι παίκτες του Edwardian στις δύο πλευρές του Ατλαντικού συχνά έπαιζαν αγώνες ενάντια στον \"συνταγματάρχη Bogey\".","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η λαϊκή μουσική και η πορεία καταγράφηκε πολλές φορές. Κατά την έναρξη του Β' Παγκοσμίου Πολέμου, το \"colonel Bogey\" έγινε μέρος του βρετανικού τρόπου ζωής, όταν η μουσική μετατράπηκε σε δημοφιλές τραγούδι. . Το \"Colonel Bogey\" χρησιμοποιήθηκε στο παρελθόν από το 10ο και 50ο τάγμα της Καναδικής αποστολικής δύναμης. Σήμερα χρησιμοποιείται από το Κρατικό Ίδρυμα του Κάλγκαρι (RCAC) των Καναδικών δυνάμεων. Η μελωδία του Colonel Bogey χρησιμοποιήθηκε για τον Στρατό Γυναικών, ένα παρακλάδι του αμερικανικού στρατού από το 1943 μέχρι την απορρόφησή του στον κανονικό στρατό το 1978. Το 1951, κατά τη διάρκεια της πρώτης ηλεκτρονικής διάσκεψης που πραγματοποιήθηκε στην Αυστραλία, το τραγούδι αυτό ήταν η πρώτη μουσική που έπαιζε ένας υπολογιστής από τον CSIRAC, υπολογιστής που αναπτύχθηκε από τον Οργανισμό Επιστημονικής και Βιομηχανικής Έρευνας της Κοινοπολιτείας. Η μελωδία έχει χρησιμοποιηθεί στα γερμανικά διαφημιστικά για το χωνευτικό ποτό Underberg digestif bitter από τη δεκαετία του 1970. Η μουσική έχει χρησιμοποιηθεί σε περισσότερες από σαράντα ταινίες, όπως το The Love Race (1931), το The Lady Vanishes (1938), το Mouse That Roared (1959), η παγίδα των γονέων (1961) και το The Breakfast Club (1985). Μια άλλη παρωδία του Colonel Bogey είναι το \"Comet\", ένα χιουμοριστικό τραγούδι για τις κακές επιπτώσεις της κατανάλωσης του καθαριστικού προϊόντος με το ίδιο όνομα. Η μελωδία χρησιμοποιήθηκε σε μια σκηνή της ταινίας Spaceballs καθώς τα μικρά \"Dinks\" περπατούν στην έρημο τραγουδώντας τη μελωδία με μόνο τη λέξη \"Dink\" από μόνοι τους και πάλι με τους πρωταγωνιστές. Επίσης η μελωδία χρησιμοποιείται και στο Nintendogs για την ψυχαγωγία των σκυλιών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Φρειδερίκος-Λουδοβίκος, δανικά Frederick-Louis (6 Απριλίου 1653 - 7 Μαρτίου 1728) από τον Οίκο του Γκλύκσμπουρκ ήταν δούκας του Σλέσβιχ-Χολστάιν-Σόνντερμπουρκ-Μπεκ (1719-1728).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* αποτελεί τον 227o αριθμό Χαρσάντ (ο αριθμός διαιρείται με το σύνολο των ψηφίων του). Ο προηγούμενος αριθμός Χαρσάντ είναι ο 1035, και ο επόμενος ο 1044.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το \"Ώτοστοπ\" ήταν η ελληνική συμμετοχή στο διαγωνισμό τραγουδιού της Eurovision το 1980, που ερμηνεύτηκε στην ελληνική γλώσσα από την Άννα Βίσση και το συγκρότημα Επίκουροι. Με τη μουσική του Τζίκ Νακασσιάν και τους στίχους της Ρόνυ Σοφού, το \"Autostop\" ήταν η έκτη συμμετοχή της Ελλάδας στον διαγωνισμό. Πρόκειται για έναν αναβαθμισμένο αριθμό σε επαίνους της παράδοσης του Ωτοστόπ σε όλη την Ευρώπη. Η Βίσση προτείνει ότι είναι ο καλύτερος τρόπος να δει κανείς τον κόσμο και τραγουδάει ότι κανείς μπορεί να πάει ακόμα και στην Κίνα. Το τραγούδι είναι επίσης αξέχαστο για τη συχνή επανάληψη του τίτλου, με τη λέξη να τραγουδιέται 37 φορές. Αξίζει επίσης να σημειωθεί ότι η Λία Βίσση, η μεγαλύτερη αδελφή της Άννας, εμφανίστηκε ως μία από τους υποστηρικτές στα φωνητικά της τραγουδίστριας, έχοντας κάνει το ίδιο, έναν χρόνο πριν. Και οι δύο αδελφές θα συνέχιζαν (στο Διαγωνισμό του 1982 στην υπόθεση της Άννας και στο διαγωνισμό του 1985 στη Λία) να εκπροσωπήσει τη χώρα γέννησής τους, την Κύπρο. Ο διαγωνισμός τραγουδιού της Eurovision 1980 πραγματοποιήθηκε στη Χάγη της Ολλανδίας στις 19 Απριλίου 1980. Το \"Ώτοστοπ\" ερμηνεύτηκε τρίτο από τις δεκαεννέα συμμετοχές της βραδιάς και ακολούθησε την Ajda Pekkan της Τουρκίας με το «Pet'r Oil» ενώ προηγήθηκε της Sophie & Magaly με τον \"Papa Pingouin\". Στο τέλος της ψηφοφορίας, η απόδοση είχε λάβει 30 πόντους, τοποθετώντας το 13ο σε ένα πεδίο των 19.Ακολούθησε ως Έλληνας εκπρόσωπος στο Διαγωνισμό του 1981 ο Γιάννης Δημητράς με το \"Φεγγάρι Καλοκαιρινό\". Όπως αναφέρθηκε παραπάνω, η Άννα Βίσση επέστρεψε στο Διαγωνισμό το 1982, στη συνέχεια εκπροσώπησε τη γενέτειρά της, την Κύπρο με το \"Μόνο Η Αγάπη\" και για τρίτη φορά το 2006 με το \"Everything\", πάλι τραγουδώντας για την Ελλάδα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Περιστερωνάρι () είναι χωριό στην Κύπρο, το οποίο ευρίσκεται πλησίον της Λεύκας. De facto, ευρίσκεται υπό τον έλεγχο της Βόρειας Κύπρου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το The Normal Heart είναι Αμερικανική δραματική ταινία παραγωγής 2014 σε σκηνοθεσία Ράιαν Μέρφι και σενάριο Λάρι Κράμερ. Βασίζεται στο ομώνυμο θεατρικό έργο του σεναριογράφου, το οποίο έγραψε το 1985. Στην ταινία πρωταγωνιστούν οι Μαρκ Ράφαλο, Ματ Μπόμερ, Τέιλορ Κιτς, Τζιμ Πάρσονς, Άλφρεντ Μολίνα, Τζο Μαντέλλο, Τζόναθαν Γκροφ και Τζούλια Ρόμπερτς.Κυκλοφόρησε σε DVD και Blu-ray στις 26 Αυγούστου 2014. Η ταινία απεικονίζει την έξαρση της κρίσης του ιού HIV και του AIDS στη Νέα Υόρκη μεταξύ του 1981 και 1984, μέσα από τα μάτια του συγγραφέα/ακτιβιστή Νεντ Γουίκς (Ράφαλο), του ιδρυτή μιας διακεκριμένης ομάδας υποστήριξης για τον HIV. Ο Γουίκς προτιμά τις δημόσιες αντιπαραθέσεις για το θέμα σε αντίθεση με τις πιο ήρεμες και ιδιωτικές στρατηγικές των συνεργατών, φίλων και του εραστή του Φέλιξ Τέρνερ (Μπόμερ), ο οποίος δεν έχει πει δημόσια για τη σεξουαλικότητά του. Οι διαφορές απόψεων οδηγούν σε καυγάδες, οι οποίοι απειλούν να υπονομεύσουν κοινωνικά τον κοινό τους στόχο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Καλοκαίρι του 1981. Ο συγγραφέας Νεντ Γουίκς είναι ένας γκέι άντρας από τη Νέα Υόρκη ο οποίος ταξιδεύει στο Fire Island Pines στο Λονγκ Άιλαντ, για τον εορτασμό των γενεθλίων του φίλου του, Γκρεγκ Ντόνερ, σε ένα σπίτι στην παραλία. Εκεί επίσης βρίσκεται και ο φίλος του, Μίκι Μάρκους, καθώς και ο χαρισματικός Μπρους Νάιλς, ο οποίος ξεκίνησε πρόσφατα να βγαίνει με τον Γκρεγκ. Ο Γκρεγκ εμφανίζεται να είναι καλά στην υγεία του. Ωστόσο, καθώς περπατάει στην παραλία, ζαλίζεται και καταρρέει. Αργότερα, όταν προσπαθεί να σβήσει τα κεράκια της τούρτας του, αρχίζει να βήχει χωρίς να μπορεί να σταματήσει.Καθώς ταξιδεύει πίσω στη Νέα Υόρκη, ο Νεντ διαβάζει ένα άρθρο στην εφημερίδα The New York Times με τον τίτλο \"Σπάνιος καρκίνος διαγνώστηκε σε 41 ομοφυλόφιλους\". Πίσω στην πόλη, επισκέπτεται τη γιατρό Έμμα Μπρούκνερ, η οποία έχει δει αρκετούς ασθενείς που πλήττονται απροσδόκητα από τα συμπτώματα σπάνιων ασθενειών που κανονικά δεν θα τους έβλαπταν, εκτός αν το ανοσοποιητικό τους σύστημα είχε υποστεί βλάβη. Όλες αυτές οι περιπτώσεις φαίνεται να εμφανίζονται σε γκέι άντρες. Η Μπρούκνερ εξετάζει τον Νεντ αλλά δεν βρίσκει να έχει συμπτώματα αυτής της ασθένειας και του ζητάει να τη βοηθήσει να ενημερώσει την γκέι κοινότητα για αυτήν την ασθένεια. Ο Γκρεγκ εμφανίζει ξαφνικά βίαιους σπασμούς και μεταφέρεται εσπευσμένα στο νοσοκομείο από τους Μίκι και Μπρους, όπου εκεί βρίσκεται εκείνη την ώρα και ο Νεντ. Λίγο αργότερα ο Γκρεγκ πεθαίνει. Η Μπρούκνερ αναγνωρίζει τον Μπρους, αναφέροντας ότι είναι ο πρώην σύντροφος ενός από τους ασθενείς της που πέθανε πρόσφατα.Ο Νεντ, ο Μπρους, ο Μίκι και αρκετοί άλλοι φίλοι, συμπεριλαμβανομένου και του Τόμι Μπόατραϊτ, εγκαθιδρύουν μια κοινοτική οργάνωση με το όνομα \"Gay Men's Health Crisis\" (GMHC). Η οργάνωση λειτουργεί ως χορηγός μέσω εράνων για έρευνα πάνω στην ασθένεια, η οποία πλέον έχει πάρει το όνομα AIDS, και εγκαθιδρύουν τηλεφωνικές γραμμές μέσω τον οποίων παρέχουν συμβουλές και άλλες υπηρεσίες. Παρά τις ενστάσεις του Νεντ, η ομάδα εκλέγει τον Μπρους ως πρόεδρό τους. Ο Νεντ κανονίζει με τον αδελφό του, τον δικηγόρο Μπεν Γουίκς, να προσφέρει δωρεάν νομικές συμβουλές στην GMHC. Τα δύο αδέλφια είναι κοντά, αλλά στη σχέση τους παραμένει μια υποκείμενη ένταση, εξαιτίας της έλλειψης κατανόησης από τον Μπεν για τη σεξουαλικότητα του Νεντ. Ο Νεντ επικοινωνεί με τον γκέι δημοσιογράφο των New York Times Φέλιξ Τέρνερ, ευελπιστώντας ότι θα μπορεί να χρησιμοποιήσει τις επαφές του στα μέσα για δημοσιοποίηση περισσότερων ιστοριών για την εξέλιξη της κρίσης. Ο Φέλιξ εκφράζει τη λύπη του και του εξηγεί ότι είναι δύσκολο να βρεθούν μεγάλες εφημερίδες που θα ήθελαν να αναφέρουν πληροφορίες για το AIDS. Ανάμεσα στους δύο ξεκινάει μια ρομαντική σχέση.Η Μπρούκνερ επιχειρεί να εξασφαλίσει περισσότερα χρήματα για να συνεχιστεί η έρευνα για το AIDS, αλλά οι προσπάθειές της απορρίπτονται από τους κυβερνητικούς αξιωματούχους, οι οποίοι δεν βλέπουν το AIDS ως προτεραιότητα. Στο μεταξύ, ο Νεντ εκδιώχνεται από την GMHC εξαιτίας των εριστικών και επιθετικών τακτικών που ακολουθεί για να προωθήσει την ενημέρωση σχετικά με το AIDS, κάτι το οποίο προκαλεί ένταση στην ομάδα. Ο Φέλιξ αρχίζει να εμφανίζει συμπτώματα της ασθένειας και το σώμα του εξασθενεί. Επισκέπτεται τον Μπεν στο γραφείο του για να κάνει τη διαθήκη του, όπου αφήνει τα πάντα στον Νεντ. Φέλιξ και Νεντ επισφραγίζουν την αγάπη τους στο νοσοκομείο, πριν ο Φέλιξ πεθάνει. Λίγες μέρες αργότερα, ο Νεντ επισκέπτεται το πανεπιστήμιο του Γέιλ από όπου και αποφοίτησε και όπου διοργανώνεται Εβδομάδα Γκέι από τους φοιτητές. Θαυμάζει το πώς νεαροί άντρες και γυναίκες μπορούν να χορεύουν μαζί χωρίς να κρύβονται και χωρίς να φοβούνται τη διάκριση.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Μαρκ Ράφαλο ως Αλεξάντερ \"Νεντ\" Γουίκς (alter ego για τον Λάρι Κράμερ)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τον Αύγουστο του 2011, ο Ράιαν Μέρφι είπε σε συνέντευξή του στο Deadline.com, ότι είχε επιλέξει το The Normal Heart και είχε σκοπό να φτιάξει μια ταινία με πρωταγωνιστή τον Μαρκ Ράφαλο \"και ίσως την Τζούλια Ρόμπερτς\". Το περιοδικό The Hollywood Reporter επιβεβαίωσε την είδηση για την ταινία τον Ιανουάριο του 2012, προσθέτοντας τους Άλεκ Μπάλντουιν, Ματ Μπόμερ και Τζιμ Πάρσονς στο καστ. Τον Μάρτιο του 2013, ο Τέιλερ Κιτς προστέθηκε στο καστ, ενώ τον Απρίλιο του 2013 οι Τζόναθαν Γκροφ και Τζο Μαντέλλο ανακοινώθηκαν. Τον Μάιο του 2013 ανακοινώθηκε ότι ο Άλφρεντ Μολίνα θα αντικαθιστούσε τον Άλεκ Μπάλντουιν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τα γυρίσματα ξεκίνησαν στις 8 Ιουνίου 2013 στη Νέα Υόρκη. Στις 12 Ιουλίου, το συνεργείο εθεάθη να κάνει γυρίσματα στη γειτονιά Little Italy του Μανχάταν. Κατά τη διάρκεια των γυρισμάτων, η παραγωγή είχε ανασταλεί για κάποιο διάστημα για να μπορέσουν κάποιοι από τους ηθοποιούς να αλλάξουν την εμφάνισή τους. Ο Μπόμερ έχασε περίπου 20 κιλά για να δείξει την καταστροφή που προκάλεσε το AIDS στον χαρακτήρα του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ταινία προβλήθηκε στο HBO στις 25 Μαΐου 2014 στις 21:00, ενώ είχε προβληθεί και στο Φεστιβάλ \"Inside Out Film and Video\" στο Τορόντο στις 23 Μαΐου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ταινία έλαβε κριτική αποθέωση από τους κριτικούς και το κοινό, με τον περισσότερο έπαινο να απευθύνεται στο σενάριο του Κράμερ, το δράμα, τα ηθικά μηνύματα, την αξία της παραγωγής και τις ερμηνείες των Ράφαλο, Μπόμερ, Κιτς, Ρόμπερτς και Πάρσονς. Στην ιστοσελίδα συλλογής κριτικών Rotten Tomatoes, η ταινία συγκεντρώνει ποσοστό 94% βασισμένο σε 49 κριτικές με μέσο όρο 7.7/10. Στο τμήμα ομοφωνίας διαβάζουμε: \"Χάρη στις εξαιρετικές ερμηνείες για ΕΜΜΥ από το αξιόπιστο καστ, το The Normal Heart δεν είναι μόνο ένα δυνατό, σπαρακτικό δράμα αλλά και ένα ζωτικό ντοκουμέντο γεγονότων που μας οδηγεί μέσα στα πρώτα χρόνια της κρίσης του AIDS\". Η ιστοσελίδα συλλογής κριτικών Metacritic δίνει στην ταινία 85/100 βασιζόμενη σε 33 κριτικές σημειώνοντας \"παγκόσμια αποθέωση\". Ο Πίτερ Τράβερς από το περιοδικό Rolling Stone έδωσε στην ταινία 3.5/4 και την εξύμνησε αναφέροντας: \"Γραμμένη, σκηνοθετημένη και εκτελεσμένη υποκριτικά με ένα πάθος το οποίο ακτινοβολεί μέσα από την οθόνη, το The Normal Heart είναι ένα εμπρηστικό δράμα, ένα αμβλύ όργανο το οποίο είναι επίσης ποιητικό και βαθυστόχαστο. Ως γκέι άντρες σε κρίση, οι Τέιλορ Κιτς, Τζιμ Πάρσονς και Τζο Μαντέλλο (ο οποίος υποδύθηκε τον Νεντ στη σκηνή) όλοι υπερέχουν. Αλλά είναι ο Κράμερ, ο οποίος εξακολουθεί να μαίνεται για το ό,τι δεν έχει γίνει, αυτός που αγγίζει την καρδιά σου.\" Η Έλεν Γκρέι από την εφημερίδα Philadelphia Daily News σχολίασε: \"Αν και όλοι οι δευτερεύοντες ρόλοι είναι καλοί (ο Πάρσονς ειδικά), είναι η οργή του Κράμερ η οποία διοχετεύεται μέσω της μανιακής ενέργειας του Ράφαλο, του alter ego του συγγραφέα, Νεντ Γουίκς, η οποία κάνει το The Normal Heart να συνεχίζει να κτυπά και να διατηρεί ένα τρομακτικό κομμάτι από την πολύ πρόσφατη ιστορία, η οποία δεν είναι κεχριμπαρένια αλλά εξαγριωμένη.\" Η σκηνοθεσία του Μέρφι έλαβε μικτές κριτικές. Ο Μπράιαν Λόουρι από το περιοδικό Variety επέκρινε τη σκηνοθεσία του και τη μετάβαση της ιστορίας από την σκηνή στην οθόνη: \"Ο Μέρφι παραμένοντας ο εαυτός του, δεν μπορεί να αντισταθεί να μην πετάξει μέσα στιγμές οι οποίες κατευθύνονται προς τον παλμό του American Horror Story, όπως η σκηνή στον υπόγειο σιδηρόδρομο όπου δραματικός φωτισμός αναβοσβήνει σε ένα μολυσμένο από τον ιό πρόσωπο. Η μετάφραση από τη σκηνή στην οθόνη αποδίδει επίσης ατάκες οι οποίες πιθανόν να ακούγονταν καλύτερα ζωντανά στη σκηνή, αν και ο σκηνοθέτης έχει για το μεγαλύτερο μέρος μετατρέψει το υλικό σε κινηματογραφικό\". Αν και επέκρινε αυτό το μέρος, χαιρέτησε ιδιαίτερα την ταινία ως \"ένα δράμα προσανατολισμένο στους χαρακτήρες με θεατρικό ταλέντο και αξίες που θα μπορούσαν να αντιμετωπίσουν τις προκλήσεις και στον σύγχρονο κόσμο του σήμερα. Το αποτέλεσμα είναι μια ταινία, κατά βάση καλή και κάποιες μόνο φορές χειρότερη, η οποία \"φοράει την καρδιά στο μανίκι της\".\" Ο Μορίν Ράιαν από την ιστοσελίδα The Huffington Post επίσης επέκρινε τη σκηνοθεσία του Μέρφι γράφοντας: \"Αν θα παρακολουθήσεις την ταινία, να γνωρίζεις ότι κάθε λίγα λεπτά θα εύχεσαι ότι κάποιος άλλος - οποιοσδήποτε - παρά ο Μέρφι να την είχε σκηνοθετήσει. Ο Μέρφι είναι μαλθακός σκηνοθέτης και όχι ιδιαίτερα αυστηρός ή πειθαρχημένος. Εξυπηρετεί τη δικιά του μούσα, όχι απαραίτητα τις ανάγκες του υλικού, και αν και είναι κλασικό έργο, το έργο του Κράμερ είναι επίσης δυσκίνητο και απόλυτα αδέξιο στον χρόνο.\" Το TVLine ονόμασε τον Μπόμερ \"Ηθοποιό της Εβδομάδας\" για την ερμηνεία του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κατηγορία:Ταινίες παραγωγής Plan B Entertainment","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ως ευτυχείς αριθμοί χαρακτηρίζονται στα μαθηματικά οι αριθμοί εκείνοι που μετά από μια συγκεκριμένη διαδικασία δείχνουν τον αριθμό 1. Παίρνουμε οποιονδήποτε θετικό ακέραιο αριθμό, τον υψώνουμε στο τετράγωνο και μετά τον αντικαθιστούμε με το . Επαναλαμβάνουμε τη διαδικασία μέχρι οι πράξεις να δείξουν τον αριθμό 1. Οπότε, οι αριθμοί που μετά από αυτήν τη διαδικασία τελειώνουν σε 1, ονομάζονται ευτυχής αριθμοί, ενώ εκείνοι που τελειώνουν σε κάποιον άλλον, ονομάζονται δυστυχής αριθμοί. Oι δυστυχείς αριθμοί καταλήγουν πάντα στον αριθμό 4, ενώ ο ίδιος ο 4 οδηγεί σε βρόχο επαναλαμβανόμενων αριθμών που καταλήγει πάλι στο 4.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τον Ιανουάριο του 1991, οι ποδοσφαιρικές ομοσπονδίες επτά χωρών ανακοίνωσαν κι επισήμως την υποψηφιότητά τους για την διοργάνωση του Παγκοσμίου Κυπέλλου του 1998 στην Διεθνή Ομοσπονδία Ποδοσφαίρου (FIFA). Επρόκειτο για τις ομοσπονδίες της Αγγλίας, της Βραζιλίας, της Χιλής, της Γαλλίας, της Ινδίας, του Μαρόκου, της Πορτογαλίας και της Ελβετίας . Τέσσερις χώρες αποσύρθηκαν, ώστε τον Σεπτέμβριο του 1991 είχαν απομείνει μόνες υποψήφιες η Γαλλία, το Μαρόκο και η Ελβετία. Οι τρεις αυτές υποψηφιότητες εξετάστηκαν μέχρι τον Απρίλιο του 1992 από μια επιτροπή αξιολόγησης της FIFA. Η ανακοίνωση της διοργανώτριας χώρας έλαβε χώρα στις 2 Ιουλίου 1992 στην έδρα της FIFA στην Ζυρίχη. Η εκτελεστική επιτροπή της FIFA ανέθεσε την διοργάνωση του θεσμού στην Γαλλία, η οποία έλαβε δώδεκα ψήφους στον πρώτο γύρο, έναντι επτά του Μαρόκου .  Η γαλλική υποψηφιότητα ξεκίνησε ως ιδέα στις 21 Ιουλίου 1983. Ο πρόεδρος της Γαλλικής Ομοσπονδίας Ποδοσφαίρου (FFF) Φερνάν Σαστρ μετέφερε στην FIFA την πρόθεση της Γαλλίας να διοργανώσει και πάλι το Παγκόσμιο Κύπελλο Ποδοσφαίρου το 1990 αφού είχε ήδη φιλοξενήσει την έκδοση του 1938. Εφόσον η Ιταλική Ομοσπονδία Ποδοσφαίρου κατέθετε επίσης υποψηφιότητα για την ανάληψη της διοργάνωσης του Παγκοσμίου Κυπέλλου του 1990, η Γαλλική Ομοσπονδία είχε προβλέψει να μεταθέσει την υποψηφιότητά της για την έκδοση του 1998. Καθώς, τελικά, η Ιταλία κατέθεσε την υποψηφιότητά της, η Γαλλία αποσύρθηκε από την διαδικασία ανάθεσης της διοργάνωσης για το 1990 . Το Νοέμβριο του 1986, ο νέος πρόεδρος της FFF, Ζαν Φουρνέ-Φαγιάρ, ανακοίνωσε « έτοιμος να ετοιμάσει φάκελο υποψηφιότητας » για την έκδοση του 1998 του Παγκοσμίου Κυπέλλου. Ο Πρόεδρος της Δημοκρατίας, Φρανσουά Μιτεράν κατέστησε επίσημη την γαλλική υποψηφιότητα στις 26 Ιανουαρίου 1989 μέσω τηλεγραφήματος στην FIFA. Εκείνη την χρονιά, μια επιτροπή υποψηφιότητας δημιουργήθηκε από την Γαλλική Ομοσπονδία Ποδοσφαίρου. Το slogan της γαλλικής υποψηφιότητας ήταν « All of France wants the World Cup » (« όλη η Γαλλία θέλει το Παγκόσμιο Κύπελλο »).Η ιδέα μιας μαροκινής υποψηφιότητας για την διοργάνωση του Παγκοσμίου Κυπέλλου ανέρχεται επίσης στο 1983 και προήλθε από τον πρόεδρο της ομάδας Ουιντάν ντε Καζαμπλάνκα, Αμπντελραζάκ Μεκουάρ. Το σχέδιο φαινόταν αρχικώς αδιανόητο, αλλά κέρδισε την υποστήριξη του Βασιλιά του Μαρόκου Χασάν Β΄, από την στιγμή που ο τελευταίος ενημερώθηκε σχετικώς. Η Βασιλική Ομοσπονδία Ποδοσφαίρου του Μαρόκου (FRMF) κατέθεσε για πρώτη φορά υποψηφιότητα για την ανάληψη του Παγκοσμίου Κυπέλλου του 1994, όπου, όμως, έχασε από τις ΗΠΑ και έχοντας, προηγουμένως, αποκλείσει την Βραζιλία. Έπειτα από αυτή την πρώτη απόπειρα, ο υπουργός Νεολαίας και Αθλητισμού, Αμπντελατίφ Σεμλαλί συγκρότησε έναν δεύτερο φάκελο υποψηφιότητας, αυτή την φορά για το Παγκόσμιο Κύπελλο του 1998 .<ref name=\"La Vie Eco, Coupe du monde 2010\"> Coupe du monde 2010 : les écueils à éviter, Et Tayeb Houdaïfa, La Vie Eco, 11/7/2003","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η οργάνωση του Παγκοσμίου Κυπέλλου του 1998 ανατέθηκε από την FIFA στην Γαλλική Ομοσπονδία Ποδοσφαίρου. Η FFF δημιούργησε στις 10 Νοεμβρίου 1992 την Γαλλική Οργανωτική Επιτροπή (CFO) για να αναλάβει όλες τις πτυχές της διοργάνωσης. Η CFO διοικούνταν από δύο προέδρους : τον Φερνάν Σαστρ, παλιό πρόεδρο της FFF και ιθύνων νου της γαλλικής υποψηφιότητας, και τον Μισέλ Πλατινί, Πρωταθλητή Ευρώπης το 1984 . Μια επιτροπή της FIFA ανέλαβε να αποτελέσει τον σύνδεσμο μεταξύ της Γαλλικής Οργανωτικής Επιτροπής και της FIFA. Πρόεδρος αυτής της επιτροπής ήταν ο Λέναρτ Γιόχανσον, επίσης πρόεδρος της UEFA από το 1990 ως το 2007. Αντιπρόεδρός της ήταν ο Αργεντινός Χούλιο Γκρονδόνα, επίσης αντιπρόεδρος της FIFA.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η κλήρωση της προκριματικής φάσης έλαβε χώρα στο Carrousel du Louvre στο Παρίσι στις 12 Δεκεμβρίου 1995 . Η διοργάνωση έλαβε χώρα το διάστημα μεταξύ 1 ης Μαρτίου 1996 και 16 ης Νοεμβρίου 1997 και έδωσε την δυνατότητα, πέραν της Γαλλίας και της Βραζιλίας, σε 3 βορειοαμερικανικές ομάδες, 4 νοτιοαμερικανικές, 14 ευρωπαϊκές, 5 αφρικανικές και 4 ασιατικές να πάρουν την πρόκριση για την τελική φάση του Παγκοσμίου Κυπέλλου του 1998. Καμία ομάδα της Ωκεανίας δεν κατάφερε να πάρει την πρόκριση.upright=3|thumb|center|Κατανομή των 32 προκριθέντων εθνικών ομάδων ανά συνομοσπονδία","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι 32 ομάδες ήταν διαμοιρασμένες σε οκτώ ομίλους (A–H) με τον παρακάτω τρόπο :","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|valign=\"top\" style=\"border:1px solid #AAAAAA\"|","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Παίρνοντας την πρωτοβουλία των κινήσεων από την έναρξη κιόλας της αναμέτρησης, η Γαλλία άρχισε να πιέζει την άμυνα της Βραζιλίας και δη προκαλώντας κινδύνους για την εστία του Ταφαρέλ. Σε διάστημα λίγων λεπτών, ο Στεφάν Γκιβάρς βρέθηκε σε δύο περιπτώσεις σε θέση τετ-α-τετ με τον Βραζιλιάνο τερματοφύλακα. Αρχικά, έπειτα από μια μακρινή εναέρια μπαλιά του Ντεσάν, κι έπειτα με μια πάσα στον κενό χώρο του Ζιντάν μετά από ωραία προσπάθεια του Τζορκαέφ. Αλλά και στις δύο αυτές περιπτώσεις, ο Γκιβάρς απέτυχε να βρει στόχο στα σουτ του. Ενώ ο αγώνας ξεκινούσε να ισορροπεί με την Βραζιλία να έχει ορισμένες επικίνδυνες φάσεις μπροστά στην εστία της Γαλλίας, οι Bleus κατάφεραν να ξαναβάλουν την πίεση στους αντιπάλους τους. Στριμωγμένος κοντά στο σημαιάκι του κόρνερ, ο Ρομπέρτο Κάρλος παραχώρησε, έτσι, ένα ελεύθερο χτύπημα, το οποίο θα μπορούσε να είχε αποφύγει στο 27 ο λεπτό. Εκτελεσμένο από τον Εμανυέλ Πετί, το κόρνερ αυτό θα βρει το κεφάλι του Ζιντάν, ο οποίος θα ανοίξει το σκορ, κάνοντας το 1-0 για την Γαλλία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"H ΦΙΦΑ αποφάσισε και τίμησε τους 16 ακόλουθους παίκτες σαν τους καλύτερους παίκτες της διοργάνωσης","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Μουντιάλ 1998 - Γαλλία","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Σαρλ-Εζέν Ντελωναί (Charles-Eugène Delaunay, 9 Απριλίου 1816 – 5 Αυγούστου 1872) ήταν Γάλλος αστρονόμος και μαθηματικός. Οι μελέτες του πάνω στη σεληνιακή κίνηση υπήρξαν σημαντικές για την προώθηση τόσο της θεωρίας των πλανητικών κινήσεων, όσο και των μαθηματικών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Ντελωναί γεννήθηκε στο Λυζινύ συρ Μπαρ (Lusigny-sur-Barse) της Γαλλίας και σπούδασε στη Σορβόννη, όπου είχε καθηγητή τον Ζαν-Μπατίστ Μπιό. Ερεύνησε τη μηχανική της Σελήνης ως μία ειδική περίπτωση του προβλήματος των τριών σωμάτων. Η έκφραση με τη μορφή άπειρης σειράς, στην οποία κατέληξε με τη Θεωρία διαταραχών για την εύρεση της θέσεως της Σελήνης, συνέκλινε πολύ αργά για να χρησιμοποιηθεί πρακτικά, αλλά η σημασία της στάθηκε καταλυτική για την ανάπτυξη της συναρτησιακής ανάλυσης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Βιογραφία με ανάλυση του έργου του σε βάθος","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η Γερμανική Επανάσταση 1848-1849 (γερμανικά: Deutsche Revolution 1848/1849), αναφερόμενη ως Επανάσταση του Μαρτίου (γερμανικά: Märzrevolution) στην αρχική της φάση, είναι μια βίαιη εποχή της γερμανικής ιστορίας που ξεκίνησε το Μάρτιο του 1848. Οι επαναστάσεις έλαβαν μέρος στο έδαφος της Γερμανικής Ομοσπονδίας αλλά και πέρα από τα σύνορά της στα εδάφη των δύο ισχυρότερων αλλά και αντιτιθέμενων δυνάμεων της Αυστρίας και της Πρωσίας, όπως και στην Ουγγαρία, στη Βόρεια Ιταλία και στο Πόζεν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Veit Valentin: Geschichte der deutschen Revolution 1848–1849. 2 Vols. Beltz Quadriga, Weinheim-Berlin 1998 (Reprint),","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Emmy Patsi-Garin: Επίτομο λεξικό Ελληνικής Μυθολογίας, εκδ. οίκος «Χάρη Πάτση», Αθήνα 1969","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Φιλοσοφία (Philosophia) είναι ένας αρκετά μεγάλος αστεροειδής της Κύριας Ζώνης με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 8,7. Ανακαλύφθηκε το 1882 από τον Γάλλο αστρονόμο Πωλ Ανρί, που παρατηρούσε από το Παρίσι, και έλαβε το όνομα της από τη Φιλοσοφία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η μέση διάμετρος της Φιλοσοφίας εκτιμάται σε 87 km. Ο φασματικός της τύπος και το άλβεδό της είναι άγνωστα, όπως και η περίοδος περιστροφής της περί τον άξονά της.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Ζίγκφρηντ \"Σάμουελ\" Μπινγκ (Siegfried \"Samuel\" Bing, 1838 - 1905) ήταν Γερμανός συλλέκτης και έμπορος έργων τέχνης, ο οποίος καθιέρωσε το καλλιτεχνικό κίνημα της Αρ Νουβό (Art Nouveau) στη Γαλλία στα τέλη του 19ου αιώνα. Αρχικά, ο Σάμουελ Μπινγκ ασχολήθηκε με την εμπορία έργων ιαπωνικής τέχνης. Αργότερα όμως, το Δεκέμβριο του 1895, άνοιξε και διηύθυνε σχεδόν μέχρι το θάνατό του τη διάσημη γκαλερί του στο Παρίσι στην οδό ντε Προβάνς 22 (Rue de Provence 22), με την επωνυμία \"Οίκος της Αρ Νουβό\" (Maison de l' Art Nouveau), όπου εξέθετε έργα πρωτοπόρων καλλιτεχνών, που τα ονόματά τους έγιναν στα επόμενα χρόνια συνώνυμα με το κίνημα της Αρ Νουβό τέχνης σ' όλο τον ευρωπαϊκό χώρο. Από την παρισινή αυτή γκαλερί του Μπινγκ, το καλλιτεχνικό κίνημα και ο ρυθμός της Αρ Νουβό πήραν το όνομά τους.Το κίνημα της Αρ Νουβό δέχτηκε στα πρώτα βήματά του τα βέλη της κριτικής και το κοινό του Παρισιού στις δεκαετίες 1880 - 1890 ένιωθε τελείως άβολα με τις ανατρεπτικές πρωτοβουλίες του Μπινγκ στα καλλιτεχνικά πράγματα της εποχής. Κριτικοί και συγγραφείς, ανάμεσά τους και ο Γάλλος συγγραφέας Εντμόν Γκονκούρ (Edmond Goncourt), θεωρούσαν τον Μπινγκ ως θύμα δολοπλοκίας από μέρους μιας μερίδας επαναστατημένων καλλιτεχνών, οι οποίοι εκμεταλλεύονταν την καλλιτεχνική ευαισθησία του. Αντίθετα, το αγγλικό περιοδικό \"The Studio\" εξυμνούσε το πρωτοποριακό βλέμμα του Μπινγκ, θεωρώντας ανυπολόγιστη τη συνεισφορά του στη σύγχρονη τέχνη και στη θετική μεταστροφή της αισθητικής του κοινού. Στην περίοδο από το 1896 ως το 1902, ο Μπινγκ παρουσίασε στην παρισινή γκαλερί του μεγάλη γκάμα έργων τέχνης στο στυλ της Αρ Νουβό, που περιελάμβανε πίνακες ζωγραφικής, γλυπτά, βάζα, κοσμήματα, κεραμικά, υαλογραφίες, υφάσματα και έπιπλα. Έκανε παραγγελίες για ζωγραφικά έργα στους Γάλλους ζωγράφους Πιερ Μπονάρ, Πωλ Σερυζιέ, Εντουάρ Βιγιάρ και Ανρί ντε Τουλούζ-Λωτρέκ, που ο φίλος του Λούις Κόμφορτ Τίφφανι (Louis Comfort Tiffany) τα μετέτρεπε σε πολύχρωμες υαλογραφίες (βιτρώ). O Μπινγκ είχε μάλιστα αποκτήσει τα αποκλειστικά δικαιώματα διανομής των έργων του Τίφφανι σ' όλη την Ευρώπη.Παρουσίαζε ακόμη στην γκαλερί του βάζα σχεδιασμένα από τον Εμίλ Γκαλέ (Émile Gallé), κοσμήματα του Ρενέ Λαλίκ (René Lalique), υφάσματα σε σχέδια του Ουίλλιαμ Μόρρις (William Morris), πίνακες ζωγραφικής του Νορβηγού Έντβαρτ Μουνκ (Edvard Munch), του Γάλλου Πωλ Σινιάκ (Paul Signac) και του Ελβετού Φελίξ Βαλοτόν (Félix Vallotton), γλυπτές δημιουργίες του Ωγκύστ Ροντέν (Auguste Rodin) και των Βέλγων γλυπτών Ζωρζ Μιν (George Minne) και Κονσταντέν Μενιέ (Constantin Meunier), διακοσμήσεις εσωτερικού χώρου του Χένρυ βαν ντε Βέλντε (Henry van de Velde) και πόστερ φιλοτεχνημένα από τον Όμπρεϊ Μπίρντσλεϊ (Aubrey Beardsley). Ο Μπινγκ υπήρξε όχι μόνον ο ανάδοχος και φιλοσοφικός ιμπρεσάριος της Αρ Νουβό, αλλά ήταν συγχρόνως αυτός που πρόβαλε και καθιέρωσε στον ευρωπαϊκό χώρο καλλιτέχνες που τα ονόματά τους συνδέθηκαν με το πρωτοποριακό αυτό κίνημα της \"νέας τέχνης\". Εντυπωσιακό ήταν το περίπτερο του Μπινγκ στην Παγκόσμια Έκθεση του Παρισιού το 1900, όπου η πρωτοτυπία και ο μοντερνισμός των έργων της Αρ Νουβό σημείωσαν μεγάλη επιτυχία. Εκεί προβλήθηκε και το έργο άλλων στενών συνεργατών του Μπινγκ, όπως του ζωγράφου Εντουάρ Βιγιάρ (Édouard Vuillard), των σχεδιαστών Εζέν Γκυγιάρ, (Eugène Guillard), Έντουαρντ Κολόννα (Edward Colonna) και Ζωρζ ντε Φερ (Georges de Feure), καθώς και του Βέλγου γλύπτη Κονσταντέν Μενιέ (Constantin Meunier). Ο Μπινγκ έκλεισε την γκαλερί του \"Maison de l' Art Nouveau\" στο Παρίσι το 1904, ένα χρόνο πριν το θάνατό του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Φρειδερίκος Α΄ της Λωρραίνης (Ferry Ier de Lorraine, 1143 - 7 Απριλίου 1206) ήταν δούκας της Λωρραίνης (1205-1206), δεύτερος γιος του δούκα Ματθαίου Α΄ της Λωρραίνης και της Ιουδήθ κόρης του Φρειδερίκου Β΄ δούκα της Σουαβίας. Διαδέχθηκε τον μεγαλύτερο αδελφό του, Σιμόν Β΄, μετά την παραίτησή του. Ο Σιμόν τού είχε δώσει την διοίκηση του βόρειου γερμανόφωνου τμήματος της Λωρραίνης, αλλά η μητέρα τους Ιουδήθ ήθελε να τον διαδεχθεί σε όλο το δουκάτο του πατέρα τους, με αποτέλεσμα να ξεσπάσει τριετής εμφύλιος πόλεμος. Ο εμφύλιος έληξε με την Συνθήκη του Ρίμπεμοντ (1179) όπου το βόρειο γερμανόφωνο τμήμα ήταν υπό τη διοίκηση του Φρειδερίκου, ενώ το νότιο γαλλόφωνο τμήμα του δουκάτου υπό τη διοίκηση του Σιμόν. Ο Σιμόν παραιτήθηκε, αποσυρόμενος σε μοναστήρι (1205) και άφησε ως διάδοχό του τον ανιψιό του, γιο του Φρειδερίκου Α΄, Φρειδερίκο Β΄. Ο Φρειδερίκος Α' κατάφερε να αποσπάσει από τον γιο του την διοίκηση ολόκληρου του δουκάτου, αλλά πέθανε σε έναν χρόνο και τον διαδέχθηκε ο γιος του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Γκραφτονίτης είναι φωσφορικό ορυκτό του ασβεστίου, του (δισθενούς) σιδήρου και του μαγγανίου, με τον χημικό τύπο:(Fe ++ ,Mn,Ca) 3 (PO 4 ) 2 . Αποτελεί πεταλοειδείς έως κοκκώδεις ημιδιαφανείς καφέ έως κόκκινους και καφέ έως ροζ μονοκλινείς πρισματικούς κρυστάλλους. Διαθέτει υαλώδη λάμψη με σκληρότητα Mohs 5 και ειδικό βάρος 3,67 - 3,7.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τα Πορφυρά Ποτάμια (γαλλικά: Les Rivières Pourpres, αγγλικά: The Crimson Rivers) είναι γαλλικό αστυνομικό - ψυχολογικό θρίλερ παραγωγής 2000. Το 2004 κυκλοφόρησε μια συνέχεια με τίτλο Πορφυρά Ποτάμια 2: Οι Άγγελοι της Αποκάλυψης (Les Rivières Pourpres 2: Les Anges de l' Apocalypse).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κερκένιαν ψάχνει για στοιχεία ύστερα στο σχολείο που φοιτούσε το παιδί ανακαλύπτει πως είχε γίνει διάρρηξη και τα στοιχεία του είχαν κλαπεί. Τελικά βρίσκει μια φωτογραφία του πτώματος του κοριτσιού μετά το ατύχημα στα αρχεία της τοπικής τροχαίας με το θέαμα να είναι φρικτό. O διαχειριστής των αρχείων του λέει πως λόγω της ολοκληρωτικής καταστροφής του σώματος η ταυτότητα προσδιορίστηκε από ένα κομμάτι του δαχτύλου που κρατούσε η μητέρα του την ώρα του ατυχήματος. Του λέει επίσης πως η γυναίκα τρελάθηκε.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Πανεπιστήμιο της Γκερνόν στην πραγματικότητα είναι το ONERA Modane-Avrieux Κέντρο Αεροσηρράγων στο χωριό Villarodin-Bourget στην περιοχή της πόλης Savoy.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με προϋπολογισμό 14.000.000 δολάρια, η ταινία συγκέντρωσε 595.000 δολάρια στο αμερικανικό box office και 59,5 εκατομμύρια δολάρια στον υπόλοιπο κόσμο. Συνολικά απέφερε 60 εκατομμύρια δολάρια παγκοσμίως. Στην Ελλάδα η ταινία έκοψε 81.000 εισιτήρια και ήταν η 2η μεγαλύτερη ευρωπαϊκή εισπρακτική επιτυχία για τη σεζόν 2000-2001, πίσω από το Billy Elliot Γεννημένος Χορευτής (Billy Elliot, 2001).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 2004 κυκλοφόρησε μια συνέχεια της πρώτης ταινίας με τίτλο Πορφυρά Ποτάμια 2: Οι Άγγελοι της Αποκάλυψης (Les Rivières Pourpres 2: Les Anges de l' Apocalypse). Την ταινία σκηνοθέτησε ο Ολιβιέ Νταχάν και ο Ζαν Ρενό υποδύθηκε για δεύτερη φορά το ρόλο του Πιερ Νιμάνς, ενώ επίσης συμμετείχαν οι Μπενουά Μαζιμέλ και Κρίστοφερ Λι. Το Πορφυρά Ποτάμια 2: Οι Άγγελοι της Αποκάλυψης κινήθηκε λιγότερο καλά από την πρώτη ταινία συγκεντρώνοντας 40,1 εκατομμύρια δολάρια παγκοσμίως.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Πορφυρά Ποτάμια στο IMDb Κατηγορία:Ταινίες παραγωγής Gaumont Film Company","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*http://iospress.gr/mikro2008/mikro20080126.htm","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Μόντε Πλάτα (ισπανικά: Monte Plata) είναι μια από τις επαρχίες της Δομινικανής Δημοκρατίας. Πρωτεύουσα είναι η ομώνυμη πόλη Μόντε Πλάτα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Μόντε Πλάτα έχει έκταση 2,632.14 km² (1,016 τ.μ.) (5.4% της συνολικής έκτασης της Δομινικανής Δημοκρατίας).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Monte Plata σημαίνει Ασημαίνιο Βουνό. Το Μόντε Πλάτα πήρε το όνομά του από την πρωτεύουσα, Μόντε Πλάτα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Κόμμα Δικαιοσύνης και Ανάπτυξης (τουρκικά: Adalet ve Kalkınma Partisi, AK PARTİ) είναι πολιτικό κόμμα της Τουρκίας. Αυτή τη στιγμή είναι το κόμμα με την απόλυτη πλειοψηφία στο τούρκικο κοινοβούλιο. Βρίσκεται στην κυβερνητική εξουσία από το 2002, αυτοδύναμο αλλά και ως κεντρικό κόμμα κυβερνήσεων συνεργασίας. Σύμφωνα με κάποιες απόψεις είναι εκ των πραγμάτων ένα προσωποπαγές κόμμα περί τον αρχηγό του Ρετζέπ Ταγίπ Ερντογάν. Το κόμμα αντιπροσωπεύει μία από τις δύο κυρίαρχες ιδεολογίες στην πολιτική ζωή της Τουρκίας, τον ισλαμισμό, ενώ η άλλη ιδεολογία είναι ο Κεμαλισμός που εκφράζεται κυρίως από τον στρατό, ενώ σε πολιτικό επίπεδο κύριος πολιτικός του αντίπαλος είναι το ρεπουμπλικανικό σοσιαλιστικό κόμμα της Τουρκίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"400px|μικρογραφία|δεξιά|Η γέφυρα του Νεϊγί με έναν συρμό της γραμμής 1 του μετρό. Η γέφυρα του Νεϊγί είναι αυτοκινητιστικός (RN 13) και σιδηροδρομικός (γραμμή 1 του μετρό) δρόμος που διασχίζει τον Σηκουάνα μεταξύ Νεϊγί-συρ-Σεν (στην δεξιά όχθη) και Κουρμπεβουά και Πυτώ (στην αριστερή όχθη), στον γαλλικό νομό των Ω-ντε-Σεν. Απέναντι από την επιχειρηματική συνοικία της Λα Ντεφάνς, αποτελεί τμήμα του ιστορικού άξονα του Παρισιού.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η δεύτερη γέφυρα (1774), μία γέφυρα με πέντε πετρόκτιστα τόξα έκτασης 219 μέτρων μήκους, σχεδιάστηκε από τον επιστήμονα Ζαν-Ροντόλφ Περονέ, ιδρυτή της École des ponts et chaussées.  Μεταξύ 1936 και 1942, η γέφυρα αυτή γκρεμίστηκε, και το 1942, μια μεταλλική γέφυρα που σχεδιάστηκε από τον Λουί-Αλεξάντρ Λεβί και την εταιρεία Daydé την αντικατέστησε. Στη διάρκεια μιας καταμέτρησης που πραγματοποιήθηκε το 2007 με την βοήθεια της DIRIF, η μέση ημερήσια οδική κίνηση ανά έτος φτάνει στα 161340 αυτοκίνητα .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Σβεν Μαρκέλιους (Sven Gottfrid Markelius) (25 Οκτωβρίου 1889 -24 Φεβρουαρίου 1972), ήταν Σουηδός αρχιτέκτονας. Θεωρείται από τους σπουδαιότερους μοντερνιστές αρχιτέκτονες της Σουηδίας, καθώς και πρόδρομος του Σουηδικού φονξιοναλισμού. Ο Μαρκέλιους ασχολήθηκε επίσης την δεκαετία του 50 και του 60 με τον πολεοδομικό σχεδιασμό.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Μαρκέλιους γεννήθηκε στην Στοκχόλμη 25 Οκτωβρίου του 1889 όπου και φοίτησε μεταξύ 1910 και 1920 στο royal institute of technology και στην ακαδημία καλών τεχνών. Στη συνέχεια δούλεψε για τον Ragnar Östberg πριν επηρεαστεί από τον Le Corbusier και τις νέες ιδέες του Μπάουχαους. Το 1928 έγινε ένα από τα ιδρυτικά μέλη του CIAM (διεθνή συνέδρια μοντέρνας αρχιτεκτονικής). Το 1930 συμμετείχε στην διεθνή έκθεση της Στοκχόλμης και το 1931 έχτισε φοιτητικές εστίες για το πολυτεχνείο της Στοκχόλμης. Μαζί με τον Gunnar Asplund και άλλους, ο Μαρκέλιους έπαιξε σημαντικό ρόλο στο να φέρει την ιδεολογία της μοντέρνας αρχιτεκτονικής στη Σουηδία καθώς ήταν ένας από τους συντάκτες του φονξιοναλιστικού μανιφέστο “Acceptera” (Αποδοχή), που δημοσιεύθηκε το 1931. Από 1932 έως 1934 εργάστηκε στο μέγαρο μουσικής στο Hälsingborg, μετά από διαγωνισμό που είχε κερδίσει. O Μαρκέλιους επίσης κοινωνικοποιείται με μια ομάδα Σοσιαλδημοκρατών που μοιράστηκαν ένα ενδιαφέρον για τη νέα αρχιτεκτονική και μια νέα κοινωνική τάξη. Από αυτή τη στιγμή, o Μαρκέλιους, μαζί με τον Alva Myrdal, ο οποίος ήταν ηγέτης του κινήματος, υποστηρίζουν κοινόχρηστη στέγαση ως μέσο χειραφέτησης της εργαζόμενης γυναίκας. Ο Μαρκέλιους ανέπτυξε ένα ενδιαφέρον για την ιδέα της συλλογικής στέγασης πράγμα που οδήγησε το 1935 στην δημιουργία του collective house, ενός 57 μονάδων συλλογικού κτίσματος στο κέντρο της Στοκχόλμης. Το 1939 ο Σβεν Μαρκέλιους ήταν ο αρχιτέκτονας του Σουηδικού περιπτέρου στη Διεθνή Έκθεση της Νέας Υόρκης (New York World's Fair), έργο το οποίο του προσέδωσε διεθνής αναγνώριση. Κάποια ακόμα από τα έργα του ήταν η Villa Markelius, (1933) κατοικία του ιδίου στην Στοκχόλμη, η Villa Myrdal (1937) , η εσωτερική διαμόρφωση του οικονομικού και κοινωνικού συμβουλίου των Ηνωμένων Εθνών (1952), ένα από τα πέντε γυάλινα κτήρια Hötorget στη Στοκχόλμη (1962) καθώς και ο πολεοδομικός σχεδιασμός για την Αποκατάσταση της Norrmalm στη Στοκχόλμη( 1945). Ο Μαρκέλιους επίσης σχεδίαζε την εσωτερική διακόσμηση για τα περισσότερα από τα κτήρια του, τα έπιπλα καθώς και τα σχέδια (μοτίβα) των υφασμάτων. Αρκετά από τα γνωστά μοτίβα του, όπως \"Πυθαγόρας\", \"Πρίσμα\" (Prisma) και \"ξυλεία\" (Timmer) έχουν εκτεθεί διεθνώς ως αντιπροσωπευτικά του σουηδικού σχεδιασμού υφασμάτων κατά τη διάρκεια της δεκαετίας του 50.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Μετά το δεύτερο παγκόσμιο πόλεμο, ο Σβεν Μαρκέλιους ήταν ενεργός ως πολεοδόμος. Έπαιξε σημαντικό ρόλο στο σχεδιασμό της μεταπολεμικής αστικής Στοκχόλμης, για παράδειγμα, στη δημιουργία του μοντέλου του προαστίου του Vällingby (1950). Από το 1944 έως το 1954 ήταν επικεφαλής της πολεοδομίας της Στοκχόλμης. Εφάρμοσε μια πολιτική κτηρίου πλήρως ενσωματωμένου με την πόλη, συμπεριλαμβανομένου του Vällingby (από 1953) με τον κεντρικό πεζόδρομο του. Από τις αρχές της δεκαετίας του 1950 έχει σκηνοθετήσει την ανάπτυξη και την εφαρμογή ενός γενικού σχεδίου της Στοκχόλμης, στα θεμέλια του οποίου είναι ημιαυτόνομες περιοχές που χωρίζονται από ζώνες πρασίνου. (κατασκευή των δυτικών συνοικιών της Vallingby, 1953-66,  ανακατασκευή του κέντρου της πόλης, 1953-1970).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 1949 ο Μαρκέλιους παρέλαβε το Howland Memorial prize και το 1962 τιμήθηκε με το Χρυσό Μετάλλιο από το Royal Institute of British Architects.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Γιόζεφ Άλμπερς (Josef Albers, 19 Μαρτίου 1888 - 25 Μαρτίου 1976) ήταν Γερμανός ζωγράφος και θεωρητικός της τέχνης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Παρακολούθησε την Ακαδημία του Μονάχου στην τάξη του καθηγητή Φραντς φον Στουκ (Franz von) Stuck, 1919-20. Γράφτηκε στο Μπαουχάους από το 1920 ως τον Οκτώβρη του 1923, παρακολούθησε την προκαταρκτική τάξη του Ίτεν και μετά οργάνωσε το εργαστήριο των υαλογραφημάτων. Πήρε το βαθμό του τεχνίτη το 1922.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Magdalena Droste, Bauhaous 1917-1933, Taschen.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Εθνική Αρμενίας U17 (ποδόσφαιρο ανδρών) είναι η εθνική ομάδα νέων της Αρμενίας για ηλικίες κάτω των 17. Η ομάδα συμμετέχει στα προκριματικά του Ευρωπαϊκού πρωταθλήματος ποδοσφαίρου U17. Η ομάδα έδωσε τον πρώτο αγώνας της το 1993. Μέχρι το 1992 η Αρμενία ήταν μέρος της ΕΣΣΔ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Ποδοσφαιρική Ομοσπονδία Αρμενίας Κατηγορία:Εθνικές ομάδες ποδοσφαίρου U17 Ευρώπης","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Φιλία 106.7 ήταν το ενημερωτικό ξενόγλωσσο ραδιόφωνο της ΕΡΤ και της ΕΡΑ, το οποίο καλλιεργούσε αμοιβαία αισθήματα αποδοχής και αλληλεγγύης μεταξύ Ελλήνων και μεταναστών του εξωτερικού. Ξεκίνησε την λειτουργία του το 1999, όταν βγήκε στον αέρα από τους 107 MHz FM (εκεί όπου εξέπεμψε αργότερα ο Kosmos 93.6) και τους 666 μεγάκυκλους στα μεσαία, αντικαθιστώντας το Δεύτερο Πρόγραμμα. Το πρόγραμμά του περιελάμβανε κλασική μουσική και προγράμματα σε πολλές γλώσσες για τους μετανάστες του εξωτερικού και των ελλήνων πολιτών. Ο σταθμός, μετέδιδε δελτία ειδήσεων και ειδικές ψυχαγωγικές εκπομπές σε 12 γλώσσες (Αγγλικά, Γαλλικά, Γερμανικά, Ισπανικά, Αλβανικά, Αραβικά, Βουλγαρικά, Πολωνικά, Σέρβικα, Ρώσικα, Ρουμάνικα και Τούρκικα). Το 2010 επέστρεψε στα FM από τους 106.7, διατηρώντας την εκπομπή του στα μεσαία. Στις 11 Ιουνίου 2013 με αιφνιδιαστική απόφαση της Ελληνικής Κυβέρνησης, με το κλείσιμο της ΕΡΤ, σταμάτησε να εκπέμπει ο ραδιοφωνικός σταθμός. Από τότε και μετά, ο Φιλία είχε 1 ώρα το 24ωρο, στην ενωμένη πλέον ΕΡΑ και την ΕΡΑ Αθήνας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Μετά την επαναλειτουργία του φορέα ΕΡΤ Α.Ε. το 2015, ο ραδιοφωνικός σταθμός Φιλία 106.7 συγχωνεύτηκε με το διεθνές ραδιόφωνο της ΕΡΤ \"Η Φωνή της Ελλάδας\" ενώ στην συχνότητά του εκπέμπει σήμερα η ΕΡΤ Open από την Πάρνηθα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Νομός Αττικής: 106.7 MHz (Υμηττός)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τιάγκο Εμιλιάνο ντα Σίλβα ντε Σόουζα (πορτογαλικά:Τhiago Emiliano da Silva de Souza) (22 Σεπτεμβρίου 1984, Ρίο ντε Τζανέιρο), γνωστός ως Τιάγκο Σίλβα, είναι ένας διεθνής Βραζιλιάνος ποδοσφαιριστής. Από το 2012 αγωνίζεται με τη γαλλική Παρί Σεν Ζερμέν. Είναι ο αρχηγός της Παρί και της εθνικής του ομάδας. Θεωρείται ευρέως ως ένας από τους καλύτερους αμυντικούς στον κόσμο ενώ ο θρυλικός Ιταλός αμυντικός Φράνκο Μπαρέζι τον έχει χαρακτηρίσει ως τον διαδοχό του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Σίλβα συμπεριελήφθη από τον Ντούνγκα στην αποστολή της Βραζιλίας για τους Ολυμπιακούς αγώνες του 2008, ως ένας από τους 3 παίκτες πάνω από 23, όπου είχε δύο εμφανίσεις ως αλλαγή. Στο Παγκόσμιο κύπελλο του 2010 ο Σίλβα ήταν στην αποστολή της Βραζιλίας λόγω των καλών του εμφανίσεων με τη Μίλαν αλλά δεν έπαιξε σε κανένα παιχνίδι. Στους Ολυμπιακούς του 2012 ήταν και πάλι ένας από τους τρεις παίκτες πάνω από 23 και αρχηγός της ομάδας, συμμετέχοντας στην προσπάθεια της Βραζιλίας να κατακτήσει για πρώτη φορά το χρυσό μετάλιο. Έπαιξε και στα έξι παιχνίδια της ομάδας του μέχρι τον τελικό όπου όμως γνώρισε την ήττα από το Μεξικό με 2-1. Ο Φελίπε Σκολάρι τον συμπεριέλαβε στην αποστολή της Βραζιλίας για το Παγκόσμιο Κύπελλο του 2014, όπου θα είναι o αρχηγός της ομάδας.Ο Σίλβα σκόραρε το πρώτο γκολ της Βραζιλίας στο 7ο λεπτό στο Παγκόσμιο Κύπελλο του 2014 στα προημιτελικά ενάντια στην Κολομβία. Πήρε κίτρινη κάρτα στο 67ο λεπτό και έχασε τον ημιτελικό με την Γερμανία όπου η Βραζιλία έχασε με ρεκόρ 7-1. Η Φίφα στο τέλος,τον κατέταξε μέσα στους 11 καλύτερους παίχτες του Μουντιάλ. Από το 2012 θεωρείται ως ένας από τους καλύτερος αμυντικούς στον κόσμο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Guardian Stats Centre","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Μεκνές (αραβικά: مكناس, βερβερικά: ⵎⴽⵏⴰⵙ Mknas ή Meknas, γαλλικά: Meknès) είναι πόλη στο βόρειο Μαρόκο, πρωτεύουσα της περιοχής Μεκνές-Ταφιλαλέτ. Σύμφωνα με την απογραφή του 2004, το Μεκνές είχε 469.169 κατοίκους, ενώ μαζί με την συνοικία Ουισλάν έχει 516.993 κατοίκους. Είναι κτισμένη σε υψόμετρο 520 μέτρων και βρίσκεται 50 χιλιόμετρα νοτιοδυτικά της Φεζ. Το Μεκνές είναι μία από τις αυτοκρατορικές πόλεις του Μαρόκου, με τον Ισμαήλ ιμπν Σαρίφ να την αναγορεύει πρωτεύουσα του Μαρόκου κατά τη διάρκεια της βασιλείας του (1672-1767). Η ιστορική πόλη του Μεκνές έχει ανακηρυχθεί από το 1996 μνημείο Παγκόσμιας Κληρονομιάς της UNESCO.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το \"Everything Will Be Alright in the End\" είναι το ένατο στούντιο άλμπουμ των Weezer. Είναι το τρίτο άλμπουμ της μπάντας με παραγωγό τον Ric Ocasek. Το άλμπουμ βγήκε από την Republic Records στις 7 Οκτωβρίου του 2014. Το άλμπουμ ανακοινώθηκε στις 25 Οκτωβρίου του 2013 σε ένα fan event και οι ηχογραφήσεις άρχισαν τον Ιανουάριο του 2014. Από τις 19 Μαρτίου μέχρι τις 8 Οκτωβρίου του 2014 η μπάντα έβγαζε εβδομαδιαία βίντεο για την προώθηση του άλμπουμ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Weezer","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το βίντεο κλιπ του \"Back To The Shack\" Κατηγορία:Δισκογραφία των Weezer Κατηγορία:Republic Records","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Εθνική Νιγηρίας U17 είναι η εθνική ομάδα ποδοσφαίρου της Νιγηρίας για ποδοσφαιριστές κάτω των 17 ετών. Έδρα της ομάδας είναι το Abuja Stadium. Έχει κατακτήσει 2 φορές το African U-17 Championship (2001, 2007) ενώ ήταν άλλες 2 φιναλίστ (1995, 2013). Επίσης, έχει κατακτήσει 4 φορές το FIFA U-17 World Cup (1985, 1993, 2007, 2013) ενώ ήταν άλλες 3 φορές φιναλίστ (1987, 2001, 2009).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Official website of the Nigerian Football Federation Νιγηρια","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Πάφος FC","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Πηγή: Πρωτάθλημα Β΄ Κατηγορίας 15/16 (Βαθμολογία) Κανόνες βαθμολογίας: 1ος Βαθμοί, 2ος Μεταξύ των ισόβαθμων ομάδων αγώνες (i. Βαθμοί από τα μεταξύ των ισόβαθμων ομάδων παιχνίδια, ii. Διαφορά τερμάτων σε μεταξύ των ισόβαθμων ομάδων παιχνίδια, iii. Καλύτερη εκτός έδρας επίθεση στα μεταξύ των ισόβαθμων ομάδων παιχνίδια), 3ος Γενική διαφορά τερμάτων, 4ος Καλύτερη επίθεση. <sup id=s1>1 Από τον Ολυμπιακό αφαιρέθηκαν πριν από την έναρξη του πρωταθλήματος 3 βαθμοί για οικονομικούς λόγους. <sup id=s2>2 Από την Ομόνοια Αραδίππου αφαιρέθηκαν 2 βαθμοί στις 11 Μαρτίου 2016 για οικονομικούς λόγους. <sup id=sa>α Αναγέννηση-Ολυμπιακός 2-0, Ολυμπιακός-Αναγέννηση 1-1 <sup id=sb>β ΕΝΑΔ-ΠΑΕΕΚ 4-1, ΠΑΕΕΚ-ΕΝΑΔ 0-1","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<sup id=s3>3 Ο αγώνας ΕΝΠ-Ελπίδα έληξε με σκορ 0-1. Ωστόσο, κατακυρώθηκε με τέρματα 3-0 υπέρ της ΕΝΠ μετά από απόφαση του Αθλητικού Δικαστή λόγω αντικανονικής συμμετοχής ποδοσφαιριστή της Ελπίδας. Πηγή:  Πρωτάθλημα Β΄ Κατηγορίας 15/16 (Αποτελέσματα)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο NGC 5734 είναι σπειροειδής γαλαξίας στον αστερισμό Ζυγού. Τον ανακάλυψε ο αστρονόμος Φράνσις Ληβένγουορθ (Francis Preserved Leavenworth) το 1851 και αργότερα τον κατέγραψε ο Γιόχαν Ντράιερ (Johan Dreyer) στο Νέο Γενικό Κατάλογο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"5734 52678","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O Μίλαν Μπόγιοβιτς είναι ένας Σέρβος ποδοσφαιριστής, ο οποίος τελευταία αγωνίζεται ως Κεντρικός επιθετικός. Από το καλοκαίρι του 2016 αγωνίζεται στο Πρωτάθλημα Ποδοσφαίρου Σερβίας για την Μλάντοστ Λουτσάνι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Μπόγιοβιτς ξεκίνησε από τις ακαδημίες της Παρτιζάν Βελιγραδίου (ποδόσφαιρο), οπού δεν τα κατάφερε στην πρώτη ομάδα. Ξεκίνησε την επαγγελματική του καριέρα στην Ραντνίτσκι Στόμπεξ, έπειτα στην Σρεμ και την Τελεόπτικ. Από το 2007 έως το 2012 ο Μπόγιοβιτς έπαιξε σε 138 παιχνίδια στην Σερβική SuperLiga, σημειώνοντας 36 γκολ, παίζοντας στις Κουκαρίτσκι, Γιαγκόντινα και Βοϊβοντίνα. Στο μεταγραφικό παράθυρο του χειμώνα του 2013 ο Μπόγιοβιτς μετακόμισε στο Αγρίνιο της Ελλάδας για τον Παναιτωλικό. Το 2014 έπαιξε στην Ισραηλινή Πρέμιερ Λιγκ για την Μπνέι Σακχίν. Το 2015 ο Μίλαν Μπόγιοβιτς επέστρεψε στην Ελλάδα για την Αθλητική Ένωση Λάρισας, όμως από τον Ιούνιο, έως τον Σεπτέμβριο του 2015 δεν μπορούσε να αγωνιστεί εξ'αιτίας την ληγμένης του κάρτας visa. Πλέον αγωνίζεται στην Μλάντοστ Λουτσάνι, όπου και μετράει 9 γκολ σε 15 εμφανίσεις.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Παρακάτω ακολουθεί κατάλογος με τα 363 παιχνίδια που είναι διαθέσιμα και δημιουργήθηκαν για τη φορητή κονσόλα βιντεοπαιχνιδιών Game Gear της Sega.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Genji: Dawn of the Samurai (κυκλοφόρησε ως Genji στην Ευρώπη) είναι βιντεοπαιχνίδι δράσης περιπέτειας για το PlayStation 2 που κυκλοφόρησε στις 28 Ιουνίου του 2005. Είναι αόριστα βασισμένο σε ένα παραμύθι της Heike. Στη συνέχεια, το , κυκλοφόρησε για PlayStation 3 το 2006.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το βιντεοπαιχνίδι περιέχει μάχη τρίτου προσώπου που είναι παρόμοια με την σειρά Dynasty Warriors (παραγωγημένο από την Koei) και το Shinobi 2 (παραγωγημένο από την Sega). Ο παίκτης κατά την διάρκια του παιχνιδιού μπορεί να ελέγξει τον χαρακτήρα Γιοσιτσούνα ή τον Μπενκέι, και οι δύο χαρακτήρες είναι εξοπλισμένοι με δύο βασικές επιθέσεις: Κανονική και Ειδική επίθεση. Ο Γιοσιτσούνα είναι ένας γρήγορος και ευκίνητος πολεμιστής χτυπάει το ξίφος στους αντιπάλους του με μεγαλύτερη ταχύτητα, αυτό που του λείπει όμως είναι η δύναμη. Είναι σε θέση να πηδάει σε μικρές πλατφόρμες που αν πηδούσε στην θέση του ο Μπενκέι θα καταστρεφόταν. Έχει δύο σπαθιά και μπορεί να διπλασιάσει την επίθεση του και μπορεί επίσης να χρησιμοποιήσει το σπαθί του για να κρεμαστεί από εμπόδια. Ο Μπενκέι είναι ο δυνατότερος αλλά πολύ αργός χαρακτήρας σε μεγαλύτερο βαθμό  από τον Γιοσιτσούνα. Χρησιμοποιεί ένα μεγάλο πολεμικό ρόπαλο το οποίο μπορεί επίσης να χρησιμοποιηθεί για να καταστρέψει ορισμένες δομές και βαριές πόρτες στο παιχνίδι. Οι παίκτες μπορούν να βελτιώσουν τους χαρακτήρες τους με τη συλλογή εμπειριών και την ενέργεια τους (ζωή) ή με τη χρήση των Αμαχαγκάνε (κοσμήματα που έχουν θεϊκές δυνάμεις). Και οι δύο έχουν μια σειρά από ειδικά χαρακτηριστικά  κάτω από το μπαρ υγείας τους ανάλογα με τον αριθμό των Αμαχαγκάνε που συλλέγουν. Κατά τη διάρκεια της μάχης, το μπαρ ειδικού χαρακτηριστικου ΄στον χαρακτήρα αποθηκεύει δύναμη για τον παίκτη ώστε να απελευθερώσει καταστροφικές επιθέσεις.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το βιντεοπαιχνίδι έλαβε \"μεσαίες\" κριτικές σύμφωνα με τον ιστότοπο Metacritic. Στην Ιαπωνία, η Famitsu έδωσαν τέσσερα οκτάρια, όλα συνολικά είναι 32 από τα 40.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references /> Κατηγορία:Βιντεοπαιχνίδια του PlayStation 2 Κατηγορία:Βιντεοπαιχνίδια της Game Republic Κατηγορία:Βιντεοπαιχνίδια της Sony Interactive Entertainment Κατηγορία:Βιντεοπαιχνίδια hack and slash Κατηγορία:Αποκλειστικότητες του PlayStation 2","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Βίλχελμ Μαρξ (γερμανικά: Wilhelm Marx, 15 Ιανουαρίου 1863 – 5 Αυγούστου 1946) ήταν Γερμανός πολιτικός, δικηγόρος, μέλος του κόμματος του κέντρου και δύο φορές καγκελάριος της Γερμανίας την εποχή της Δημοκρατίας της Βαϊμάρης. Η πρώτη του θητεία διήρκεσε από το 1923 μέχρι το 1925 και η δεύτερη από το 1926 μέχρι και το 1928. Επίσης υπήρξε πρωθυπουργός της Πρωσίας το 1925. Ήταν ο μακροβιότερος καγκελάριος της Δημοκρατίας της Βαϊμάρης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Έρα Ιστρέφι (αλβανικά: Era Istrefi, 4 Ιουλίου 1994 -) είναι Αλβανοκοσοβάρα τραγουδίστρια και τραγουδοποιός. Απέκτησε εγχώρια αναγνώριση, το 2013, με την κυκλοφορία του single Mani për money, όταν ήταν ακόμα 19 ετών. To 2016, πέτυχε παγκόσμια αναγνώριση με την κυκλοφορία του single BonBon. Μετά από αυτό άρχισαν να τη συγκρίνουν με δημοφιλείς τραγουδιστές του είδους όπως τη Rihanna και τη Sia. Μετά τη μεγάλη επιτυχία της, υπέγραψε συμβόλαιο με την αμερικανική δισκογραφική εταιρεία Sony Music, ενώ λίγο αργότερα και με την Ultra Music. Το 2017, κέρδισε το European Border Breakers Awards.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Έρα Ιστρέφι γεννήθηκε στις 4 Ιουλίου του 1994, στην Πριστίνα του Κοσόβου. Οι γονείς της είναι η τραγουδίστρια (1980s και 1990s) Σουζάνα Ταχιρσίλαϊ και ο δημοσιογράφος Νεζίρ Ιστρέφι. Μετά τον θάνατο του πατέρας της, το 2004, η Σουζάνα εγκατέλειψε οριστικά την καριέρα της. Η Έρα έχει μία αδελφή τη Νόρα, η οποία είναι κι αυτή τραγουδίστρια.Η Ιστρέφι έκανε το δισκογραφικό ντεμπούτο της το 2013, με το single Mani për money, ο οποίος περιέχει φράσεις της γεγκικής διαλέκτου και της αγγλικής γλώσσας. Έναν μήνα αργότερα κυκλοφόρησε το επίσης επιτυχημένο \"A Po Don?, το οποίο συνοδεύτηκε και με βίντεο κλιπ για την προώθησή του. Μες στο 2014, κυκλοφόρησε το τρίτο της single, το E Dehun, το οποίο εμπνεύστηκε από μία ηχογράφηση της Νετζμίε Παγκαρούσα την ίδια χρονιά. Το βίντεο κλιπ που συνόδευσε αυτό το τραγούδι της έδωσε βραβείο στα Videofest Awards, καθώς και το Καλύτερου Νέου Καλλιτέχνη.Τον Δεκέμβριο του 2013, η τραγουδίστρια, κυκλοφόρησε την ποπ μπαλάντα της 13, το οποία παράχθηκε στις ΗΠΑ. Το συνοδευτικό βίντεο κλιπ του κομματιού έκανε 200.000 θεάσεις στο YouTube μέσα σε 24 ώρες, το οποίο έγινε θέμα στο περιοδικό V. Αυτή τη χρονιά η Ιστρέφι ανακοίνωσε ότι υποστηρίζει τα δικαιώματα των ΛΟΑΤ. Από το 2016, κατέχει και την αλβανική υπηκοότητα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Ιστρέφι γνώρισε μεγάλη καταξίωση στη διεθνή σκηνή, μετά την κυκλοφορία του single BonBon, το οποίο κυκλοφόρησε στις 31 Δεκεμβρίου του 2015, μαζί με ένα βίντεο κλιπ, που γυρίστηκε στο Κόσοβο. Το τραγούδι γνώρισε αμέσως την επιτυχία και έγινε viral στα μέσα κοινωνικής δικτύωσης. Επιπλέον, ξεκίνησε να αποκτά διάσημους υποστηρικτές όπως την Αμερικανίδα ηθοποιό Κλόι Γκρέις Μορέτζ, καθώς και άλλους καλλιτέχνες. Πολλά Μέσα τότε ξεκίνησαν να τη λένε η «Rihanna και Sia της Αλβανίας». Τον Φεβρουάριο του 2016, η Ιστρέφι υπέγραψε με μεγάλες δισκογραφικές εταιρείες των ΗΠΑ, πρώτα στην Sony Music Entertainment και μετά στην Ultra Music. Λέχθηκε επίσης ότι η Ιστρέφι, τον ντεμπούτο δίσκο της θα τον κυκλοφορήσει με τη RCA Records. Τον Ιούνιο του 2016, κυκλοφόρησε και μία αγγλική έκδοση του Bonbon. Στις 24 Φεβρουαρίου του 2017, η Ιστρέφι κυκλοφόρησε νέο single ονόματι Redrum, στου οποίου την παραγωγή ήταν ο Φέλιξ Σνόου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Επίσημο Κανάλι στο YouTube","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Τζένιφερ Μισέλ \"Τζίνιφερ\" Γκούντγουιν (αγγλικά: Jennifer Michelle \"Ginnifer\" Goodwin, 22 Μαΐου 1978) είναι Αμερικανίδα ηθοποιός. Είναι γνωστή για τους ρόλους της ως Margene Heffman στη δραματική σειρά Big Love (2006-2011), ως Χιονάτη στη σειρά φαντασίας Once Upon a Time (2011-2017) και ως Τζούντι Χοπς στην ταινία κινουμένων σχεδίων, Ζωούπολη. Η Γκούντγουιν εμφανίστηκε επίσης σε διάφορες ταινίες, συμπεριλαμβανομένων των Το Χαμόγελο της Μόνα Λίζα, Φιλίες & Έρωτες, Walk the Line, Killing Kennedy, και Απλώς δεν σε Γουστάρει.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Resident Evil 6, γνωστό στην Ιαπωνία ως Biohazard 6 (ιαπωνικά: バイオハザード6, Χέπμπορν: Baiohazādo Shikkusu), είναι βιντεοπαιχνίδι δράσης περιπέτειας και βολών τρίτου προσώπου τρόμου, που αναπτύχθηκε και κυκλοφόρησε από την Capcom. Πρόκειται για την ένατη προσθήκη στη σειρά Resident Evil. Κυκλοφόρησε για πρώτη φορά στις 2 Οκτωβρίου του 2012 για τα PlayStation 3 και Xbox 360, και στις 22 Μαρτίου του 2013 για τα Microsoft Windows. Επανακυκλοφόρησε στις 29 Μαρτίου του 2016 για τα PlayStation 4 και Xbox One, μαζί με το επιπρόσθετο downloadable eπεριεχόμενο. Η αφήγηση της ιστορίας του Resident Evil 6 γίνεται τους Chris Redfield, Leon S. Kennedy, Jake Muller, Sherry Birkin και Ada Wong. Όλοι μαζί, πρέπει να αντιμετωπίσουν τη δύναμη πίσω από μία μαζική βιοτρομοκρατική επίθεση με τον νέο C-virus σε πόλεις ανά τον κόσμο. Ο τρόπος του παιχνιδιού επικεντρώνεται γύρω από τις αλληλοσυνδεόμενες ιστορίες, σε κάθε μία από τις οποίες ο παίκτης-χαρακτήρας διαθέτει μοναδικές ικανότητες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Επίσημη ιστοσελίδα Κατηγορία:Βιντεοπαιχνίδια του PlayStation 3 Κατηγορία:Βιντεοπαιχνίδια του PlayStation 4 Κατηγορία:Βιντεοπαιχνίδια των Windows Κατηγορία:Βιντεοπαιχνίδια του Xbox 360 Κατηγορία:Βιντεοπαιχνίδια του Xbox One Κατηγορία:Βιντεοπαιχνίδια Resident Evil Κατηγορία:Cooperative βιντεοπαιχνίδια","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Λουδοβίκος Α΄ (1424 - 19 Ιουλίου 1489) από τον Οίκο των Βίττελσμπαχ ήταν παλατινός κόμης του Τσβάιμπρυκεν (Zweibrücken) και του Βελντέντς (Veldenz) το διάστημα 1444-89.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 1454 νυμφεύτηκε την Ιωάννα ντε Κρόυ (Croÿ), κόρη του Αντώνιου Α΄ κόμη του Κρόυ και είχε τέκνα:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι Αλόιδες βρίσκονται 49 χλμ ανατολικά του Ρεθύμνου και είναι κτισμένες σε υψόμετρο 380 μέτρων. Το χωριό αναφέρεται από τον Φραντσέσκο Μπαρότσι το 1577 ως Aloidhes της επαρχίας Μυλοποτάμου. Στη βενετική απογραφή του 1583 από τον Καστροφύλακα αναφέρεται ως Alloides με 90 κατοίκους, το 1630 ο Βασιλικάτα το αναφέρει ως Aloides, ενώ στην οθωμανική απογραφή του 1671 αναγράφεται ως Aloydes με 9 χαράτσια. Κατά τη διάρκεια της Κρητικής Επανάστασης του 1866- 1869, νοσηλεύτηκε το χωριό ο Άγγλος φιλέλληνας και ανταποκριτής των Τάιμς του Λονδίνου, Ι. Σκίννερ . Το 1881 αναφέρεται ως Αλόιδαις με 133 κατοίκους, όλοι χριστιανοί, στον δήμο Δαμάστας . Διοικητικά, μετά την ένωση της Κρήτης με την Ελλάδα, ο οικισμός υπαγόταν μέχρι το 1997 στην επαρχία Μυλοποτάμου ως έδρα κοινότητας, ενώ στη συνέχεια υπήχθη στον καποδιστριακό δήμο Κουλούκωνα. Από το 2011 ανήκει στον καλλικρατικό δήμο Μυλοποτάμου .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* αποτελεί τον 295o ευτυχή αριθμό. Ο προηγούμενος ευτυχής αριθμός είναι ο 1959, και ο επόμενος ο 1976.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Σάντσο, ισπαν. Sancho (1231 - 28 Νοεμβρίου 1274) από τον Οίκο της Ιβρέας ήταν πρίγκιπας (infante) της Καστίλης, αρχιεπίσκοπος του Τολέδο και καγκελάριος της Καστίλης (1259-61).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 1259 έγινε αρχιεπίσκοπος του Τολέδο. Το 1260 εμφανίστηκε με αρχιεπισκοπικό σταυρό και αυτό πρόσβαλε τον αρχιεπίσκοπο της Σεβίλης, που θεώρησε ότι απειλείται η αυτονομία του. Ο Σάντσο δήλωσε ότι δεν επιθυμούσε κάτι τέτοιο. Το 1261 συμμετείχε στη Συνέλευση (Cortes) στη Σεβίλη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* González Jiménez, Manuel: Alfonso X el Sabio. Barcelona: Editorial Ariel S. A. ISBN 84-344-6758-5","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Genealogy of Sancho de Castilla","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Έχει συγγράψει τρία βιβλία: Ένας ηθοποιός διημερεύει, Μια πατρίδα τάβλι και Ένα βότσαλο στη μνήμη. Επιπλέον, ήταν μέλος της κριτικής επιτροπής στο τηλεοπτικό σόου Your Face Sounds Familiar.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η  Επτάνησος Πολιτεία (Repubblica Settinsulare) ήταν ένα κράτος που υπήρξε από το 1800 έως το 1807 κάτω από την διπλή «προστασία» της Ρωσίας και της Τουρκίας, στην οποία απέδιδαν φόρο υποτέλειας. Ήταν η πρώτη φορά που ο Ελληνικός λαός είχε κερδίσει το δικαίωμα να κυβερνάται από μόνος του, έστω και με κάποιο περιορισμό, μετά την άλωση της Κωνσταντινούπολης το 1453.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"!style=\"background-color:#E9E9E9\" align=left colspan=4|Υποψήφιος / Συνδυασμός / Κόμμα !style=\"background-color:#E9E9E9\" align=right|% 1ου γύρου !style=\"background-color:#E9E9E9\" align=right|Ψήφοι 1ου γύρου !style=\"background-color:#E9E9E9\" align=right|% 2ου γύρου !style=\"background-color:#E9E9E9\" align=right|Ψήφοι 2ου γύρου !style=\"background-color:#E9E9E9\" align=right|Σύνολο εδρών","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"! style=\"background:#e9e9e9; text-align:left;\"|Υποψήφιος - Συνδυασμός (κόμμα) ! style=\"background:#e9e9e9; text-align:right;\"|% 1ου γύρου ! style=\"background:#e9e9e9; text-align:right;\"|Ψήφοι 1ου γύρου ! style=\"background:#e9e9e9; text-align:right;\"|% 2ου γύρου ! style=\"background:#e9e9e9; text-align:right;\"|Ψήφοι 2ου γύρου ! style=\"background:#e9e9e9; text-align:right;\"|Σύνολο εδρών","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"| polar_radius = 66854±10 km,, 10.517 φορές της Γης | volume = 1.4313×10 15 km 3, 1321 της Γης | mass = 1.8986×10 27 kg, 317.8 φορές της Γης, 1/1047 του Ήλιου Ο πλανήτης ήταν γνωστός από τους αστρονόμους της αρχαιότητας και συνδέθηκε με τη μυθολογία και τις θρησκευτικές πεποιθήσεις πολλών πολιτισμών. Οι Ρωμαίοι ονόμασαν τον πλανήτη από τον ελληνικό θεό Δία (Jupiter). Όταν φαίνεται από την Γη, ο Δίας μπορεί να φτάσει σε φαινόμενο μέγεθος -2,95, καθιστώντας τον κατά μέσο όρο, το τρίτο φωτεινότερο αντικείμενο στον ουρανό τη νύχτα μετά από τη Σελήνη και την Αφροδίτη. (Ο Άρης μπορεί να ταιριάξει σε σύντομα χρονικά διαστήματα τη φωτεινότητα του Δία σε συγκεκριμένα σημεία της τροχιάς του.)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|thumb|left|150px|Σύγκριση Γης και Δία","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Δίας έχει μάζα 2,5 φορές όσο η μάζα όλων των άλλων πλανητών του ηλιακού συστήματος μαζί - ως μέγεθος μάζας είναι τόσο μεγάλο, ώστε το βαρύκεντρο του συστήματος Δία - Ήλιου βρίσκεται επάνω από την επιφάνεια του Ήλιου σε απόσταση 1,068 ηλιακές ακτίνες από το κέντρο του Ήλιου. Αν και αυτός ο πλανήτης κάνει τη Γη να μοιάζει με νάνο, με διάμετρο 11 φορές μεγαλύτερη, είναι πολύ λιγότερο πυκνός. Ο όγκος του Δία είναι ίσος με 1.321 το γήινο, αλλά ο πλανήτης είναι μόνο 318 φορές βαρύτερος από τη Γη. Ο Δίας έχει ακτίνα ίση με 0,10 φορές την ακτίνα του Ήλιου, και έχει μάζα 0.001 φορές τη μάζα του ήλιου, κάνοντας τους να έχουν περίπου ίση πυκνότητα. Η \"μάζα του Δία» (MJ ή MJup) χρησιμοποιείται συχνά ως μονάδα για την περιγραφή μάζας των άλλων αντικειμένων, ιδιαίτερα για εξωηλιακούς πλανήτες και καφέ νάνους. Έτσι, για παράδειγμα, η μάζα του εξωηλιακού πλανήτη HD 209458 b είναι 0,69 MJ, ενώ ο COROT-7b έχει μάζα 0,015 MJ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ατμόσφαιρα του Δία είναι η μεγαλύτερη στο ηλιακό σύστημα, καθώς εκτείνεται σε πλάτος μεγαλύτερο των 5.000 χιλιομέτρων. Επειδή ο Δίας δεν έχει επιφάνεια, η βάση της ατμόσφαιρας θεωρείται το σημείο στο οποίο η ατμοσφαιρική πίεση ισούται με 10 bar. 320px|thumb|Πολικό σέλας στο Δία, όπως φαίνεται στο υπεριώδες φως.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Δίας έχει ισχυρότατο μαγνητικό δίπολο, 14 φορές ισχυρότερο από εκείνο της Γης, με ισχύ 4,2 gauss στον ισημερινό και 10 με 14 στους πόλους. Κινήσεις αγώγιμων στοιχείων μέσα στο μεταλλικό υδρογόνο σχηματίζουν ένα μαγνητικό πεδίο, το οποίο παγιδεύει τα ιονισμένα σωματίδια του ηλιακού ανέμου. Η μαγνητόσφαιρά του, δηλαδή το μαγνητισμένο περιβάλλον του, σχηματίζεται γύρω του καθώς το μαγνητικό του πεδίο αλληλεπιδρά με τον ηλιακό άνεμο, αυτό το ταχύτατο, μαγνητισμένο και ιονισμένο αέριο που εκπέμπει συνεχώς ο Ήλιος στο διαπλανητικό χώρο με τεράστια ταχύτητα.Διπολικά πεδία και μαγνητόσφαιρες έχουν η Γη, ο Κρόνος και οι άλλοι γίγαντες πλανήτες. Η μαγνητόσφαιρα του Δία μοιάζει με γιγάντια σφαιρική σταγόνα προς τον Ήλιο με ακτίνα 100 έως 150 ακτίνες του Δία, και ατρακτοειδής προς τη σκοτεινή πλευρά που εκτείνεται ίσως και πέρα από μία αστρονομική μονάδα. Ο Δίας έχει έντονες ζώνες ακτινοβολίας (ζώνες Van Allen) και εμφανίζεται πολικό σέλας όπως στη Γη. Η έκταση της μαγνητόσφαιρας αυξομειώνεται, καθώς μεταβάλλεται η πίεση του ηλιακού ανέμου και κάποια σωμάτια (ενεργητικά ηλεκτρόνια) που επιταχύνονται από τη μαγνητόσφαιρα φθάνουν έως τη Γη, όπου τα παρατηρούν τα διαστημόπλοια όταν υπάρχει μαγνητική σύνδεση με τον Δία μέσω του διαπλανητικού μαγνητικού πεδίου κάθε δεκατρείς μήνες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|thumb|left|200px|Από πάνω προς τα κάτω: Ιώ, Ευρώπη, Γανυμήδης και Καλλιστώ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι εκλείψεις της Ιούς χρησίμευσαν στον Ραίμερ (Roemer) για τον προσδιορισμό της ταχύτητας του φωτός.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references responsive=\"0\" />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Χοσέ Λουίς Ροδρίγκεθ Θαπατέρο (José Luis Rodríguez Zapatero, 4 Αυγούστου 1960) είναι Ισπανός πολιτικός, μέλος του Ισπανικού Σοσιαλιστικού Εργατικού Κόμματος. Ήταν πρωθυπουργός της Ισπανίας από τις 16 Απριλίου του 2004 έως τις 21 Δεκεμβρίου του 2011.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Μπήκε στην πολιτική το 1976. Το 1986 κέρδισε μια θέση στην Κάτω Βουλή της Ισπανίας για την περιοχή της Λεόν. Ήταν ο νεότερος αντιπρόσωπος με αυτήν την θέση στο συγκεκριμένο σώμα. Με συνεχείς αναβολές στράτευσης, τελικά ξέφυγε πλήρως από την υποχρέωση στράτευσης λόγω του ορίου ηλικίας. Το 2000 έγινε Πρόεδρος του Σοσιαλιστικού Εργατικού Κόμματος της Ισπανίας (PSOE).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στις 9 Μαρτίου 2008 διεξήχθησαν βουλευτικές εκλογές. Στις εκλογές αυτές εξελέγησαν 350 βουλευτές στο Κογκρέσο και οι 208 άμεσα εκλεγμένοι στην Άνω Βουλή, την ισπανική δηλαδή Γερουσία. Το κυβερνών Σοσιαλιστικό Εργατικό Κόμμα της Ισπανίας (PSOE) με επικεφαλής τον Πρωθυπουργό ανακηρύχθηκε νικητής των εκλογών, ενώ το Λαϊκό Κόμμα της Αντιπολίτευσης παραδέχθηκε την ήττα του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"[[Αρχείο:Breakup of Yugoslavia-TRY2.gif|thumb|right|270px|Η διάλυση της Γιουγκοσλαβίας","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Μετά την ρήξη του Τίτο με τον Στάλιν η Γιουγκοσλαβία βγήκε από την άμεση επιρροή της ΕΣΣΔ αν και παρέμεινε χώρα με κατά μεγάλο βαθμό κομμουνιστικό σύστημα. O Τίτο αν και Κροάτης, πίστευε στην ενότητα της Γιουγκοσλαβίας την οποία και διατήρησε με αριστοτεχνικό τρόπο έως τον θάνατό του το 1980.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το πολιτικό-κοινωνικό σύμπλεγμα της χώρας κείτονταν φιλικά προς τους Σέρβους και αυτό έγινε φανερό και μέσα από επίσκεψη του Ράντοβαν Κάρατζιτς τον Ιούνιο του 1993. Ο Σέρβος ηγέτης είχε έρθει στην Ελλάδα, μετά από πρόσκληση του Αρχιεπισκόπου Σεραφείμ και η εκδήλωση είχε οργανωθεί από την Εκκλησία της Ελλάδας με συνδιοργανωτές τη ΓΣΕΕ, την ΠΑΣΕΓΕΣ, την ΑΔΕΔΥ και άλλους σχετικούς φορείς.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* \"Platonic Elements in Pseudo-Dionysius Anti-Manichaean Ontology\", από τον Προκοσμήτορα της Θεολογικής Σχολής του Πανεπιστημίου Αθηνών Κωνσταντίνο Σκουτέρη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ακόμη και το σώμα των εμβρύων (όλων των θηλαστικών) καλύπτεται από ένα χνούδι, το lanugo, το οποίο πέφτει με τη γέννηση του παιδιού ή και νωρίτερα. Σύμφωνα, με μια άποψη, το χνούδι αυτό είναι ο μεταβιβαστής των εξωτερικών ερεθισμάτων προς το έμβρυο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Παρά το γεγονός ότι δεν ήταν στις επιλογές του Ότο Ρεχάγκελ για το Euro 2004, o ρόλος του ήταν καθοριστικός στην πορεία της Ελλάδας προς το Euro 2008, καθώς στην προκριματική φάση σημείωσε καθοριστικά τέρματα στους αγώνες εναντίον της Βοσνίας - Ερζεγοβίνης (3-2), της Μολδαβίας εντός (2-1) και εκτός έδρας (0-1), με αποτέλεσμα ο Γερμανός προπονητής να τον συμπεριλάβει στην αποστολή για την τελική φάση της διοργάνωσης, όπου αγωνίστηκε σε έναν αγώνα (εναντίον της Ρωσίας). Υπήρξε βασικό στέλεχος της Ελλάδας ως το 2009, όταν αποφάσισε να αποχωρήσει. Τον Οκτώβριο του 2010 όμως επέστρεψε όταν κλήθηκε ξανά από τον νέο ομοσπονδιακό προπονητή Φερνάντο Σάντος. Η τελευταία του συμμετοχή ήταν στον αγώνα των προημιτελικών του Euro 2012 εναντίον της Γερμανίας, ενώ το τελευταίο του τέρμα σημειώθηκε σε φιλικό αγώνα απέναντι στην Ουγγαρία. Με την Ελλάδα πέτυχε 13 τέρματα σε 76 συνολικά εμφανίσεις, καταλαμβάνοντας έτσι τη δέκατη θέση στον σχετικό πίνακα με τους σκόρερ όλων των εποχών. Υπήρξε βασικό στέλεχος και της εθνικής Ελπίδων που έλαβε μέρος στον τελικό του Ευρωπαϊκού Πρωταθλήματος Ελπίδων (Κ-21) το 1998, εναντίον της Ισπανίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κατηγορία:Ποδοσφαιριστές Εθνικής Ελλάδας U19Κατηγορία:Ποδοσφαιριστές Εθνικής Ελλάδας U21","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Dhoom 2 (Χίντι: धूम 2) είναι μια ταινία ινδικής παραγωγής του 2006 σε σκηνοθεσία Σαντζάι Γκάντβι, συνέχεια της επιτυχημένης παραγωγής Dhoom του 2004. Πρωταγωνιστούν οι Eσβάρια Ράι, Χριθίκ Ροσάν, Αμπισέκ Μπαχτσάν, Ουντάι Τσόπρα και Μπιπάσα Μπάσου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ταινία που έκανε πρεμιέρα στις 24 Νοεμβρίου του 2006 μεταγλωττισμένη και στις 3 πιο δημοφιλής διαλέκτους τις Ινδίας (Χίντι, Ταμίλ και Τελούγκου) αποτελεί την τέταρτη σκηνοθετική προσπάθεια του Σαντζάι Γκάντβι μετά τα φιλμ Tere Liye (2000), Mere Yaar Ki Shaadi Hai (2002) και Dhoom (2004) και παράλληλα την τρίτη του συνεργασία με την εταιρεία παραγωγής Yash Raj Films. Τα γυρίσματα της ταινίας έγιναν στην Ινδία, στο Ρίο ντε Τζανέιρο της Βραζιλίας και στο Ντέρμπαν της Νοτίου Αφρικής.Η ταινία κυκλοφόρησε σε διπλό DVD στις 30 Ιανουαρίου του 2007.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η μουσική της ταινίας που υπογράφει ο Πριτάμ σε στίχους του Σαμίρ είναι το πρώτο sountrack ταινίας του Μπόλιγουντ που κυκλοφόρησε και σε DVD-Audio. Η ταινία περιέχει τα ακόλουθα 6 τραγούδια:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Επίσημη Ιστοσελίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Το Μεδεγίν (Ισπ. Medellín) είναι η δεύτερη μεγαλύτερη πόλη της Κολομβίας μετά την πρωτεύουσα Μπογκοτά. Είναι πρωτεύουσα του Διαμἐρισμα της Αντιόχειας και είναι χτισμένη στην περιοχή Αμπουρρά (Aburrá). Η πόλη έχει έκταση 382 τ.χλμ και είναι χτισμένη σε υψόμετρο 1.459 μ. Η μέση ετήσια θερμοκρασία είναι 22 °C. Το Μεδεγίν συχνά αποκαλείται Ciudad de la Eterna Primavera (Η πόλη της συνεχούς άνοιξης), Capital de la Montaña (Πρωτεύουσα των βουνών), Ciudad de las Flores (Πόλη των Λουλουδιών), Capital de las Orquídeas (Πρωτεύουσα των ορχιδέων) και La Bella Villa (Το όμορφο χωριό).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η περιοχή Αμπούρα ανακαλύφθηκε από τον Ισπανό εξερευνητή Χερόνιμο Λουίς Τεχέλο (Jeronimo Luis Tejelo) το 1541, όμως η πόλη του Μεδεγίν ανακαλύφθηκε στις 2 Μαρτίου 1616 από τον Ισπανό κατακτητή Φρανσίσκο Ερρέρα ι Καμπουσάνο (Francisco Herrera y Campuzano) και ονομάστηκε Σαν Λορένσο ντε Αμπουρρά (San Lorenzo de Aburrá). To 1675 το όνομα άλλαξε σε Βίγια ντε Νουέστρα Σενιόρα ντε λα Καντελάρια ντε Μεδεγίν (Villa de Nuestra Señora de la Candelaria de Medellín). Το όνομα Μεδεγίν προήρθε από τη λατινική λέξη \"Metellinum\" που ήταν η αρχαία ονομασία της ισπανικής πόλης Μεδεγίν στην Εξτρεμαδούρα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το φεστιβάλ «La Feria de las Flores» (Το φεστιβάλ των λουλουδιών) είναι από τα μεγαλύτερα φεστιβάλ που γίνονται στο Μεδεγίν. Πραγματοποιείται κάθε Αύγουστο από το 1957.Άλλα φεστιβάλ είναι το διεθνές φεστιβάλ ποίησης που γίνεται κάθε Ιούνιο και το Colombia Moda.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Ανακαλύψτε το Μεδεγίν","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* (boxer). Ξεκινά από την Μέση, συνήθως με φαρδύ λάστιχο και επεκτείνεται μέχρι τη μέση των γλουτών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Την δεκαετία του 2010 εμφανίστηκαν στην αγορά εσώρουχα που περιέχουν αισθητήρες για την καταγραφή βιοσημάτων. Σκοπός είναι βελτίωση της ποιότηταςς ζωής του χρήστη είτε για λόγους υγείας είτε προστασίας είτε καλύτερων συνθηκών ζωής. Τα εσώρουχα αυτά αποτελούν μια ξεχωριστή κατηγορία και επικράτησαν με την λατινική ονομασία wearables. Πρόκειται για συντόμευση του όρου wearable electronics, μια και αποτελούν μια συνέργεια προιόντος κλωστουφαντουργίας και ηλεκτρονικής.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Emmy Patsi-Garin: «Επίτομο λεξικό Ελληνικής Μυθολογίας», εκδ. οίκος Χάρη Πάτση, Αθήνα 1969","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"270px|thumb|Βαρανάσι Το Βαρανάσι (Σανσκριτικά: वाराणसी, προφορά: ), επίσης γνωστό και ως Μπενάρες είναι μία πόλη δύο εκατομυρίων κατοίκων, κτισμένη στη δυτική όχθη του ποταμού Γάγγη, στο ινδικό κρατίδιο Ούταρ Πραντές. Η πόλη, θεωρείται ιερή από τους Ινδουιστές, τους Βουδιστές, και τους Τζαϊνιστές, ενώ πρόκειται για μία από της παλαιότερες συνεχόμενα κατοικημένες πόλεις στην Ιστορία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Βρισκόταν στο κεντρικό τμήμα του νομού, αποτελείτο από 7 δημοτικά διαμερίσματα και καταλάμβανε έκταση 107,8 Km 2 .Είχε συνολικό πληθυσμό 2.976 κατοίκους.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Υπουργείο Εσωτερικών, δήμοι του σχεδίου Καποδίστριας","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Μπριξία (Brixia) είναι ένας μεγάλος αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 8,1. Ανακαλύφθηκε το 1904 από τον Αμερικανό αστρονόμο Ρέιμοντ Σμιθ Ντάγκαν, που παρατηρούσε από τη Χαϊδελβέργη, και πήρε το όνομά της από τη ρωμαϊκή ονομασία της ιταλικής πόλεως Μπρέσια.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η μέση διάμετρος της Μπριξίας εκτιμάται σε 115,65 χιλιόμετρα. O φασματικός τύπος της είναι C (ανθρακούχος), ενώ το άλβεδό της είναι 0,063. Η Μπριξία περιστρέφεται γύρω από τον εαυτό της μία φορά κάθε 14 ώρες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* [http://web.archive.org/web/20100831090545/http://tatshs.wordpress.com/%CE%BA%CE%B5%CE%BD%CF%84%CF%81%CE%BF-%CE%B5%CF%81%CE%B5%CF%85%CE%BD%CE%B1%CF%83-%CE%BA%CE%B1%CE%B9-%CE%BC%CE%B5%CE%BB%CE%B5%CF%84%CE%B7%CF%83-%CE%B9%CF%83%CF%84%CE%BF%CF%81%CE%B9%CE%B1%CF%83-%CE%BA/ ΚΕΝΤΡΟ ΕΡΕΥΝΑΣ και ΜΕΛΕΤΗΣ ΙΣΤΟΡΙΑΣ και ΠΡΟΒΛΗΜΑΤΩΝ ΑΡΓΥΡΟΥ ΕΥΒΟΙΑΣ (Η αρχική σύσταση των Δήμων του Ν. Ευβοίας από το 1833)-(Βουλευτικές εκλογές στην Εύβοια)-(Δήμαρχοι και δημοτικές εκλογές στο δήμο Ταμυνέων-Δυστίων (1835-2002)-(Κοντόσταυλος Αλέξανδρος)-(Η οικογένεια Κοντόσταυλου)-(Η ΑΓΟΡΑ ΤΗΣ ΠΟΥΝΤΑΣ)]","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι Ευαρχοντομυωξοί (Euarchontoglires, συνώνυμο με το Supraprimates) είναι κλάδος των θηλαστικών, τα ζώντα μέλη των οποίων είναι τα τρωκτικά, τα λαγόμορφα, οι δενδρομυγαλές, τα δερμόπτερα και τα πρωτεύοντα (συμπεριλαμβανομένων των ανθρώπων).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο κλάδος των Ευαρχοντομυωξών βασίζεται σε αναλύσεις ακολουθιών DNA καθώς και σε δεδομένα παρουσίας/απουσίας ρετρομεταθετών, συνδυάζοντας τον κλάδο των μυωξών (Glires), ο οποίος αποτελείται από τα τρωκτικά και τα λαγόμορφα με αυτόν των Ευάρχοντων, κλάδος που αποτελείται από τις δενδρομυγαλές, τα πρωτεύοντα και τα δερμόπτερα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Πολυτεχνικό Ινστιτούτο Προηγμένων Επιστημών (επίσημη ονομασία στα γαλλικά: Institut polytechnique des sciences avancées) είναι ένα ιδιωτικό ερευνητικό πανεπιστήμιο, με έδρα την Τουλούζ και το Ιβρί-συρ-Σεν στην Γαλλία. Η σχολή αποτελεί τμήμα της IONIS Education Group .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το 4-μεθυλεπτάνιο είναι ένα διακλαδισμένο αλκάνιο, δηλαδή άκυκλος κορεσμένος υδρογονάνθρακας, με χημικό τύπο C 8 H 18 και σύντομο συντακτικό τύπο CΗ 3 (CH 2 ) 2 CH(CH 3 )CH 2 ) 2 CΗ 3 .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η ονομασία «4-μεθυλεπτάνιο» από την ονοματολογία κατά IUPAC. Συγκεκριμένα, το αρχικό πρόθεμα «μεθυλ-» δηλώνει την παρουσία διακλάδωσης ενός (1) ατόμου άνθρακα και συγκεκριμένα στο άτομο άνθρακα #4, όπως δηλώνει ο αρχικός αριθμός θέσης, το τμήμα «επτ-» δηλώνει την παρουσία επτά (7) ατόμων άνθρακα στην κύρια ανθρακική αλυσίδα της ένωσης, το ενδιάμεσο «-αν-» δείχνει την παρουσία μόνο απλών δεσμών μεταξύ ατόμων άνθρακα στο μόριο και η κατάληξη «-ιο» φανερώνει ότι δεν περιέχει χαρακτηριστικές ομάδες, δηλαδή ότι είναι υδρογονάνθρακας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Δομικά το 4-μεθυλεπτάνιο αποτελείται από τρία μέρη: δύο προπύλια (CH 3 CH 2 CH 2 ) και ένα αιθυλιδένιο (>CHCH 3 ).Επομένως, ο απλούστερος τρόπος παρασκευής καθαρού 4-μεθυλεπτάνιου είναι η αντίδραση ζεύγους προπυλολίθιου και 1,1-διαλαιθάνιου:: <div style='text-align: center;'> 2. Με λιθιοαργιλιοϋδρίδιο (LiAlH 4 ) ή νατριοβοριοϋδρίδιο (NaBH 4 ) : <div style='text-align: center;'> <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Με αναγωγή κατάλληλων αλδεϋδών μπορεί να παραχθεί 4-μεθυλεπτάνιο. Π.χ. από την αναγωγή της 4-μεθυλεπτανάλης με υδραζίνη (NH 2 NH 2 ) (Αντίδραση Wölf-Kishner) : <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"1. Με αναγωγή των κατάλληλων θειολών μπορεί να παραχθεί 4-μεθυλεπτάνιο. Π.χ. από την αναγωγή της 4-μεθυλεπτανοθειόλης-1 (μέθοδος Raney) : <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στην κλίμακα NFPA 704 το 2-μεθυλεπτάνιο κατατάσσεται στο επίπεδο 0 χημικής δραστικότητας, μαζί με τα υπόλοιπα άλλα αλκάνια. Ωστόσο η παρουσία του τριτοταγούς #4 ατόμου άνθρακα διευκολύνει την οξείδωσή του και τις φωτοχημικές αντιδράσεις με αλογόνα, συνήθως με το βρώμιο, σε διαλύτες όπως συνήθως το 1,1,1-τριχλωραιθάνιο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'> <div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Αντιδρά με ατμούς HNO 3 στην αέρια φάση : <div style='text-align: center;'> όπου 0<a,b,c,d,e<1, a + b + c + d + e = 1.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τα καρβένια (π.χ. [:CH 2 ]) μπορούν παρεμβληθούν στους δεσμούς C-H. Π.χ. έχουμε :<div style='text-align: center;'>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"To 4-μεθυλεπτάνιο μπορεί να υποστεί καταλυτική ισομερείωση προς τα ισομερή του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* SCHAUM'S OUTLINE SERIES, ΟΡΓΑΝΙΚΗ ΧΗΜΕΙΑ, Μτφ. Α. Βάρβογλη, 1999","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Ζήνων Βερόνας (Zeno di Verona, 300 - 12 Απριλίου 371) ήταν χριστιανός επίσκοπος και συγγραφέας του 4ου αιώνα μ.Χ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τα ομιλητικά του κείμενα διασώζονται σε δύο συλλογές, Tractatus (πραγματεία), ή Sermones (ομιλίες). Πρόκειται για δύο βιβλία με 62και 30 ομιλίες αντίστοιχα τα οποία σχηματίσθηκαν μετά το θάνατο του Ζήνωνα από κάποιον ανώνυμο συλλογέα. 30 μόνο από αυτές είναι ολοκληρωμένες και οι άλλες ελλιπείς.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τσίμερβαλντ (Zimmerwald) είναι ένας αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 12,1. Ανακαλύφθηκε το 1969 από τον Ελβετό αστρονόμο Πάουλ Βιλντ, που παρατηρούσε από το αστεροσκοπείο του Πανεπιστημίου της Βέρνης στο Τσίμερβαλντ, και πήρε το όνομά του από το όνομα αυτής της τοποθεσίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Άνω Λα Ταστ (Upper La Taste) είναι ένα χωριό της Γρενάδας. Ανήκει στην ενορία του Αγίου Πατρικίου. Πήρε το όνομά της από το χωριό Λα Ταστ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ιδιαίτερα γνωστά επίσης είναι τα τέσσερα χανάτα (ή ulus, μογγολ. uls = χώρα, περιοχή), τα οποία απάρτιζαν τη Μογγολική αυτοκρατορία κατά τον 13ο και τον 14ο αιώνα. Με τον θάνατό του, ο Τζένγκις Χαν μοίρασε την αυτοκρατορία του στους τέσσερις γιους και εγγονούς του. Μετά τον θάνατο του Μόνγκε (Möngke) το 1259 ο πόλεμος διαδοχής μεταξύ του Κουμπλάι Χαν και του Αρίκ Μπόκε (Ariq Böke) σήμανε το τέλος της ενιαίας μογγολικής αυτοκρατορίας και την επάνοδο των χανάτων:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κήτον (Keaton) είναι ένας αστεροειδής που περιφέρεται στην εσωτερική (δηλαδή την προς τον `Ηλιο) περιοχή της Κύριας Ζώνης Αστεροειδών και έχει απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 13,45. Ανακαλύφθηκε το 1937 από τον Ούγγρο αστρονόμο Γκιόργκι Κούλιν, που παρατηρούσε από το Αστεροσκοπείο Κονκόλυ της Βουδαπέστης, και πήρε το όνομά του προς τιμή του Αμερικανού ηθοποιού Μπάστερ Κίτον.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η Κρούγια (αλβ. Krujë) είναι πόλη της βορειοκεντρικής Αλβανίας με 15.829 κατοίκους (2004). Ευρισκόμενη ανάμεσα στο Ορος Κρούγια και τον Ποταμό 'Ισεμ, απέχει από την πρωτεύουσα της Αλβανίας, τα Τίρανα μόνο 20 χλμ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το όνομα της πόλης σχετίζεται με την Αλβανική λέξη kroi , που σημαίνει \"πηγή\". Σε Βυζαντινά έγγραφα των αρχών του 7 ου αιώνα έχει αποδοθεί ως Κροαί, ενώ στα μεσαιωνικά Λατινικά ήταν γνωστή ως  Croia, Croya και Croarum. Κατά την Οθωμανική εποχή ήταν επίσης γνωστή ως Ακ Χισάρ ή Ακτσαχισάρ από τις Τουρκικές λέξεις ακ (άσπρο) και χισάρ (κάστρο).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στο Illyricum sacrum ο Ντανιέλε Φαρλάτι (1690-1773) καταγράφει δεκατέσσερις Καθολικούς επισκόπους της πόλης μεταξύ 1286 και 1694, ενώ ο Κόνραντ Οϊμπελ (1842–1923) τέσσερις ακόμη επισκόπους. Η σέκτα των Μπεκτασήδων εισήχθη στην περιοχή της Κρούγιας στις αρχές του 18ου αιώνα. Κατά την Οθωμανική περίοδο χτίστηκε κοντά στην εκκλησία του Αγίου Αλεξάνδρου ένας τεκές αφιερωμένος στον Μπεκτασή άγιο Σαρί Σαλτίκ. Το 1789–99 χτίστηκε ο Ντολμά τεκές από την ομώνυμη οικογένεια κοντά στο κάστρο. Το 1807 ίδρυσε στην πόλη και άλλο τεκέ ο Σεΐχης Μιμί, σταλμένος στην Κρούγια από τον Αλή Πασά. Ομως ο Σεΐχης Μιμί εκτελέστηκε από τον Καπλάν Πασά, που κατέστρεψε τον τεκέ, που ανοικοδομήθηκε από το Μπαμπά Χουσείν της Δίβρης στα μέσα του 190ου αιώνα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Διοικητικές περιφέρειες","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Το ελληνικό γράμμα π αναφέρεται στα p τροχιακά, εφόσον η τροχιακή συμμετρία του δεσμού π είναι η ίδια όπου του p τροχιακού, όταν βλέπεται προς τα κάτω σε σχέση με το δεσμικό άξονα. Τα p τροχιακά συχνά σχηματίζουν δεσμούς π, ενώ και τα d τροχιακά μπορούν επίσης να σχηματίσουν δεσμό π, μια μορφή που αποτελεί τη βάση των διαμεταλλικών πολλαπλών δεσμών.Οι δεσμοί π είναι συνήθως ασθενέστεροι από τους δεσμούς σ. Στο διπλό δεσμό C-C, δηλαδή στο δεσμό C=C, η ενέργεια δεσμού είναι λιγότερο από διπλάσια από την αντίστοιχη ενέργεια ενός απλό δεσμό C-C. Αυτό οδηγεί στο συμπέρασμα ότι η επικάλυψη των p τροχιακών, για να σχηματίσουν μοριακά τροχιακά, είναι ένας ασθενέστερος δεσμός, σε σύγκριση με την αντίστοιχη επικάλυψη όπου μετέχουν s τροχιακά, για να σχηματίσουν μοριακά τροχιακά. Από τη σκοπιά της Κβαντομηχανικής, αυτή η (σχετική) αδυναμία του δεσμού π εξηγείται με τη σημαντικά μικρότερη επικάλυψη μεταξύ των p τροχιακών που σχηματίζουν το δεσμό π, εξαιτίας του παράλληλου προσανατολισμού τους. Η αντίστοιχη επικάλυψη είναι πιο πυκνή στους δεσμούς σ, στους οποίους σχηματίζονται δεσμικά τροχιακά κατευθείαν ανάμεσα στους πυρήνες των συνδεδεμένων ατόμων, με αποτέλεσμα τη μεγαλύτερη επικάλυψη και πιο ισχυρούς δεσμούς σ.Οι δεσμοί π είναι αποτέλεσμα επικάλυψης ατομικών τροχιακών που βρίσκονται σε επαφή μέσω δυο περιοχών επικάλυψης. Οι δεσμοί π είναι πιο διάχυτοι δεσμοί σε σχέση με τους δεσμούς σ. Τα ηλεκτρόνια στους δεσμούς π ονομάζονται μερικές φορές ως «π ηλεκτρόνια». Τα μοριακά τμήματα που ενώνονται από ένα δεσμό π δεν μπορούν να περιστραφούν γύρω από το δεσμό χωρίς τη διάσπαση του δεσμού π, γιατί η περιστροφή περιλαμβάνει την καταστροφή του οριζόντιου προσανατολισμού των p τροχιακών, που είναι απαραίτητη προϋπόθεση του σχηματισμού και της διατήρησης των δεσμών π.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ένας τυπικός διπλός δεσμός αποτελείται από ένα δεσμό σ και ένα δεσμό π. Για παράδειγμα, ο διπλός δεσμός C=C στο αιθένιο. Ένας τυπικός τριπλός δεσμός, για παράδειγμα στο αιθίνιο, αποτελείται από ένα δεσμό σ και δύο δεσμούς π, με τα δυο κάθετα δεσμικά επίπεδά τους να περιέχουν το δεσμικό άξονα. Οι δυο δεσμοί π είναι ο μέγιστος αριθμός δεσμών π που μπορούν να υπάρχουν μεταξύ οποιουδήποτε ζεύγους ατόμων. Οι τετραπλοί δεσμοί είναι εξαιρετικά σπάνιοι και μπορούν να σχηματιστούν μόνο μεταξύ ατόμων μεταβατικών μετάλλων. Αποτελούνται από ένα δεσμό σ, δύο δεσμούς π και ένα δεσμό δ.Ένας π δεσμός είναι ασθενέστερος από ένα δεσμό σ, αλλά ο συνδυασμός ενός δεσμού σ και ενός δεσμού π είναι ισχυρότερος από τον κάθε δεσμό μόνο του. Η ενισχυμένη ισχύς ενός πολλαπλού δεσμού σε σύγκριση με έναν απλό δεσμό σ υποδεικνύεται με πολλούς τρόπους, αλλά πιο ο προφανής τρόπος είναι με τη σύγκριση των μηκών των δεσμών. Για παράδειγμα, στην οργανική χημεία, οι δεσμοί άνθρακα - άνθρακα είναι 154 pm για το αιθάνιο, 134 pm για το αιθένιο και ο 120 pm για το αιθίνιο. Οι περισσότεροι δεσμοί μικραίνουν την την απόσταση μεταξύ των πυρήνων και συνολικά είναι ισχυρότεροι.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Σβετλάνα Αντρέγεβνα Ιβανόβα (Ρώσικα: Светлана Андреевна Иванова, γεννημένη 26 Σεπτεμβρίου του 1985 στη Μόσχα) είναι Ρωσίδα ηθοποιός. Πρώτη μεγάλου μήκους ταινία της ήταν ο «9ος Λόχος» (9 рота (фильм)). Στη συνέχεια πρωταγωνίστησε σε ταινίες όπως «Φραντς + Πωλίνα» (Franz + Polina), «Οκτώ Αυγούστου» (Август. Восьмого) και σε άλλες. Η Ιβανόβα έχει λάβει πολλά βραβεία για το ρόλο της στην ταινία «Φραντς + Πωλίνα».","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"A Quick One είναι ο τίτλος του δεύτερου άλμπουμ του βρετανικού ροκ συγκροτήματος The Who, το οποίο κυκλοφόρησε τον Δεκέμβριο του 1966 μέσω της δισκογραφικής εταιρείας \"Polydor\" στην Βρετανία και με την ονομασία \"Happy Jack\" στις Ηνωμένες Πολιτείες μέσω της \"MCA\". Ο δίσκος ανέβηκε στην τέταρτη θέση των τσαρτ της πατρίδας τους, ωθούμενος από το # 3 σινγκλ, \"Happy Jack\". Στην αντίπερα όχθη του Ατλαντικού, έφθασε στο # 67, ενώ το σινγκλ ανέβηκε μέχρι το # 24, αν και γνώρισε μεγάλη επιτυχία σε όλη την Ευρώπη και την Αυστραλία.Το \"A Quick One\" έλαβε θετικές κριτικές, με το \"Allmusic\" να του δίνει 4,5 αστέρια με άριστα τα πέντε, το \"Rolling Stone\" 4 / 5 και το \"Sputnik Music\" μέσο όρο βαθμολογιών 3,6 / 5.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"1. Run Run Run (Townshend) - 2:43 2. Boris the Spider (Entwistle) - 2:29 3. I Need You (Moon) - 2:25 4. Whiskey Man (Entwistle) - 2:57 5. Heat Wave ''(B. Holland, Dozier, E. Holland)'' - 1:57 6. Cobwebs and Strange (Moon) - 2:31 '''7. Don't Look Away' (Townshend)'' - 2:54 8. See My Way\" (Daltrey) - 1:53 9. So Sad About Us (Townshend) - 3:04 '''10. A Quick One, While He's Away' (Townshend)'' - 9:10","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"|width=\"60%\" valign=\"top\"| Happy Jack (σινγκλ)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το \"A Quick One\" ηχογραφήθηκε από τους εξής μουσικούς:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η Μασεντά (γαλλ: Macenta) είναι μία από τις έξι νομαρχίες της περιφέρειας Νζερεκορέ στη Γουινέα. Πρωτεύουσα είναι η Μασεντά.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Αγγλική Βικιπαίδεια (Macenta Prefecture)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O Νίκος Κοτζιάς είναι Έλληνας πολιτικός, πανεπιστημιακός και Υπουργός Εξωτερικών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο σημερινός πρόεδρος Τζέιμς Μισέλ προηγήθηκε με ποσοστό 47,76% στον πρώτο γύρο των προεδρικών εκλογών του 2015, που διεξήχθησαν στις 3-5 Δεκεμβρίου. Για πρώτη φορά στην εκλογική ιστορία της χώρας θα χρειαστεί και δεύτερος γύρος, καθώς ο αντίπαλος του Μισέλ, Γουάβελ Ραμκαλάουαν, ήρθε 2ος με ποσοστό 33,93%. O δεύτερος γύρος στις 16-18 Δεκεμβρίου ανέδειξε νικητή τον Μισέλ με μικρή διαφορά από τον Ραμκαλάουαν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Αγωνίστηκε σε μικρά τμήματα της εθνικής του ομάδας, αρχικά με την Κ-17 δύο –τουλάχιστον– φορές, ακολούθως δε στην Νέων κατά τον προκριματικό γύρο του Ευρωπαϊκού πρωταθλήματος 2012. Το Μάρτιο του 2013 πραγματοποίησε το ντεμπούτο του για την Ελπίδων, όταν αγωνίστηκε στα προκριματικά του Ευρωπαϊκού Πρωταθλήματος Κ-19 εναντίον της αντίστοιχης εθνικής του Βελγίου και γνωρίζοντας την ήττα με 2-0, ενώ μετείχε στις περισσότερες από τις 8 αναμετρήσεις της φάσης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κατηγορία:Ποδοσφαιριστές Εθνικής Κύπρου U19Κατηγορία:Ποδοσφαιριστές Εθνικής Κύπρου U21","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Εθνικό Ινστιτούτο Πυρηνικής Φυσικής, (INFN), είναι το ιταλικό ινστιτούτο που προωθεί, συντονίζει και υλοποιεί  επιστημονική έρευνα στον τομέα της πυρηνικής φυσικής, υποατομικής και αστροσωματιδιακής φυσικής, και ανάπτυσει τη τεχνολογία που είναι αναγκαία για τις δραστηριότητες σε αυτούς τους τομείς.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το INFN ιδρύθηκε στις 8 αυγούστου 1951 από τις ομάδες των Πανεπιστημίων της Ρώμης, την Πάντοβα, του Τορίνο και του Μιλάνο, προκειμένου να συνεχίσουν και να αναπτύξουν την ιταλική επιστημονική παράδοση που ξεκίνησε την δεκαετία του 1930 ο Enrico Fermi και το σχολείο του με τις θεωρητικές και πειραματικές μελέτες στη  πυρηνική φυσική.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Οι δραστηριότητες του INFN διαχωρίζονται σε δύο κλάδους για την στήριξη της έρευνας: τα τμήματα και τα εθνικά εργαστήρια, και ένα εθνικό Κέντρο για υπολογιστικές εργασίες (CNAF στην Μπολόνια). Υπάρχουν 20 Τμήματα, και 9 ομάδες που βασίζονται σε πανεπιστημιακά τμήματα, και να πραγματοποιούν την άμεση σύνδεση μεταξύ των δραστηριοτήτων του ινστιτούτου και των πανεπιστημίων. Τα τέσσερα εργαστήρια, έχουν έδρες στην Κατάνια (εθνικά Εργαστήρια του Νότου, LNS), στο Frascati (εθνικά Εργαστήρια του Frascati,  LNF), στη Λ'Ακουιλα (εθνικά Εργαστήρια του Gran Sasso,  LNGS) και στο Legnaro (Legnaro εθνικά Εργαστήρια,  το nl),","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το εθνικό Ινστιτούτο πυρηνικής φυσικής, έχει το κεντρικό του γραφείο στη Ρώμη, στο Palazzo Lante στην piazza dei Caprettari 70, Ενώ το προσωπικό του INFN, αποτελείτε από 1812 εργαζομένους, και μια σειρά από περίπου 4000 υπαλλήλους των πανεπιστημίων, που συμμετέχουν στις δραστηριότητες του Ινστιτούτου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Μπάρι,  Μπολόνια,  Μπολόνια - CNAF,  Κάλιαρι,  Κατάνια,  τη Φερράρα,  Φλωρεντία,  Γένοβα,  Λέτσε,  Milano,  Milano Bicocca,  Napoli,  Padova,  Pavia,  Περούτζια,  Πίζα,  Ρώμη,  Ρώμη ΙΙ,  Ρώμη ΙΙΙ,  Τορίνο,  Τεργέστη","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ήταν ο 4ος γιος του Όθωνα Β΄ πρίγκιπα του Χάρμπουργκ και της Χέντβιχ των Κίρκσενα, κόρης του Έννο Β΄ κόμη της Ανατολικής Φρισίας. Το σύνθημά του ήταν Consilio et armis (με τη συμβουλή και με τα όπλα).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Φρανθίσκο Κοντέρας (λατινικό αλφάβητο : Francisco Contreras), (16 Ιουνίου 1934 - ?), ήταν πρωταθλητής της αντισφαίρισης από το Μεξικό. Στο πανεπιστημιακό πρωτάθλημα των ΗΠΑ, σπούδαζε στο πανεπιστήμιο της Νότιας Καλιφόρνιας, (''NCAA Division I Men's Tennis Championship'') ήταν πρώτος στο διπλό αντρών το 1955 με συμπαίκτη τον Ρέγιες και το 1956 με συμπαίκτη τον Ολμέντο. Στο Πρωτάθλημα αντισφαίρισης Ανατολικής Μεσογείουτο 1958 ήταν δεύτερος στο διπλό αντρών με συμπαίκτη τον Μάριο Λάμας .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο \"Pippo\", όπως πάντα αποκαλούνταν από τους φίλους, τους συναδέλφους και τους φανς του, περνά τα νεανικά του χρόνια στο Μιλάνο, όπου οι γονείς του εγκαταστάθηκαν σε αναζήτηση καλύτερων οικονομικών συνθηκών και όπου ο πατέρας του βρίσκει μια οικονομικά μέτρια δουλειά ως τσαγκάρης και η μητέρα του ως μοδίστρα. Σπούδασε στην ιερατική σχολή των Ιησουιτών, σκεπτόμενος για κάποιο χρονικό διάστημα να γίνει ιερέας. Στη συνέχεια, χάρη σε ένα φίλο του, λάτρη της όπερας, τον Danilo Fois, ο οποίος, επειδή δεν συμμεριζόταν την τάση του αυτή, τον σέρνει για πολλές ώρες στη στοά της Σκάλας και έτσι άρχισε να αφιερώνει τον εαυτό του στο τραγούδι, κάνοντας μαθήματα, που αποτελούταν αποσπασματικά από διάφορους δασκάλους (μεταξύ των οποίων είναι ο βαρύτονος Luigi Montesanto, για να γίνει και τελικά ο ατζέντης του) και τα μαθήματα αυτά πληρώνονταν από τον Fois και άλλους φίλους. Το 1938, νίκησε σε ένα διαγωνισμό τραγουδιού στη Φλωρεντία.Με το ξέσπασμα του πολέμου, κατατάχθηκε στο στρατό, όπου καταλήγει επανειλημμένα στη φυλακή για τη συμπεριφορά του. Χάρη σε έναν στρατιωτικό γιατρό ο οποίος θεώρησε ότι είναι \"πιο χρήσιμος στην Ιταλία ως τραγουδιστής παρά ως στρατιώτης\", ξεφεύγει από την εξόντωση του συντάγματος του στη ρωσική εκστρατεία, με μια εικονική αναρρωτική άδεια λίγες ώρες πριν από την αναχώρηση του για το μέτωπο. Τότε αρχίζει να δραστηριοποιείται ως τραγουδιστής ελαφράς μουσικής και avant-garde, με το ψευδώνυμο Nino Florio,χαρακτηρίζοντας αυτή την περίοδο με την εξής φράση: \"αν εξαιρέσουμε τους βομβαρδισμούς, η πιο όμορφη στιγμή της ζωής μου\" . Πέρασε την τελευταία περίοδο του πολέμου, στην Ελβετία, όπου είχε την ευκαιρία να τραγουδά στο ραδιόφωνο της Λωζάνης, εναλλάσσοντας λυρικά κομμάτια και άλλα τραγούδια,(υπάρχουν ακόμα κάποιες ηχογραφήσεις από την EMI).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Επέστρεψε στο Μιλάνο μετά το τέλος της σύγκρουσης, έκανε πάλι μαθήματα τραγουδιού και μετά από κάποιους μικρούς ρόλους κάνει το επίσημο ντεμπούτο του στις 20 Απριλίου του 1946 στο Reggio Emilia, ως ο πρωταγωνιστής της Μανόν, ξεκινώντας γρήγορα μια έντονη δραστηριότητα σε θέατρα της επαρχίας αλλά και σε πιο σημαντικά μέρη, όπως η Γένοβα (Rigoletto), η Μπολόνια (La sonnambula), η Βενετία (Οι αλιείς μαργαριταριών). Το ίδιο έτος, σάρωσε τις σκηνές και επίσης ξεκίνησε μια διεθνή καριέρα εγκαινιάζοντας την εποχή του Gran Teatre del Liceu της Βαρκελώνης, ακόμα με το Μανόν. Με τον ίδιο ρόλο, στις 15 Μαρτίου του 1947 έκανε το ντεμπούτο του στη Σκάλα του Μιλάνου, ενώ στις 25 Φεβρουαρίου του 1948 ως ο Δούκας της Μάντοβα στο ''Rigoletto. Ή''ταν πλέον η εποχή του Metropolitan της Νέας Υόρκης, όπου θα έχει μια μόνιμη παρουσία μέχρι το 1952. Το 1951, με την \"Τραβιάτα\" στο Σαν Πάολο της Βραζιλίας, σε σκηνοθεσία Tullio Serafin, αρχίζει ο καλλιτεχνικός δεσμός του με τη Μαρία Κάλλας. Εκτός από τα μεγάλα ιταλικά θέατρα, και ιδίως τη Σκάλα του Μιλάνου, που μετά από την επιστροφή του στο MET και μια περιοδεία στην Κεντρική και νότια Αμερική, επέστρεψε τον Δεκέμβριο του 1952 με την όπερα  La bohème  όπου θα εμφανίζεται τακτικά μέχρι τη δεκαετία του πενήντα. Η καριέρα του αναπτύσσεται στα πιο σημαντικά θέατρα του κόσμου, όπως στη Βιέννη, στο Παρίσι, στο Μπουένος Άιρες, στο Ρίο ντε Τζανέιρο, στη Πόλη Του Μεξικό, στο Σαν Φρανσίσκο, στο Σικάγο, στο Γιοχάνεσμπουργκ. Λίγο αργότερα κάνει το ντεμπούτο του στη Μεγάλη Βρετανία, στο φεστιβάλ του Εδιμβούργου το 1957 (Το Ελιξίριο του Έρωτα), και το 1961 εμφανίστηκε στο Covent Garden στο Λονδίνο (Τόσκα). Ορόσημα στην ιστορία της όπερας  αποτελούν σκηνές στη Σκάλα του Μιλάνου, όπως η \"Lucia di Lammermoor\" το 1954 με την Κάλλας υπό την διεύθυνση του Herbert von Karajan, η Κάρμεν το 1955 με την Giulietta Simionato και πάλι με τον Κάραγιαν στο πόντιουμ, η \"Τραβιάτα\" την ίδια χρονιά πάντα με την Κάλλας στην ιστορική έκδοση του Luchino Visconti, η Τόσκα το 1958 με ευκαιρία την επιστροφή στη Σκάλα μετά από αρκετά χρόνια της Renata Tebaldi.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Έλενα Βίλντοβα (λατινικό αλφάβητο : Helena Vildová), γεννημένη στις 19 Μαρτίου 1972 στην Τσεχοσλοβακία, σήμερα πολιτογραφημένη Τσέχα, πρώην αθλήτρια της αντισφαίρισης. Στην καριέρα της διακρίθηκε σε τίτλους κυρίως στο διπλό γυναικών.Ήταν πρώτη, στο διπλό γυναικών, στο \"Rosmalen Grass Court Championships\" το 1997, στο όπεν Αυστρίας το 1997 και στο όπεν του Σοπότ το 1998, Δεύτερη, πάντα στο διπλό, ήταν στο όπεν της Πράγας το 1997 και 1999, στο Λιντζ το 1997, σε απλό βετεράνων στο \"Bastad Qualifying 10K\" το 2000","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τζον Χέρμπερτ Ντίλιντζερ (αγγλικά: John Herbert Dillinger, 22 Ιουνίου 1903 - 22 Ιουλίου 1934) ήταν Αμερικανός γκάνγκστερ κατά τη διάρκεια της Μεγάλης Ύφεσης στις ΗΠΑ. Λειτουργούσε με τη συμμορία του, την επονομαζόμενη κι ως \"The Terror Gang\", με την οποία λήστεψαν συνολικά 24 τράπεζες και τέσσερα αστυνομικά τμήματα, έχοντας παράλληλα κι άλλες δραστηριότητες στον χώρο του εγκλήματος. Ο Ντίλιντζερ, κατάφερε να δραπετεύσει δις από τη φυλακή. Ο Ντίλιντζερ τελικά κατηγορήθηκε και για την δολοφονία ενός αστυνομικού, αλλά δεν καταδικάστηκε ποτέ για αυτό, αυτή ήταν η μόνη κατηγορία ανθρωποκτονίας που υπέστη. Έλαβε δημοσιότητα από τα Μέσα κατά την περίοδο που ήταν δραπέτης, ενώ εξ αιτίας της προσωπικότητάς του και του ύφους του, τον συνέκριναν με τον Ρομπέν των Δασών. Σε απάντηση, ο διευθυντής του FBI Τζ. Έντγκαρ Χούβερ, ανέπτυξε ένα πιο εξελιγμένο γραφείο ως όπλο ενάντια στο οργανωμένο έγκλημα, χρησιμοποιώντας τον Ντίλιντζερ και τη συμμορία του ως πλατφόρμα εκστρατείας. Κατάφερε να αποφύγει τη σύλληψη σε τέσσερις πολιτείες, επιστρέφοντας στο σπίτι του πατέρα του, μετά από έναν τραυματισμό που είχε. Το 1934, επέστρεψε στο Σικάγο, και η Άνα Κουπάνας, ιδιοκτήτρια οίκου ανοχής, στον οποίον είχε βρει καταφύγιο ο Ντίλιντζερ, τον κατέδωσε στην αστυνομία. Στις 22 Ιουλίου του 1934, κι ενώ έβγαινε από το θέατρο \"Biograph Theater\", πήγανε να τον συλλάβουν οι πράκτορες Μέλβιν Πέρβις και Σάμιουελ Π. Κόλι. Εκείνος επιχείρησε να διαφύγει της σύλληψης, αλλά δεν τα κατάφερε και πυροβολήθηκε από τους αστυνομικούς, πεθαίνοντας. Η δολοφονία του κρίθηκε εύλογη. Ο Ντίλιντζερ ήταν ήδη ένας περιβόητος κακοποιός, ενώ  έως και σήμερα τα Μέσα ασχολούνται μαζί, αφού έχουν γυριστεί δεκάδες ταινίες που τον αφορούν,   επηρεάζοντας κι άλλες τέχνες.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references/>","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η τρέχουσα σελίδα αφορά το έτος 1909 κατά το Γρηγοριανό Hμερολόγιο ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Σημαία της Καμπότζης στις \"Σημαίες του Κόσμου\".","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κάνωπος (αρχικός τύπος Κάνωβος, απαντώμενος στους Ερατοσθένη και Πτολεμαίο), γνωστός και διεθνώς ως Canopus, είναι ο φωτεινότερος αστέρας (δηλαδή με το μικρότερο φαινόμενο μέγεθος) στον αστερισμό Τρόπιδα, ο άλφα (α) Τρόπιδος, αλλά και ο δεύτερος σε φωτεινότητα ολόκληρης της ουράνιας σφαίρας, μετά τον Σείριο (τρίτος είναι ο Άλφα Κενταύρου). Είναι πολύ νότιος αστέρας, με αποτέλεσμα να είναι ορατός μόνο από τη νότια Ελλάδα σήμερα, κυρίως την Κρήτη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το όνομα προέρχεται από τον μυθικό πλοίαρχο, όχι της «Αργούς», του πλοίου που μέρος του συνιστά ο αστερισμός Τρόπις, αλλά του στόλου του Μενελάου, όταν ο Σπαρτιάτης βασιλιάς εξωθήθηκε από την κακοκαιρία στην Αίγυπτο επιστρέφοντας από τον Τρωικό Πόλεμο (υποτίθεται το 1183 π.Χ.!). Εκεί ο Κάνωπος πέθανε και τιμήθηκε, κατά τον Σκύλακα, με μνημείο που ύψωσε ο ευγνώμων αρχηγός του και με την απόδοση του ονόματός του στην πόλη, εκεί που βγήκε στη στεριά ο Μενέλαος, και στον μεγαλοπρεπή αυτόν αστέρα, που τότε έφθανε μέγιστο σε ύψος 7,5 μοίρες από τον νότιο ορίζοντα στον τόπο εκείνο. Το όνομα αποδόθηκε όπως φαίνεται στον συγκεκριμένο αστέρα για πρώτη φορά από τον Ερατοσθένη. Στους Halley και Flamsteed απαντάται η μεταγραφή Canobus, από τον πρωταρχικό τύπο. Οι Άρατος, Εύδοξος και Ίππαρχος αποκαλούν τον Κάνωπο και Πηδάλιον, το Gubernaculum του Κικέρωνα με τον Άρατο να γράφει: «Το λασκαρισμένο πηδάλιο έχει τεθεί κάτω από το πίσω πόδι του Σκύλου». Ο γεωγράφος Στράβων (1ος αι. π.Χ.) έγραφε ότι το όνομα του αστέρα ήταν «μόλις χθεσινό». Αυτό όμως ισχύει μάλλον για το σημερινό: Αιγύπτιος ιερέας-ποιητής αποκαλεί τον Κάνωπο Karbana στα χρόνια του Τούθμωση Γ΄, δηλαδή 15 αιώνες πριν από τον Στράβωνα: «ο αστέρας / που χύνει το φως του εν είδει πυρός / όταν διαλύει την πρωινή αχλύ». Η ρίζα διαφαίνεται χίλια χρόνια αργότερα, στο Kabarnit της εποχής του Ασουρμπανιπάλ. Παρόμοια, η ετυμολόγηση του ονόματος «Κάνωπος» από τον πλοίαρχο ανταγωνίζεται αυτή που διασώζει ο Αριστείδης, εξίσου αρχαία: από την αρχαία αιγυπτιακή (και αργότερα κοπτική) φράση Kahi Nub = Χρυσή Γη. Ο Ideler, καταλήγοντας σε αυτή, παραθέτει προς υποστήριξη τις ονομασίες του Κανώπου σε άλλες γλώσσες: τις αραβικές Wazn = βάρος και Hadar= έδαφος, καθώς και τα μεταγενέστερα Ponderosus και Terrestris. Είναι εύκολο να αποδοθούν αυτές οι ονομασίες στη μεγάλη του φωτεινότητα σε συνδυασμό με την παρατήρησή του πάντα κοντά στον ορίζοντα, γεγονός που κάνει τον Ερατοσθένη να τον χαρακτηρίζει με το επίθετο περίγειος.Αλλά το κυρίως αραβικό όνομα του Κανώπου ήταν Suhail, από το Al Sahl, η πεδιάδα, που μεταγράφηκε από τους Ευρωπαίους ως Suhel, Suhil, Suhilon, Sohayl, Sohel, Sohil, Soheil, Sahil, Sihel και Sihil. Η λέξη ήταν και προσωπικός τίτλος στην Αραβία, και έγινε το συνώνυμο του ένδοξου, του λαμπερού και του όμορφου. Σε κάπως παρόμοια χρήση ήταν και η ονομασία Κάνωπος, π.χ. η μετάφραση από τον Eden του χρονικού του τρίτου ταξιδιού του Αμέριγκο Βεσπούκι (Of the Pole Antartike and the Starres abowt the Same, στη γλώσσα της εποχής) αναφέρει: «μεταξύ άλλων, είδα τρεις αστέρες που λέγονται Canopi, από τους οποίους οι δύο εξαιρετικά λαμπροί (καθαροί) και ο τρίτος κάπως σκοτεινός». Και πάλι, για τους «4 αστέρες άνωθεν του Πόλου»: «όταν αυτοί κρύβονται (δύουν) φαίνεται από την αριστερή πλευρά ένας λαμπρός Canopus τριών αστέρων αξιόλογου μεγέθους». Αυτά προφανώς δεν αναφέρονται στον σημερινό Κάνωπο.Στην Περσία ο Suhail ήταν συνώνυμο της σοφίας (π.χ. το κλασικό περσικό βιβλίο Panchatantra ή Kalīla o Damna έγινε αργότερα γνωστό ως Anwar-i-Suhaili = τα Φώτα του Κανώπου). Οι Αλφόνσειοι Πίνακες αποκαλούν τον Κάνωπο Suhel ponderosus, μετάφραση του Al Suhail al Wazn. Στην έκδοση της Αλμαγέστης του 1515 είναι Subhel, ενώ παρόμοια ο Γεώργιος Χρυσοκόκκης τον ονομάζει στους «Ελληνοπερσικούς Πίνακας» Σοαΐλ Ιαμανή από το αραβικό Al Suhail al Yamaniyyah = ο Σουχάιλ του Νότου. Και ένα άλλο αναφερόμενο όνομα είναι Al Fahl, η στάση της καμήλας. Ο Κάνωπος λατρευόταν από τους Τάι, αλλά και από τους Αιγύπτιους ως «Αστέρας του Όσιρι». Αργότερα αποκλήθηκε στην Αίγυπτο «Πτολεμαιών» για να τιμηθεί ο Πτολεμαίος ο Λάγος, ενώ σώζονται και τo άγνωστης ετυμολογίας όνομα Subilon, το κοπτικό Σάμπιλος. Πολλοί αρχαίοι ναοί της Αιγύπτου ήταν προσανατολισμένοι προς την ανατολή ή τη δύση του.Ορισμένοι ραβίνοι έχουν τη γνώμη ότι ο Κάνωπος είναι ο Hasil της Βίβλου. Οι Ινδοί τον γνώριζαν ως τον Agastya, γιο της θεάς των υδάτων Varuna. Η σανσκριτική γραμματολογία έχει πολλές αναφορές στην ηλιακή ανατολή του σε σχέση με θρησκευτικές τελετουργίες. Στην «Αβέστα» μνημονεύεται ως «ωθών τα ύδατα προς τα εμπρός» (αναφορά στις παλίρροιες;).Ο George Bertin ταύτισε τον Κάνωπο με τον μεσοποταμιακό Sugi, τον ζυγό του άρματος, που άλλοι ταυτίζουν με τους φωτεινότερους αστέρες του Ζυγού. Στην Κίνα ο Κάνωπος ήταν γνωστός ως Laou Jin = ο Γέρος, και ήταν αντικείμενο λατρείας μέχρι τουλάχιστον το 100 π.Χ.. Από τον 6ο αιώνα μ.Χ. ήταν γνωστός ως ο «Αστέρας της Αγίας Αικατερίνης, εμφανιζόμενος στους ορθόδοξους προσκυνητές που προσέγγιζαν τη Μονή της στο Όρος Σινά. Σε αναγεννησιακά γερμανικά αστρονομικά συγγράμματα ήταν το Schif-stern, ο «αστέρας-πλοίο». Μαζί με τους επίσης νότιους αστέρες Αχερνάρ και Φομαλώ, ο Κάνωπος σχημάτιζε τους «τρεις πυρσούς» στο Καθαρτήριο του Δάντη, που συμβόλιζαν την Πίστη, την Ελπίδα και τη Φιλανθρωπία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Κάνωπος είναι ένας κιτρινόλευκος υπεργίγαντας αστέρας. H θερμοκρασία της επιφάνειάς του είναι 7500 K. Πριν την ακριβέστερη μέτρηση της αποστάσεώς του από τη Γη με τη βοήθεια του αστρομετρικού δορυφόρου HIPPARCOS (τώρα το σφάλμα στην εκτίμηση είναι συν ή πλην 20 έτη φωτός), η απόσταση αυτή είχε εκτιμηθεί από 96 ως 1200 έτη φωτός. Με τη σύγχρονη τιμή για την απόσταση, έπεται ότι ο Κάνωπος έχει πραγματική λαμπρότητα 20.000 φορές μεγαλύτερη από εκείνη του Ήλιου μας (απόλυτο μέγεθος M = -5,53): είναι ο πραγματικά λαμπρότερος αστέρας από όλους όσους απέχουν λιγότερο από 700 έτη φωτός από εμάς, 910 φορές λαμπρότερος από τον Σείριο. Η φωτιστική ισχύς του είναι 13.600 φορές μεγαλύτερη της ηλιακής. Εξαιτίας της μεγάλης του φωτεινότητας και της μεγάλης γωνιακής αποστάσεώς του από το επίπεδο της εκλειπτικής, ο Κάνωπος χρησιμοποιείται συχνά από αμερικανικά διαστημόπλοια για πλοήγηση. Για τον λόγο αυτό, πολλά τέτοια σκάφη είναι εφοδιασμένα με μια ειδική κάμερα γνωστή ως \"Canopus Star Tracker\", σε συνδυασμό με μία κάμερα \"Sun Tracker\" που προσανατολίζει σε σχέση με τον Ήλιο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Κανωπ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Τζεράρντ Τζέιμς Μπάτλερ (Gerard James Butler, 13 Νοεμβρίου 1969) είναι Σκωτσέζος ηθοποιός και τραγουδιστής γνωστός περισσότερο από τη συμμετοχή του στο μιούζικαλ Το Φάντασμα της Όπερας (Phantom of the Opera) και στην κινηματογραφική μεταφορά του κόμικ του Φρανκ Μίλλερ, 300, όπου ερμήνευσε το ρόλο του βασιλιά Λεωνίδα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η καριέρα του ως ηθοποιoύ άρχισε όταν τον πλησίασε σε ένα καφέ στο Λονδίνο ο γνωστός ηθοποιός Στίβεν Μπέρκοφ (που αργότερα έπαιξε μαζί του στον Attila (2001), ο οποίος του έδωσε έναν ρόλο στον Κοριολανό του Σάιξπηρ και έτσι σιγά σιγά ο Μπάτλερ αποφάσισε να εγκαταλείψει τη Νομική Σχολή για να γίνει ηθοποιός. Πρωταγωνίστησε στη θεατρική εκδοχή του Trainspotting. Στον κινηματογράφο η πρώτη του εμφάνιση είναι στην ταινία Mrs. Brown (1997). Ενώ μάλιστα γυριζόταν το φιλμ στη Σκωτία και ο Τζέρυ απολάμβανε ένα πικνικ με τη μητέρα του δίπλα στον ποταμό Τάι, άκουσε ξαφνικά τις φωνές ενός μικρού αγοριού που κολυμπούσε με έναν φίλο του και κινδύνευε να πνιγεί. Εκείνος το έσωσε και γι' αυτό έλαβε και \"Αριστείο Ανδρείας\" από την Royal Humane Society. Συνεχίζει την κινηματογραφική του καριέρα με την ταινία Τζέιμς Μποντ, Tomorrow Never Dies (1997), και το φιλμ Tale of the Mummy (1998) σε σκηνοθεσία Ράσελ Μαλκάχι. Το 2000 γυρίζει τον Αττίλα, (Attila the Hun (2001) για την τηλεόραση. Μετά ήρθε ο Γουές Κρέιβεν να του δώσει τον ομώνυμο ρόλο στο Dracula 2000 . Μετά από αυτούς τους δύο ρόλους, το κοινό άρχισε να τον λατρεύει.Ακολουθούν το Reign of Fire (2002) και δίπλα στην Αντζελίνα Τζολί πρωταγωνιστεί στο Lara Croft Tomb Raider ΙΙ: The Cradle of Life (2003) ως Τέρι Σέρινταν. Μετά έρχεται το Timeline (2003). Το 2004 η καριέρα του απογειώνεται. Πρωταγωνιστεί στο Φάντασμα της Όπερας του Άντριου Λόιντ Βέμπερ. Το DVD και το soundtrack της ταινίας γίνονται ανάρπαστα. Συνεχίζει με το τρυφερό Dear Frankie (2004), το The Game of Their Lives (2005) και το Beowulf & Grendel (2005). Η ταινία ωστόσο που έμελλε να τον κάνει σούπερ σταρ για το 2007 ήταν οι 300 με προσφιλές στους Έλληνες θέμα, τη μάχη των Θερμοπυλών και τη θυσία των 300 Σπαρτιατών - παλικαριών του Λεωνίδα. Εκεί πραγματικά έλαμψε και τον γνώρισαν πια όλοι. Πάντως στις Ηνωμένες Πολιτείες μέχρι το τέλος της χρονιάς αναμένονται άλλες δύο ταινίες: P.S. I love you, όπου συμπρωταγωνιστεί με την Χίλαρι Σουάνκ και Butterfly on a wheel πλάι στον Πιρς Μπρόσναν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το NASA World Wind είναι ένα ελεύθερο πρόγραμμα γραφικής απεικόνισης της γης το οποίο είναι διαθέσιμο στο Διαδίκτυο. Κατασκευάστηκε από την NASA και χρησιμοποιεί δεδομένα από δορυφορικές φωτογραφίες της καθώς και δεδομένα της Γεωγραφικής Υπηρεσίας των Ηνωμένων Πολιτειών (USGS).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Tο πρόγραμμα είναι διαθέσιμο σε όλους και οι εικόνες / χάρτες με τα στρώματα Landsat Global Mosaic, Blue Marble και οι χάρτες της USGS διανέμονται ελεύθερα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Εγκυκλοπαίδεια Πάπυρος Larousse britannica τ.57ος, σ.41","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Ντέρμπι Κάουντι (αγγλικά: Derby County, ) είναι μια αγγλική επαγγελματική ποδοσφαιρική ομάδα που εδρεύει στην πόλη Ντέρμπι. Ιδρύθηκε το 1884 και ανήκει στις 12 ομάδες που το 1888 ίδρυσαν το αγγλικό πρωτάθλημα ποδοσφαίρου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Ράμμι αποτελεί την πρώτη μασκότ πλήρους απασχόλησης στο ποδόσφαιρο. Οι παραδοσιακές δραστηριότητες του Ράμμι περιλαμβάνουν χτυπήματα πέναλτι με μέλη του κοινού (τόσο του εντός όσο και του εκτός έδρας) στο ημίχρονο, με τον Ράμμι ως τερματοφύλακα, και να \"ανεβάζει\" τους φιλάθλους της πριν τον αγώνα και να τους ενθαρρύνει στην διάρκειά του. Ο Ράμμι είναι μια δημοφιλής προσωπικότητα ανάμεσα στους οπαδούς των Κριαριών και, το 2005, κυκλοφόρησε το πρώτο του DVD, στο οποίο εμφανίζεται ο χαρακτήρας να διαβάζει από τους μύθους του Αισώπου στην εξοχή του Ντέρμπισαϊρ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η πρώτη Ελβετική μονάδα του είδους που αναφέρεται είναι η \"Cent Garde\", δηλαδή \"φρουρά των εκατό\" (1497 - 1830), στη βασιλική αυλή της Γαλλίας. Αυτό το σώμα συμπληρώθηκε το 1567 από ένα Σύνταγμα Ελβετών Φρουρών. Η Παπική Ελβετική Φρουρά στο Βατικανό ιδρύθηκε το 1506 και είναι η μοναδική που υπάρχει ακόμα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Παπική Ελβετική Φρουρά (γερμανικά: Päpstliche Schweizergarde, γαλλικά: Garde suisse pontificale, ιταλικά: Guardia Svizzera Pontificia, λατινικά: Pontificia Cohors Helvetica ή Cohors Pedestris Helvetiorum a Sacra Custodia Pontificis) αποτελεί εξαίρεση στις ελβετικές αποφάσεις του 1874 και 1927. Μια μικρή δύναμη διατηρείται από την Αγία Έδρα, η οποία είναι υπεύθυνη για την ασφάλεια του Πάπα, συμπεριλαμβανομένης της ασφάλειας του στο Αποστολικό Παλάτι. Η Ελβετική Φρουρά χρησιμεύει ως ο de facto Στρατός του Βατικανού.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Ζαμπίντ ανακηρύχθηκε από την UNESCO Μνημείο Παγκόσμιας Κληρονομιάς το 1993, ως σημαντικός αρχαιολογικός και ιστορικός χώρος λόγω της αστικής και στρατιωτικής αρχιτεκτονικής της . Εξέχοντα σημεία της πόλης αποτελούν τα τείχη της, το Μεγάλο Τζαμί και τα απομεινάρια του παλαιού πανεπιστημίου.Σήμερα, η πόλη βρίσκεται σε παρακμή και κινδυνεύει να καταστραφεί: περίπου το 40% των κατοικιών της πόλης αντικαταστάθηκαν από σκυρόδετα κτίρια, ενώ άλλες κατοικίες και το παραδοσιακό σουκ της πόλης έχουν υποστεί μεγάλες φθορές. Γι' αυτό το λόγο, η κυβέρνηση της Υεμένης αιτήθηκε να συμπεριληφθεί η περιοχή στον κατάλογο Μνημείων Παγκόσμιας Κληρονομιάς σε Κίνδυνο, κάτι που έγινε από την UNESCO το 2000 .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Νίκη ΙΙΙ (Κανονιοφόρος) / P-62Κανονιοφόρος τύπου '420' (Forbridge) Πρώην ‘Thetis – P6052’. Πρώην ‘A-1430’.Κατασκευάστηκε στα ναυπηγεία ‘Germany –Roland Warlt, Bremen – Hemelinqen’. Στην ενεργεία από τις 1 Ιουλίου 1961. Ύψωση Ελληνικής Σημαίας στις 6 Σεπτεμβρίου 1991 στο Ναύσταθμο Κρήτης.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Eric Wertheim, The Naval Institute Guide to Combat Fleets of the World, Naval Institute Press, 2007","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Φρανσέσκ Μπισέντ (Francesch Vicent, Σεγόρβε, 1450 — Σεγόβια, γύρω στο 1512) ήταν βαλενθιανός συγγραφέας, ο οποίος έγραψε το πρώτο βιβλίο με κανόνες στο σκάκι (στα καταλανικά), με την ονομασία Llibre dels jochs partits dels schacs en nombre de 100, που εκδόθηκε στη Βαλένθια στις 15 Μαΐου 1495. Δεν έχει διασωθεί κανένα αντίτυπο από το έργο εκείνο. Ο Μπισέντ έφυγε από τη Βαλένθια και εγκαταστάθηκε στην Ιταλία, εξαιτίας των προβλημάτων που αντιμετώπισε με την Ιερά Εξέταση.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Θεωρείται ο θεμελιωτής του σημερινού σκακιού, καθώς οι εργασίες του διαδόθηκαν στην Ευρώπη. Ανάμεσα στα άλλα φέρεται να εισήγαγε στο παιχνίδι το πιόνι της βασίλισσας. Για πρώτη φορά γίνεται μνεία για τον πεσσό της βασίλισσας στο ποίημα ''Scachs d'amor'' (1475) που έγραψαν οι Μπερνάτ Φενολιά, Ναρσίς Μπινιόλες και Φράνσι δε Καστέλβι. Για το λόγο αυτό πιστεύεται ότι η παρτίδα πιονιού της βασίλισσας καθιερώθηκε στη Βαλένθια και έτσι ονομάστηκε Βαλενθιανή Βασίλισσα.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O αστεροειδής 78071 Μπισέντ, ο οποίος ανακαλύφθηκε το 2002, φέρει το όνομά του.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"}]}