{"lines":[{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Οικουμενικό Πατριαρχείο","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Ίων εγχείρημα Γουτεμβέργιος","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το χημικό στοιχείο Λανθάνιο είναι ένα μέταλλο με ατομικό αριθμό 57 και ατομικό βάρος 138,9055 . Έχει θερμοκρασία τήξης 920 C° και θερμοκρασία βρασμού 3469 C°. Το σύμβολό του είναι La. Στον περιοδικό πίνακα είναι το πρώτο μέλος της σειράς των Λανθανιδών.Το όνομά του προκύπτει από το αρχαίο ελληνικό ρήμα λανθάνειν (περνώ απαρατήρητος, διαφεύγω της προσοχής κάποιου). Ανακαλύφθηκε από τον Mosander το 1839 σε ορυκτά του δημητρίου, ο οποίος το ονόμασε έτσι επειδή στην αρχή του ήταν αδύνατο να το ταυτοποιήσει με τις κλασσικές μεθόδους, αφού έδινε τις ίδιες ακριβώς αντιδράσεις με το Δημήτριο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Τα κυριότερα ορυκτά του λανθανίου είναι ο μοναζίτης ((Ce, La, Th, Nd, Y)PO 4 ), ο αλλανίτης ((Ca, Ce, La, Y) 2 (Al, Fe) 3 (SiO 4 ) 3 (OH)) και ο μπαστναζίτης ((Ce, La, Y)CO 3 F) Από αυτά μεγαλύτερες περιεκτικότητες σε λανθάνιο έχουν οι μοναζίτης (μέχρι 25%) και μπαστναζίτης (μέχρι και 38%).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Mosander παρασκεύασε λανθάνιο με αναγωγή χλωριούχου λανθανίου με κάλιο (Κ). Άλλη μέθοδος παρασκευής του είναι η μέθοδος Hillebrand-Norton, με ηλεκτρόλυση τήγματος χλωριούχου λανθανίου. Σήμερα παρασκευάζεται με αναγωγή χλωριούχου λανθανίου με ασβέστιο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Το Λανθάνιο είναι μέταλλο αργυρόλευκο, ελατό και όλκιμο και αρκετά μαλακό ώστε να μπορεί να κοπεί με απλό μαχαίρι. Στη φύση ανευρίσκονται δύο ισότοπά του μη ραδιενεργά, το 138 La και το 139 La. Έχει επίσης την ιδιότητα να απορροφά μεγάλο όγκο υδρογόνου (μέχρι και 400 φορές μεγαλύτερο από το δικό του όγκο) όταν βρίσκεται υπό σπογγώδη μορφή.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Είναι το δραστικότερο μέταλλο της ομάδας των Λανθανιδών. Στον αέρα οξειδώνεται γρήγορα σε θερμοκρασία δωματίου προς το λευκό κρυσταλλικό οξείδιό του La 2 O 3 . Αντιδρά επίσης εύκολα με αλογόνα, άνθρακα, βόριο, άζωτο, φωσφόρο, σελήνιο και θείο . Το Λανθάνιο προσβάλλεται σχετικά αργά από το νερό σε θερμοκρασία δωματίου και πολύ ταχύτερα από θερμό νερό.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Ομοσπονδιακή Συνταγματική Μοναρχία είναι πολιτειακό σύστημα που συνδυάζει την Συνταγματική Μοναρχία με τις αρχές της Ομοσπονδιακής δημοκρατίας. Αυτό σημαίνει ότι το κράτος αποτελείται από ομοσπονδιακά κρατίδια («πολιτείες», «επαρχίες», κ.λπ.) με δική τους κυβέρνηση και δικές τους εξουσίες, όπως π.χ. σε θέματα υγείας και παιδείας. Η κεντρική (ομοσπονδιακή) κυβέρνηση συνήθως διατηρεί τις κύριες εξουσίες της εξωτερικής πολιτικής και της άμυνας, καθώς και την διοίκηση της κεντρικής τράπεζας του κράτους. Κεφαλή της ομοσπονδίας, δηλ. ολοκλήρου του κράτους, είναι ο μονάρχης, οι εξουσίες του οποίου καθορίζονται από το σύνταγμα της χώρας &mdash; συνήθως πρόκειται για εξουσίες μάλλον διακοσμητικές.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η 124 Πτέρυγα Βασικής Εκπαίδευσης (124 ΠΒΕ), υπάγεται στη Διοίκηση Αεροπορικής Εκπαίδευσης (ΔΑΕ) της Ελληνικής Πολεμικής Αεροπορίας (Π.Α.). Εδρεύει στον Άγιο Κωνσταντίνο, 2 km έξω από την Τρίπολη. Αποτελεί το κέντρο κατάταξης των νεοσυλλέκτων σμηνιτών που παρουσιάζονται για να υπηρετήσουν την διαρκείας δώδεκα μηνών υποχρεωτική θητεία τους στις Ένοπλες Δυνάμεις.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Με τον όρο Ανεμολόγιο κυρίως εννοούμε αυτόν της πυξίδας εξ ου και ανεμολόγιο πυξίδας (compass card). * Το ανεμολόγιο απαντάται σήμερα στην πράξη σε δύο κατηγορίες το ανεμολόγιο πυξίδας (compass card), και είναι αυτό που φέρεται στις πυξίδες, και το ανεμολόγιο ναυτικού χάρτη (compass rose) που φέρεται τυπωμένο σε κάθε ναυτικό χάρτη. Ο δεύτερος φέρει επίσης σημείωση με την παρατηρούμενη απόκλιση της περιοχής του χάρτη, καθώς και την ετήσια μεταβολή της.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"  Ο Άδωνις μυθολογείται ότι ήταν ένας ωραίος νέος, αγαπημένος της Αφροδίτης. Η Αφροδίτη, «τιμωρώντας» τη Σμύρνα ή Mύρρα (μετέπειτα μητέρα του Αδώνιδος), την έκανε να νιώσει μεγάλο έρωτα για τον Kινύρα, τον οποίο και παραπλάνησε, προκειμένου να ικανοποιήσει τον έρωτά της. Καρπός αυτής της ενώσεως υπήρξε ο Άδωνις, ο οποίος ήταν πολύ όμορφος από τη νηπιακή του ακόμα ηλικία. Η θεά τον έκρυψε μέσα σε μία λάρνακα (κιβώτιο), που την έδωσε στην Περσεφόνη προς φύλαξη. Σε άλλη εκδοχή του μύθου μητέρα του ήταν η Μεθάρμη και αδέλφια του ο Οξύπορος, η Ορσεδίκη, η Λαογόρη και η Βραισία .Ωστόσο, άλλη εκδοχή του μύθου, μας λέει ότι ο Kινύρας ήταν πατέρας της Σμύρνας. Όταν ανακάλυψε ότι παραπλανήθηκε και έσμιξε με την κόρη του, γεμάτος οργή και αποτροπιασμό την κυνήγησε για να τη σκοτώσει. Η Σμύρνα κατάφερε να ξεφύγει και έτρεξε προς τα βουνά. Εκείνος την πρόλαβε, σήκωσε το σπαθί του και ήταν έτοιμος να της πάρει το κεφάλι, αλλά η Αφροδίτη, παρεμβαίνοντας, πρόλαβε και μεταμόρφωσε τη Σμύρνα στο ομώνυμο φυτό. Καθώς το σπαθί συνέχισε την πορεία του και έκοψε την ήδη μεταμορφωθείσα σε φυτό Σμύρνα, ξεπετάχτηκε από τον κορμό της ο Άδωνις. Τον πήρε τότε η θεά και τον παρέδωσε στην Περσεφόνη μέσα σε μία λάρνακα, όπως προαναφέρθηκε. Όταν η Περσεφόνη άνοιξε το κιβώτιο και αντίκρισε την ομορφιά του μωρού, αποφάσισε μυστικά να μην επιστρέψει ξανά τον Άδωνη. Έτσι, όταν εκείνος μεγάλωσε, αρνήθηκε να τον παραδώσει στην Αφροδίτη. Η τελευταία κατέβηκε στον Κάτω Κόσμο, όπου έμενε η Περσεφόνη μαζί με τον Άδη, για να λυτρώσει τον αγαπημένο της από την κυριαρχία του θανάτου.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η λατινική Βιβλική μετάφραση Βουλγάτα αποδίδει τον Θαμμούζ (Ο') ή Ταμμούζ (Μασοριτικό κείμενο) του βιβλίου του Ιεζεκιήλ () ως «Άδωνη» (Adonidem, ), ταυτίζοντας έτσι τη βαβυλωνιακή θεότητα με τον Άδωνη της αρχαιοελληνικής λατρείας. Ο Ωριγένης δηλώνει ότι \"εκείνον που οι Έλληνες ονομάζουν Άδωνη, ονομάζεται Θαμμούζ από τους Εβραίους και τους Σύρους\" και ότι οι λάτρεις του γιόρταζαν κάθε χρόνο το θάνατό του με θρήνους και κατόπιν την ανάστασή του με χαρούμενες τελετές «<span lang=\"grc\" dir=\"ltr\">Θρηνοῦσαι τὸ Θαμμούζ. Τὸν λεγόμενον παρ΄ Ἕλλησιν Ἄδωνιν͵ Θαμμούζ φασι καλεῖσθαι παρ΄ Ἑβραίοις καὶ Σύροις. Ὡς οὖν ἐπὶ τῇ λέξει͵ ἑωρῶντο αἱ γυναῖκες ἐπὶ τὰ πρόθυρα τῆς πύλης οἴκου Κυρίου βλεπούσης πρὸς βοῤῥᾶν καθήμεναι καὶ κατά τι ἐθνικὸν ἔθος τῶν ἔξω τῆς θεοσεβείας θυρῶν θρηνοῦσαι τὸν Θαμμούζ· δοκοῦσι γὰρ κατ΄ ἐνιαυτὸν τελετάς τινας ποιεῖν͵ πρῶτον μὲν ὅτι θρηνοῦσιν αὐτὸν ὡς τεθνηκότα· δεύτερον δὲ ὅτι χαίρουσιν ἐπ΄ αὐτῷ ὡς ἀπὸ νεκρῶν ἀναστάντι. Οἱ δὲ περὶ τὴν ἀναγωγὴν τῶν Ἑλληνικῶν μύθων δεινοὶ καὶ μυθικῆς νομιζομένης θεολογίας͵ φασὶ τὸν Ἄδωνιν σύμβολον εἶναι τῶν τῆς γῆς καρπῶν͵ θρηνουμένων μὲν ὅτε σπείρον ται͵ ἀνισταμένων δὲ͵ καὶ διὰ τοῦτο χαίρειν ποιούν των τοὺς γεωργοὺς ὅτε φύονται. Ἡγοῦμαι τοίνυν σύμβολον εἶναι τὰς θρηνούσας τὸν Θαμμοὺζ τῶν τὰ τοῦ κόσμου νομιζόμενα ἀγαθὰ καὶ τοὺς σωματικοὺς καρποὺς ποθούντων͵ καὶ πέρα τῶν ὑλικῶν καὶ αἰσθητῶν μηδὲν ἐπισταμένων͵ λυπουμένων μὲν ἐπὶ τῇ τούτων στερήσει͵ ἡδομένων δὲ ἐπὶ τῇ παρουσίᾳ αὐ τῶν καὶ τῇ τῶν τοιούτων κτήσει. Γυναικώδεις δὲ εἶναι τὰς ψυχὰς εὐλόγως ἂν πάντες οἱ τοιοῦτοι νομίζοιντο ». (Ωριγένης, Εκλογαί εις τον Ιεζεκιήλ 13.797-799) . Παρόμοιες αναφορές κάνουν οι εκκλησιαστικοί συγγραφείς Ιερώνυμος, Κύριλλος «<span lang=\"grc\" dir=\"ltr\">Διερμηνεύεται δὲ ὁ Θαμμοὺζ ὁ Ἄδωνις. Ἐπράττετο δέ τι τοιοῦτον παρὰ τῶν ὄντων ἐν τῇ γῇ τῇ ἐπέκεινα ποταμῶν Αἰθιοπίας͵ περὶ ἧς ἐν τοῖς ἀνωτέρω βραχὺ σαφῶς εἰρήκαμεν. Κέραμον λαβόντες͵ εἶτα γράφοντες ἐπιστολὴν πρὸς τὰς ἐν Βίβλῳ γυναῖκας͵ ὡς ηὑρημένου τοῦ Ἀδώνιδος͵ καὶ ἐνθέντες τε αὐτὴν τῷ κεράμῳ͵ καὶ σφραγίσαντες͵ καθίεσαν εἰς τὴν θάλασσαν͵ τελετάς τινας ἐπ΄ αὐτῷ ποιησάμενοι· καὶ ὥς γε ἔφασκον͵ αὐτομάτως εἰς Βίβλον ἀπεκομίζετο κατὰ φανερὰς τοῦ ἔτους ἡμέρας. Ὃν δὴ καὶ ἀποδεξάμεναι γυναῖκές τινες τῆς Ἀφροδίτης φίλαι͵ εἶτα λαβοῦσαι τὴν ἐπιστολὴν ἐπαύοντο τοῦ θρηνεῖν͵ ὡς ηὑρημένου παρὰ τῆς Ἀφροδίτης τοῦ Ἀδώνιδος. Διαγελᾷ τοίνυν ὁ προφητικὸς ἡμῖν λόγος͵ ὡς εἰδωλολάτρας ποτὲ καὶ ἀνοσίους͵ καὶ ἀπατεῶνας͵ καὶ θεομισεῖς͵ τοὺς κατοικοῦντας τὴν γῆν τὴν ἐπέκεινα ποταμῶν Αἰθιοπίας͵ καί φησιν· Ὁ ἀποστέλλων ἐν θαλάσσῃ ὅμηρα͵ καὶ ἐπιστολὰς βιβλίνας ἐπάνω τοῦ ὕδατος. [...] Ὡς γὰρ Ἀφροδίτης τελοῦντες μυστήριον τοῖς ταύτην ἐν Βίβλῳ σεβομένοις͵ καὶ τὴν ἴσην αὐτοῖς νοσοῦσι μανίαν͵ ἐξέπεμπον τὰς ἐπιστολὰς͵ οὐ πλοίοις ἐνθέντες τοὺς διακομιστὰς͵ ἀλλ΄ οἷον ἐπάνω τοῦ ὕδατος͵ διὰ τὸ κεράμῳ͵ καθάπερ ἔφην͵ ἐντεθεῖσθαι ταύτας. Ἠναγκάσμεθα δὲ μύθων ὀδωδότων καὶ γεγηρακότων͵ καὶ βδελυρίας Ἑλληνικῆς ποιήσασθαι μνήμην͵ ὑπέρ γε τοῦ σαφηνίσαι μόνον τῶν προκειμένων τὸν νοῦν ». (Κύριλλος Α΄ Ιεροσολύμων, Εξήγησις Υπομνηματική εις τον Προφήτην Ησαΐαν 70.441-444) και Πορφύριος . Στο αρχαιοαιγυπτιακό πάνθεον ταυτιζόταν με τη λατρεία του Όσιρι, συζύγου της Ίσιδας, ενώ στην χανανιτική λατρεία με τον Βάαλ . Οι μαρτυρίες φανερώνουν ότι η συγκεκριμένη λατρεία εξακολουθούσε να υφίσταται ακόμη και κατά τον Μεσαίωνα .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο αστεροειδής 2101 Άδωνις (2101 Adonis), που ανακαλύφθηκε το 1936, πήρε το όνομά του από το μυθικό αυτό πρόσωπο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Encyclopaedia Perthensis; Or Universal Dictionary of the Arts, Sciences, Literature, &c. Intended to Supersede the Use of Other Books of Reference, έκδοση Printed by John Brown, 1816, από τα Google books","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Αδώνια, γιορτή προς τιμή του Άδωνη.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Έρχεται τρίτη σε έκταση (411.014 km²) και πρώτη σε πληθυσμό (39.250.017) . Πρωτεύουσά της είναι το Σακραμέντο (467.000 κατ.). Οι μεγαλύτερες πόλεις της πολιτείας είναι το Λος Άντζελες (3.849.378 κατ.), το Σαν Φρανσίσκο, το Σαν Ντιέγκο, το Φρέσνο και το Σακραμέντο. Κυβερνήτης της Καλιφόρνιας είναι ο Τζέρυ Μπράουν.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η Καλιφόρνια αποτελεί επίσης τμήμα του γενικού ηφαιστειακού σχηματισμού που περικλείει τον Ειρηνικό, του «Δαχτυλιδιού της Φωτιάς» (Ring of Fire), με συνέπεια φυσικά φαινόμενα όπως τσουνάμι, πλημμύρες, ξηρασίες, φωτιές, κατολισθήσεις και ηφαιστειακές δραστηριότητες να μην είναι σπάνια. Επίσης, οι σεισμοί είνα αρκετά συχνοί καθώς τα ρήγματα στην περιοχή είναι πολλά και ενεργά.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Από το 2005 το ακαθάριστο πολιτειακό προϊόν (GSP) είναι περίπου $1,62 τρισεκατομμύρια, το μεγαλύτερο στη χώρα. Η Καλιφόρνια είναι υπεύθυνη για το 13% του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) των Η.Π.Α. Από το 2005 το ΑΕΠ της Καλιφόρνιας είναι μεγαλύτερο από όλες, εκτός από επτά, χώρες στον κόσμο. Η Καλιφόρνια περιλαμβάνει διάφορες σημαντικές οικονομικές  περιοχές, όπως το  Χόλυγουντ (ψυχαγωγία), την κεντρική κοιλάδα Καλιφόρνιας (γεωργία), τη Κοιλάδα του Πυριτίου και την «Ακτή της Τεχνολογίας» (υπολογιστές και υψηλή τεχνολογία). Ακόμη, παράγει κρασί σε περιοχές όπως η κοιλάδα Νάπα, η κοιλάδα Σονόμα, και στις νότιες περιοχές Πάσο Ρόμπλες και Σάντα Μπάρμπαρα. Η κυρίαρχη βιομηχανία, περισσότερο από δύο φορές πιο μεγάλη από την επόμενη, είναι η γεωργία, (συμπεριλαμβανομένων των φρούτων, των λαχανικών, των γαλακτοκομικών και του κρασιού). Αυτή ακολουθείται από την αεροδιαστημική, την ψυχαγωγία, κυρίως, την τηλεόραση - αν και πολλές κινηματογραφικές ταινίες  δημιουργούνται ακόμα σε Καλιφορνέζικα  στούντιο παραγωγής, τη μουσική παραγωγή, την ελαφρά βιομηχανία κατασκευών (συμπεριλαμβανομένου του υλικού υπολογιστών και του λογισμικού) και η μεταλλουργία του βόρακα. Η εύρεση πετρελαίου έχει διαδραματίσει σημαντικό ρόλο στην ανάπτυξη της πολιτείας. Το κατά κεφαλή ατομικό εισόδημα ήταν $48.460 το 2005, το 13ο υψηλότερο στις ΗΠΑ. Το κατά κεφαλή εισόδημα ποικίλλει ευρέως κατά γεωγραφική περιοχή και επάγγελμα. Πολλές παράκτιες πόλεις περιλαμβάνονται στις πλουσιότερες κατά κεφαλή περιοχές των ΗΠΑ. Οι τομείς της υψηλής τεχνολογίας στη βόρεια Καλιφόρνια, συγκεκριμένα στη «Σίλικον Βάλεϋ» («Κοιλάδα του πυριτίου») και στις κομητείες Σάντα Κλάρα και Σαν Ματέο, υπέφεραν το 2005 από την οικονομική ύφεση που προκαλείται από το «σκάσιμο της φούσκας» των εταιρειών Διαδικτύου, η οποία προκάλεσε την απώλεια πάνω από 250.000 θέσεων εργασίας μόνο στη βόρεια Καλιφόρνια. Από την άνοιξη του 2005 η οικονομιία έχει ανακάμψει στην Καλιφόρνια κατά 4,3%. Η  Καλιφόρνια επιβάλλει ποσοστό 9,3% ως μέγιστο φόρο εισοδήματος, με 6 φορολογικές κλίμακες. Συλλέγει περίπου $40 δισεκατομμύρια από φόρους εισοδήματος. Όλη η ακίνητη ιδιοκτησία είναι φορολογήσιμη και αξιολογείται στη δίκαιη αγοραστική αξία κατά τη διάρκεια της αγοράς, που περιορίζει τα φορολογικά έσοδα ιδιοκτησίας. Η Καλιφόρνια συλλέγει $33 δισεκατομμύρια από φόρους ιδιοκτησίας.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Το κλίμα της Καλιφόρνιας ποικίλλει από μεσογειακό σε πολικού ψύχους. Ένα μεγάλο μέρος της πολιτείας έχει μεσογειακό κλίμα, με δροσερούς, βροχερούς χειμώνες και ξηρά καλοκαίρια. Το δροσερό ρεύμα παράκτια της Καλιφόρνιας συχνά δημιουργεί θερινή ομίχλη κοντά στην ακτή. Εσωτερικά, το κλίμα έχει πιο κρύους χειμώνες και θερμότερα καλοκαίρια. Οι βόρειες περιοχές δέχονται περισσότερες βροχοπτώσεις από το νότο. Οι σειρές των βουνών της Καλιφόρνιας επηρεάζουν το κλίμα επίσης: μερικά από τα πιο βροχερά μέρη της πολιτείας είναι οι δυτικές πλευρές των βουνοπλαγιών. Η Βορειοδυτική Καλιφόρνια έχει ένα εύκρατο κλίμα και η κεντρική κοιλάδα έχει μεσογειακό κλίμα αλλά με μεγαλύτερο εύρος θερμοκρασιών από την ακτή. Τα υψηλά βουνά, συμπεριλαμβανομένης της οροσειράς Νεβάδα, έχουν κλίμα βουνών (αλπικό) με χιόνι το χειμώνα και ήπιες θερμοκρασίες το καλοκαίρι. Η ανατολική πλευρά των βουνών της Καλιφόρνιας έχει μια ξηρότερη «σκιά βροχής». Οι χαμηλές έρημοι ανατολικά των νότιων βουνών της Καλιφόρνιας έχουν καυτά καλοκαίρια και σχεδόν ήπιους χειμώνες,Οι έρημοι με υψηλότερο υψόμετρο στην ανατολική Καλιφόρνια έχουν καυτά καλοκαίρια και κρύους χειμώνες. Στην Κοιλάδα του Θανάτου έχει καταγραφεί η υψηλότερη θερμοκρασία στη Γη (56,7 °C), στις 10 Ιουλίου 1913, επειδή η μέτρηση που είχε γίνει στην Ελ Αζίζια της Λιβύης το 1922 και έδειξε θερμοκρασία 58 °C, κρίθηκε ανακριβής.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Η British Airways (Βρετανικές Αερογραμμές) είναι η μεγαλύτερη αεροπορική εταιρεία του Ηνωμένου Βασιλείου. Είναι επίσης μία από τις μεγαλύτερες αεροπορικές εταιρείες του κόσμου, με περισσότερες υπερατλαντικές πτήσεις από την Ευρώπη από κάθε άλλη αεροπορική εταιρεία. Οι κύριες βάσεις της είναι τα αεροδρόμια του Λονδίνου Διεθνές Αεροδρόμιο Χίθροου και Διεθνές Αεροδρόμιο Γκάτγουικ. Δευτερεύουσες βάσεις της εταιρείας είναι περιφερειακά αεροδρόμια όπως αυτό της Γλασκώβης και του Μάντσεστερ, απ' όπου εκτελούνται πολλές υπερατλαντικές πτήσεις.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η εταιρεία ξεκίνησε μετά τον Πρώτο Παγκόσμιο Πόλεμο. Στις 25 Αυγούστου 1919, η προκάτοχός της Aircraft Transport & Travel (AT & T), εγκαινίασε την πρώτη προγραμματισμένη καθημερινή πτήση στην ιστορία, μεταξύ Λονδίνου και Παρισιού. Στις 31 Μαρτίου 1924, τέσσερις βρετανικές αεροπορικές εταιρείες, η Instone, η Handley Page, η Daimler Airways (απόγονος της AT & T) και η British Air Marine Navigation, συγχωνεύθηκαν για να δημιουργήσουν την Imperial Airways, η οποία ανέπτυξε τα δρομολόγια προς τις (τότε) αποικίες, την Αυστραλία και την Αφρική. Στο μεταξύ, μικρότερες βρετανικές αεροπορικές εταιρείες είχαν ξεκινήσει πτήσεις. Αυτές συγχωνεύθηκαν το 1935 για να δημιουργήσουν την πρώτη ιδιωτική British Airways Ltd. Η Imperial Airways και η British Airways Ltd. κρατικοποιήθηκαν το 1939 και συγχωνεύθηκαν στην British Overseas Airways Corporation (BOAC). Μετά τον Δεύτερο Παγκόσμιο Πόλεμο, η BOAC συνέχισε να εκτελεί πτήσεις μεγάλων αποστάσεων, εκτός των δρομολογίων προς τη Νότια Αμερική, τα οποία εκτελούνταν από την British South American Airways, η οποία εν συνεχεία συγχωνεύθηκε ξανά με την BOAC. Οι πτήσεις Ευρώπης και εσωτερικού εκτελούνταν από μια νέα εταιρεία, την British European Airways (BEA).  Τη δεκαετία του 1950 ξεκίνησε η εποχή των αεροσκαφών τζετ. Πρωτεργάτης στην επανάσταση αυτή η BOAC, που δρομολόγησε το πρώτο επιβατικό αεροσκάφος τζετ, το De Havilland Comet, προς το Γιοχάνεσμπουργκ το 1952, ολοκληρώνοντας το δρομολόγιο στο μισό χρόνο απ' ό,τι πρωτύτερα. Η γέννηση του μαζικού τουρισμού έφερε αλλαγές στην αεροπορική αγορά. Η ΒΕΑ ανταποκρίθηκε στην συνεχώς αυξανόμενη ζήτηση, με την ίδρυση της ΒΕΑ Airtours, που δημιουργήθηκε το 1970. Η BOAC και η BEA συγχωνεύθηκαν στη νέα British Airways το 1974. Η ΒΑ, σχεδόν ταυτόχρονα με την Air France ξεκίνησε πτήσεις με το πρώτο υπερηχητικό αεροσκάφος, το Concorde, τον Ιανουάριο του 1976.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Σερ Τζον Κινγκ (Sir John King), μετέπειτα Λόρδος Κινγκ, έγινε πρόεδρος της ΒΑ το 1981, με την αποστολή να προετοιμάσει την εταιρεία για την επικείμενη ιδιωτικοποίησή της. O Κινγκ κατάφερε να αντιστρέψει την ελλειμματική πορεία του κολοσσού των αερομεταφορών και να την καταστήσει μια από τις πιο κερδοφόρες αεροπορικές εταιρείες του κόσμου. Μάλιστα, ο Κινγκ έφτασε σε σημείο να χαρακτηρίζει την ΒΑ ως την «Πιο αγαπημένη Αεροπορική Εταιρεία του Κόσμου» («The World's Favourite Airline»), ενώ άλλες μεγάλες αεροπορικές εταιρείες πάσχιζαν για να επιβιώσουν. Ο στόλος της εταιρείας και το δίκτυο προορισμών, σύντομα επεκτάθηκαν, ενώ διάφοροι ειδικοί επί του μάρκετινγκ και της προώθησης του εμπορικού σήματος της ΒΑ, επιστρατεύθηκαν για να αναστρέψουν την εικόνα της βρετανικής εταιρείας. Στις αρχές της δεκαετίας του 1980, πραγματοποιήθηκαν περίπου 23.000 απολύσεις, όμως το ηθικό των εργαζομένων παρέμεινε υψηλό. Ο Λόρδος Κινγκ, επίσης, αναγνώρισε τη σημασία του Concorde στη στρατηγική της εταιρείας. Ο κρατικός αερομεταφορέας τελικά ιδιωτικοποιήθηκε και οι μετοχές του έγιναν διαθέσιμες μέσω του Χρηματιστηρίου του Λονδίνου, τον Φεβρουάριο του 1987. Τον Απρίλιο του 1988, η British Airways ολοκλήρωσε την εξαγορά της δεύτερης μεγαλύτερης αεροπορικής εταιρείας της Μεγάλης Βρετανίας, της British Caledonian, μια εξαγορά που προκάλεσε μεγάλες αντιδράσεις. Τέλος, το 1992, απορρόφησε την Dan-Air, της οποίας η βάση ήταν στο αεροδρόμιο Γκάτγουικ.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Επίσης, η ΒΑ, κατέχει το 9% των μετοχών της ισπανικής Iberia, ενώ αποτελεί ιδρυτικό μέλος (μαζί με την American Airlines, Cathay Pacific, Qantas και την Canadian Airlines) της αεροπορικής συμμαχίας oneworld, της τρίτης μεγαλύτερης αεροπορικής συμμαχίας πίσω από την SkyTeam και την Star Alliance .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"O στόλος της ΒΑ, αποτελείται από τα ακόλουθα αεροσκάφη:","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" H Ιταλική Χερσόνησος ή Χερσόνησος των Απεννίνων είναι μία από τις μεγαλύτερες χερσονήσους της Ευρωπαϊκής ηπείρου, εβρισκόμενη στο νότιο τμήμα της και εντός των εδαφών της Ιταλίας, όπως μαρτυρά και η ονομασία της. Είναι μια από τις τρεις μεγάλες χερσονήσους της νότιας Ευρώπης μαζί με τα Βαλκάνια και την Ιβηρική Χερσόνησο αλλά η μικρότερη εξ αυτών και βρίσκεται ανάμεσα των άλλων δύο.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η λέξη προήλθε από τον λατινικό όρο cancellarius, για τον κλητήρα αλλά και γραμματέα των ρωμαϊκών δικαστηρίων. Αυτός ήταν κατά κάποιο τρόπο ένας δικαστικός υπάλληλος της εποχής. Έπρεπε να έχει επαφή με το κοινό, αλλά στεκόταν πίσω από τα «cancelli», δηλαδή τα κάγκελα, ένα φράχτη ύψους συχνά μόλις ενός μέτρου, που διαχώριζε τα μέλη του δικαστηρίου από το ακροατήριο και άλλοτε όμως υψώνονταν πολύ περισσότερο, ώστε να προφυλάσσει δικαστές και δικαζόμενους από το πλήθος.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ως πολιτικό αξίωμα αντίστοιχο του πρωθυπουργού στην κυβέρνηση χρησιμοποιείται στη Γερμανία και στην Αυστρία, όπου καγκελάριοι (Bundeskanzler) είναι στην μεν Γερμανία η Άνγκελα Μέρκελ (από το 2005), στη δε Αυστρία ο Βέρνερ Φάιμαν (από το 2008). Στην Βρετανία ο όρος επιβιώνει στον τίτλο Chancellor of the Exchequer, που είναι αντίστοιχος του υπουργού Οικονομίας ή Θησαυροφυλακίου, στον τίτλο Lord High Chancellor που αντιστοιχεί στου υπουργού Δικαιοσύνης ή γενικά σε αρχή προστασίας δικαστικών ζητημάτων κ.α. Στη Γαλλία επιβιώνει κυρίως στο εκπαιδευτικό σύστημα και αποτελεί τιμητικό πανεπιστημιακό τίτλο αντίστοιχο του ελληνικού επιτίμου πρυτάνεως. Στις σκανδιναβικές χώρες επίσης αντιστοιχεί τις περισσότερες φορές στον τίτλο του επιτίμου πρυτάνεως, αλλά πολλές χώρες διατηρούν και τον τίτλο του δικαστικού καγκελαρίου, που είναι αντίστοιχος με του ελληνικού τίτλου «Συνήγορος του Πολίτη» ή με την «Αρχή Προστασίας Προσωπικών Δεδομένων».Οι Ισπανοί επίσης ονομάζουν καγκελάριους (ισπ. Canciller) κάποιους διπλωμάτες τους με ειδικές αποστολές.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Σεργκέι Γκενάντιεβιτς Νετσάγιεφ (ρώσικα: Серге́й Генна́диевич Неча́ев, ΔΦΑ: [nʲɪˈt͡ɕæjɪf]), θεωρητικός της επανάστασης, γεννήθηκε στις 2 Οκτωβρίου του 1847 στο Ιβάνοβο της Ρωσίας και πέθανε το 1882 στην Αγία Πετρούπολη. Έμεινε γνωστός για τις ιδέες του σχετικά με το ποια θα έπρεπε να είναι η οργάνωση και η δράση ενός επαναστατικού κόμματος, για τη δραστηριότητά του, που ανταποκρινόταν στο οργανωτικό σχήμα που είχε συλλάβει, και για το ολόψυχο δόσιμό του στην υπόθεση της επανάστασης. Μοναδικός σκοπός της ζωής του, για τον οποίο κάθε μέσο είναι θεμιτό (από την αυτοθυσία, τον φανατισμό και την πειθώ μέχρι το ψέμα και τον καταναγκασμό) ήταν η καταστροφή του ρωσικού status quo της εποχής του, του άκρατου δεσποτισμού, καταπίεσης και εκμετάλλευσης των μαζών.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"\"Από τον Απρίλιο του 1869 οι Μπακούνιν και Νετσάγιεφ άρχισαν να προετοιμάζουν το έδαφος για επανάσταση στη Ρωσία. Από τη Γενεύη έστελναν επιστολές, εκκλήσεις και τηλεγραφήματα στην Πετρούπολη, στο Κίεβο και σε άλλες πόλεις. Ωστόσο, γνώριζαν ότι δεν μπορούσαν να φτάσουν στη Ρωσία επιστολές, εκκλήσεις και ιδίως τηλεγραφήματα, δίχως να το μάθει το \"III Γραφείο\", (σ.σ.το 3ο Γραφείο της καγκελαρίας του Τσάρου, που ήταν η διεύθυνση της μυστικής αστυνομίας στη Ρωσία), (η μυστική αστυνομία). Ολα αυτά μπορούσαν να έχουν ένα και μόνο σκοπό: να εκθέσουν ανθρώπους. Αυτές οι ανέντιμες μέθοδοι, ανθρώπων που δε ριψοκινδύνευαν τίποτα στην καλοστεκούμενη Γενεύη, οδήγησαν σε πολυάριθμες συλλήψεις στη Ρωσία. Τους είχαν, μάλιστα, προειδοποιήσει ότι δημιουργούν κινδύνους. Έχουμε αποδείξεις πως γνωστοποίησαν στον Μπακούνιν την ακόλουθη περικοπή μιας επιστολής απ' τη Ρωσία.Η Κα Αλεξανδρόφσκαγια ήταν πολύ εκτεθειμένη στην περίοδο των ταραχών του 1861-1862. Κάθισε μάλιστα και στη φυλακή, όπου η στάση της δεν ήταν και τόσο σωστή. Σε μια κρίση ειλικρίνειας έγραψε μια εξομολόγηση προς τους δικαστές της και η εξομολόγηση αυτή ενοχοποίησε πολλούς ανθρώπους(...) Είναι άξιο απορίας για ποιο λόγο ο Νετσάγιεφ χρειάστηκε έναν συνεπιβάτη,(σ.σ. για ταξίδι από τη Ρωσία στη Γενεύη), του οποίου και μόνο η παρουσία θα ήταν αρκετή για να προκαλέσει τη σύλληψή του στα σύνορα: Μολαταύτα, ο Νετσάγιεφ, συνοδευόμενος από την Κα Αλεξανδρόφσκαγια, έφθασε αισίως στη Γενεύη και, ενώ τους άμοιρους ανθρώπους που εξαπάτησε τους έριχναν στη φυλακή, αυτός μαζί με τον Μπακούνιν καταπιάστηκε με τη σύνταξη του δεύτερου τεύχους της \"Λαϊκής Τιμωρίας\". Ο Μπακούνιν, απέραντα υπερήφανος διότι η \"Journal de Geneve\" γράφει για τη συνωμοσία Νετσάγιεφ και του αποδίδει (του Μπακούνιν) καθοδηγητικό ρόλο σ' αυτήν, ξέχασε πως η \"Λαϊκή Τιμωρία\" του τυπώνεται δήθεν στη Μόσχα και αναδημοσίευσε σ' αυτήν μια ολόκληρη σελίδα απ' το άρθρο της \"Journal de Geneve\", γραμμένο στα γαλλικά. Μόλις ετοιμάστηκε το περιοδικό, ανέθεσαν στην Κα Αλεξανδρόφσκαγια να το μεταφέρει μαζί με άλλες προκηρύξεις στη Ρωσία. Στα σύνορα, ένας πράκτορας του ΙΙΙ Γραφείου, που είχε στήσει καρτέρι στην Κα Αλεξανδρόφσκαγια, της πήρε το πακέτο. Μετά τη σύλληψή της, παρέδωσε στον πράκτορα έναν κατάλογο ονομάτων, που μόνο ο Μπακούνιν μπορούσε να τα γνωρίζει. Ένας από τους κατηγορούμενους στην υπόθεση Νετσάγιεφ, αλλά και από τους πιο κοντινούς του ανθρώπους, παραδέχτηκε στο δικαστήριο ότι \"θεωρούσε προηγούμενα τον Μπακούνιν έντιμο άνθρωπο και δεν καταλαβαίνει πως αυτός, μαζί με τους άλλους, μπόρεσε τόσο ύπουλα να εκθέσει αυτή τη γυναίκα στον κίνδυνο της σύλληψης\".\"","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":" Ο Ρακίνας ή Ζαν Ρασίν (Jean Racine, 22 Δεκεμβρίου 1639 - 21 Απριλίου 1699) ήταν Γάλλος δραματουργός, ένας από τους τρεις μεγάλους θεατρικούς συγγραφείς στη Γαλλία του 17ου αιώνα (μαζί με τον Μολιέρο και τον Πιέρ Κορνέιγ) και σημαντική προσωπικότητα της δυτικής λογοτεχνικής παράδοσης. Το 1649 μπήκε στο μοναστήρι Πορ-Ρουαγιάλ όπου και τάφηκε όταν πέθανε το 1699 δίπλα στους παλιούς καθηγητές του σύμφωνα με την διαθήκη του που έγραψε το 1689. Το 1658 πήγε στο Παρίσι και σπούδασε στο κολέγιο του Αρκούρ (Harcourt). Το 1661 ο Ρακίνας βρέθηκε στο Βρε στο νότο της Γαλλίας κοντά σε έναν θείο του ο οποίος ήταν αξιωματούχος της εκκλησίας. Το 1663 έγραψε ωδές για τον Λουδοβίκο 14ο και παρουσιάστηκε στην Αυλή του βασιλιά. Το 1666 οι σχέσεις του με το Πορ-Ρουαγιάλ ήρθαν σε ρήξη καθώς οι δάσκαλοί του θεωρούν το θέατρό του ανήθικο. Όμως το 1677 παντρεύεται,ονομάζεται μαζί με τον Μπουαλό, ιστοριογράφος του βασιλιά, εγκαταλείπει την έντονη ζωή και υιοθετεί έναν αυστηρό τρόπο ζωής. Το 1679 συμφιλιώνεται με το Πορ-Ρουαγιάλ. Το 1676 κυκλοφόρησε η συλλογική έκδοση των έργων του Ρακίνα. Πηγή έμπνευσης των έργων του υπήρξαν η ιστορία και οι τραγωδίες των αρχαίων Ελλήνων και Ρωμαίων συγγραφέων, όπως του Ευριπίδη και του Σενέκα, περί το τέλος δε της ζωής του και η Βίβλος (Εσθήρ, Αθαλία'') .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"220px|right|thumb|Το χρώμα των κραμάτων [[χρυσός|χρυσού εξαρτάται από την σύνθεσή τους. Το σχήμα δίνει προσεγγιστικά τα χρώματα κραμάτων Ag–Au–Cu που χρησιμοποιούνται πολύ στην κοσμηματοποιία.]] Πολλά μέταλλα της αγοράς δεν είναι στην πραγματικότητα καθαρά μεταλλικά στοιχεία, αλλά κράματα. Για παράδειγμα, ο «χρυσός 14 καρατίων» είναι κράμα που περιέχει 14/24 (58,3% κ.β.) χρυσό. Τα υπόλοιπα 10/24 (41,7% κ.β.) του «χρυσού 14 καρατίων» είναι συνήθως άργυρος, χαλκός, νικέλιο, κ.λπ. Μόνον ο χρυσός 24 καρατίων είναι καθαρός χρυσός. (Η καθαρότητα του χρυσού εκφράζεται σε καράτια. Ένα καράτι αντιστοιχεί σε περιεκτικότητα χρυσού 1/24.) Παρομοίως ο άργυρος sterling περιέχει 92,5% κ.β. άργυρο και 7,5% κ.β. χαλκό. Ο εξευγενισμένος άργυρος (αγγλ., fine silver) είναι σχεδόν καθαρός άργυρος με το πολύ 0,1% κ.β. προσμίξεις από άλλα στοιχεία. Η ονομασία των κραμάτων, που δεν έχει τυποποιηθεί στα ελληνικά, οδηγεί σε ενίοτε σε παρεξηγήσεις. Ο «λευκός χρυσός» (αγγλ., white gold) είναι κράμα χρυσού με πλατίνα ή νικέλιο και χαλκό. Δεν πρόκειται για καθαρή πλατίνα, που στην επιστημονική ορολογία ονομάζεται λευκόχρυσος. Ωστόσο, μερικοί κοσμηματοπώλες αποκαλούν «λευκόχρυσο» το κράμα του λευκού χρυσού, κάνοντας έτσι τους πελάτες τους να νομίζουν πως αγοράζουν πλατίνα, η οποία είναι πολύ πιο ακριβή από τον χρυσό. Το ίδιο ισχύει και για το ροζ χρυσό.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"220px|right|thumb|Η θερμοκρασία πλήρους τήξης ενός κράματος εξαρτάται από την σύνθεσή του. Το σχήμα δίνει τις ισοθερμοκρασιακές καμπύλες πλήρους τήξης (καμπύλες liquidus) στο διάγραμμα φάσεων Ag–Au–Cu.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Καλάι: κασσίτερος + μόλυβδος, διαφορετικό από το βρετανικό πιούτερ (pewter).","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Oύρσουλα του Μπάμπη Τσικλιρόπουλου (1995)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*Γυναίκα στοιχείο του Πέντρο Καλντερόν (Pedro Calderon) στο Θέατρο Αμιράλ","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"*La faille (1975) .... κομμωτής","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"* Ο Θύμιος Καρακατσάνης στο IMDB","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ο Ορλάντο Σμιθ (Orlando Smith) είναι πρωθυπουργός των Βρετανικών Παρθένων Νήσων από τις 9 Δεκεμβρίου 2011. Υπηρέτησε ως ο τελευταίος ανώτερος υπουργός του εδάφους από τις 17 Ιουνίου του 2003 μέχρι τις 22 Αυγούστου του 2007.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Στις εκλογές του 2011, που διεξήχθησαν στις 7 Νοεμβρίου, το αντιπολιτευόμενο Εθνικό Δημοκρατικό Κόμμα του Ορλάντο Σμιθ κέρδισε νίκη με 9 έδρες επί του Κόμματος των Παρθένων Νήσων (VIP), του Πρωθυπουργού Ραλφ Ο' Νιλ, που έμεινε στις 4 έδρες επί συνόλου 13 που αποφασίστηκαν στην ψηφοφορία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Ξύλινη γλώσσα ονομάζεται ένας τρόπος έκφρασης βασισμένος σε κωδικοποιημένες και τυποποιημένες εκφράσεις, κοινοτοπιών, κυρίως αναφερόμενος σχετικά με τη γλώσσα των πολιτικών. Η έκφραση «ξύλινη γλώσσα» στα ελληνικά δημιουργήθηκε στις τελευταίες δεκαετίες του δεύτερου μισού του 20ού αιώνα, ως γλωσσικό δάνειο από τη  γαλλική φράση «langue de bois», φράση που χρησιμοποιείται συνήθως με αναφορές στη γλώσσα που χρησιμοποιούσαν τα κομμουνιστικά καθεστώτα αλλά και τα αντίστοιχα κόμματα στην Ευρώπη  . Με τη σειρά της η γαλλική φράση «langue de bois» άρχισε να χρησιμοποιείται τη δεκαετία του 1980, με βάση αντίστοιχη πολωνική έκφραση που προϋπήρχε στη Ρωσία.","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Η προέλευσή της είναι αρχικά από την έκφραση «δρύινη γλώσσα» που χρησιμοποιούσαν στη τσαρική Ρωσία, μέχρι τις αρχές, δηλαδή, του 20ού αιώνα, αναφερόμενη στην άκαμπτη και πομπώδη γλώσσα του κρατικού γραφειοκρατικού μηχανισμού . Ο όρος συνέχισε να χρησιμοποιείται και στο διάδοχο καθεστώς της Σοβιετικής Ένωσης. Ο Τσέχος φιλόσοφος Μάρτιν Χύμπλερ (Μartin Hybler) χαρακτήρισε δε την ξύλινη γλώσσα ως ένα από τα τρία στάδια του απολυταρχισμού στη Σοβιετική Ένωση Από εκεί άρχισε να χρησιμοποιείται στην Πολωνία (και πάλι αναφερόμενο στη γλώσσα του καθεστώτος) και από στις αρχές της δεκαετίας του 1980 εμφανίστηκε στη Γαλλία ως langue de bois (γλώσσα από ξύλο) . Ήδη το 1978 ο Κορνήλιος Καστοριάδης δημοσιεύει στη Γαλλία εργασία για τον μαρξιστή φιλόσοφο Λουί Αλτουσέρ, «Les crises d'Althusser: De la langue de bois à la langue de caoutchouc» («από τη γλώσσα του ξύλου στη γλώσσα του καουτσούκ») . Στην Ελλάδα, το 1985, ο πολιτικός Βασίλης Μαγγίνας μιλούσε ήδη για την ξύλινη γλώσσα σε βιβλίο του, ως μια διαφθορά της γλώσσας, αναφέροντας ότι στο 1955 οι Πολωνοί τη χρησιμοποιούσαν για να περιγράψουν την επίσημη γλώσσα του κομμουνιστικού καθεστώτος .","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"Για τη χρήση της στη Ρωσική γλώσσα, αναφέρεται ότι η επέμβαση των πολιτικών είχε σαν αποτέλεσμα την ξύλινη γλώσσα, η οποία αναφέρεται ως «φτωχή και πρωτόγονη γραφειοκρατική γλώσσα», μέρος της ρητορικής του καθεστώτος κατά τον 20ό αιώνα . Στη γαλλική γλώσσα, η έκφραση αυτή παρουσιάζεται και αναλύεται σε αρκετά λεξικά αλλά και σε πολλές εργασίες και βιβλία. Εκεί αναφέρεται ως μια γλώσσα κωδικοποιημένη, με στερεότυπα και καθορισμένες μορφές, που χρησιμοποιείται κυρίως στην πολιτική, ως μέσο άσκησης προπαγάνδας, O Γ. Μπαμπινιώτης, το 2000, ανέφερε ότι το γλωσσικό ύφος που χαρακτηρίζουμε ξύλινη γλώσσα ως «άκαμπτο, ξηρό, απαρέγκλιτο και υποταγμένο λόγο» και σημείωσε ότι αυτό που τη χαρακτηρίζει δεν είναι η μορφή, όπως το λεξιλόγιο και η σύνταξή της, αλλά οι προθέσεις του πολιτικού λόγου, που εκφέρεται μέσα από προδιαγεγραμμένα οχήματα. Σε ένα σύντομο ορισμό ως επίλογο στους διάφορους ορισμούς που κατέγραψε, ο Ζιλ Γκουιγερόν (Gilles Guilleron) αναφέρει για την ξύλινη γλώσσα ότι είναι «στρατηγήματα για να πει κανείς χωρίς να πει ή, καλύτερα, να πει για να μην πει τίποτα» , ενώ ο Ζαν-Εντέρν Χαλλιέρ (Jean-Edern Hallier) χαρακτηρίζει την ξύλινη γλώσσα των αριστερών, ένα ακατανόητο, ελιτίστικο ιδίωμα (συμπληρώνοντας ότι και ο ίδιος την έχει χρησιμοποιήσει)","name":"Greek","natural":"Ελληνικά","classification":"el"},{"value":"<references />","name":"Greek","natural":"Ελληνικά","classification":"el"}]}