{"lines":[{"value":" Η έρευνα στα διακριτά μαθηματικά αναπτύχθηκε πολύ γρήγορα στο δεύτερο μισό του εικοστού αιώνα, εν μέρει λόγω της ανάπτυξης των ψηφιακών υπολογιστών, οι οποίοι λειτουργούν σε διακριτά βήματα και αποθηκεύουν τα δεδομένα τους σε διακριτά bits. Οι έννοιες και ο μαθηματικός συμβολισμός των διακριτών μαθηματικών χρησιμεύουν στη μελέτη και την περιγραφή αντικειμένων και προβλημάτων διάφορων κλάδων της επιστήμης υπολογιστών, όπως οι υπολογιστικοί αλγόριθμοι, οι γλώσσες προγραμματισμού, η κρυπτογραφία, η αυτοματοποιημένη απόδειξη θεωρημάτων και η ανάπτυξη λογισμικού. Από την άλλη πλευρά, υλοποιήσεις σε υπολογιστές εφαρμόζουν τις ιδέες των διακριτών μαθηματικών σε πραγματικά προβλήματα, όπως στην επιχειρησιακή έρευνα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η ιστορία των διακριτών μαθηματικών περιέχει αρκετά προβλήματα-προκλήσεις που εστίασαν σε συγκεκριμένες περιοχές του πεδίου. Στη θεωρία γράφων, σημαντική έρευνα ασχολήθηκε με προσπάθειες να αποδειχτεί το θεώρημα των τεσσάρων χρωμάτων, το οποίο αρχικά διατυπώθηκε το 1852, αλλά δεν αποδείχτηκε μέχρι το 1976 (από τον Kenneth Appel και τον Wolfgang Haken, χρησιμοποιώντας αρκετή υπολογιστική βοήθεια). Το 1900, ο Γερμανός μαθηματικός Ντάβιντ Χίλμπερτ πρότεινε μια σειρά ανοικτών ερωτημάτων ως τις σημαντικότερες προκλήσεις στα μαθηματικά για την εποχή του. Αυτή είναι τα λεγόμενα προβλήματα του Χίλμπερτ, πολλά από τα οποία έχουν μέχρι σήμερα επιλυθεί. Σε αυτά περιλαμβάνονται και προβλήματα από τα διακριτά μαθηματικά όπως το δεύτερο πρόβλημα το οποίο ρωτάει αν τα αξιώματα της αριθμητικής Πεάνο, αριθμητικής πάνω στους φυσικούς αριθμούς, είναι συνεπή. Ο επίσης Γερμανός Κουρτ Γκέντελ απέδειξε το 1931 με το δεύτερο θεώρημα μη-πληρότητας ότι αυτό δεν ισχύει. Ένα άλλο διάσημο πρόβλημα από τα διακριτά μαθηματικά είναι το δέκατο πρόβλημα του Χίλμπερτ το οποίο ζητούσε να βρεθεί μια γενική διαδικασία που θα μπορεί να ελέγχει αν μια οποιαδήποτε διοφαντική εξίσωση είναι επιλύσιμη. Διοφαντική εξίσωση λέγεται γενικώς ένα σύστημα πολυωνύμων με ακέραιους συντελεστές, ορισμένο στο σύνολο των ακεραίων. Το 1970 ο Yuri Matiyasevich απέδειξε ότι μια τέτοια διαδικασία δεν υπάρχει. Τα παραπάνω είναι ενδεικτικά της δυσκολίας και πολυπλοκότητας που μπορεί να συναντήσει κανείς προσπαθώντας να επιλύσει προβλήματα διακριτών μαθηματικών.Η ανάγκη κρυπτανάλυσης των Γερμανικών κωδίκων κατά το Δεύτερο Παγκόσμιο Πόλεμο οδήγησε σε ανάπτυξη της κρυπτογραφίας και της θεωρητικής πληροφορικής, με τον πρώτο προγραμματιζόμενο ψηφιακό ηλεκτρονικό υπολογιστή να αναπτύσσεται στο Bletchley Park της Αγγλίας. Την ίδια περίοδο, οι στρατιωτικές ανάγκες οδήγησαν σε ανάπτυξη της επιχειρησιακής έρευνας. Η κρυπτογραφία παρέμεινε σημαντική κατά τον Ψυχρό Πόλεμο, με την εμφάνιση νέων τεχνικών, όπως η κρυπτογραφία δημόσιου κλειδιού. Η επιχειρησιακή έρευνα συνέχισε να είναι σημαντικό εργαλείο στις επιχειρήσεις και στη διαχείριση έργου (project management), με τη μέθοδο κρίσιμου δρόμου (critical path method), η οποία αναπτύχθηκε κατά τη δεκαετία του 1950. Η βιομηχανία των τηλεπικοινωνιών οδήγησε επίσης σε νέα αποτελέσματα στα διακριτά μαθηματικά, ειδικά στη θεωρία γράφων και στη θεωρία πληροφορίας. Η τυπική επαλήθευση προτάσεων της λογικής είναι απαραίτητη για την ανάπτυξη λογισμικού συστημάτων ύψιστης ασφάλειας, με αποτέλεσμα νέες τεχνικές στην αυτοματοποιημένη απόδειξη θεωρημάτων.Η υπολογιστική γεωμετρία είναι σημαντικό κομμάτι των γραφικών υπολογιστών και χρησιμοποιείται στα σύγχρονα βιντεοπαιχνίδια και στα εργαλεία σχεδίασης με τη βοήθεια υπολογιστή (computer-aided design tools). Σήμερα, ένα από τα πιο διάσημα ανοιχτά προβλήματα της θεωρητικής πληροφορικής είναι το πρόβλημα P = NP, που ασχολείται με τη σχέση μεταξύ των κλάσεων πολυπλοκότητας P και NP. Το Ινστιτούτο Μαθηματικών Clay έχει προσφέρει 1 εκατομμύριο δολάρια στις ΗΠΑ για την πρώτη σωστή απόδειξη, όπως και για άλλα έξι ανοιχτά μαθηματικά προβλήματα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η θεωρητική πληροφορική περιλαμβάνει περιοχές των διακριτών μαθηματικών που έχουν σχέση με τους υπολογιστές. Βασίζεται σε σημαντικό βαθμό στη θεωρία γράφων και στη λογική. Περιλαμβάνει τη μελέτη των αλγορίθμων για τον υπολογισμό μαθηματικών αποτελεσμάτων. Η Θεωρία υπολογισμού μελετά τι μπορεί να υπολογιστεί θεωρητικά και είναι στενά συνδεδεμένη με τη λογική, ενώ η πολυπλοκότητα μελετά το χρόνο που χρειάζονται οι υπολογισμοί. Η θεωρία αυτομάτων και η θεωρία τυπικών γλωσσών έχουν στενή σχέση με τη θεωρία υπολογισμού. Τα δίκτυα Πέτρι και οι άλγεβρες διεργασιών χρησιμοποιούνται για τη μοντελοποίηση υπολογιστικών συστημάτων, ενώ μέθοδοι από τα διακριτά μαθηματικά χρησιμοποιούνται για την ανάλυση ηλεκτρονικών κυκλωμάτων VLSI. Η υπολογιστική γεωμετρία εφαρμόζει αλγόριθμους σε γεωμετρικά προβλήματα και η ανάλυση εικόνας μέσω υπολογιστή (computer image analysis) τους εφαρμόζει σε αναπαραστάσεις εικόνων. Η θεωρητική πληροφορική περιλαμβάνει επίσης τη μελέτη διάφορων υπολογιστικών θεμάτων με συνεχή χαρακτήρα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η λογική είναι η μελέτη των αρχών της σωστής συλλογιστικής και της συνεπαγωγής, καθώς επίσης της συνέπειας, της ορθότητας και της πληρότητας. Για παράδειγμα, στα περισσότερα συστήματα της λογικής (αλλά όχι στην ιντουσιονιστική λογική) ο νόμος του Πιρς (((P→Q)→P)→P) είναι θεώρημα. Στην κλασική λογική μπορεί εύκολα να επαληθευτεί με έναν πίνακα αλήθειας. Η μελέτη των μαθηματικών αποδείξεων είναι ιδιαίτερα σημαντική στη λογική και έχει εφαρμογές στην αυτοματοποιημένη απόδειξη θεωρημάτων και στην τυπική επαλήθευση λογισμικού.Οι λογικοί τύποι (logical formulas) είναι διακριτές δομές, όπως και οι αποδείξεις, που σχηματίζουν πεπερασμένα δένδρα ή, γενικότερα, κατευθυνόμενους ακυκλικούς γράφους (με κάθε βήμα της συνεπαγωγής να συνδυάζει έναν ή περισσότερους από τους κλάδους των υποθέσεων για να φτάσει σε ένα αποτέλεσμα). Η τιμή αλήθειας των λογικών τύπων συνήθως σχηματίζουν ένα πεπερασμένο σύνολο που περιορίζεται γενικά σε δύο τιμές: αληθές και ψευδές, αλλά η λογική μπορεί να έχει και συνεχείς τιμές, όπως η ασαφής λογική. Έχουν επίσης μελετηθεί έννοιες όπως τα άπειρα δένδρα αποδείξεων ή τα άπειρα δένδρα συνεπαγωγών, για παράδειγμα στην infinitary λογική.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η αναλυτική συνδυαστική ασχολείται με την απαρίθμηση (δηλαδή τον προσδιορισμό του αριθμού) των συνδυαστικών δομών χρησιμοποιώντας εργαλεία της μιγαδικής ανάλυσης και της θεωρίας πιθανοτήτων. Σε αντίθεση με την απαριθμητική ανάλυση, η οποία χρησιμοποιεί συνδυαστικούς τύπους και ειδικές συναρτήσεις (generating functions) για να περιγράψει τα αποτελέσματα, η αναλυτική συνδυαστική προσπαθεί να βρει ασυμπτωτικούς τύπους. Η θεωρία διαμέρισης μελετά διάφορα απαριθμητικά και ασυμπτωτικά προβλήματα που σχετίζονται με τη διαμέριση ακεραίων και έχει στενή σχέση με τις σειρές q (q-series), τις ειδικές συναρτήσεις (special functions) και τις πολυωνυμικές ορθογώνιες ακολουθίες. Αρχικά αποτέλεσε τμήμα της θεωρίας αριθμών και της ανάλυσης αλλά σήμερα η θεωρία διαμέρισης θεωρείται είτε μέρος της συνδυαστικής, είτε ανεξάρτητο πεδίο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η θεωρία αριθμών ασχολείται με τις γενικές ιδιότητες των αριθμών, και ιδιαίτερα των ακεραίων. Έχει εφαρμογή στην κρυπτογραφία, την κρυπτανάλυση και την κρυπτολογία, ειδικότερα όσον αφορά την αριθμητική με υπόλοιπο, τις διοφαντικές εξισώσεις, τη γραμμική και τετραγωνική σύγκλιση, τους πρώτους αριθμούς και τη δοκιμή για πρώτους αριθμούς (primality testing). Η γεωμετρία των αριθμών αποτελεί επίσης θέμα της θεωρίας αριθμών. Στην αναλυτική θεωρία αριθμών, χρησιμοποιούνται και τεχνικές από τα συνεχή μαθηματικά. Θέματα που επεκτείνονται πέρα από τα διακριτά αντικείμενα είναι οι υπερβατικοί αριθμοί, η διοφαντική προσέγγιση, η p-αδική ανάλυση και τα πεδία συναρτήσεων (function fields).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Μια συνάρτηση που ορίζεται σε ένα διάστημα των ακεραίων συνήθως ονομάζεται ακολουθία. Μια ακολουθία μπορεί να είναι μια πεπερασμένη ακολουθία από κάποια πηγή δεδομένων ή μια άπειρη ακολουθία από ένα διακριτό δυναμικό σύστημα. Μια τέτοια διακριτή συνάρτηση θα μπορούσε να οριστεί άμεσα από μια λίστα (αν έχει πεπερασμένο πεδίο τιμών) ή από έναν τύπο που ορίζει το γενικό όρο της, ή μέσω μιας σχέσης (recurrence relation) ή μιας εξίσωσης διαφορών. Οι εξισώσεις διαφορών μοιάζουν με τις διαφορικές εξισώσεις αλλά αντικαθιστούν την παράγωγο με τη διαφορά μεταξύ διπλανών όρων και μπορούν να χρησιμοποιηθούν για να προσεγγίσουν τις τιμές διαφορικών εξισώσεων ή (συχνότερα) ως ξεχωριστά αντικείμενα μελέτης. Πολλά ερωτήματα και μέθοδοι που σχετίζονται με τις διαφορικές εξισώσεις έχουν αντίστοιχα στις εξισώσεις διαφορών. Για παράδειγμα, όπου υπάρχουν ολοκληρωτικοί μετασχηματισμοί στην αρμονική ανάλυση, στη μελέτη συνεχών συναρτήσεων ή αναλογικών σημάτων, υπάρχουν διακριτοί μετασχηματισμοί για διακριτές συναρτήσεις ή ψηφιακά σήματα. Σε αναλογία με το διακριτό χώρο υπάρχουν γενικότεροι διακριτοί ή πεπερασμένοι μετρικοί χώροι και πεπερασμένοι τοπολογικοί χώροι.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η επιχειρησιακή έρευνα παρέχει τεχνικές επίλυσης πρακτικών προβλημάτων στο χώρο των επιχειρήσεων και σε άλλα πεδία εφαρμογών. Τέτοια προβλήματα είναι η κατανομή πόρων για μεγιστοποίηση κέρδους ή ο χρονοπρογραμματισμός των δραστηριοτήτων ενός εγχειρήματος με σκοπό την ελαχιστοποίηση του ρίσκου. Οι τεχνικές επιχειρησιακής έρευνας περιλαμβάνουν τον γραμμικό προγραμματισμό και άλλες περιοχές της βελτιστοποίησης, της θεωρίας ουρών αναμονής (queuing theory), της θεωρίας χρονοπρογραμματισμού και της θεωρίας δικτύων. Η επιχειρησιακή έρευνα συμπεριλαμβάνει επίσης συνεχείς περιοχές, όπως οι διεργασίες Μαρκόφ συνεχούς χρόνου, τα martingales συνεχούς χρόνου, η βελτιστοποίηση διεργασιών (process optimization), και η συνεχής και η υβριδική θεωρία ελέγχου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η θεωρία κοινωνικής επιλογής (social choice theory) εξετάζει τις ψηφοφορίες. Μια άλλη προσέγγιση στο ίδιο θέμα είναι η θεωρία κάλπης (ballot theory). Η θεωρία παιγνίων ασχολείται με τις περιπτώσεις που η επιτυχία εξαρτάται από τις επιλογές των άλλων, με αποτέλεσμα η επιλογή της βέλτιστης πράξης να είναι πολύπλοκη. Υπάρχουν και συνεχή παιχνίδια, βλ. διαφορικό παίγνιο. Σχετικά θέματα της θεωρίας παιγνίων: θεωρία δημοπρασιών (auction theory), δίκαιο μοίρασμα (fair division).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στα εφαρμοσμένα μαθηματικά, η διακριτή μοντελοποίηση είναι το διακριτό ανάλογο της συνεχούς μοντελοποίησης. Στη διακριτή μοντελοποίηση, διακριτοί τύποι εφαρμόζονται σε δεδομένα. Μια συνηθισμένη μέθοδος που ακολουθείται σε αυτόν τον τύπο μοντελοποίησης είναι η χρήση σχέσεων (recurrence relations).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Θεωρητικά οι ταλαντώσεις που εκτελούν τα διάφορα σώματα π.χ. Μαθηματικό εκρεμές ή ο απλός αρμονικός ταλαντωτής δεν παρουσιάζουν εξασθένιση/απόσβεση και διατηρούν το πλάτος ταλάντωσής τους σταθερό. Στην πραγματικότητα αυτό δεν συμβαίνει αλλά παρουσιάζουν μικρή ή μεγαλύτερη απόσβεση με αποτέλεσμα να χρείαζεται να τους δίνουμε τακτικά ενέργεια ίση με αυτή που έχασαν για να διατηρούν σταθερό το πλάτος τους κατά το πέρασμα του χρόνου. Η συχνότητα με την οποία πρέπει να δίνουμε ενέργεια ονομάζεται ιδιοσυχνότητα και ισούται με  όπου k η σταθερά του ελατηρίου και m η μάζα του σώματος που ταλαντώνεται.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Υπό την ονομασία Επιχείρηση Wikinger (γερμ. Unternehmen Wikinger = Επιχείρηση Βίκινγκ) φέρεται η έξοδος που πραγματοποίησε στολίσκος αντιτορπιλικών του Γερμανικού Πολεμικού Ναυτικού (Kriegsmarine) της Ναζιστικής Γερμανίας στην περιοχή \"Ντόγγερ Μπανκ\" (Dogger Bank) της Βόρειας Θάλασσας τον Φεβρουάριο του 1940 . Η επιχείρηση κατέληξε σε πραγματικό φιάσκο, χωρίς καν να εμπλακούν σε αυτήν αντίπαλες δυνάμεις.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Έχοντας παρατηρήσει, ύστερα από αεροπορικές αναγνωρίσεις, κινήσεις βρετανικών αλιευτικών και υποβρυχίων στο αλιευτικό πεδίο Dogger Bank, οι Γερμανοί αποφάσισαν να στείλουν στην περιοχή τον 1ο Στόλο αντιτορπιλικών, που τον αποτελούσαν τα σκάφη Z16 Friedrich Eckoldt (ναυαρχίδα του Στόλου), Z4 Richard Beitzen, Z13 Erich Koellner, Z6 Theodor Riedel, Z3 Max Schultz και Z1 Leberecht Maass. Το ναυτικό ζητούσε εξ αρχής να οργανώσει το δικό του σώμα αεροπορικής υποστήριξης (\"Marineflieger\"), ο Χίτλερ όμως υπέκυψε στην άρνηση του επικεφαλής της Λουφτβάφε Χέρμαν Γκέρινγκ (\"κάθε τι που πετά μου ανήκει\") Οι Γερμανοί από την συγκέντρωση αυτών των σκαφών στην περιοχή δυτικά του αμυντικού τους ναρκοπεδίου, αποκόμισαν την εντύπωση ότι οι Βρετανοί προετοίμαζαν κάποια αποστολή. Την εντύπωση αυτή ενίσχυσε το γεγονός ότι κάποια αναγνωριστικά αεροσκάφη ανέφεραν ότι τα αλιευτικά έρχονταν σε επαφή με υποβρύχια. Σταθμίζοντας όλα αυτά τα δεδομένα, αποφασίστηκε η \"επιχείρηση Wikinger\" κατά των σκαφών αυτών, ώστε να ματαιωθεί οποιαδήποτε σχεδιαζόμενη αποστολή. Στις 7 το βράδυ τα έξι γερμανικά σκάφη μπήκαν στο δίαυλο \"Weg I\" που διέσχιζε το αμυντικό ναρκοπέδιο που προστάτευε τις δυτικές γερμανικές ακτές, αποτελώντας τμήμα του αποκαλούμενου \"Westwall\" (= δυτικού τείχους), διασχίζοντάς τον με ταχύτητα 25 κόμβων. Υπό τις συνθήκες που επικρατούσαν, άφηναν πίσω τους ένα ευδιάκριτο αυλάκι. Στις 7:13 οι παρατηρητές του σκάφους που βρισκόταν επικεφαλής (επρόκειτο για το Friedrich Eckoldt) άκουσαν, πάνω από τον θόρυβο των μηχανών του σκάφους τους, ήχο από αεροσκάφος. Ήταν τόσο ευδιάκριτος, ώστε κατάφεραν, χωρίς να έχουν οπτική επαφή, να αντιληφθούν ότι επρόκειτο για δικινητήριο. Λίγο αργότερα κατάφεραν να το εντοπίσουν να ίπταται σε ύψος 500 - 800 μ. Το αεροσκάφος πέρασε επάνω από τον σχηματισμό των αντιτορπιλικών χωρίς να κάνει τίποτε, αλλά και χωρίς να κάνει σινιάλο για τα διακριτικά αναγνώρισής του. Έκανε μεταβολή, πέρασε για μια ακόμη φορά πάνω από τα σκάφη και χάθηκε στη νύχτα. Οκτώ λεπτά αργότερα επέστρεψε, προκαλώντας από πλευράς διοικητή του στόλου τη διαταγή ελάττωσης της ταχύτητας σε 17 κόμβους, προκειμένου να μειωθεί η ορατότητα της αύλακας που άφηναν πίσω τους τα σκάφη. Καθώς δεν είχε δείξει τα διακριτικά του, θεωρήθηκε εχθρικό αεροσκάφος από τα πληρώματα των αντιτορπιλικών - θα μπορούσε να είναι βρετανικό αναγνωριστικό, που ενδεχόταν να οδηγήσει στολίσκο βρετανικών βομβαρδιστικών κατά των γερμανικών αντιτορπιλικών. Το δεύτερο σκάφος της γραμμής (ήταν το Richard Beitzen έριξε μερικές προειδοποιητικές βολές κατά του αεροσκάφους και το ακολούθησε και το τρίτο (ήταν το Erich Koellner). Το αεροσκάφος ανταπέδωσε τα πυρά με τα πολυβόλα του και αμέσως μετά το τελευταίο σκάφος (το Max Schulz) ενημερώνει τα υπόλοιπα ότι οι ανιχνευτές του διέκριναν τον γερμανικό σταυρό στο αεροσκάφος. Δεν έγινε πιστευτή η αναφορά του, καθώς το αεροσκάφος συμπεριφερόταν σαφώς ως εχθρικό. Τα πληρώματα τέθηκαν σε συναγερμό καθώς το αεροσκάφος εξαφανίστηκε για μια ακόμη φορά.Στις 7:43 το Max Schulz στέλνει ένα ακόμη σήμα: \"Το αεροσκάφος επιστρέφει, βγαίνει από το σύννεφο που βρίσκεται εμπρός από την Σελήνη\". Ένα λεπτό αργότερα το αεροσκάφος αφήνει τρεις βόμβες, μία από τις οποίες κτυπά το Leberecht Maass ανάμεσα στην πλώρη και την πρόσθια καπνοδόχο. Το σκάφος γέρνει, αποσύρεται από τον σχηματισμό και αποστέλλει το σήμα \"κτυπηθήκαμε, χρειαζόμαστε βοήθεια\". Τα άλλα σκάφη ανακρούουν πλώρη για να πλησιάσουν το κτυπημένο σκάφος, η εντολή όμως από τη ναυαρχίδα είναι να συνεχίσουν την πορεία τους. Η ναυαρχίδα πλησιάζει το Leberecht Maass έχοντας ετοιμάσει κάθε μέσο παροχής βοήθειας στο σκάφος, από το οποίο δεν αναδύονται καπνοί ούτε υπάρχει σημάδι για πυρκαϊά. Ξαφνικά τα πυροβόλα του Leberecht Maass αρχίζουν να βάλουν, αν και κανείς δεν βλέπει ή ακούει κάτι. Μερικές στιγμές αργότερα, μια βόμβα σηκώνει τεράστιο πίδακα νερού και μια δεύτερη βρίσκει το σκάφος στη δεύτερη καπνοδόχο. Όταν διαλύεται ο καπνός της έκρηξης τα πληρώματα των άλλων σκαφών διαπιστώνουν ότι το Leberecht Maass έχει κοπεί στα δύο. Η ναυαρχίδα στέλνει το σήμα \"Το Leberecht Maass βυθίζεται, αποστείλατε σωσίβιες λέμβους\". Μη έχοντας ακούσει ή δει τίποτε να επιτίθεται κατά του βυθιζόμενου σκάφους, από τα υπόλοιπα συμπεραίνεται ότι η επίθεση έγινε όχι με βόμβες αλλά με τορπίλες από κάποιο υποβρύχιο που πλέει τόσο αργά ώστε δεν το συλλαμβάνουν τα υδρόφωνα. Από το Theodor Riedel αφήνονται βόμβες βυθού, το σκάφος όμως πλέει τόσο αργά που οι βόμβες προκαλούν ζημιές στην καρένα και το πηδάλιό του. Λίγες στιγμές αργότερα, το Max Schulz ανατινάσσεται από μια ακόμη μεγάλη έκρηξη. Τα υπόλοιπα τρία σκάφη έχουν κατεβάσει σωσίβιες λέμβους, όταν παίρνουν σήμα να απομακρυνθούν με όλη τους την ταχύτητα, καθώς υπάρχει η εντύπωση ότι θεάθηκε και δεύτερο υποβρύχιο. Η σωσίβια λέμβος του Erich Koellner είναι ακόμη προσδεδεμένη στο σκάφος και κατά την αποχώρηση παρασύρεται και βυθίζεται μαζί με την ομάδα διάσωσης, από την οποία δεν σώθηκε κανείς. Από το Max Schulz επίσης δεν διασώθηκε κανείς, καθώς οι άνδρες δεν μπορούσαν να επιζήσουν επί εικοσιπέντε λεπτά σε τόσο παγωμένο νερό, όσο δηλαδή χρειάστηκαν τα υπόλοιπα σκάφη για να ερευνήσουν για το (υποτιθέμενο) υποβρύχιο και να επιστρέψουν. Συνολικά, οι απώλειες ανήλθαν σε δύο σκάφη και 578 άνδρες. Μετά τον Πόλεμο έγινε γνωστό ότι οι Βρετανοί είχαν όντως ναρκοθετήσει μια περιοχή κοντά στον τόπο της τραγωδίας, δεν έγινε όμως ποτέ γνωστό αν το Max Schulz βυθίστηκε από αποκολλημένη βρετανική ή γερμανική νάρκη. Η έκβαση αυτής της επιχείρησης ήταν η πιο περίεργη που διαδραματίστηκε στον Β' Παγκόσμιο Πόλεμο: Δύο αντιτορπιλικά και 578 νεκροί ναυτικοί χωρίς να υπάρξει καν εμπλοκή με τον εχθρό. Το Leberecht Maass βυθίστηκε από τις βόμβες του φίλιου αεροσκάφους, το Max Schulz από νάρκη. Επέμβαση εχθρικού υποβρυχίου δεν υπήρξε ποτέ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Johann Gustav Droysen Ιστορία των Επιγόνων του Μεγάλου Αλεξάνδρου, εκδ. ελεύθερη σκέψις.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"  [[Αρχείο:AlbertEinsteinStatue-InIsraelAcademyOfSciencesAndHumanities-ByRobertBerks.JPG|thumb|left|250px|Άγαλμα του Άλμπερτ Αϊνστάιν.]] Στις επιστήμες, ασχολείται με τη γεωλογία, τη χλωρίδα και την πανίδα του Ισραήλ, και διευκολύνει τη συμμετοχή των Ισραηλινών επιστημόνων στον τομέα της έρευνας σε διεθνή έργα, όπως η φυσική υψηλών ενεργειών στο CERN) και ακτινοβολία συγχρότρου στο Ευρωπαϊκό Εργαστήριο Ακτινοβολίας Σύγχροτρον. Στις ανθρωπιστικές επιστήμες, η έρευνα χρηματοδοτείται στη μελέτη του Tanakh και του Ταλμούδ, στην εβραϊκή ιστορία, την εβραϊκή φιλοσοφία, την εβραϊκή τέχνη, και την εβραϊκή γλώσσα. Η Ακαδημία διαχειρίζεται το ταμείο υποτροφιών «Einstein», το οποίο αποσκοπεί στην προώθηση των σχέσεων μεταξύ των επιστημόνων από όλο τον κόσμο και την ισραηλινή ακαδημαϊκή κοινότητα, το «Ταμείο Επιστήμης του Ισραήλ», με ετήσιο προϋπολογισμό των 53 εκατομμυρίων δολαρίων, και μια σειρά από ερευνητικά κονδύλια με βάση τις επιχορηγήσεις του Ταμείου Διαστημικών Ερευνών Adler, του Ιδρύματος Wolf, και του Ταμείου Fulks για την ιατρική έρευνα. Η Ακαδημία λειτουργεί επίσης ισραηλινό ακαδημαϊκό κέντρο στο Κάιρο, που βοηθά τους μελετητές του Ισραήλ με την έρευνα στην Αίγυπτο και το αιγυπτιακό πολιτισμό, και διευκολύνει τη συνεργασία με τους Αιγύπτιους ακαδημαϊκούς.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Ισραήλ Ακαδημία Επιστημών και Ανθρωπιστικών Σπουδών","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* \"Εγκυκλοπαίδεια Πάπυρος Larousse Britannica\" τόμ.6ος, σελ.222.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":":Κατά μήκος του ωκεανού συναντάται η Μέσο-Ατλαντική υφαλορράχη με πλάτος 1.600 χιλιόμετρα. Σε ορισμένες περιοχές η υφαλορράχη αυτή γίνεται ορατή και εκτός νερού (αφού υπερβαίνει σε πολλά σημεία την επιφάνεια του ωκεανού). Οι ηπειρωτικές υφαλοκρηπίδες, από την άλλη, στις ακτές τη Αμερικής και της Αφρικής φτάνουν σε βάθος τα 150 μέτρα και σε πλάτος ξεπερνούν τα νησιά τη Αμερικής, εφόσον η Αφρική δεν έχει: τα νησιά Φώκλαντ, Νότια Γεωργία, Νότιες Ορκάδες, Νότιες Σάντουιτς, Νότια Σέτλαντ Νησιά, Γκαλαπάγκος και Φερναντέζ και πιο συγκεκριμένα της Ν.Αμερικής είναι το νησί της Γεωργίας, Φώκλαντ, Σάντουιτς που ανέφερα, και San Andres, Providencia, Santa Catalina, St. Helena, Trinidad & Tobago και Αναλήψεως. Τα ακρωτήρια, όπου σημειώνονται πολλά ατυχήματα πλοίων στο ιστορικό τους είναι το ακρωτήρι της Καλής Ελπίδας στην Αφρική και του Χορν ή της Γης του Πυρός στην Αμερική. Τα ποτάμια της Αφρικής είναι ο Ζαμβέζης (2.770τ.χλμ.), του Κονγκό (4.600τ.χλμ.), ο Νείλος (6.500τ.χλμ), ο Νίγηρας (4.200 τ.χλμ), ο Οράγγης (2.700 τ.χλμ), ο Σενεγάλης (1.700τ.χλμ), ο Γαμβίας (740τ.χλμ), ενώ της Αμερικής είναι ο Ορινόκο, ο Αμαζόνιος, ο Άγιος Φραγκίσκος, Παρανά, Ουρουγουάης και Λα Πλάτα. Ο πάγος, ο οποίος υπάρχει στον Ατλαντικό Ωκεανό, καταλαμβάνει ένα υψηλό ποσοστό τον χειμώνα και ελάχιστο την άνοιξη. Το υπέδαφός του καλύπτεται από λάσπη (στο 60%), από άμμο, καθώς και από άλλα διάφορα πετρώματα και κελύφη. Τα διάφορα υλικά που συναντώνται στο βυθό του ωκεανού μαρτυρούν τις συνεχείς μετακινήσεις των πάγων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Το Κερέταρο (ισπανικά: Querétaro επίσημη ονομασία Estado Libre y Soberano de Querétaro) είναι μια από τις 31 πολιτείες του Μεξικού. Χωρίζεται σε 18 δήμους. Η πρωτεύουσά της είναι το Σαντιάγο ντε Κερέταρο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Κοκότσα (σετσουάνα: Kokotsha) είναι ένα χωριό της Μποτσουάνα. Είναι ο όγδοος μεγαλύτερος οικισμός της Περιφέρειας Κγκαλαγκάντι. Έχει πληθυσμό 1.021 κατοίκων (2001). Βρίσκεται στην έρημο Καλαχάρι.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Habítame siempre (ελληνικά: Μείνε μέσα μου για πάντα) είναι το 11ο προσωπικό studio album της Μεξικανής τραγουδίστριας Thalia . Είναι η δεύτερη δουλειά της που κυκλοφόρησε με τη Sony Music. Ο δίσκος έλαβε θετικές κριτικές κατά βάση και πούλησε περισσότερα από 500.000 αντίτυπα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στην Αμερική κυκλοφόρησε στις 19 Νοεμβρίου 2012 από την Sony Music ενώ στην Ευρώπη τον Μάιο του 2013. To άλμπουμ περιλαμβάνει 12 κομμάτια, μεταξύ των οποίων ντουέτα με τους Robbie Williams, Michael Bublé, Gilberto Santa Rosa, Prince Royce, Erik Rubin και άλλους . Στην deluxe έκδοση του άλμπουμ υπάρχουν τρία επιπρόσθετα κομμάτια. Λίγους μήνες μετά κυκλοφόρησε μια επανέκδοση του δίσκου με 17 τραγούδια και dvd στο οποίο εμπεριέχεται μία ζωντανή συναυλία στο Hammerstein Ballroom της Νέας Υόρκης και ένα μίνι ντοκιμαντέρ στο οποίο γίνεται παρουσίαση των τραγουδιών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Thalía εμπνεύστηκε από μεγάλη ποικιλία μουσικών ειδών για την δημιουργία του δίσκου, εφόσον υπάρχουν στοιχεία από τα μουσικά είδη bachata, salsa, mambo, swing, bossa nova, ακόμα και nueva trova, ενώ η πλειοψηφία των κομματιών είναι ρομαντικές μπαλάντες. Γενικά το Habitame siempre έλαβε κατά βάση θετικές κριτικές, ενώ θεωρείται ήδη κλασική δουλειά για τη latin pop.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το πρώτο single, \"Manias\", κυκλοφόρησε παγκοσμίως ως ψηφιακό single στις 8 Οκτωβρίου, 2012 . Μέσα σε μερικές ώρες, κατάφερε να βρίσκεται στις πρώτες θέσεις των ψηφιακών iTunes charts περισσότερων από 20 χωρών . Το δεύτερο single, \"Te Perdiste Mi Amor\" έφτασε #1 στο latin airplay chart του Billboard στην Αμερική και #1 στο singles chart του Μεξικού. Ο δίσκος προωθήθηκε επίσης μέσα από μια μίνι περιοδεία (\"The VIVA! Tour\") που πραγματοποιήθηκε από το Μάρτιο μέχρι τον Απρίλιο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To άλμπουμ έγινε χρυσό τόσο στο Μεξικό, όσο και στις ΗΠΑ την πρώτη μέρα κυκλοφορίας του, πουλώντας πάνω από 80.000 αντίτυπα. Συνολικά οι πωλήσεις του πέρασαν τα 500.000 αντίτυπα μέσα στους επόμενους μήνες, λαμβάνοντας περισσότερες .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* \"Εγκυκλοπαίδεια Πάπυρος Larousse Britannica\" τομ.25ος, σελ.250.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Από το 1991 εκλέγεται βουλευτής εκλογικής περιφέρειας Λευκωσίας με το ΑΚΕΛ. Έχει εκλεγεί στο βουλευτικό αξίωμα πέντε φορές (1991, 1996, 2001, 2006, 2011). Στις βουλευτικές εκλογές του 2011 ήταν ο πρώτος βουλευτής με τους περισσότερους σταυρούς προτίμησης παγκυπρίως από όλους τους υποψήφιους όλων των κομμάτων (23806 σταυρούς προτίμησης). Από το 2003 κατέχει τη θέση του κοινοβουλευτικού εκπροσώπου του ΑΚΕΛ. Είναι πρόεδρος της Κοινοβουλευτικής Επιτροπής Εσωτερικών και μέλος της Επιτροπής Επιλογής της Βουλής των Αντιπροσώπων της Κύπρου. Επιπρόσθετα, είναι ο πρώτος αντιπρόεδρος της αντιπροσωπίας της Βουλής των Αντιπροσώπων στην Ευρωμεσογειακή Κοινοβουλευτική Συνέλευση και της αντιπροσωπίας της Βουλής στην Κοινοβουλευτική Συνέλευση της Δυτικοευρωπαϊκής Ένωσης. Ακόμη είναι μέλος της Ad Hoc Κοινοβουλευτικής Επιτροπής για τον Κανονισμό της Βουλής και τακτικό μέλος της Ειδικής Κοινοβουλευτικής Επιτροπής για το Πόθεν Έσχες. Επίσης, είναι μέλος του Πολιτικού Γραφείου της Κεντρικής Επιτροπής του ΑΚΕΛ και επικεφαλής της Επιτροπής Μελέτης του Κυπριακού του κόμματος. Αποτελεί μέλος του Εθνικού Συμβουλίου της Κύπρου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To 1932 ανέλαβε υπουργός Γενικός Διοικητής Κρήτης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Κατάλογος και περιεχόμενα όλων των τευχών - Πλειάς","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Ασοσιασάο Ντεπορτίβα Καμποφριένσε είναι βραζιλιάνικη ποδοσφαιρική ομάδα. Ιδρύθηκε στις 2 Ιανουαρίου 1997. Έδρα της ομάδας είναι το Correão, χωρητικότητας 4.200 θεατών. Το 2005 και το 2006 συμμετείχε στη Campeonato Brasileiro Série C.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Campeonato Carioca Second Division:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Official Site","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"μικρογραφία|Μία από τις λίμνες της περιοχής","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Επιτροπή Ποδοσφαίρου Βορείων Νήσων (γαλλικά: Comité de football des Îles du Nord, CFIN) είναι μία ένωση ποδοσφαιρικών σωματείων των νησιών Αγίου Μαρτίνου και Αγίου Βαρθολομαίου. Ιδρύθηκε το 1999.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τοπική επιτροπή του Αγίου Βαρθολομαίου (Comité de football de Saint-Barthélemy) είναι επιφορτισμένη με το νέο αντικείμενο της CFIN, από το 2003, που είναι η προώθηση του ποδοσφαίρου ως ένα ομαδικό άθλημα στον Άγιο Βαρθολομαίο. Η εκμάθηση του ποδοσφαίρου μέσα από τις προπονήσεις, η διατήρηση μιας κάποιας σχέσης με τη Γαλλική Ομοσπονδία Ποδοσφαίρου (FFF), η διεξαγωγή του πρωταθλήματος και όλες οι αναγνωρισμένες αθλητικές ομάδες, μαζί με τις κυβερνήσεις, δημιουργούν μια διοικητική σχέση μεταξύ της ίδιας, των μελών της καθώς και άλλων αθλητικών συλλόγων. Η έδρα της βρίσκεται στην Catina Laplace public, 97133 Saint-Barthélemy.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η τοπική επιτροπή του Αγίου Μαρτίνου (Comité de football de Saint-Martin) ιδρύθηκε το 1986. Δεν είναι ενταγμένη στη Διεθνή Ποδοσφαιρική Ομοσπονδία (FIFA), αλλά είναι συνδεδεμένη με τη Γαλλική Ομοσπονδία Ποδοσφαίρου (FFF) και αποτελεί μέλος της CONCACAF.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η Ποδοσφαιρική Ομοσπονδία Αγίου Μαρτίνου (Saint-Martin Football Association) διεξάγει το τοπικό πρωτάθλημα (SMFA Senior Championship).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Ο Τόρρε ντελ Όρο (ισπανικά: Torre del Oro, Χρυσός Πύργος) είναι δωδεκάγωνος στρατιωτικός πύργος στη Σεβίλλη, νότια Ισπανία, ο οποίος κατασκευάστηκε από τη δυναστεία των Αλμοχάδων ώστε να ελέγχει την πρόσβαση στη Σεβίλλη μέσω του ποταμού Γουαδαλκιβίρ. Κατασκευάστηκε το πρώτο μισό του 13ου αιώνα και κατά τη διάρκεια του Μεσαίωνα χρησιμοποιήθηκε ως φυλακή. Το όνομά του προέρχεται από την χρυσή αντανάκλασή του στο ποτάμι, εξαιτίας των υλικών κατασκευής του (μίγμα κονιάματος, ασβεστολίθου και συμπιεσμένου αχύρου).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Χρήστος Ροζάκης γεννήθηκε στην Αθήνα το 1941. Σπούδασε νομικά στο Πανεπιστήμιο Αθηνών ενώ πραγματοποίησε μεταπτυχιακές σπουδές στα Πανεπιστήμια του Λονδίνου και Illinois (ΗΠΑ), από το οποίο έλαβε το διδακτορικό του. Δίδαξε στο Πάντειο Πανεπιστήμιο και στο Πανεπιστήμιο Αθηνών Διεθνές Δίκαιο. Από 25/09/1996 έως 03/01/1997 διετέλεσε υφυπουργός εξωτερικών στην κυβέρνηση Σημίτη. Υπήρξε μέλος και αντιπρόεδρος του Ευρωπαϊκού Δικαστηρίου Ανθρωπίνων Δικαιωμάτων. Είναι Ομότιμος καθηγητής στο Τμήμα Πολιτικής Επιστήμης και Δημόσιας Διοίκησης του Πανεπιστημίου Αθηνών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Οι Ερυθρές Ταξιαρχίες (ιταλικά: Brigate Rosse, εν συντομία BR) ήταν τρομοκρατική οργάνωση που έδρασε στην Ιταλία. Η δράση της περιελάμβανε δολοφονίες, απαγωγές και ληστείες μεταξύ άλλων κατά τη διάρκεια των μολυβένιων ετών και είχε ως στόχο να αποσταθεροποιήσει την Ιταλία. Σχηματίστηκε το 1970 και είχε ως στόχο τη δημιουργία ενός «επαναστατικού» κράτους μέσα από τον ένοπλο αγώνα και την έξοδο της Ιταλίας από το ΝΑΤΟ. Πρότυπα για την οργάνωσή της ήταν οι λατινοαμερικάνικες ομάδες αντάρτικου πόλεως, όπως οι Τουπαμάρος, και το ιταλικό κίνημα αντίσταση το 1943-45. Η πιο διάσημη επίθεση των Ερυθρών Ταξιαρχιών ήταν η απαγωγή του πρώην πρωθυπουργού Άλντο Μόρο το 1978, ο οποίος επιχειρούσε τον ιστορικό συμβιβασμό (compromesso storico) με τους κομμουνιστές. Οι απαγωγείς δολοφόνησαν πέντε μέλη της συνοδείας του Μόρο και δολοφόνησαν τον Μόρο 54 μέρες αργότερα. Η οργάνωση στην συνέχεια μετά βίας επέζησε στα τελευταία χρόνια του ψυχρού πολέμου, ενώ κατά τη διάρκεια της δεκαετίας του 1980 έγιναν μαζικές συλλήψεις μελών της οργάνωσης και έτσι οργάνωση έχασε τη δύναμή της.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι Ερυθρές Ταξιαρχίες ιδρύθηκαν τον Αύγουστο 1970 από τον Ρενάτο Κούρτσο και την Μαρτζερίτα (Μάρα) Καγκόλ, οι οποίοι συναντήθηκαν ως φοιτητές στο Πανεπιστήμιο του Τρέντο και αργότερα παντρεύτηκαν, και ο Αλμπέρτο Φραντσεσίνι. Η γιαγιά του Φραντσεσίνι ήταν μία από τους αρχηγούς των αγροτικών συνασπισμών και ο πατέρας του ήταν εργάτης και αντιφασίστας ο οποίος είχε εκτοπιστεί στο Άουσβιτς. Ενώ η ομάδα Τρέντο γύρω από τον Κούρτσιο είχε τις ρίζες της στο Τμήμα Κοινωνιολογίας του Καθολικού Πανεπιστημίου, η ομάδα Ρέτζο-Εμίλια (γύρω από τον Φραντσεσίνι) αποτελούνταν κυρίως από πρώην μέλη του FGCI (κομμουνιστικό κίνημα νεολαίας) τα οποία είχαν αποπεμφθεί από το μητρικό κόμμα εξαιτίας των εξτρεμιστικών απόψεών τους. Η ίδρυση των Ερυθρών Ταξιαρχιών έγινε στον απόηχο του φοιτητικού κινήματος του 1968 και την αντίσταση στο κατεστημένο που αυτό συνόδευε και του «θερμού φθινόπωρου» του 1968, μια περίοδο με αυξημένη βία στην Ιταλία. Θεωρείται η απόφαση να ξεκινήσουν ένοπλο αγώνα λήφθηκε σε συνάντηση της Μητροπολιτικής Πολιτικής Κολλεκτίβας, ενός αριστερού φοιτητικού και εργατικού κινήματος, στις 28 Νοεμβρίου 1969. Αρχικά, οι Ερυθρές Ταξιαρχίες ήταν ενεργές στο Ρέτζο νελλ’Εμίλια και σε μεγάλα εργοστάσια του Μιλάνου (όπως των Sit-Siemens, Pirelli και Magneti Marelli) και του Τορίνο (Fiat). Η πρώτη επίθεσή τους έλαβε χώρα στις 17 Σεπτεμβρίου 1970, όταν έκαψαν το αυτοκίνητο ενός εργοστασιάρχη. Τα μέλη της προκαλούσαν δολιοφθορές στον εργοστασιακό εξοπλισμό και εισέβαλαν σε γραφεία. Το 1972, πραγματοποίησαν την πρώτη απαγωγής τους, κρατώντας ένα προϊστάμενο της Sit Siemens για 20 λεπτά, ενώ τον φωτογράφιζαν να φοράει ένα πλακάτ που τον ανακήρυσσε φασίστα. Στη συνέχεια απελευθερώθηκε σώος και αβλαβής. Την περίοδο 1972-1974 η δράση τους επεκτάθηκε στις πόλεις Τορίνο και Γένοβα. Τον Ιούνιο του 1974, οι Ερυθρές Ταξιαρχίες πραγματοποίησαν την πρώτη τους δολοφονία, σκοτώνοντας δύο μέλη του ιταλικού νεοφασιστικού κόμματος Ιταλικό Κοινωνικό Κίνημα (Movimento Sociale Italiano - MSI) στη Πάντοβα κατά τη διάρκεια επίθεσης στα γραφεία του κόμματος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" To 1977 αρχίζει η λεγόμενη στρατηγική της υγροποίησης, με σχεδόν καθημερινές επιθέσεις, με τους βιομήχανους και τους τραπεζίτες να γίνονται συχνά στόχοι, όπως ο Φελίτσε Σιαβέτι, πρόεδρος της Ένωσης Βιομηχάνων της Γένοβας, ο οποίος τραυματίστηκε από πυροβολισμούς τον Απρίλιο του 1978. Τις 16 Νοεμβρίου 1977, μέλη των Ερυθρών Ταξιαρχιών πυροβόλησαν τον Κάρλο Καζαλένιο, αναπληρωτή αρχισυντάκτη της εφημερίδας Λα Στάμπα, στο Τορίνο. Ο Καζαλένιο υπέκυψε στα τραύματά του στις 29 Νοεμβρίου. Πολλοί νέοι προσχωρούν στις Ερυθρές Ταξιαρχίες, απογοητευμένοι από τον «ιστορικό συμβιβασμό» ανάμεσα στο Χριστιανοδημοκρατικό και το Κομμουνιστικό Κόμμα. Τον Μάρτιο του 1978 έλαβε χώρα η πιο φιλόδοξη επίθεση των Ερυθρών Ταξιαρχιών, η απαγωγή του πρώην πρωθυπουργού της Ιταλίας Άλντο Μόρο, προέδρου του Χριστιανοδημοκρατικού κόμματος, το οποίο οι Ερυθρές Ταξιαρχίες θεωρούσαν πρωτεύοντα εχθρό, ο οποίος είχε επιτύχει τον «ιστορικό συμβιβασμό» με το Κομμουνιστικό Κόμμα Ιταλίας. Μια δωδεκαμελής ομάδα από μέλη των Ερυθρών Ταξιαρχιών, χρησιμοποιώντας κλεμμένες στολές της Alitalia, έστησαν ενέδρα στον Άλντο Μόρο τις 16 Μαρτίου, σκοτώνοντας πέντε από τους σωματοφύλακές τους και αιχμαλωτίζοντάς τον . Οι απαγωγείς, με επικεφαλής το Μάριο Μορέτι, επιζητούσαν την απελευθέρωση συγκεκριμένων κρατούμενων με αντάλλαγμα την ασφαλή απελευθέρωση του Μόρο. Η κυβέρνηση αρνήθηκε να διαπραγματευθεί. Μετά από 54 μέρες απαγωγής, οι Ερυθρές Ταξιαρχίες συνειδητοποίησαν ότι η κυβέρνηση δεν θα διαπραγματευόταν και φοβούμενοι ότι θα τους ανακάλυπταν, αποφάσισαν να σκοτώσουν τον κρατούμενο. Τον έβαλαν σε ένα αυτοκίνητο και του είπαν να καλυφθεί με μια κουβέρτα. Ο Μάριο Μορέττι στη συνέχεια τον πυροβόλησε έντεκα φορές. Το σώμα του Μόρο βρέθηκε στις 9 Μαΐου στο πορτ μπαγκάζ ενός αυτοκινήτου στη Βία Καετάνι, στο μέσο της απόστασης ανάμεσα στα κεντρικά γραφεία του Χριστιανοδημοκρατικού και του Κομμουνιστικού Κόμματος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To 1979 και 1980, οι ιταλικές αρχές προέβηκαν σε μεγάλο αριθμό συλλήψεων ηγετικών στελεχών και μελών των Ερυθρών Ταξιαρχιών. To 1980 κρατήθηκαν 12.000 ακροαριστεροί μαχητές, ενώ 300 κατέφυγαν στη Γαλλία και 200 στη Νότια Αμερική σε σύνολο 600 που έφυγαν από την Ιταλία. To 1980, ψηφίστηκε ένας νόμος ο οποίος προέβλεπε μειωμένες ποινές για όσους τρομοκράτες συνεργάζονται με την αστυνομία. Ο πιο γνωστός από αυτούς που συνεργάστηκαν ήταν ο Παρίτζο Πέτσι, αρχηγός των Ερυθρών Ταξιαρχιών στο Τορίνο. Ο Πέτσι έδωσε πληροφορίες στην αστυνομία σχετικά με κρυψώνες και γιάφκες και οδήγησε στη σύλληψη αρκετών τρομοκρατών, παρά τις τρεις δολοφονίες νομικών. Ως αντίποινα, οι Ερυθρές Ταξιαρχίες δολοφόνησαν τον αδελφό του, Ρομπέρτο, το 1981, το οποίο ήταν άλλο ένα πλήγμα στη δημόσια εικόνα της οργάνωσης. Παράλληλα, μετά την δολοφονία του Άλντο Μόρο, άρχισαν να παρατηρούνται διαφωνίες εντός της οργάνωσης, με αποτέλεσμα αυτή να διασπαστεί στα τρία περίπου το 1981, με κύρια διάδοχη ομάδα την Ερυθρές Ταξιαρχίες - Μαχόμενο Κομμουνιστικό Κόμμα (BR-PCC). Οι Ερυθρές Ταξιαρχίες διαλύθηκαν το 1988, όταν οι BR-PCC ανακοίνωσαν ότι σταματούν τον ένοπλο αγώνα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Yonah Alexander and Dennis A. Pluchinsky. ''Europe's Red Terrorists: The fighting Communist Organizations.'' Routledge, Οκτώβριος 1992.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πηγή : Βαθμολογία 2013-14","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πηγή : Αποτελέσματα 2013-14","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πηγή : Αποτελέσματα 2013-14","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η γκοργκοντζόλα (/ɡɔːrɡənˈzoʊlə/; Ιταλική προφορά: [ɡorɡonˈdzɔːla]) είναι ένα ιταλικό Μπλε τυρί με \"φλέβες\", φτιαγμένο από πλήρες αγελαδινό γάλα. Μπορεί να είναι κρεμώδες ή \"σφιχτό\", εύθρυπτο και αρκετά αλμυρό, με ένα \"τσίμπημα\" στη γεύση που προέρχεται από τις μπλε του \"φλέβες\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το τυρί γκοργκοντζόλα παράγεται εδώ και αιώνες στην Γκοργκοντζόλα, στην περιοχή του Μιλάνου ( Gorgonzola,&#x20;Milan ), αποκτώντας τις πρασινωπές-μπλε ραβδώσεις του κατά τον ενδέκατο αιώνα. Ωστόσο, το γεγονός ότι η πόλη διεκδικεί την γεωγραφική του προέλευση αμφισβητείται από άλλες τοποθεσίες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σήμερα παράγεται κυρίως στις βόρειες ιταλικές περιοχές, στο Πεδεμόντιο και τη Λομβαρδία. Χρησιμοποιείται πλήρες αγελαδινό γάλα στο οποίο προσθέτονται βακτήρια εκκίνησης της ζύμωσης και σπόροι από το είδος μύκητα Penicillium glaucum. Ο Penicillium roqueforti που χρησιμοποιείται στο Ροκφόρ μπορεί επίσης να χρησιμοποιηθεί. To τυρόγαλο απομακρύνεται και το τυρί παλαιώνεται σε χαμηλές θερμοκρασίες.  Κατά τη διαδικασία της παλαίωσης μεταλλικοί ράβδοι εισέρχονται και αφαιρούνται γρήγορα από το τυρί δημιουργώντας κανάλια αέρα που επιτρέπουν στους σπόρους να γίνουν μύκητες Hypha και να προκαλέσουν τη χαρακτηριστική ράβδωση με τις φλέβες. Η γκοργκοντζόλα παλαιώνεται συνήθως από τρεις έως τέσσερις μήνες. Η διάρκεια της διαδικασίας παλαίωσης καθορίζει τη σταθερότητα του τυριού που γίνεται πιο \"σφιχτό\" καθώς ωριμάζει. Υπάρχουν δύο ποικιλίες γκοργκοντζόλα που διαφέρουν κυρίως στη διάρκεια παλαίωσης, η γλυκιά γκοργκοντζόλα (Gorgonzola Dolce ή αλλιώς Sweet Gorgonzola) και η πικάντικη γκοργκοντζόλα (Gorgonzola Piccante ή αλλιώς Gorgonzola Naturale, Gorgonzola Montagna, ή Mountain Gorgonzola).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η γκοργκοντζόλα μπορεί να καταναλωθεί με διάφορους τρόπους. Μπορεί να προστεθεί στο ριζότο στο τελευταίο στάδιο του μαγειρέματος για να λιώσει, ή να σερβιριστεί μαζί με το παραδοσιακό πιάτο της βόρειας Ιταλίας Polenta. Η γκοργκοντζόλα με ζυμαρικά εκτιμάται σαν πιάτο σε ολόκληρη την Ιταλία ειδικά από τους λάτρεις του συγκεκριμένου τυριού. Συνήθως πάει με κοντά ζυμαρικά όπως οι πέννες ή το ριγκατόνι αλλά όχι με σπαγγέτι ή λινγκουίνε. Προσφέρεται αρκετά συχνά ως επικάλυψη σε πίτσες ενώ μπορεί να προστεθεί και σε σαλάτες. Σε συνδυασμό με άλλα μαλακά τυριά είναι υλικό για την pizza ai quattro formaggi (πίτσα με 4 τυριά).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Τζέιμς Τζόυς στο μυθιστόρημά του Οδυσσέας (1922) δίνει στο χαρακτήρα του Μπλουμ ένα γεύμα με \"ένα ποτήρι κρασί Βουργουνδίας και ένα σάντουιτς με γκοργκοντζόλα\". Το 1972 ο μελετητής του Τζόυς Richard&#x20;Ellmann στο έργο του Ulysses on the Liffey ισχυρίζεται πως εκτός από το γεγονός ότι χρησιμεύει ως μια παραβολή στο ότι η ζωή εκτρέφει τη διαφθορά, η γκοργκοντζόλα είναι πιθανόν να είχε επιλεγεί και λόγω των περιπετειών του Δάντη με τη Γοργώ στην Κόλαση ΙΧ. Ο Μπλουμ νικάει το τέρας καταβροχθίζοντάς την. Το 2016 ανέβηκε παράσταση με το όνομα \"Gorgonzola: A Cautionary Sicilian Tale\" στο Μπρόντγουεϊ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι Σατζίδες (αγγλικά: Sajid dynasty, περσικά: ساجیان‎‎) ήταν μια σουνιτική μουσουλμανική δυναστεία που κυβέρνησε από το 889-890 μ.Χ. έως το 929, το Αζερμπαϊτζάν (καθώς και την περιοχή Αζερμπαϊτζάν του σημερινού Ιράν), και τμήματα της Αρμενίας, έχοντας αρχικώς ως βάση τους τις πόλεις Μαραγκέ (πόλη στην επαρχία του Ανατολικού Αζερμπαϊτζάν του σημερινού Ιράν) και Μπαρντά, και κατόπιν την πόλη Αρνταμπίλ. Προέρχονταν από την επαρχία της Κεντρικής Ασίας, Οσσρουσάνα, στην Υπερωξιανή, και είχαν ιρανική (σογδιανή) πολιτιστική κληρονομιά.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η σεξουαλική ποικιλία περιλαμβάνει τα ίντερσεξ άτομα, τα οποία γεννιούνται με γυναικεία και αντρικά χαρακτηριστικά. Περιλαμβάνει, επίσης, και όλα τα transgender και transsex άτομα καθώς κι εκείνα που δεν αυτοπροσδιορίζονται με κάποιο από τα δυαδικά φύλα. Η σεξουαλική ποικιλία περιλαμβάνει και ασέξουαλ άτομα, τα οποία ενδέχεται να έχουν έλλειψη ερωτικής έλξης. Περιλαμβάνει επίσης και άτομα, που τα ίδια θεωρούν, πως η ταυτότητά τους δεν μπορεί να προσδιοριστεί στα queer άτομα. Κοινωνικά, η σεξουαλική ποικιλία, θεωρείται ως η αποδοχή του να είναι κάποιος διαφορετικός και να έχει ίσα δικαιώματα, ελευθερία και ευκαιρίες, σχετικά με τα ανθρώπινα δικαιώματα. Σε πολλές χώρες, η εικόνα της σεξουαλικής ποικιλίας, υπερασπίζεται μέσω των Pride parade.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/> Κατηγορία:Queer","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Κβέμο Κάρτλι (Κάτω Κάρτλι, γεωργιανά: ქვემო ქართლი, αζερικά: Aşağı Kartli) είναι μια ιστορική επαρχία και σημερινή διοικητική περιφέρεια (Μχάρε) στη νοτιοανατολική Γεωργία. Η πόλη Ρουσταβί είναι η περιφερειακή πρωτεύουσα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Νικίτα Βλαντιμίροβιτς Αλεξέγιεβ (Ουκρανικά: Микита Володимирович Алєксєєв, Ρώσικα: Никита Владимирович Алексеев, γεννημένος στις 18 Μαΐου 1993), γνωστός επαγγελματικά ως απλά Αλεξέγιεβ, είναι ουκρανός τραγουδιστής και τραγουδοποιός. Ξεκίνησε την καριέρα του το 2014 μετά τον τερματισμό του ως ήμι-φιναλίστ στην τέταρτη σεζόν του The Voice της Ουκρανίας. Αργότερα κυκλοφόρησε το σίνγκλ \"Pyanoye solntse\", το οποίο συνέχισε να αποτελεί το πρώτο χιτ σε ολόκληρη την πρώην Σοβιετική Ένωση και ξεκίνησε την καριέρα του στη μουσική. Θα εκπροσωπήσει τη Λευκορωσία στο διαγωνισμό τραγουδιού της Eurovision 2018 στην Πορτογαλία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Γεννήθηκε στις 18 Μαΐου 1993 στην πρωτεύουσα της Ουκρανίας, το Κίεβο. Όταν ήταν ενάμισι ετών η οικογένειά του μετακόμισε στην Τσιτά, δύο χρόνια αργότερα η οικογένειά του επέστρεψε στο Κίεβο. Ο Alekseev παρακολούθησε την Εξειδικευμένη Σχολή Κιέβου Νο 106. Μεταξύ των μουσικών προτιμήσεών του από την παιδική ηλικία, ο Alekseev σημειώνει τη μουσική των Queen, του Led Zeppelin, του Michael Jackson, του George Michael και του Justin Timberlake. Ο Αλεξέγιεβ αποφοίτησε από το πανεπιστήμιο με πτυχίο Marketing. Σε ηλικία 12 ετών, ο Αλεξέγιεβ ένιωσε πολύ ενδιαφέρον για τη μουσική και το τραγούδι και διδάχθηκε από τον Κωνσταντίνο Πόννα. Αργότερα ξεκίνησε το δικό του συγκρότημα που ονομάζεται \"Mova\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατά τη διάρκεια των blind auditions στο The Voice, η Ani Lorak γύρισε την καρέκλα της για τον Alekseev, αλλά δεν πέρασε από την πρώτη ζωντανή εκπομπή. Ως βραβείο παρηγοριάς, η Ani Lorak βοήθησε τον Αλεξέγιεβ να γυρίσει το μουσικό βίντεο για το ντεμπούτο single του \"Everything in Time\". Αλλά δεν κέρδισε δημοτικότητα μέχρι την εμφάνιση του στο Voice Of The County: Reload, όπου τραγούδισε το \"I'm Drowning\" της Iryna Bilyk και γύρισε ένα μουσικό βίντεο για αυτό. Τον Σεπτέμβριο του 2015, ο Alekseev κυκλοφόρησε το Pyanoye solntse, με στίχους του Vitaly Kurovsky και τη μουσική της Rusland Quint. Τον επόμενο μήνα, γυρίστηκε ένα μουσικό βίντεο σε σκηνοθεσία του Alan Badoyev, στο οποίο ο Alekseev σκοτώνει το alter ego του, μετά το χωρισμό του με ένα κορίτσι. Στα τέλη Μαΐου του 2016, έλαβε το βραβείο RU.TV για το καλύτερο τραγούδι. Έλαβε επίσης ένα βραβείο Yuna για το \"Drunken Sun\". Τα επόμενα singles, \"Dreams of Shards\", \"Oceans of Steel\" και \"Feeling Soul\", είχαν τα μουσικά τους βίντεο σε σκηνοθεσία του Alan Badoev. Στις 29 Ιουνίου 2016, εκτέλεσε το τραγούδι στο Miss Ukraine Universe 2016. Τον Ιούνιο του 2016, ο Alekseev κέρδισε το βραβείο του Καλλιτέχνη της Χρονιάς στα ρωσικά βραβεία MUZ-TV και το βραβείο του Καλλιτέχνη της Χρονιάς στα βραβεία μουσικής M1 της Ουκρανίας τον Δεκέμβριο του 2016. Τον Μάρτιο του 2017, ο καλλιτέχνης κέρδισε τα βραβεία ZD και τα Μουσικά Βραβεία Κορφαίων Χιτ σε διάφορες κατηγορίες: \"Breakthrough Artist of the Year\", \"Καλλιτέχνης της Χρονιάς\", \"Take-Off της Χρονιάς\", \"Συχνότερα Παίζεται στο Ραδιόφωνο\" για το κομμάτι Drunken Sun και \"Πιο δημοφιλής ραδιοφωνικός καλλιτέχνης\". Στις 14 Φεβρουαρίου του 2017, ο Αλεξέγιεβ ξεκίνησε την πρώτη του περιοδεία στην Ουκρανία. Η τελευταία παράσταση έλαβε χώρα στις 18 Μαΐου, στο Παλάτι Oktyabrsky.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Pyanoye solntse (Drunken Sun) (2016)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Держать (Hold) (2017)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι Kaledon είναι Ιταλικό Χέβι/Πάουερ μέταλ συγκρότημα το οποίο δημιουργήθηκε το 1998 από τον κιθαρίστα Alex Mele . Το αρχικό σχήμα ξεκίνησε με τους Alex Mele (Κιθάρα), Tommy Nemesio (Κιθάρα), Paolo Lezziroli (Μπάσο), Dario Sacco (Τύμπανα) και ο Anthony Drago (Φωνητικά). Ο συγκεκριμένος σχηματισμός ηχογράφησε 4 μουσικά δείγματα δουλειάς, όπως αυτά φαίνονται παρακάτω. Οι κριτικές που έλαβαν ήταν τόσο καλές που βοήθησαν το συγκρότημα να μοιραστεί μουσικές σκηνές με ονόματα όπως αυτά των Ronnie James Dio, Tankard και Gamma Ray.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* 2009 - Roaming in the Land - Ten Years Later","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο αστρογόνος γαλαξίας είναι γαλαξίας που υφίσταται έναν εξαιρετικά υψηλό ρυθμό σχηματισμού αστεριών σε σύγκριση με το μακροπρόθεσμο μέσο ρυθμό σχηματισμού αστεριών στον γαλαξία ή τον ρυθμό σχηματισμού αστεριών που παρατηρείται στους περισσότερους άλλους γαλαξίες. Σε έναν αστρογόνο γαλαξία, ο ρυθμός σχηματισμού των αστεριών είναι τόσο μεγάλος ώστε ο γαλαξίας καταναλώνει όλη τη πηγή αερίου του, από την οποία σχηματίζονται τα αστέρια, σε ένα χρονικό ορίζοντα πολύ μικρότερο από την ηλικία του γαλαξία. Ως εκ τούτου, η αστρογόνα φύση ενός γαλαξία είναι μια φάση, και μία που συνήθως καταλαμβάνει μια σύντομη περίοδο της εξέλιξης ενός γαλαξία. Η πλειοψηφία των αστρογόνων γαλαξιών είναι στη μέση μιας συγχώνευσης ή στενής συνάντησης με έναν άλλο γαλαξία. Οι αστρογόνοι γαλαξίες περιλαμβάνουν τους M82, NGC 4038/NGC 4039 (Οι Γαλαξίες Κεραίες) και τον IC 10.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τo Πρόβλημα Βοεικόν, είναι μαθηματική άσκηση και για αιώνες άλυτο πρόβλημα που αποδίδεται στον Αρχιμήδη. Είναι εμπνευσμένο από την Οδύσεια και αναφέρεται στην θανάτωση των βοών του Ηλίου από τους συντρόφους του Οδυσέα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το χειρόγραφο σε ελληνική γλώσσα που φέρει τον κωδικό «Cod. Guelf. 77 Gud. Graec» ανακαλύθηκε το έτος 1773 στη βιβλιοθήκη του Δούκα Αυγούστου στην Βολφενμπύτελ. Είναι γραμμένο σε 44 ελλεγειακά δίστιχα και φέρεται να είναι απόσπασμα επιστολής του Αρχιμήδη προς τον άλλο μεγάλο επιστήμονα και σύγχρονό του, τον Ερατοσθένη που τότε χρημάτιζε διευθυντής της βιβλιοθήκης της Αλεξανδρείας. Ο Αρχημήδης στο κείμενό του, παροτρύνει τους επιστήμονες της εποχής του, και ιδίως τον Ερατοσθένη να λύσει μια σπαζοκεφαλιά, δίνοντας του με εξαίρετο ποιητικό τρόπο ένα γρίφο. Το κείμενο μετραφράστηκε στα λατινικά και μελετήθηκε από πολλούς επιστήμονες. Ο Λέσσινγκ κατόρθωσε να επιλύσει εν μέρη τη σπαζοκεφαλιά διότι δεν μπόρεσε να ικανοποιήσει όλες τις μαθηματικές ιδιότητες που όρισε ο Αρχημήδης στο πρόβλημα αυτό. Ένας άλλος μαθηματιμός, ο Άουγkουστ Άμτορ το 1880 βρήκε ένα τρόπο επίλυσης, αλλά το πρόβλημα αυτό καθεαυτό δεν δύνατο να το λύσει, διότι η λύση του ήταν ένας τεράστιος αριθμός με 206.545 ψηφεία. Τελικά το 1965 τρεις αμερικανοί επιστήμονες κατόπιν σχεδόν οκτάωρης λειτουργίας δυο ηλεκτρονικών υπολογιστών, του IBM 7040 και IBM 1620 κατόρθωσαν να λύσουν το πρόβλημα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* G. Nesselmann: Die Algebra der Griechen. Reimer, Berlin 1842. (Nachdruck: Minerva Verlag, Frankfurt am Main 1969, ISBN 3-86598-328-6)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τρέχουσα σελίδα αφορά το έτος 1881 κατά το Γρηγοριανό Hμερολόγιο ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"H 22α Φεβρουαρίου είναι η 53η ημέρα του έτους κατά το Γρηγοριανό Hμερολόγιο. Υπολείπονται 312 ημέρες (313 σε δίσεκτα έτη).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<div class=\"datenav\" style=\"text-align:center;\">","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<table border=\"0\" cellspacing=\"5\">","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τρέχουσα σελίδα αφορά το έτος 779 κατά το Γρηγοριανό Hμερολόγιο ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Ο Κρυπτοτσικνιάς (Ardeola ralloides - Ερωδιίσκος ο ραλλοειδής) (Scopoli 1769) είναι ένας μικρόσωμος ερωδιός αρκετά κοινός αν και δύσκολο να παρατηρηθεί. Ανήκει στην τάξη των Πελαργόμορφων (Ciconiiformes), στην οικογένεια των Ερωδιίδων (Ardeidae) και το Γένος Ερωδιίσκος (Ardeola). Είναι μεταναστευτικό είδος, στις περιοχές φωλιάσματος φτάνει τον Μάρτιο και αναχωρεί γύρω στον Σεπτέμβριο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Είναι ένας μικρόσωμος ερωδιός με μήκος 44-47 εκ. άνοιγμα φτερών 80-92 εκ. και βάρος 250-370 γρ. Δεν υπάρχει διμορφισμός μεταξύ των δύο φύλων ούτε όσον αφορά το μέγεθος ούτε και τα υπόλοιπα χαρακτηριστικά. Έχει κοντό λαιμό και πόδια σε σύγκριση με τους υπόλοιπους ερωδιούς. Ο χρωματισμός των ενήλικων είναι εντυπωσιακός, το κεφάλι, ο λαιμός και το πάνω μέρος της πλάτης είναι ανοιχτό κιτρινοκόκκινο καφέ, το ίδιο χρώμα έχουν και τα καλυπτήρια των φτερών. Το κάτω μέρος της πλάτης, η κοιλιά, τα φτερά και η ουρά είναι λευκά. To ράμφος είναι κίτρινο με την άκρη μαύρη ενώ και τα πόδια είναι κίτρινα. Κατά την περίοδο της αναπαραγωγής αποκτά ένα έντονο ξανθοκόκκινο χρώμα ενώ τα λευκά μέρη του δεν αλλάζουν χρώμα, το ράμφος γίνεται γαλάζιο, με την άκρη πάντα μαύρη, και τα πόδια παίρνουν ροζ απόχρωση. Το κεφάλι του στολίζεται με μακριά φτερά κοκκινωπού και μαύρου χρώματος που φτάνουν μέχρι τους ώμους του. Τα νεαρά μοιάζουν με τα ενήλικα κατά την μη αναπαραγωγική περίοδο","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Κρυπτοτσικνιάς (Ardeola ralloides) είναι ένας μοναχικός ερωδιός αν και δεν είναι σπάνιο να τον δούμε σε μικρές ομάδες και είναι συνηθισμένο να βρίσκεται παρέα με άλλα είδη της οικογένειας. Δεν είναι θορυβώδες πουλί και η φωνή του ακούγεται μόνο κατά την περίοδο της αναπαραγωγής. Κατά τη διάρκεια της ημέρας παραμένει στην βλάστηση και βγαίνει αργά το απόγευμα τις ώρες κοντά στη δύση για να κυνηγήσει. Τρέφεται με βατράχια, που είναι και η αγαπημένη του τροφή, έντομα και μικρά ψάρια, όλα μικρού μεγέθους. Κατά την περίοδο της αναπαραγωγής, που στην Ελλάδα είναι μεταξύ Μαΐου και Ιουλίου, δημιουργούνται τα ζεύγη που χτίζουν την φωλιά τους σε θάμνους και δέντρα συνήθως μαζί με άλλα είδη ερωδιών. Εκεί το θηλυκό γεννά 4-6 γαλαζοπράσινα αυγά, στην Αφρική περιορίζονται σε 2-3, όπου και τα κλωσσάει μαζί με το αρσενικό για 22-24 μέρες, στη Μαδαγασκάρη μόνο για 18. Όταν βγουν τα μικρά τα αναθρέφουν και οι δύο γονείς. Τα μικρά πετούν ύστερα από 40 ημέρες ενώ γίνονται ανεξάρτητα μετά από 7 εβδομάδες περίπου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Από την εποχή του αποικισμού στην αρχαιότητα είναι γνωστές δύο ομώνυμες πόλεις: η Κύμη της Αιολίδας και η Κύμη (Cuma) της Καμπανίας, που θεωρείται η πρώτη ελληνική αποικία στη Δύση. Γεγονός που αποδεικνύει την ακμή της δεύτερης αυτής αποικιακής πόλης είναι ότι όταν καταστράφηκε, από την έκρηξη του Βεζούβιου, ξαναχτίστηκε ως νέα Πόλη, η γνωστή Νάπολη της Ιταλίας. Χαρακτηριστικό της πολιτιστικής ακμής της είναι η ύπαρξη της αρχαίας μάντισσας Κυμαίας Σίβυλλας, που έχει απαθανατίσει ο Μιχαήλ Άγγελος στις περίφημες τοιχογραφίες του στην οροφή της Καπέλα Σιστίνα.right|220px|thumb|Κύμη, Οξύλιθος ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Πολιτιστικό site για την Κύμη, Εύβοια","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Σίξτος A΄ ήταν Πάπας και Άγιος της Δυτικής Εκκλησίας (πέθανε το 125). Ήταν Πάπας (επίσκοπος Ρώμης) από το 115 ή 116 ως το 125. Τον διαδέχθηκε ο Πάπας Τελεσφόρος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Γάιος Βαλέριος Γαλέριος Μαξιμίνος Δάιας Αύγουστος (Gaius Valerius Galerius Maximinus Daia Augustus, 20 Νοεμβρίου 270 - Αύγουστος 313) ήταν Ρωμαίος αυτοκράτορας από το 308 έως το 313. Το 308, όταν έγινε Αύγουστος ο Λικίνιος, ο Μαξιμίνος και ο Μέγας Κωνσταντίνος ανακηρύχθηκαν filii Augustorum (\"γιοι του Αύγουστου\"), ωστόσο ο Μαξιμίνος άρχισε να αυτοαποκαλείται Αύγουστος το 310. Μετά το θάνατο του Γαλέριου, το 311, ο Μαξιμίνος μοιράστηκε μαζί με το Λικίνιο το ανατολικό μέρος της Αυτοκρατορίας και σύναψε μυστική συμμαχία με το σφετεριστή Μαξέντιο, ο οποίος είχε υπό τον έλεγχό του την Ιταλία. Ήρθε σε ανοικτή σύγκρουση με το Λικίνιο το 313 και υπέστη συντριπτική ήττα στη μάχη του Tzirallum, στις 30 Απριλίου και κατέφυγε αρχικά στη Νικομήδεια και έπειτα στην Ταρσό της Κιλικίας. Πέθανε εκεί, τον επόμενο Αύγουστο και ο θάνατός του αποδόθηκε σε \"θλίψη, δηλητηρίαση και στην οργή των θεών\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στην αρχική του πορεία έχει την ονομασία Νουσαΐτικο, αν και εσφαλμένα καθώς ο κύριος κλάδος του ποταμού είναι ο χείμαρρος \"Στένωμα\" που κατέρχεται από την περιοχή του χωριού Αγράμπελα (πρώην: Πορετσό) , και έχει κατεύθυνση νοτιοανατολική μέχρι το χωριό Τριπόταμα που εκεί ενώνεται με τα νερά του Αροανίου και του Σειραίου που πηγάζουν από την ευρύτερη ορεινή περιοχή . Μετά τα Τριπόταμα, ο ποταμός ρέει εκτός των ορίων της Αχαΐας και γίνεται o κάτω ρους του το φυσικό σύνορο ανάμεσα στον Νομό Ηλείας και στον Νομό Αρκαδίας , έχοντας νοτιοδυτική κατεύθυνση, μέχρι περίπου την περιοχή μεταξύ των χωριών Κούμανι Ηλείας και Βιδιάκι Αρκαδίας, που από εκεί και στη συνέχεια ρέει από βορρά προς νότο μέχρι να εκβάλλει στον Αλφειό, νοτιοδυτικά της τεχνητής λίμνης Λάδωνα και ανατολικά της Αρχαίας Ολυμπίας, στην κεντρο-βορειοδυτική Πελοπόννησο. Αποτελεί τον δυτικότερο ποταμό της Αρκαδίας","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Γεωργία Ζ. Αλεξοπούλου,  Συμβολή στην αρχαιολογία και τοπογραφία της Αζανίας (Βόρειας Αρκαδίας), Επαρχία Καλαβρύτων, τόμοι Α1'-Α2'-Β'-Γ'-Δ', αδημοσίευτη διδακτορική διατριβή, Πανεπιστήμιο Θεσσαλίας/Σχολή Επιστημών του Ανθρώπου-Τμήμα Ιστορίας, Αρχαιολογίας και Κοινωνικής Ανθρωπολογίας, Πάτρα 2009.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στον Αρθουριανό κύκλο, ο Σερ Λούκαν (αγγλ. Sir Lucan the Butler) είναι ένας από τους Ιππότες της Στρογγυλής Τραπέζης, καθώς κι ο υπεύθυνος της βασιλικής αυλής του Αρθούρου. Είναι αδερφός του Μπέντβιρ και ξάδερφος του Γκρίφλετ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Παλαιοχώρι Συρράκου είναι χτισμένο σε δυο αντικριστές πλευρές των κορυφογραμμών Κύρκου και Τσάρκου (2.048 m) του όρους Λάκμος από την μια και Λαπάτων (1.333 m) από την άλλη, στην ευρύτερη περιοχή των Τζουμέρκων.Διασχίζεται από δύο χειμάρρους. Ο ένας ξεκινά από τη Σαλατούρα και με κατεύθυνση βορειοανατολική καταλήγει στον Άραχθο. Ο άλλος, με το όνομα Μαυρολάγκαδο, κινείται νοτιοδυτικά και καταλήγει στον Καλαρρύτικο, που χύνεται και αυτός από άλλο σημείο στον Άραχθο. Τους δυο όγκους, και κατ επέκταση τα δύο μέρη του χωριού, συνδέει το διάσελο του Πριαβόλου και της Σαλατούρας (820 m).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πιο αναλυτικά, η ΕΑΑΚ σχηματίστηκε από τα σχήματα που \"έλεγχαν\" οι ΑΣΥΣ μαζί με την ΚΝΕ-ΝΑΡ &ndash;σημερινή Νεολαία Κομμουνιστική απελευθέρωση (ΝΚΑ)&ndash; το 1990-1991.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στη Βιοχημεία με το όνομα αλδόζη, (aldose), φέρεται οποιοδήποτε σάκχαρο όπου στη μοριακή του σύνθεση περιέχει μια ομάδα αλδεΰδης προσκολλημένη στο πρώτο άτομο του άνθρακα. Οι αλδόζες είναι οργανικές ενώσεις που μαζί με τις κετόζες ανήκουν στους μονοσακχαρίτες. Χαρακτηριστικό τους είναι η ύπαρξη μιας αλδεϋδομάδας (-CH=O) στο μόριό τους. Ανάλογα με τον αριθμό ατόμων άνθρακα ή οξυγόνου που περιέχουν στο μόριό τους διακρίνονται σε αλδοτριόζες, (με μία αλδεϋδομάδα και δύο υδροξύλια, -ΟΗ), αλδοτετρόζες, (με μία -CH=O και τρία -ΟΗ), αλδοπεντόζες, (με μία -CH=O και τέσσερα -ΟΗ), αλδοεξόζες, (με μία -CH=O και πέντε -ΟΗ) κ.λπ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Σερ Τουλάγκα Μανουέλα (Sir Tulaga Manuella, 26 Αυγούστου 1936 - ...) είναι πολιτικός από το Τουβαλού. Υπήρξε 5ος Γενικός Κυβερνήτης της χώρας του, από το 1994 ως το 1998. Έχει τιμηθεί με τον τίτλο του Ιππότη (από τις 15 Φεβρουαρίου του 1996) από τη Βασίλισσα της Αγγλίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Υπηρέτησε ως δημόσιος υπάλληλος στη χώρα του και ως γραμματέας της Εκκλησίας του Τουβαλού. Ως το 2000 ήταν πρύτανης (chancellor) του Πανεπιστημίου του Νοτίου Ειρηνικού, στο Νιούε. Εκτός από τον τίτλο του \"Σερ\", τιμήθηκε και με τον τίτλο του Ιππότη του Τάγματος του Αγίου Μιχαήλ και του Αγίου Γεωργίου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ιδιαίτερη έκδοση του εκδοτικού συγκροτήματος είναι η εβδομαδιαία κυριακάτικη εφημερίδα Έθνος της Κυριακής που κυκλοφόρησε για πρώτη φορά το 1982. Η ηλεκτρονική έκδοση του Έθνους ήταν διαθέσιμη καθημερινά σε μορφή pdf. Στις 26 Ιουλίου 2017, ανακοινώθηκε πως το Έθνος, το Έθνος της Κυριακής και η Ημερησία, τα έντυπα της εταιρείας Πήγασος, θα βγούν σε πλειστηριασμό, για την ανάδειξη νέου ιδιοκτήτη . Ο πλειστηριασμός διεξήχθη στις 29 Ιουλίου 2017. Νέος ιδιοκτήτης αναδείχθηκε η DIMERA INVESTMENTS L.T.D. του Ιβάν Σαββίδη, με συνολικό κόστος 3.580.000 € (3.000.000 € για το Έθνος και 580.000 € για την Ημερησία) . Για τρίτη φορά στην ιστορία της, υπό τη νέα ιδιοκτησία, η εφημερίδα επανεκδόθηκε στις 16 Σεπτεμβρίου 2017. Την Κυριακή 12 Νοεμβρίου 2017 επανακυκλοφόρησε και το ΕΘΝΟΣ της Κυριακής, μαζί με την Ημερησία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Για θαλασσινά μπάνια οι κάτοικοι πήγαιναν οικογενειακώς στο ακρωτήρι «Ακροκέραμο» στο νοτιοδυτικό άκρο της Δραπετσώνας, όπου υπήρχαν δύο παραλίες με βότσαλα, (τα βοτσαλάκια, όπως αποκαλούνταν),αλλά στο σημείο ακριβώς αυτό κατά το '70 έγινε η εκβολή του αποχετευτικού αγωγού του λεκανοπεδίου της Αττικής και καταστράφηκε όλη η περιοχή.Εκεί κοντά υπήρχαν και εγκαταστάσεις των εταιρειών SOKONY(MOBIL), SHELL και ΡΕΣΤΗ. Μετά τη δεκαετία '40-'50 επεκτάθηκε η περιοχή με την ανέγερση σπιτιών προς τα δυτικά και κατά τη δεκαετία '60-'70 αρκετές οικογένειες προσφύγων μετοίκισαν σε άλλες περιοχές και τα σπίτια τους αγόρασαν άνθρωποι από διάφορα μέρη της χώρας. Γύρω στα '90 το νεκροταφείο μεταφέρθηκε στην περιοχή του Σχιστού. Το παλαιό νεκροταφείο όμως που λειτουργεί τώρα μόνο για τους οικογενειακούς τάφους περιείχε και περιέχει πάρα πολλά μνημεία με αξιόλογα έργα τέχνης (επιτύμβιες πλάκες, αγάλματα κ.λ.π.) και είναι επισκέψιμο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Διαδικτυακός τόπος της Σπερχειάδας - Πληροφορίες, νέα , ειδήσεις και αξιοθέατα, - Μικρό οδοιπορικό κλπ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Το κείμενο Mandukya Upanishad από την Βέντα Atharvaveda, ασχολείται αποκλειστικά με την έννοια της συλλαβής Ομ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"260px|thumb|Η Γεωγραφική θέση της Πολιτείας Κατίσγκαρ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* \"Stateman΄s Year-Book 1987-88\" σελ.657-658.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Γεννήθηκε στην Αθήνα και είναι γιος του Γεωργίου Εμπειρίκου, εφοπλιστή, και της Σοφίας Δούμα, μέλους παλιών φαναριώτικων και χιώτικων οικογενειών. Κατάγεται από παλιά ναυτιλιακή οικογένεια, παππούς του δε ήταν ο Επαμεινώνδας Κ. Εμπειρίκος. Σπούδασε στο Philips Exeter Academy και στο MIT και από το 1969 άρχισε να ασχολείται με τις ναυτιλιακές επιχειρήσεις καταφέροντας γρήγορα να δημιουργήσει σημαντικό στόλο. Διετέλεσε μέλος του δ.σ. της Ένωσης Ελλήνων Εφοπλιστών ενώ την περίοδο 1999 - 2010 χρημάτισε πρόεδρος της Ελληνικής Επιτροπής Ναυτιλιακής Συνεργασίας Λονδίνου. Σήμερα υπολογίζεται ότι διατηρεί έναν από τους μεγαλύτερους στόλους υπό ελληνική σημαία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Προφίλ στο national-football-teams","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Red Bull GmbH είναι αυστριακή εταιρεία ποτοποιίας, η οποία εμπορεύεται το ενεργειακό ποτό Red Bull. Το 2011 ένα σύνολο 4.631 δισεκατομμυρίων συσκευασιών είχαν πωληθεί σε περισσότερες από 161 χώρες παγκοσμίως. 8.294 συνολικά εργαζόμενοι διαχειρίστηκαν 4.25 δισεκατομμύρια ευρώ σε έσοδα. Τα κεντρικά γραφεία της Red Bull GmbH βρίσκονται στο Φουσλ αμ Ζε της Αυστρίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Αυστριακός επιχειρηματίας Ντίτριχ Μάτεσιτς και ο Ταϊλανδός επιχειρηματίας Τσαλέο Γιουβίντια ίδρυσαν την Red Bull GmbH το 1984. Ενώ εργαζόταν για λογαριασμό της γερμανικής βιομηχανίας Blendax (η οποία αγοράστηκε αργότερα από την Procter & Gamble) το 1982, ο Μάτεσιτς ταξίδεψε στην Ταϊλάνδη και συνάντησε τον Τσαλέο, ιδιοκτήτη της TC Pharmaceutical. Εκεί ανακάλυψε ότι το αναψυκτικό Krating Daeng, το οποίο παραγόταν από την εταιρεία του Τσαλέο στη διάρκεια της δεκαετίας του 1970, τον βοηθούσε να ξεπεράσει το jet lag του. Βλέποντας τα πιθανά επιχειρηματικά οφέλη του συγκεκριμένου προϊόντος, συνεργάστηκε με τον Τσαλέο για την εισαγωγή του συγκεκριμένου αναψυκτικού στην Ευρώπη. Μέσω της μεταξύ τους συμφωνίας, οι δύο αυτοί συνέταιροι επένδυσαν ο καθένας τους $500,000 για την ίδρυση της Red Bull GmbH. Ως αντάλλαγμα θα λάμβαναν ο καθένας τους ένα μετοχικό πακέτο της τάξεως των 49% στην εταιρεία, με το υπόλοιπο ποσοστό των μετοχών, της τάξεως του 2%, να καταλήγει στο γιο του Τσαλέο, Τσαλέρμ. Συμφώνησαν επίσης ότι ο Μάτεσιτς θα αναλάμβανε την διοίκηση της επιχείρησης. Μεταξύ του 1984 και του 1987 η Red Bull GmbH άλλαξε την συνταγή του Krating Daeng, ώστε αυτό να ανταποκρίνεται καλύτερα στα ευρωπαϊκά γούστα ενανθρακώνοντας το ποτό και δίνοντάς του μια λιγότερο γλυκιά γεύση. Το 1987 η εταιρεία εισήγαγε το αλλαγμένο ενεργειακό της ποτό στην Αυστρία υπό την ονομασία Red Bull. Συνάντησε μεγάλη ανταπόκριση εκεί μέσω της προώθησής του σε νεαρούς επιχειρηματίες. Η εταιρεία επεκτάθηκε στην Ευρώπη στη διάρκεια των αρχών της δεκαετίας του 1990, εισερχόμενη και στην αγορά των Ηνωμένων Πολιτειών κατά το 1997, καταλαμβάνοντας το 75% της εγχώριας αγοράς σε χρονική διάρκεια ενός έτους. Η οικονομική ευμάρεια των ιδρυτών της Red Bull αυξήθηκε κατακόρυφα, σε συνδυασμό με την επιτυχία που αυτή συνάντησε, ώστε τον Μάρτιο του 2012 τόσο ο Τσαλέο όσο και ο Μάτεσιτς είχαν εκτιμώμενα έσοδα της τάξεως των $5.3 δισεκατομμυρίων έκαστος. Σήμερα η Red Bull GmbH είναι παρούσα σε περισσότερες από 164 χώρες παγκοσμίως και έχει προσωπικό 8.000 υπαλλήλων. Το πλέον γνωστό προϊόν της, το Red Bull, παραμένει το μεγαλύτερο σε κατανάλωση στον κόσμο ενεργειακό ποτό με συνολικά 5,2 δισεκατομμύρια να έχουν πουληθεί για το 2012.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Born Again είναι ο τίτλος του ενδέκατου στούντιο δίσκου του βρετανικού χέβι μέταλ συγκροτήματος Black Sabbath, ο οποίος κυκλοφόρησε τον Αύγουστο του 1983 μέσω της δισκογραφικής εταιρείας \"Vertigo\" στην Ευρώπη και της Warner Bros. στην Αμερική.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Μετά την αποχώρηση του Ρόνι Τζέιμς Ντίο, τα μέλη των Black Sabbath είχαν σαν σκοπό τη διάλυση του συγκροτήματος και τη δημιουργία ενός super group με τον πρώην τραγουδιστή των Deep Purple, Ίαν Γκίλαν στη σύνθεση του σχήματος, όπως και τον πρώην ντράμερ τους, Μπιλ Γουόρντ. Η νέα σύνθεση του συγκροτήματος μπήκε στα \"Manor Studios\" το Μάιο του 1983 και ηχογράφησε το δίσκο με τίτλο \"Born Again\", ο οποίος μετά από επιμονή του μάνατζερ τους Ντον Άρντεν, πεθερού του πρώην τραγουδιστή τους Όζι Όσμπορν, κυκλοφόρησε με την επωνυμία των Black Sabbath. Το εξώφυλλο του δίσκου είναι δημιουργία του Στιβ Τζουλ και παρουσιάζει ένα μωρό-δαίμονα. Τα μέλη του συγκροτήματος, με εξαίρεση τον Τόνι Αϊόμι έχουν εκφράσει την απέχθεια τους για την εικόνα, ενώ έχει ψηφιστεί ως το δεύτερο χειρότερο εξώφυλλο όλων των εποχών στη χαρντ ροκ / χέβι μέταλ δισκογραφία, μετά το \"Lovedrive\" των Scorpions. Το άλμπουμ κυκλοφόρησε τον Αύγουστο του 1983 και γνώρισε αρκετά μεγάλη επιτυχία, ανεβαίνοντας στο # 4 των βρετανικών τσαρτ, την υψηλότερη θέση στην οποία είχε φθάσει δίσκος του συγκροτήματος από το 1973. Επίσης, ανέβηκε στο Top-40 του Billboard στις Ηνωμένες Πολιτείες, αλλά ήταν το πρώτο άλμπουμ των Black Sabbath από το 1976 του οποίου το σινγκλ δεν μπήκε στα τσαρτ της πατρίδας τους, αλλά και το πρώτο άλμπουμ της δισκογραφίας τους το οποίο δεν έγινε χρυσό στις Ηνωμένες Πολιτείες. Το \"Born Again\" έλαβε αρχικά, αρνητικές κριτικές με το \"Allmusic\" να του δίνει 1,5 αστέρι και το \"Blender\" μόλις ένα. Παρ’ όλα αυτά, με το πέρασμα του χρόνου το άλμπουμ θεωρήθηκε ως ένα κρυφό \"διαμάντι\" από κριτικούς και οπαδούς του συγκροτήματος.Η περιοδεία για την προώθηση του δίσκου ξεκίνησε στις 18 Αυγούστου 1983 από το Ντράμεν της Νορβηγίας και συνεχίστηκε μέχρι τις 3 Οκτωβρίου με το συγκρότημα να δίνει 22 συναυλίες στην Ευρώπη με τους Diamond Head να ανοίγουν τις εμφανίσεις τους. Στο set list τους συμπεριέλαβαν από το \"Born Again\" τα \"Hot Line\", \"Born Again\", \"Zero the Hero\", \"Digital Bitch\" και \"Disturbing the Priest\", ενώ στα encore των εμφανίσεων τους έπαιζαν και το \"Smoke on the Water\" των Deep Purple. Στο συγκρότημα εντάχθηκε ο πρώην ντράμερ των Electric Light Orchestra, Μπεβ Μπέβαν, αντικαθιστώντας τον Μπιλ Γουόρντ, ενώ αυτή ηταν η τελευταία περιοδεία τους με τον Μπάτλερ στο συγκρότημα μέχρι το 1992. Οι Black Sabbath μετέβησαν στη Βόρεια Αμερική τον Οκτώβριο και το Νοέμβριο, όπου εμφανιζόταν μαζί με τους Quiet Riot, συνεχίζοντας με άλλη μία αμερικάνικη περιοδεία στις αρχές του 1984, πραγματοποιώντας την τελευταία τους ζωντανή εμφάνιση με τον Ίαν Γκίλαν και τον Μπεβ Μπέβαν στη σύνθεση τους στις 4 Μαρτίου 1984 στο \"Civic Center\" του Σπρίνγκφηλντ της Μασσαχουσέτης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"1. Trashed (Iommi, Gillan, Butler, Ward) - 4:16 2. Stonehenge (Iommi, Gillan, Butler, Ward) - 1:58 3. Disturbing the Priest (Iommi, Gillan, Butler, Ward) - 5:49 4. The Dark (Iommi, Gillan, Butler, Ward) - 0:45 5. Zero the Hero (Iommi, Gillan, Butler, Ward) - 7:35 6. Digital Bitch (Iommi, Gillan, Butler, Ward) - 3:39 7. Born Again (Iommi, Gillan, Butler, Ward) - 6:34 8. Hot Line (Iommi, Gillan, Butler) - 4:52 9. Keep it Warm (Iommi, Gillan, Butler) - 5:36","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Born Again (άλμπουμ)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Born Again ηχογραφήθηκε από τους εξής μουσικούς:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατηγορία:Άλμπουμ των Black Sabbath","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Αγία Μαρίνα βρίσκεται στο δυτικό τμήμα του νομού Ιωαννίνων, στις βορειοανατολικές απολήξεις των Ορέων Τσαμαντά (Μουργκάνας), πολύ κοντά στα σύνορα με την Αλβανία. Η κοινότητα είναι χαρακτηρισμένη ως αγροτικός ορεινός οικισμός, με έκταση 22,022 χμ² και μέσο σταθμικό υψόμετρο 650. Aπέχει από τα Ιωάννινα, 80 χλμ. περίπου, προς τα ΒΔ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"(Πηγή: eetaa.gr)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Στάδιο Χοακίμα Αμέρικο Γκιμαράες (πορτογαλικά: Estádio Joaquim Américo Guimarães), περισσότερο γνωστό ως Αρένα ντα Μπαϊσάντα ή Μπασάντα (πορτογαλικά: Arena da Baixada), είναι ένα στάδιο στην συνοικία Άκουα Βέρντε της πόλης Κουριτίμπα της Βραζιλίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"220px|μικρογραφία|αριστερά|Το στάδιο ως Kyocera Arena Το στάδιο χτίστηκε σε τοποθεσία όπου προηγουμένως σταγάζονταν οι μπαρουταποθήκες του Στρατού της Βραζιλίας. Ιδρύθηκε το 1914 και αποτελεί έδρα της τοπικής ομάδας Ατλέτικο Παραναένσε, στην οποία ανήκει το στάδιο και το λειτουργεί. Για μια περίοδο, από το 2005 μέχρι το 2008, το στάδιο μετονομάστηκε σε Kyocera Arena, καθώς η ιαπωνική εταιρεία Kyocera αγόρασε τα δικαιώματα του ονόματος του σταδίου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Enciclopédia do Futebol Brasileiro, Volume 2 - Lance, Rio de Janeiro: Aretê Editorial S/A, 2001.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Ντάργουιν είναι μια κωμόπολη στο Lancashire, Αγγλία. Είναι γνωστό και σαν «Ντάρρεν». Είναι κτισμένη δίπλα από τον ποταμό Ντάργουιν, ο οποίος ρέει από τα δυτικά προς τα βόρεια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σχεδόν αμέσως, η Ντάργουιν ΦΚ αντικαταστάθηκε από την ΑΦΚ Ντάργουιν. Η νέα ομάδα συμμετέχει στην Νορθ Γουέστ Κάουντις Φούτμπολ Λιγκ. Έδρα της ομάδας είναι το The Anchor Ground, χωρητικότητας 9000 θεατών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Nυμφεύθηκε τον Ηρ, πρώτο γιο του Ιούδα, αλλά ο Γιαχβέ φόνευσε τον Ηρ γιατί ήταν κακός. Κατά τον νόμο ο δεύτερος γιος του Ιούδα, Αυνάν, τον οποίο ο Γιαχβέ φόνευσε επειδή εκσπερμάτισε εκτός. Στη συνέχεια έπερεπε ο Σηλώμ να λάβει τη Θάμαρ, αλλά ο πατέρας του δεν ήθελε επειδή φοβόταν πως θα πέθαινε κι αυτός. Έτσι η Θάμαρ μηχανεύθηκε να παρουσιαστεί στον πεθερό της σε μια έξοδό του ως πόρνη για να συνευρεθεί μαζί του, πράγμα που πέτυχε. Όταν ο Ιούδας κατάλαβε πως ήταν έγκυος θέλησε να τη σκοτώσει, αλλά αυτή του αποκάλυψε πως κυοφορούσε από αυτόν. Ο Ιούδας ανακάλεσε την απόφασή του έτσι γέννησε εκ της νύφης του δυο δίδυμα, τον Φαρές και Ζαρά, πρόγονους του Δαβίδ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο NGC 21 ή NGC 29 είναι σπειροειδής γαλαξίας τύπου SAB(s)bc στον αστερισμό Ανδρομέδα. Απέχει περίπου 220 εκατομμύρια έτη φωτός από το Ηλιακό Σύστημα και έχει διάμετρο 100.000 ετών φωτός. . Τον ανακάλυψε ο αστρονόμος Ουίλιαμ Χέρσελ στις 26 Νοεμβρίου 1790 και ανεξάρτητα από αυτόν ο Αμερικανός Λιούις Α. Σουίφτ (Lewis A. Swift) στις 20 Σεπτεμβρίου 1885. Το ότι οι δύο αστρονόμοι είχαν παρατηρήσει τον ίδιο γαλαξία δεν ήταν γνωστό όταν συντάχθηκε ο κατάλογος NGC και αυτός είναι ο λόγος που το ίδιο αντικείμενο αναφέρεται ως NGC 21 και NGC 29.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"0021 NGC 0021 NGC 0021 00767 00100","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Άρτεμις 30 είναι ένα αντιαεροπορικό οπλικό σύστημα σχεδιασμένο το 1982 και παραγόμενο από την εταιρεία πρώην Ελληνική Βιομηχανία Όπλων (ΕΒΟ), σημερινά (ΕΑΣ) Ελληνικά Αμυντικά Συστήματα. Οι σχεδιαστές του είναι ο Αναστάσιος Γεωργίου και ο Αθανάσιος Καλλιγέρης, Ph.D., (Athan Calligeris, Ph.D.) οι οποίοι είχαν σχεδιάσει πολλά μέρη διπλών κανών για χρήση από τις Ελληνικές Ένοπλες Δυνάμεις στο Αιγαίο Πέλαγος. Το σύστημα ονομάστηκε από την αρχαία Ελληνική θεά του κυνηγιού, Άρτεμις.Το Άρτεμις 30 αποτελείται από διπλά αυτόματα κανόνια 30 χιλιοστών Mauser MK30 Μοντέλο F, συνδεδεμένα σε έναν μεγάλο κεντρικό γεμιστήρα τύπου τυμπάνου, όλα μαζί εδραιωμένα σε ένα τετράτροχο ρυμουλκούμενο όχημα. Το σύστημα έχει χωρητικότητα 500 φυσιγγίων έτοιμων προς βολή. Στην συνήθη του ανάπτυξη, έχει 6 συστοιχίες ανά πυροβολαρχία, μέγιστη εμβέλεια 8.400 μέτρων και ρυθμό πυρός 800 φυσίγγια ανά λεπτό, ανά κάνη.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Kένεθ Μπάρλοου (γεννημένος στις 20 Σεπτεμβρίου 1964) είναι ένας παλαίμαχος Αμερικανός επαγγελματίας καλαθοσφαιριστής.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Μπάρλοου έπαιξε μπάσκετ στην ομάδα του Πανεπιστημίου της Notre Dame,στην οποία διετέλεσε και αρχηγός τις δυο τελευταίες του σεζόν.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Μετά το κολέγιο, ο Μπάρλοου επιλέχθηκε από τους Λος Άντζελες Λέικερς στον 1ο γύρο (23ος συνολικά) του NBA ντραφτ του 1986. Μερικές από τις ομάδες που έπαιξε στην Ευρώπη, είναι: Ολίμπια Μιλάνο, Μακάμπι Τελ Αβίβ, ΠΑΟΚ, η Pfizer Reggio Calabria, Παλακανέστρο Τρεβίζο, η Olimpia Pistoia, και η Mabo Livorno.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Καζακική Αυτόνομη Σοβιετική Σοσιαλιστική Δημοκρατία (, Kazakskaya Avtonomnaya Socialisticheskaya Sovetskaya Respublika *, Καζακικό Ομοιόμορφο Τουρκικό Αλφάβητο: Qazaq Aptonom Sotsijalistik Sovettik Respuʙlikasь), ήταν μια αυτόνομη δημοκρατία της Σοβιετικής Ένωσης εντός της Ρωσικής Σοβιετικής Ομοσπονδιακής Σοσιαλιστικής Δημοκρατίας (ΡΣΟΣΔ), υφιστάμενη από το 1925 μέχρι το 1936.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"O Κάρολος, γερμ. Karl (23 Απριλίου 1809 - 20 Μαρτίου 1877) από τον Οίκο της Έσσης-Ντάρμστατ ήταν πρίγκιπας της Έσσης & παρά τω Ρήνω.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Πάπας Αλέξανδρος ο Β´ αρχικά κήρυξε την Ρεκονκίστα το 1063 ως μία «Χριστιανική κατάσταση έκτακτης ανάγκης». Κηρύχθηκε επίσης στη Βουργουνδία, πιθανότατα με την άδεια ή τη συμμετοχή του ηγούμενου Ουγκό του Κλυνύ, του οποίου ο αδελφός, Thomas de Chalon, ηγήθηκε του στρατού. Σίγουρα ο ζήλος για τη σταυροφορία εξαπλώθηκε και σε άλλα μέρη στη Γαλλία, ο μοναχός Amatus του Μοντεκασσίνο σημειώνει ότι η «μεγάλη ιπποσύνη των Γάλλων και των Βουργουνδών και των άλλων λαών» (''grant chevalerie de Francoiz et de Borguegnons et d'autre gent'') ήταν παρούσα στην πολιορκία. Έτσι, ήταν παρών στην πολιορκία ένας μεγάλος στρατός, κυρίως από Γάλλους και Βουργουνδούς, όταν αυτή ξεκίνησε το 1064, μαζί με ένα παπικό βοηθητικό σώμα στρατού, που αποτελούταν κυρίως από Ιταλο-Νορμανδούς, καθώς και έναν τοπικό ισπανικό στρατό που αποτελούταν από Καταλανούς και Αραγωνέζους. Αργότερα, μετά την άλωση της πόλης, αυτοί Καταλανοί και Αραγωνέζοι στρατιώτες θα εξέφραζαν έντονο αποτροπιασμό προς τα περίφημα εγκλήματα που διαπράχθηκαν από αυτούς τους Νορμανδούς. Ο αρχηγός του παπικού σώματος ήταν ένας Νορμανδός με το όνομα Γουλιέλμος του Μοντρεΐλ. Ο ηγέτης των Ισπανών ήταν ο Σάντσο Ραμίρεθ, Βασιλιάς της Αραγωνίας και της Ναβάρρας, του οποίου το βασίλειο στα νότια ήταν σε μεγάλο βαθμό υπό απειλή από τους Μαυριτανούς. Το μεγαλύτερο συστατικό των Ακουιτανών ηγήθηκε ο Δούκας Γουλιέλμος Η´ της Ακουιτανίας (γνωστός ως Γουί-Γοδεφρείδος «Guy-Geoffroi»), τον οποίο ένας ιστορικός αποκαλεί «Χριστιανικό αρχιστράτηγο». Παρότι η σύνθεση αυτού του μεγάλου στρατού έχει γίνει αντικείμενο μεγάλης αντιπαράθεσης, είναι γενικά κοινώς αποδεκτό πως περιείχε μεγάλη δύναμη Φράγκων ιπποτών. Ο δούκας της Ακουιτανίας οδήγησε το στρατό του μέσα από τα Πυρηναία, στο Somport. Ενώθηκε από νωρίς με τον καταλανικό στρατό στη Ζιρόνα το 1064. Ολόκληρος ο στρατός στη συνέχεια βάδισε περνώντας από το Γκράους, το οποίο είχε αντισταθεί σε επιθέσεις δύο φορές στο παρελθόν, και κινήθηκε εναντίον του Μπαρμπάστρο που ήταν τότε μέρος της Τάιφα της Λάριδα διοικούμενη από τον Al-Muzaffar. Η πόλη πολιορκήθηκε για σαράντα μέρες έως ότου να παραδοθεί σύμφωνα με δύο Μουσουλμανικές και Χριστιανικές πηγές.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ανδαλουσιανός Μουσουλμάνος νομικός Ibn 'Abd al-Barr, ένας εκ των μαρτύρων της πτώσης του Μπαρμπάστρο, περιγράφει τον απόηχο ως εξής: ''«Ποια μπορεί να είναι η γνώμη σας, Ω Μουσουλμάνοι, όταν βλέπετε τζαμί και παρεκκλήσια, που κάποτε ήσασταν μάρτυρες της απαγγελίας του Κορανιού και της γλυκύτητας του καλέσματος για προσευχή; βυθίζεστε σε πολυθεϊσμό και συκοφαντίες, φορτωμένες με κουδούνια και σταυρούς, στη θέση των οπαδών του ar-Raḥmān: του Ιμάμη και των ευσεβών ανδρών, νεωκόρων και μουεζίνων... που σύρθηκαν από τους άπιστους μακριά, σαν ζώα προς θυσία πήγαν στον σφαγέα· κείτονται ταπεινά στο τζαμί και οι οποίοι στη συνέχεια κάηκαν και έγιναν στάχτη, ενώ οι άπιστοι γελούσαν και μας πρόσβαλαν, και το δόγμα μας σπαράζει και κλαίει.»'' Οι σταυροφόροι βγήκαν κερδισμένοι με μια τεράστια λεία. Η αραβική γεωγραφία του 15ου αιώνα Kitab al-Rawd al-Mitar καταγράφει πως αιχμαλωτίσθηκαν πολλά Σαρακηνά κορίτσια και κατελήφθησαν Σαρακηνοί θησαυροί. Στον Ερμενγκόλ Γ΄ του Ουρζέλ, τον κουνιάδο του Βασιλιά Σάντσο Ραμίρεθ, του αποδόθηκε η διακυβέρνηση της πόλης. Στις 17 Απριλίου του 1065, μετά από περίπου δέκα μήνες κατοχής, οι Μαυριτανοί ανακατέλαβαν με ευκολία την πόλη, σφαγιάζοντας τη μικρή φρουρά και ανέστρεψαν όλη την δουλειά των σταυροφόρων. Ο Θεοβάλδος, ο Βουργουνδός ηγέτης, πέθανε πιθανόν από τραύματα που υπέστη στην εκστρατεία κατά την επιστροφή του στη Γαλλία, μετά την απώλεια της πόλης το 1065.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ιστορικός Reinhart Dozy ξεκίνησε μια πρώτη μελέτη για τον Πόλεμο στα μέσα του δέκατου ένατου αιώνα, με βάση τις λιγοστές πρωτογενείς πηγές, κυρίως αυτές του Amatus και του Ιμπν Χάιαν (Ibn Hayyan). Ο Dozy αρχικά πρότεινε τη συμμετοχή του παπικού στοιχείου βασισμένος στην αναφορά του Ιμπν Χάιαν στο «ιππικό της Ρώμης». Μεταγενέστερη ιστοριογραφία τόνισε το Κλουνιακό στοιχείο του Πολέμου, κυρίως το αποτέλεσμα των πρόσφατων προσπαθειών του Φερδινάνδου Α´ της Λεόν να εισαγάγει τις Κλουνιακές μεταρρυθμίσεις στην Ισπανία και εμπνευσμένη από το θάνατο του Ραμίρο Α´ της Αραγωνίας μετά την αποτυχημένη Πολιορκία του Γκράους.Η ερμηνεία αυτή έχει επικριθεί στις πιο πρόσφατες δεκαετίες, ειδικά η παπική σύνδεση και η ιταλική συμμετοχή. Έχει διατυπωθεί η άποψη ότι ο Αλέξανδρος ήταν απασχολημένος το διάστημα εκείνο με τον Αντίπαπα Ονώριο Β΄ και δεν κήρυξε ομαδικό συγχωροχάρτι για τους πολεμιστές της Reconquista, μέχρι την εκστρατεία του Εμπλ Β´ της Ρουσύ το 1073. Επίσης, έχει εκφραστεί και η θεωρία, ότι ο «Ρωμαϊκός» ηγέτης που υπονοεί ο Ιμπν Χάιαν, δεν ήταν ο Γουλιέλμος του Μοντρεΐλ, αλλά ο Γουί-Γοδεφρείδος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To \"Winter Is Coming\" είναι το πρώτο επεισόδιο της μεσαιωνικής φανταστικής τηλεοπτικής σειράς του HBO, Game of Thrones. Το σενάριο γράφτηκε από τους δημιουργούς της σειράς, Ντέιβιντ Μπένιοφ και Ντ. Μπ. Βάις, το οποίο αποτελεί μία πιστή μεταφορά του πρώτου κεφαλαίου του βιβλίου του Τζωρτζ Ρ. Ρ. Μάρτιν, ονόματι A Game of Thrones. Ενώ η σκηνοθεσία έγινε από τον Τιμ Βαν Πάτεν, ολοκληρώνοντας τη δουλειά του Τομ ΜακΚάρθι, ο οποίος ήταν αυτός που είχε σκηνοθετήσει αρχικά το πιλοτικό επεισόδιο της σειράς.  Στο πρώτο επεισόδιο της σειράς γίνεται μία αναφορά στις τοποθεσίες που εκτυλίσσεται η ιστορία καθώς και στους βασικούς βασικούς χαρακτήρες. Η πλοκή του επεισοδίου επικεντρώνεται στην Οικογένεια Stark και συγκεκριμένα στον Eddard Stark, ο οποίος θα αντικαταστήσει το αποθανόντα \"Hand of the King\" (Χέρι του Βασιλιά). Το εν λόγω επεισόδιο έλαβε πολύ θετικές κριτικές και είχε 2.2 εκατομμύρια θεάσεις κατά την πρώτη προβολή του. Ο τίτλος του επεισοδίου είναι και μότο της Οικογένειας Stark, το οποίο ακούγεται συχνότατα και στις κατοπινές σεζόν. Συνολικά το επεισόδιο έλαβε τρία βραβεία: ένα από τα Visual Effects Society στην κατηγορία των Καλύτερων Υποστηρικτικών Εφέ σε Τηλεοπτικό Πρόγραμμα, ένα Golden Reel από το  Motion Picture Sound Editors, στην κατηγορία Καλύτερου Επεξεργασμένου Ήχου και τέλος ένα Portal Award από το Airlock Alpha, στην κατηγορία του Καλύτερου Επεισοδίου. Το επεισόδιο είχε υποψηφιότητες και στα βραβεία Emmy, χωρίς να κερδίσει σε κάποια κατηγορία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Πανεπιστήμιο του Αφρίν ιδρύθηκε στην πόλη Αφρίν από το Εκπαιδευτικό Συμβούλιο του καντονιού του Αφρίν στην de facto Ομοσπονδία της Βόρειας Συρίας - Ροζάβα στη Συρία. Τα μαθήματα ξεκίνησαν τον Αύγουστο του 2015 στα κουρδικά και τα αραβικά. Τα σχεδιαζόμενα προγράμματα σπουδών αφορούν τη λογοτεχνία, τη μηχανική και την οικονομία, συμπεριλαμβανομένων ινστιτούτων ιατρικής, τοπογραφικής μηχανικής, μουσικής και θεάτρου, διοίκησης επιχειρήσεων και κουρδικής γλώσσας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Επίσημη ιστοσελίδα του Πανεπιστήμιου του Αφρίν στο Facebook","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τρέχουσα σελίδα αφορά το έτος 1411 κατά το Γρηγοριανό Hμερολόγιο ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο πρώτος αναγνωρισμένος Παγκόσμιος Πρωταθλητής Σκακιού, Βίλελμ Στάινιτς, κέρδισε τον τίτλο του το 1886. Από το 1948, το Παγκόσμιο Πρωτάθλημα άρχεται από τη Διεθνή Σκακιστική Ομοσπονδία (Fédération Internationale des Échecs - FIDE), η οποία είναι επίσης υπεύθυνη για την απονομή διάφορων τίτλων της σκακιστικής κατάταξης. Ο μεγαλύτερος τίτλος στο σκάκι είναι αυτός του Διεθνή Γκρανμαίτρ, ο οποίος ισχύει εφ όρου ζωής. Αρκετοί σκακιστικοί οργανισμοί έχουν δικά τους συστήματα κατάταξης σε εθνικό επίπεδο, ενώ το σκάκι αναγνωρίζεται ως άθλημα από πολλά εθνικά σωματεία.Κατά το δεύτερο μισό του 20ου αιώνα, οι ηλεκτρονικοί υπολογιστές άρχισαν να παίζουν σκάκι απέναντι σε ανθρώπους με ολοένα αυξανόμενη επιτυχία. Ο υπολογιστής \"Deep Blue\" που αναπτύχθηκε από την εταιρεία IBM, έγινε ο πρώτος υπολογιστής που κατάφερε να νικήσει έναν Παγκόσμιο Πρωταθλητή, επικρατώντας του Γκάρι Κασπάροφ στον μεταξύ τους αγώνα που έλαβε χώρα το 1997. Έκτοτε οι υπολογιστές έχουν ξεπεράσει σε δύναμη τους ανθρώπους, και σήμερα χρησιμοποιούνται για την κατανόηση και εμβάθυνση της σκακιστικής θεωρίας. Το διαδικτυακό σκάκι έχει συμβάλλει σημαντικά στη δημοφιλία του αθλήματος, επιτρέποντας σε ερασιτέχνες και επαγγελματίες παίχτες να διαγωνιστούν σε αυτό το παιχνίδι.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Διεθνής Σκακιστική Ομοσπονδία (FIDE), το 1970 είχε ήδη στη δύναμή της 70 εθνικές σκακιστικές ομοσπονδίες και κάθε δύο χρόνια διοργανώνει «Σκακιστικές Ολυμπιάδες» στις οποίες η Ελλάδα μετέχει από το 1950.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Το παιχνίδι διεθνώς το άρχει η διεθνής σκακιστική ομοσπονδία (FIDE - Fédération Internationale des Échecs) η οποία ιδρύθηκε το 1924 στο Παρίσι και διεξάγει τους αγώνες για το παγκόσμιο πρωτάθλημα. Οι περισσότερες χώρες έχουν και εθνικές σκακιστικές ομοσπονδίες. Το σκάκι δεν είναι ολυμπιακό αγώνισμα, αλλά ολυμπιάδες σκακιού διοργανώνονται κάθε δυο χρόνια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Λούις Άρμστρονγκ (Louis Armstrong, 4 Αυγούστου 1901 – 6 Ιουλίου 1971) (γνωστός και με τα προσωνύμια Satchmo ή Pops) ήταν Αμερικανός μουσικός της τζαζ. Υπήρξε μία χαρισματική προσωπικότητα και καινοτόμος ερμηνευτής, με πλούσια μουσικά προσόντα και σημαντική συνεισφορά στο είδος. Αποτελεί σήμερα έναν από τους δημοφιλέστερους τζαζ μουσικούς του 20ού αιώνα. Διακρίθηκε αρχικά ως τρομπετίστας και αργότερα ως τραγουδιστής.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Άρμστρονγκ γεννήθηκε στις 4 Αυγούστου του 1901, στη Νέα Ορλεάνη. Υπήρξε γιος φτωχής οικογένειας, την οποία ο πατέρας του, Γουίλλιαμ Άρμστρονγκ, εγκατέλειψε όταν ο Λούις Άρμστρονγκ ήταν ακόμα σε βρεφική ηλικία. Η ενασχόλησή του με τη μουσική ξεκίνησε όταν άρχισε να μαθαίνει κορνέτο συμμετέχοντας στην ορχήστρα του αναμορφωτηρίου New Orleans Home for Colored Waifs, όπου κατέληξε αρκετές φορές εξαιτίας εγκληματικής συμπεριφοράς, με πιο χαρακτηριστικό περιστατικό, αυτό που συνέβη κατά τη διάρκεια ενός πρωτοχρονιάτικου εορτασμού, όταν ο Άρμστρονγκ πυροβόλησε στον αέρα με το όπλο του πατέρα του. Ακολουθούσε συχνά τις παρελάσεις της τοπικής ορχήστρας των πνευστών ενώ παράλληλα προσπαθούσε να παρακολουθήσει παλαιότερους μουσικούς, όπως τον Μπανκ Τζόνσον και κυρίως τον Κινγκ Όλιβερ, ο οποίος αποτελούσε ένα είδος πατρικής φιγούρας για τον Λούις Άρμστρονγκ. Αργότερα, συμμετείχε κι ο ίδιος σε ορχήστρες ενώ ξεκίνησε να περιοδεύει ως μουσικός με την ορχήστρα του πιανίστα Fate Marable, η οποία έπαιζε πάνω σ' ένα ατμόπλοιο που διέσχιζε τον Μισισίπι. Ο Άρμστρονγκ παρομοίασε την περίοδο αυτή με τη φοίτηση σε ένα πανεπιστήμιο, καθώς αποκόμισε σημαντικές εμπειρίες και γνώσεις. Το 1919, όταν ο Κινγκ Όλιβερ εγκατέλειψε την πόλη της Νέας Ορλεάνης, ο Άρμστρονγκ τον αντικατέστησε στην ορχήστρα του Έντουαρντ \"Κιντ\" Όρι, που αποτελούσε εκείνη την εποχή μία από τις πιο δημοφιλείς τζαζ ορχήστρες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1922 εγκαταστάθηκε στο Σικάγο, έπειτα από πρόσκληση του Κινγκ Όλιβερ να συμμετάσχει στην ορχήστρα του (Creole Jazz Band). Από τις αρχές της δεκαετίας του 1920, το Σικάγο αποτελούσε το κυρίαρχο κέντρο της τζαζ και η ορχήστρα του Όλιβερ ήταν μία από τις σημαντικότερες. Ο Άρμστρονγκ συμμετείχε για πρώτη φορά σε ηχογραφήσεις, ως δεύτερος κορνετίστας, το 1923. Αν και η συνεργασία του με τον Όλιβερ ήταν αρμονική, μετά από παρότρυνση της πιανίστριας και σύζυγου του, Λιλ Χάρντιν Άρμστρονγκ, εγκαταστάθηκε το 1924 στη Νέα Υόρκη και συμμετείχε στην ορχήστρα του Φλέτσερ Χέντερσον, για τις ανάγκες της οποίας άρχισε να παίζει τρομπέτα. Τον επόμενο χρόνο επέστρεψε στο Σικάγο όπου ξεκίνησε να ηχογραφεί ως ηγέτης των συγκροτημάτων Hot Five και Hot Seven, σημειώνοντας επιτυχίες, όπως τα κομμάτια Potato Head Blues, Muggles (όρος αργκό για την μαριχουάνα, της οποίας ήταν χρήστης ο Άρμστρονγκ) και West End Blues (σύνθεση του Κινγκ Όλιβερ). Η εισαγωγή του Άρμστρονγκ στο West End Blues, παραμένει ως σήμερα ένας από τα διασημότερους αυτοσχεδιασμούς στην ιστορία της τζαζ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1947, κατόπιν μίας πολύ επιτυχημένης συναυλίας του Άρμστρονγκ με τον Jack Teagarden και ένα μικρό μουσικό σχήμα στη Νέα Υόρκη, αποφάσισε να εγκαταλείψει την δομή της μεγάλης ορχήστρας, καθιερώνοντας ένα μικρότερο εξαμελές μουσικό συγκρότημα, το οποίο ονομαζόταν Louis Armstrong and his All Stars. Σε αυτό μετείχαν, μεταξύ άλλων, ο Teagarden, ο Ερλ Χάινς, καθώς και άλλοι σημαντικοί μουσικοί του σουίνγκ ή του ντίξιλαντ. Με τους All Stars, ο Άρμστρονγκ πραγματοποίησε αρκετές ηχογραφήσεις, ενώ εμφανίστηκε και σε περισσότερες από τριάντα ταινίες. Το 1964, ηχογράφησε τον πιο επιτυχημένο εμπορικά δίσκο του, περιλαμβάνοντας την ηχογράφησή του για τη σύνθεση Hello, Dolly! του Τζέρι Χέρμαν. Το τραγούδι αναρριχήθηκε στην πρώτη θέση των μουσικών καταλόγων και ο Άρμστρονγκ αποτέλεσε τον γηραιότερο μουσικό που πέτυχε μία τέτοια διάκριση, σε ηλικία 63 ετών. Υπήρξε ενεργός και συνέχισε να δίνει συναυλίες μέχρι το θάνατό του. Στις τελευταίες του εμφανίσεις, αν και σε προχωρημένη ηλικία, ερμήνευε συχνά κομμάτια από μνήμης. Περιόδευσε επίσης στην Αφρική, την Ευρώπη και την Ασία, κάτω από τη χορηγία του State Department των ΗΠΑ. Οι περιοδείες αυτές είχαν ιδιαίτερη απήχηση, γεγονός που οδήγησε στον χαρακτηρισμό του Άρμστρονγκ ως \"πρέσβη Satch\". Πέθανε το 1971 από καρδιακή προσβολή, σε ηλικία 70 ετών και ενώ το προηγούμενο βράδυ είχε εμφανιστεί στο ξενοδοχείο Waldorf Astoria.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το προσωνύμιο Satchmo ή Satch (συντομεύσεις του όρου Satchelmouth) περιγράφουν την έκφραση του προσώπου του κατά τη διάρκεια του παιξίματος της τρομπέτας. Το 1932, ο τότε εκδότης της βρετανικής μουσικής εφημερίδας Melody Maker, Percy Brooks, υποδέχθηκε τον Άμστρονγκ στο Λονδίνο με τον χαιρετισμό \"Hello, Satchmo!\", συντομεύοντας δηλαδή τον όρο Satchelmouth, και έκτοτε καθιερώθηκε. Στις αρχές της σταδιοδρομίας του ήταν επίσης γνωστός με το προσωνύμιο Dippermouth. Ο Άρμστρονγκ τοποθετούσε την τρομπέτα στα χείλη του με τέτοιο τρόπο, ώστε μετά από αρκετή ώρα σχηματιζόταν ένα μικρό βαθούλωμα (αγγλ. dip) στο πάνω χείλος του, εμφανές και σε αρκετές φωτογραφίες εκείνης της περιόδου. Το γεγονός αυτό οδήγησε κάποια στιγμή και στην αφοσίωσή του στο τραγούδι, καθώς για ένα διάστημα δεν ήταν δυνατό να παίζει τρομπέτα, αν και αργότερα τροποποίησε τον τρόπο παιξίματός του ώστε να συνεχίσει. Οι μουσικοί με τους οποίους συνεργαζόταν και οι φίλοι του τον αποκαλούσαν συνήθως Pops, όπως και ο ίδιος αποκαλούσε εκείνους αντίστοιχα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στα πρώτα στάδια της εξέλιξής του, ο Άρμστρονγκ διακρίθηκε ως βιρτουόζος του κορνέτου και της τρομπέτας. Οι πιο σημαντικές από τις πρώτες του ηχογραφήσεις αναδείχθηκαν μέσα από τα μουσικά σχήματα των Hot Five και Hot Seven και οι αυτοσχεδιασμοί του Άρμστρονγκ σε αυτές, αποτελούν μέχρι σήμερα σημείο αναφοράς για την μελωδικότητά, τις καινοτομίες και τον εκλεπτυσμό τους. Είχε επίσης σημαντική συνεισφορά στην ανάδειξη του ρόλου τού σολίστα, συμβάλλοντας στην μετατροπή του είδους της τζαζ, από μία συλλογική κατά βάση μουσική, σε μία μορφή τέχνης με μεγάλα περιθώρια αυτόνομης έκφρασης του μουσικού.   Στην πορεία των χρόνων, ο Άρμστρονγκ ενδιαφέρθηκε έντονα και για το τραγούδι. Αν και δεν ήταν ο πρώτος που το χρησιμοποίησε, ανέδειξε σε μεγάλο βαθμό και κατέστησε δημοφιλές, το αποκαλούμενο σκατ τραγούδι (scat singing), δηλαδή τραγούδι χωρίς λόγια, με άναρθρους φθόγγους, το οποίο και ενσωμάτωσε στο ρεπερτόριό του. Κατά τη διάρκεια της μουσικής του σταδιοδρομίας, συνεργάστηκε είτε ως τραγουδιστής είτε ως τρομπετίστας, με μερικούς από τους σημαντικότερους μουσικούς της τζαζ, μεταξύ αυτών ο Ντιούκ Έλινγκτον, η Έλλα Φιτζέραλντ, ο Μπινγκ Κρόσμπι, ο Φλέτσερ Χέντερσον και η Μπέσι Σμιθ. Με την Έλλα Φιτζέραλντ ηχογράφησε συνολικά τρεις δίσκους: Ella and Louis, Ella and Louis Again και Porgy and Bess. Οι τελευταίες σημαντικές του ηχογραφήσεις καταγράφονται στη δεκαετία του 1950 ενώ το μεγαλύτερο μέρος της ύστερης δισκογραφίας του χαρακτηρίζεται συνήθως από τους κριτικούς ως υπεραπλουστευτικό ή τυποποιημένο, αν και δεν του στέρησε την εμπορική απήχηση. Μία από τις τελευταίες εμπορικές επιτυχίες του Άρμστρονγκ υπήρξε η ερμηνεία του στο τραγούδι What a Wonderful World (1968), το οποίο παρέμεινε στην κορυφή των βρετανικών μουσικών καταλόγων για ένα μήνα, ενώ το 1987 χρησιμοποιήθηκε στην ταινία Good Morning, Vietnam και γνώρισε ακόμα μεγαλύτερη επιτυχία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<div style=\"font-size:90%;\"> <references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το ακρωνύμιο  DNS μπορεί να αναφέρεται:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το μπαρόκ εμφανίζεται στο δεύτερο μισό του 16ου αιώνα, πρώτα στη Ρώμη, και αργότερα και στην υπόλοιπη Ιταλία. Πρωτοπόρος του ιταλικού μπαρόκ θεωρείται ο Κάρλο Μαντέρνο (Carlo Maderno) με την église Sainte-Suzanne, κατασκευασμένη μεταξύ 1585 και 1603. Ο δυναμικός ρυθμός των κιόνων, η κεντρική και περίπλοκη πρόσοψη, τα αγάλματα που είναι τοποθετημένα στις κόγχες και τις εσοχές θυμίζοντας έντονα αρχαίο θέατρο, όλα αυτά συνηγορούν στην πρώτη εμφάνιση του μπαρόκ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" H πόλη Χουάρες στο Μεξικό έχει έρθει τα τελευταία χρόνια στη δημοσιότητα λόγω των άγριων δολοφονιών γυναικών που ξεκίνησαν στην περιοχή το 1993 και συνεχίζονται μέχρι σήμερα. Περίπου 400 γυναίκες έχουν βρει βίαιο θάνατο σε εγκλήματα που κατά ένα μεγάλο ποσοστό παραμένουν ανεξιχνίαστα, ενώ εκατοντάδες (χιλιάδες κατά μερικές πηγές) είναι και οι αγνοούμενες. Η πλειονότητα των θυμάτων είναι νεαρές, φτωχές γυναίκες από τις οποίες το ένα τρίτο περίπου έπεσαν θύματα απαγωγής επιστρέφοντας από τη δουλειά τους σε τοπικά εργοστάσια και κατόπιν βρέθηκαν άγρια δολοφονημένες σε διάφορα σημεία μέσα και γύρω από την πόλη. Λόγω των γεγονότων αυτών η Χουάρες αποκαλείται πόλη των νεκρών γυναικών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η πόλη Σιουδάδ Χουάρες ανήκει στην πολιτεία Τσιουάουα του Μεξικού και βρίσκεται στα σύνορα της χώρας με τις ΗΠΑ, πάνω στον ποταμό Ρίο Γκράντε και απέναντι από το Ελ Πάσο του Τέξας. Το 2005 είχε πληθυσμό περίπου 1,3 εκατομμύρια ανθρώπων, πολλοί από τους οποίους ήρθαν στην πόλη την τελευταία δεκαετία, καθώς αποτελεί μια από τις γρηγορότερα αναπτυσσόμενες πόλεις της χώρας: τις τελευταίες δεκαετίες, ειδικά μετά την εφαρμογή της NAFTA που κατάργησε τους δασμούς στο εμπόριο μεταξύ των κρατών της Βόρειας Αμερικής, άρχισαν να εγκαθίστανται εκεί οι λεγόμενες maquiladoras, εργοστάσια που κατασκευάζουν υπεργολαβικά είδη και εξαρτήματα για μεγαλύτερες επιχειρήσεις. Έτσι η Χουάρες, άλλοτε τουριστικό και παραθεριστικό κέντρο των Αμερικανών, έγινε μια πυκνοκατοικημένη εργατούπολη, η τέταρτη σε πληθυσμό του Μεξικού. Οι πάνω από 350 maquiladoras απασχολούν το 60% του εργατικού δυναμικού της Πολιτείας, με ημερομίσθιο, στην καλύτερη περίπτωση, περίπου πέντε δολαρίων Αμερικής. Πολλοί από τους εργαζόμενους είναι φτωχοί και μένουν σε παραγκουπόλεις, ενώ ένα ιδιαίτερα μεγάλο ποσοστό (περίπου 58%) είναι γυναίκες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στις 23 Ιανουαρίου 1993 βρέθηκε στην έρημο έξω από την πόλη το πτώμα της Άλμα Τσαβαρία, 13 χρόνων, κακοποιημένο και εγκαταλελειμμένο, και δυο μέρες μετά αυτό της 16χρονης Ανχέλικα Λούνα Βιγιαλόμπος. Από τότε, την τύχη τους ακολούθησαν εκατοντάδες γυναίκες, που είτε βρέθηκαν δολοφονημένες στην έρημο είτε έπεσαν θύματα οικιακής βίας και βίαιων ληστειών: γύρω στις 380 σύμφωνα με τις αρχές, πάνω από 400 σύμφωνα με τους συγγενείς των θυμάτων. Εκατοντάδες είναι και οι γυναίκες που έχουν εξαφανιστεί και ακόμα αγνοούνται. Οι δολοφονίες γυναικών από τρεις το χρόνο πριν το 1993, χρονιά που συμπίπτει με την υπογραφή της NAFTA και την άνοδο σε ισχύ του καρτέλ ναρκωτικών της πόλης, δεκαπλασιάστηκαν στις τρεις το μήνα τη χρονιά εκείνη, ρυθμός που έμεινε περίπου σταθερός για τα επόμενα δώδεκα τουλάχιστον χρόνια. Τα περισσότερα από τα εγκλήματα, αρκετά από τα οποία διαπράχθηκαν από οικεία των θυμάτων πρόσωπα, περιελάμβαναν και σεξουαλική βία. Οι δολοφονίες αφορούν κυρίως νεαρές γυναίκες των κατώτερων οικονομικά τάξεων. Τα μικρότερα θύματα είναι βρέφη μερικών μηνών· η συντριπτική πλειονότητα των θυμάτων έχει ηλικία μικρότερη των 30 ετών, ενώ πάνω από το 50% κάτω των 19 ετών. Τα τελευταία χρόνια, τα εγκλήματα επεκτάθηκαν και στη γειτονική πόλη Τσιουάουα, πρωτεύουσα της Πολιτείας.Περίπου το ένα τρίτο από τις δολοφονίες, γύρω στις 130, αφορά γυναίκες τα πτώματα των οποίων βρέθηκαν κακοποιημένα, ακρωτηριασμένα και εγκαταλελειμμένα σε ερημικές περιοχές μέσα ή γύρω από την πόλη. Αρκετές από αυτές, γύρω στις 50, δεν αναγνωρίστηκαν ποτέ καθώς βρέθηκαν αρκετό καιρό μετά το θάνατό τους. Η συντριπτική πλειονότητα από αυτές τις γυναίκες εξαφανίστηκαν ή δολοφονήθηκαν καθώς επέστρεφαν από τη δουλειά τους στη maquila ή πήγαιναν σε βραδινά μαθήματα. Αρκετές από αυτές κρατήθηκαν αιχμάλωτες για αρκετές μέρες πριν δολοφονηθούν. Οι δολοφονίες αυτές έχουν πολλά κοινά στοιχεία μεταξύ τους: τη σεξουαλική κακοποίηση, μερικές φορές και τον ακρωτηριασμό, το θάνατο από ξυλοδαρμό ή στραγγαλισμό, και την εγκατάλειψη του πτώματος (που αρκετές φορές τυλίγεται μέσα σε μια κουβέρτα ή καίγεται προκειμένου να μην αναγνωριστεί) σε μια ερημική περιοχή. Σε ορισμένα από τα πτώματα, οι ακρωτηριασμοί ακολουθούν συγκεκριμένο μοτίβο: το δεξί στήθος έχει αποκοπεί με μαχαίρι, ενώ η αριστερή θηλή με τα δόντια. Αρκετές φορές στην ίδια τοποθεσία ανακαλύπτονται πολλά πτώματα: στις 6 Νοεμβρίου του 2001, βρέθηκαν τα πτώματα οκτώ γυναικών σε ένα παλιό χωράφι βαμβακιού κοντά στο κέντρο της πόλης και στις 17 Φεβρουαρίου 2003, σε περιοχή βορειοδυτικά της πόλης, τεσσάρων ακόμα. Σε μία και μόνη περιοχή της πόλης, την Lote Bravo, έχουν κατά καιρούς βρεθεί τα πτώματα δεκαεννιά θυμάτων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Οι περισσότερες από τις υποθέσεις παραμένουν έως και σήμερα ανεξιχνίαστες. Ο βασικός ύποπτος κατά το μεξικανικό κράτος ήταν ο Αιγύπτιος χημικός Αμπντέλ Σαρίφ, που εκτίει ποινή 20 χρόνων στις φυλακές της χώρας, καταδικασμένος για βιασμούς και μερικούς από τους πρώτους φόνους γυναικών. Όταν οι δολοφονίες συνεχίστηκαν, μετά τη σύλληψή του το 1995, η αστυνομία συνέλαβε τα μέλη μιας τοπικής συμμορίας, των Los Rebeldes, ισχυριζόμενη ότι πληρώνονταν από τον Σαρίφ, που βρισκόταν στη φυλακή, για να δολοφονούν γυναίκες. Το ίδιο σενάριο επαναλήφθηκε το 1999, και αφού η προηγούμενη θεωρία κατέρρευσε στα δικαστήρια, όταν οι αρχές κατηγόρησαν μια ομάδα οδηγών, τους Los Choferes, που δούλευαν στα λεωφορεία που μετακινούσαν τις εργάτριες από και προς τις maquilas, ότι και αυτοί έπαιρναν εντολές και χρήματα από τον Σαρίφ προκειμένου να συνεχίζουν τις δολοφονίες. Το 2005 στο βιβλίο της Harvest of Women η δημοσιογράφος Νταιάνα Ουάσιγκτον Βαλντέζ, που έχει ασχοληθεί για χρόνια με το θέμα των δολοφονιών, κατονόμασε ως δράστες μια ομάδα μελών πλούσιων οικογενειών της περιοχής, που είναι γνωστοί σαν Los Juniors, και μέλη του καρτέλ των ναρκωτικών του Χουάρες. Στο βιβλίο επισημαίνεται ότι και στη Γουατεμάλα, όπου το ίδιο καρτέλ έχει συμφέροντα και δύναμη, είναι σε εξέλιξη ένα παρόμοιο κύμα δολοφονιών γυναικών, και μάλιστα με ρυθμούς μεγαλύτερους από αυτούς της Χουάρες. Η Βαλντέζ δέχτηκε πιέσεις και απειλές προκειμένου να μην κάνει αυτές τις αποκαλύψεις στο βιβλίο της. Παρόμοιες απειλές έχουν δεχτεί μέλη οργανώσεων συγγενών των θυμάτων και δικηγόροι Ένας ιδιαίτερος παράγοντας έχει να κάνει με την παραδοσιακή σχέση μεταξύ αντρών και γυναικών στη μεξικάνικη κοινωνία. Το γεγονός ότι μια γυναίκα μπορεί να δουλεύει και να κερδίζει τα προς το ζην, και να γίνεται ακόμα και κύρια πηγή εισοδήματος της οικογένειας, στην περίπτωση που ο άντρας είναι άνεργος, θίγει τον παραδοσιακό μεξικάνικο machismo (ματσίσμο, σε ελεύθερη μετάφραση αντριλίκι), δηλαδή την πατριαρχική αντίληψη που δηλώνει ότι ο άντρας είναι η εξουσία σε μια οικογένεια. Η αντιστροφή αυτής της κατάστασης, οδήγησε αφενός στη μερική χειραφέτηση των εργαζόμενων γυναικών αλλά και σε μια έκρηξη βίας εναντίον τους. Αν και οι βίαιοι θάνατοι ανδρών παραμένουν περισσότεροι από αυτούς των γυναικών, η αύξηση στους θανάτους γυναικών είναι 600% από το 1993, διπλάσια από την αντίστοιχη (300%) για τους άντρες. Οι βίαιοι θάνατοι γυναικών είναι αρκετά περισσότεροι στη Χουάρες απ' ό,τι στις γειτονικές πόλεις.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το FBI κλήθηκε δυο φορές, το 1999 και το 2003, να βοηθήσει στις έρευνες. Το 1998 επίσης συστάθηκε έδρα Ειδικής Εισαγγελίας από την Πολιτεία για τις δολοφονίες, με την προμήθεια πιο σύγχρονου εξοπλισμού, όπως εργαστήριο εξετάσεων DNA κ.α., προκειμένου να διευκολυνθούν οι έρευνες. Αυτό όμως δεν οδήγησε σε μεγαλύτερη αποτελεσματικότητα και δεν κάλυψε το έλλειμμα αξιοπιστίας του συστήματος. Ο ιατροδικαστής Όσκαρ Μάινες, που δούλεψε στην υπόθεση των δυο οδηγών που συνελήφθησαν για τα πτώματα στο βαμβακοχώραφο, παραιτήθηκε από την έρευνα όταν έλαβε την εντολή να παραποιήσει αποδείξεις προκειμένου να ενοχοποιηθούν οι δυο. Οι εξετάσεις DNA που έγιναν για την ίδια υπόθεση παρήγαγαν μπερδεμένα αποτελέσματα, που κρατήθηκαν κρυφά από τον τότε κυβερνήτη της πολιτείας για αρκετό διάστημα. Πέντε χρόνια αργότερα, το μεξικάνικο κράτος παραδέχτηκε ότι σε τρεις από τις γυναίκες είχε αποδοθεί λάθος ταυτότητα. Ομάδα Αργεντίνων ιατροδικαστών, που είχε αναλάβει τις έρευνες για τους νεκρούς του δικτατορικού καθεστώτος της Αργεντινής και κλήθηκε στη Χουάρες, διαπίστωσε σωρεία λαθών και παρατυπιών στη μεταχείριση των πτωμάτων και των αποδείξεων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι συγγενείς των θυμάτων άρχισαν να αυτοοργανώνονται σε ομάδες, προκειμένου να ασκήσουν πίεση, όταν έγινε φανερό, με το πέρασμα των χρόνων, ότι η κυβέρνηση δεν είχε τη διάθεση ή τη δυνατότητα να τιμωρήσει τους ενόχους. Μια από τις πρώτες οργανώσεις που δημιουργήθηκαν ήταν η Voces sin Eco (άηχες φωνές) το 1998 και ακολούθησαν, μετά το 2001, η Nuestras Hijas de Regreso a Casa (Οι Κόρες μας να Γυρίσουν Σπίτι) και οι Las Mujeres de Negro (Γυναίκες στα Μαύρα), αλλά και στην Τσιουάουα η Justicia para Nuestras Hijas (Δικαιοσύνη για τις Κόρες μας) και άλλες. Οι ομάδες αυτές συγκεντρώνουν στοιχεία για τις δολοφονίες -τόσο αυτές που αποδίδονται σε οικιακή βία όσο και αυτές που αφορούν τα πτώματα στην έρημο- και τις εξαφανίσεις, ασκούν πιέσεις στην τοπική και ομοσπονδιακή κυβέρνηση και συνεργάζονται με μη κυβερνητικές οργανώσεις. Διοργανώνουν πορείες και διαμαρτυρίες, από τις οποίες η πιο γνωστή την ημέρα του Αγίου Βαλεντίνου το 2004, στην οποία πήραν μέρος η Τζέιν Φόντα, η Σάλι Φιλντς, η εισαγγελέας και η πρόεδρος της επιτροπής βοήθειας των θυμάτων, αλλά και άνθρωποι που ήρθαν για την περίσταση από όλο τον κόσμο. Στη Χουάρες λειτουργεί επίσης η Casa Amiga, στέγη για γυναίκες που έχουν κακοποιηθεί, που ιδρύθηκε το 1999 και λειτουργεί κάτω από τη διεύθυνση της Εστέρ Κάνο, γνωστής ακτιβίστριας της περιοχής για τα δικαιώματα των γυναικών. Οργανώσεις αλληλεγγύης έχουν δημιουργηθεί και στο εξωτερικό, όπως στις ΗΠΑ (Amigos de las mujeres de Juarez, Φίλοι των γυναικών της Χουάρες) αλλά και στην Αυστραλία και την Ισπανία.  Η χαρακτηριστικότερη μορφή διαμαρτυρίας στη Χουάρες είναι οι ροζ σταυροί, που τοποθετούνται στις εισόδους τις πόλης και στα σημεία όπου κατά καιρούς έχουν βρεθεί δολοφονημένες γυναίκες, ή βάφονται στους τηλεφωνικούς στύλους, συχνά συνοδευόμενοι από τα ονόματα και φωτογραφίες των θυμάτων και επιγραφές όπως Ni Una Mas (Ούτε Μία Παραπάνω), Justicia (Δικαιοσύνη) κ.α.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι δολοφονίες στη Χουάρες γνώρισαν αρκετή δημοσιότητα, κυρίως μετά το 2000, αν και συνήθως δίνεται βάρος περισσότερο στα θύματα της ερήμου παρά σε αυτά της οικιακής βίας. Τραγούδια σχετικά με το θέμα έχουν γράψει η Τόρι Έιμος (Juarez) και το Τεξάνικο συγκρότημα At the Drive-In (Invalid Litter Dept.). Το 2001 η μεξικάνα Λούρδες Πορτίγιο σκηνοθέτησε το ντοκιμαντέρ Señorita Extraviada (Αγνοούμενη Κοπέλα, βραβείο Φιπρέσκι στο 4ο Φεστιβάλ Ντοκιμαντέρ Θεσσαλονίκης). Το 2007 η Τζένιφερ Λόπεζ εμφανίστηκε στην ταινία Bordertown με σχετική θεματολογία, που παρουσιάστηκε στο Φεστιβάλ του Βερολίνου. Το 2006 σκηνοθετήθηκαν επίσης τα ντοκιμαντέρ Juarez Mothers Fight Femicide της Ζούλμα Αγκιάρ και Border Echoes, της Λορένα Μέντες, που βασίζεται στην έρευνα της Νταϊάνα Βαλντέζ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Emmy Patsi-Garin: «Επίτομο λεξικό Ελληνικής Μυθολογίας», εκδ. οίκος Χάρη Πάτση, Αθήνα 1969","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Τιβέριος (Tiberius Iulius Caesar Augustus, 16 Νοεμβρίου 42 π.Χ. - 16 Μαρτίου 37) ήταν Ρωμαίος αυτοκράτορας από το 14 έως το 37. Γεννημένος ως Τιβέριος Κλαύδιος Νέρων ανήκε στους Κλαύδιους και ήταν γιος του Τιβέριου Κλαύδιου Νέρωνα και της Λιβίας. Η μητέρα του χώρισε τον Τιβέριο Κλαύδιο Νέρωνα και παντρεύτηκε τον Οκταβιανό, γνωστό αργότερα ως Αύγουστο, το 39 π.Χ., καθιστώντας τον Τιβέριο θετό γιο του Οκταβιανού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τελικά ο Τιβέριος αποσύρθηκε το 26 σε ένα εξοχικό του κτήμα στο Κάπρι, χτυπημένος από παράνοια και κατάθλιψη, αφήνοντας τη διοίκηση του αχανούς κράτους στη Σύγκλητο και στους γραφειοκρατικούς μηχανισμούς που είχε στήσει ο προκάτοχός του. Μάλιστα, ασφυκτιώντας με την υπέρμετρη πολιτική ισχύ που του παρείχε η θέση του, επιχείρησε αποτυχημένα να επαναφέρει στη Σύγκλητο τμήμα των παλαιών αρμοδιοτήτων της· οι καιροί όμως είχαν αλλάξει και οι νέοι συγκλητικοί όχι μόνο δεν γνώριζαν πώς να κυβερνήσουν χωρίς την αυτοκρατορική εποπτεία, αλλά ακόμα και οι τάξεις τους είχαν διαφορετική σύνθεση σε σχέση με τους πρώτους χρόνους της διακυβέρνησης του Αυγούστου, αφού η παραδοσιακή συγκλητική αριστοκρατία του πρώτου αιώνα π.Χ. είχε πια παραγκωνιστεί και αντικατασταθεί από μια νέα ελίτ, ικανότερη αλλά πιστή στο νέο πολίτευμα, η οποία είχε ρίζες στην τάξη των ιππέων της ευρύτερης Ιταλίας και μόνο για λόγους γοήτρου αναμιγνυόταν με τις παλαιές, δημοκρατικές συγκλητικές φατρίες . Εν γένει οι ιππείς, από την εποχή του Οκταβιανού ακόμα, ανέλαβαν ενεργότερο ρόλο στη διακυβέρνηση του ρωμαϊκού κράτους και συναποτελούσαν την άρχουσα τάξη μαζί με τους συγκλητικούς, την Αυλή και τους αυτοκρατορικούς απελεύθερους, ενώ η ιππική ιεραρχία εκτελεστικών αξιωμάτων διασταυρωνόταν και επικαλυπτόταν με την παραδοσιακή συγκλητική ιεραρχία . Ο Τιβέριος επίσης μετέφερε οριστικώς στη Σύγκλητο και την τελευταία αρμοδιότητα που είχε απομείνει στις Εκκλησίες (Comitia), την τυπική εκλογή των εκτελεστικών αρχόντων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Ιστορία της Λάρνακας","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο πλάτανος του Κερ (Platanus kerrii) είναι κάτι σαν ανώμαλο είδος της οικογένειας των πλατανιδών, που απαντάται στη Νοτιοανατολική Ασία και διαφέρει από τα υπόλοιπα είδη στο ότι είναι αειθαλής και στο ότι τα στελέχη των φύλλων του δεν επισυνάπτονται στη βάση τους.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Σάντα Κριστίνα Τζέλα (ιταλικά: Santa Cristina Gela , Αρβανίτικη γλώσσα: Sëndastina o Shëndahstinë) είναι δήμος της επαρχίαs του Παλέρμο (Σικελία) στην Ιταλία. Οι κάτοικοι του χωριού μιλούν τα ιταλικά και Αρβανίτικα (Arbërisht).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Αλθαία (Althaea) είναι ένας αρκετά μεγάλος αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 8,42. Ανακαλύφθηκε το 1872 από τον Αμερικανό αστρονόμο Τζέιμς Κρεγκ Γουάτσον, που παρατηρούσε από το Ανν Άρμπορ του Μίσιγκαν (ΗΠΑ), και έλαβε το όνομα της βασίλισσας Αλθαίας, μητέρας του ήρωα Μελεάγρου στην ελληνική μυθολογία. Δύο επιπροσθήσεις αστέρων από την Αλθαία έχουν παρατηρηθεί, αμφότερες το 2002.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η μέση διάμετρος της Αλθαίας είναι 57,3 km. Η μάζα της εκτιμάται σε 200 τρισεκατομμύρια τόνους. Η μέση επιτάχυνση της βαρύτητας στον ισημερινό της Αλθαίας εκτιμάται σε 1,6 cm/sec², δηλαδή η βαρύτητα εκεί είναι 612 φορές ασθενέστερη από τη γήινη, ενώ η μέση ταχύτητα διαφυγής υπολογίζεται σε 30,3 m/sec (109 χιλιόμετρα την ώρα). Ο φασματικός τύπος της Αλθαίας είναι S (λιθώδης). Η μέση θερμοκρασία στην επιφάνειά της εκτιμάται σε 100 περίπου βαθμούς Κελσίου κάτω από το μηδέν.Η Αλθαία περιστρέφεται γύρω από τον εαυτό της μία φορά κάθε 11 ώρες και 29 λεπτά. Η μέση ταχύτητα της Αλθαίας καθώς περιφέρεται γύρω από τον Ήλιο ανέρχεται σε 18,51 km/sec.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"δεξιά Γείωση ονομάζεται η αγώγιμη σύνδεση ενός ακροδέκτη ηλεκτρικού κυκλώματος με το έδαφος ή άλλο αντικείμενο μηδενικού δυναμικού. Η σύνδεση ενός σημείου με τη γείωση συμβολίζεται με τρεις παράλληλες γραμμές μία μεγαλύτερη και δύο μικρότερες άνισες με τη μεσαία στη μέση ή σπανιότερα ισομήκεις. Οποιοδήποτε σημείο είναι συνδεδεμένο με τη γείωση έχει δυναμικό ίσο με το μηδέν, δηλαδή V γειωμένο =0.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Βιογραφική Εγκυκλοπαίδεια του Νεώτερου Ελληνισμού 1830-2010 - Αρχεία Ελληνικής Βιογραφίας, Εκδόσεις Μέτρον, τ. 3. σελ. 9 http://www.ekdoseismetron.gr","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η καρτα πολιτη ερχεται για να καταργησει την γραφειοκρατια, όπως και το υπάρχων δελτίο ταυτοτητας αφου η ίδια θα περιεχει όλα τα απαραιτητα για τις συναλλαγες με το κράτος στοιχεια του πολιτη, όπως γινεται και σε όσα άλλα κρατη χρησιμοποιουν το ίδιο εντυπο (Citizen Card). Από τις 22 Νοεμβρίου 2010 και μέχρι τις 12 Δεκεμβρίου 2010 η κυβέρνηση έχει θέσει το θέμα σε δημόσια διαβούλευση στην ιστοσελίδα http://www.opengov.gr/ypes/?p=863.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Journ. Hell. Stud. XVI,. σελ. 323","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Λέων ο Διάκονος ήταν Βυζαντινός ιστορικός και χρονογράφος. Γεννήθηκε γύρω στα 950 κοντά στη Φιλαδέλφεια της  Μικράς Ασίας και μορφώθηκε στην Κωνσταντινούπολη, όπου έγινε διάκονος στο αυτοκρατορικό παλάτι. Όσο βρισκόταν στην Πόλη, έγραψε ιστορία για τους αυτοκράτορες Ρωμανό Β΄, Νικηφόρο Β΄, Ιωάννη Τσιμισκή και τα πρώτα χρόνια του Βασίλειου Β΄. Συχνά υπήρξε αυτόπτης μάρτυρας των γεγονότων που κατέγραψε. Για παράδειγμα, είναι ιδιαίτερα γνωστός για την περιγραφή της εκστρατείας του Ρώσσου πρίγκηπα Σβιάτοσλαβ Α’ του Κιέβου (Σφενδοσθλάβου κατά τον Λέοντα), ο οποίος εισέβαλε στη Βουλγαρία το 969 και πολέμησε ενάντια στους Βυζαντινούς σ’αυτή την επικράτεια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* The History of Leo the Deacon: Byzantine military expansion in the tenth century. Introd., transl., and annot. by A-M Talbot and DF Sullivan, Washington/DC 2005. (αγγλικά)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"  Το Κεφαλόβρυσο (υψόμ. 770 μ.) είναι οικισμός του νομού Αργολίδας, 48 χλμ. ΒΔ του Ναυπλίου. Διοικητικά ανήκει στον Δήμο Λυρκείας και έχει 142 κατοίκους (2001). Το Κεφαλόβρυσο Αργολίδας ως το 1928 ονομαζόταν Άνω Μπέλεσι. Κατόπιν ονομάστηκε «Κεφαλόβρυσο» από την ομώνυμη πηγή. Οι κάτοικοι την πηγή ονομάζουν σήμερα, απλώς «κεφαλάρι». Το κεφαλάρι είναι ένα σπήλαιο καρστικού τύπου που βρίσκεται στην κεντρική πλατεία του χωριού. Από αυτό εκρέει άφθονο κρύο νερό 11 βαθμών Κελσίου, σε σταθερή θερμοκρασία όλο το χρόνο. Μαζί με τον Ερασίνο ποταμό (Κεφαλάρι Άργους) και τη Λέρνη Μύλων είναι μία από τις τρεις πηγές της επαρχίας Άργους. Για όσους ασχολούνται και με το παιγνίδι Geocaching, στο Κεφαλόβρυσο μπορείτε να βρείτε και κάποιες ενδιαφέρουσες κρύπτες που θα σας οδηγήσουν σε κάποιες όμορφες τοποθεσίες του χωριού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Τεοντύλ Ντεβεριά (γαλλ. Théodule Charles Devéria) υπήρξε Γάλλος αιγυπτιολόγος και κορυφαίος επιστήμονας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στο πρόγραμμα σπουδών του τμήματος δίνεται ιδιαίτερη έμφαση στις Νέες Τεχνολογίες στο Μάρκετινγκ και ειδικά στο e-marketing. * Ηλεκτρονικό Μάρκετινγκ (e-marketing)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στα πλαίσια μαθήματος του ηλεκτρονικού τομέα οι φοιτητές έχουν την ευκαιρία κάθε χρόνο από το 2010 να συμμετέχουν στον παγκόσμιο διαγωνισμό Google Online Marketing Challenge που διοργανώνει η Google. Με τον τρόπο αυτό, οι συμμετέχοντες μαθαίνουν να χρησιμοποιούν πρακτικά το πιο δημοφιλές εργαλείο Search Engine Marketing, το Adwords. Το 2010, όλες οι ομάδες του τμήματος πέρασαν την προκριματική φάση συμμετοχής ενώ μια ομάδα προκρίθηκε στην δεύτερη φάση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι καθηγητές του τμήματος, διοργανώνουν κατά περιόδους ειδικές διαλέξεις που μπορούν να παρακολουθήσουν οι φοιτητές, αλλά είναι ανοικτές και απευθύνονται και στην τοπική κοινωνία. Κατά το 2010-11 πραγματοποιήθηκαν διαλέξεις για εργαλεία και πρακτικές στο Διαδικτυακό Μάρκετινγκ στο Τουρισμό και σειρά μαθημάτων για την  διαχείριση ηλεκτρονικών καταστημάτων (e-shop) ενώ για το 2012 έχουν πραγματοποιηθεί διαλέξεις για Τουριστικό Μάρκετινγκ και τεχνικό μάθημα για τον τρόπο επανεγκατάστασης λειτουργικού συστήματος και προγραμμάτων στον υπολογιστή.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το τμήμα εμπορίας και διαφήμισης, στα πλαίσια της διαφημιστικής προβολής του ιδρύματος για το 2011, δημιούργησε πειραματικά την πρώτη ARG καμπάνια εκπαιδευτικού ιδρύματος στην Ελλάδα. Τα ARG, δηλαδή Παιχνίδια Εναλλακτικής Πραγματικότητας, είναι ένα είδος on-line παιχνιδιού κατά το οποίο δεν είναι ξεκάθαρο ότι ο χρήστης παίζει κάποιο παιχνίδι. Κατά την διάρκειά του, βρίσκει στοιχεία σε διάφορα σημεία στο διαδίκτυο (ιστοσελίδες, social media, youtube, google maps κτλ) ή, πιο σπάνια, στον πραγματικό κόσμο που τον οδηγούν πιο κοντά στην ολοκλήρωση του παιχνιδιού. Το παιχνίδι αυτό σχεδιάστηκε από φοιτήτρια του τμήματος σε συνεργασία με καθηγητές και άλλους φοιτητές στα πλαίσια την πτυχιακής της εργασίας. Η πτυχιακή εργασία είναι διαθέσιμη online για κατέβασμα (http://nefeli.lib.teicrete.gr/browse/sdo/mk/2011/PapadimitriouStauroula/attached-document-1304929460-638274-30454/Papadimitriou_Stauroula.pdf ).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Τιμπόντ (αγγλικά: Thibaud) είναι ένα χωριό της Δομινίκας. Βρίσκεται στον Άγιο Ανδρέα. Βρίσκεται βορειοανατολικά της Δομινίκας και βόρεια του Αγίου Ανδρέα. Έχει πληθυσμό 500 κατοίκων (2001).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το αχινοσκυλόψαρο (επιστημονική ονομασία: Echinorhinus brucus) είναι το ένα από τα δύο μέλη της οικογένειας Εχινορινίδες. Το άλλο είναι το είδος Echinorhinus cookei. Απαντάται στο Δυτικό Ειρηνικό ωκεανό, καθώς και σε τροπικά και εύκρατα νερά παγκοσμίως, συμπεριλαμβανομένης της Μεσογείου. Αυτός ο καρχαρίας κολυμπάει κοντά στο βυθό, σε βάθος συνήθως 400 με 900 μέτρων, αν και έχει βρεθεί σε ρηχότερα νερά. Το αχινοσκυλόψαρο έχει ογκώδες σώμα, με δύο μικρά ραχιαία πτερύγια, στο αρκετά πίσω στο σώμα και δεν έχει πρωκτικό πτερύγιο. Αναγνωρίζεται από τα αγκαθοειδή δερματικά δόντια που βρίσκονται σε όλο του το σώμα, μερικά από τα οποία έχουν συνενωθεί μεταξύ τους. Είναι μωβ καφέ ή μαύρο και φτάνει σε μήκος μέχρι τα 3,1 μέτρα, αν και συνήθως έχει μήκος 2 μέτρα.Η διατροφή του αχινοσκυλόψαρου περιλαμβάνει μικρότερους καρχαρίες, οστεϊχθύες και καβούρια, τα οποία αυτό το αργοκίνητο είδος μπορεί να πιάσει ρουφώντας. Είναι ωοζωοτόκα, με τα θηλυκά να γεννούν κάθε φορά 15 με 52 μικρά. Είναι ακίνδυνο για τους ανθρώπους. Είναι συχνά παραπίπτον αλίευμα, και περιστασιακά χρησιμοποιείται ως ψαροτροφή ή για το λάδι που εξάγεται από το συκώτι του. Η IUCN προς το παρόν δεν έχει αρκετές πληροφορίες για να εντάξει το ψάρι σε κάποιο καθεστώς διατήρησης. Ο πληθυσμός έχει μειωθεί σημαντικά στο βόρειο Ατλαντικό από το 18ο και 19ο αιώνα, πιθανότατα εξαιτίας της υπεράλιευσης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Αστερισμοί που έχουν αστέρες με ηλιακή ανατολή και δύση είχαν ενσωματωθεί στα πρώτα ημερολόγια ή ζωδιακούς κύκλους. Οι αρχαίοι Αιγύπτιοι είχαν βασίσει το ημερολόγιό τους στην ηλιακή ανατολή του Σείριου, και είχαν διαμορφώσει μια μέθοδο για να βρίσκουν την ώρα κατά τη διάρκεια της νύχτας που βασιζόταν στην ηλιακή ανατολή 36 αστέρων που ονομαζόταν δεκανοί (ένας για κάθε τμήμα 10° μοιρών του ζωδιακού κύκλου των 360° μοιρών). Οι Σουμέριοι, Βαβυλώνιοι και οι αρχαίοι Έλληνες, χρησιμοποιούσαν επίσης την ηλιακή ανατολή διάφορων άστρων για να προσδιορίζουν τον χρόνο για γεωργικές εργασίες. Στην γλώσσα των Μαορί της Νέας Ζηλανδίας οι Πλειάδες ονομάζονται Matariki, και η ηλιακή τους ανατολή σηματοδοτεί την αρχή του νέου έτους (περίπου τον Ιούνιο). Η φυλή Μαπούτσε ονομάζει τις Πλειάδες Ngauponi που χρονικά κοντά με το we tripantu (\"νέα ανατολή\", το νέο έτος των Μαπούτσε) θα κάνoυν για λίγο την εμφάνισή τους στα ανατολικά την αυγή, λίγες μέρες πριν την αρχή της αναγέννησης της φύσης, με τον ερχομό της άνοιξης. Η ηλιακή ανατολή των Ngauponi (Πλειάδες), δηλαδή οι εμφάνισή τους στον ορίζοντα περίπου μια ώρα πριν τον ήλιο, και περίπου 12 μέρες πριν το χειμερινό ηλιοστάσιο (που στο νότιο ημισφαίριο είναι τον Ιούνιο), αναγγέλλει το we tripantu, το νέο έτος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"See http://en.wikipedia.org/wiki/Wikipedia:Footnotes for a  discussion of different citation methods and how to generate footnotes using the and <reference /> tags <references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Προσομοίωση ηλιακής ανατολής","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Mandrake Root είναι τραγούδι του χαρντ ροκ συγκροτήματος Deep Purple και συμπεριλαμβάνεται στον πρώτο τους δίσκο με τίτλο \"Shades of Deep Purple\", του οποίου αποτελεί το πέμπτο τραγούδι.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατά βάση, το τραγούδι αποτελείται από σόλο κιθάρας και πλήκτρων, δίνοντας έμφαση στα τύμπανα, παρά το ότι υπάρχουν φωνητικά. Ήταν το πρώτο τραγούδι το οποίο ηχογράφησαν οι Deep Purple, στην πολυετή καριέρα τους και ήταν το κομμάτι με το οποίο έκλειναν τις συναυλίες τους, μέχρι το 1971. Ηχογραφήθηκε στα \"Pye's Marble Arch Studios\", τον Μάιο του 1968 και η παραγωγή έγινε από τον Ντέρεκ Λώρενς. Παρά το γεγονός ότι η διάρκεια της στούντιο εκτέλεσης του ήταν 6 λεπτά και 9 δευτερόλεπτα, στις ζωντανές εμφανίσεις των Deep Purple αποτελούσε βάση για να αυτοσχεδιάσουν ο Ρίτσι Μπλάκμορ και ο Τζον Λορντ, φτάνοντας σε διάρκεια ακόμη και τα 30 λεπτά.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Mandrake Root αποτέλεσε κομμάτι των ζωντανών εμφανίσεων του συγκροτήματος από το 1968 όταν και ξεκίνησαν, μέχρι το 1971. Ζωντανά ηχογραφημένοι δίσκοι των Deep Purple στους οποίους συμπεριλαμβάνονται εκτελέσεις του κομματιού, είναι οι εξής:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Mandrake Root ηχογραφήθηκε από την πρώτη γραμμή μελών των Deep Purple. Η σύνθεση του συγκροτήματος είχε την εξής μορφή:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατηγορία:Singles του 1968","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Κ.Ρ.Κ. Γκενκ (ολλανδικά: KRC Genk) είναι βελγικός ποδοσφαιρικός σύλλογος της πόλης Γκενκ που βρίσκεται στην Λιμβουργία του Βελγίου. Ιδρύθηκε το 1988. Έδρα της ομάδας είναι το Κρίσταλ Αρίνα (Cristal Arena), χωρητικότητας 25.000 θεατών. Συμμετέχει στο Πρωτάθλημα ποδοσφαίρου Βελγίου. Έχει κερδίσει 3 πρωταθλήματα και 4 κύπελα Βελγίου. Επιπρόσθετα, έχει δύο συμμετοχές στους ομίλους του ΟΥΕΦΑ Τσάμπιονς Λιγκ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* CEV Champions League 2009: Καλύτερος Υποδοχέας","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* http://www.koolnews.gr/sports/trempl-gia-ton-olimpiako-katektise-to-26o-protathlima-stin-istoria-tou/","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Αντρέ Πάτερσον (Andrae Malone Patterson, γεν. 12 Νοεμβρίου 1975, ύψος 2,07 μ.) είναι Αμερικανός παλαίμαχος επαγγελματίας καλαθοσφαιριστής (σέντερ-φόργουορντ) ο οποίος αγωνίσθηκε και στην Ελλάδα για λογαριασμό του Αιγάλεω, όπου ολοκλήρωσε την καριέρα του στο πρωτάθλημα της Α1 Ανδρών .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Εν συνεχεία μετέβη στην Ευρώπη, όπου αγωνίσθηκε στους συλλόγους της Ζαντάρ Ζάρα, Μανρέσα, Elitzur Ashkelon, Πανελλήνιος, Εστουντιάντες και Αιγάλεω (2007-2009).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* NBA Statistics Τα στατιστικά του Αντρέ Πάτερσον","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"250px|right|thumb|Η είσοδος του Bush House Το Bush House είναι κτήριο, το οποίο βρίσκεται στο κέντρο του Λονδίνου. Στο κτήριο στεγάζονταν η Παγκόσμια Υπηρεσία του BBC για 70 χρόνια -από τον Χειμώνα του 1942 μέχρι το καλοκαίρι του 2012- μέχρι να σταματήσει η μετάδοση του BBC από το Bush House στις 12:00 UTC στις 12 Ιουλίου του 2012. Πλέον, η Παγκόσμια Υπηρεσία στεγάζεται στο Ραδιομέγαρο . Το Bush House είναι ένα διατηρητέο κτήριο .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ήταν γιος του Δημήτριου Βρανόπουλου, αξιωματικού της αστυνομίας, δικηγόρου και πολιτικού, και της Ευαγγελίας Βρανοπούλου. Ετεροθαλής αδερφός του ήταν ο διπλωμάτης Γεώργιος Βρανόπουλος. Αποπεράτωσε τις εγκύκλιες σπουδές του στο Κολλέγιο Αθηνών το 1964, σπούδασε νομικά στο Πανεπιστήμιο Αθηνών και πραγματοποίησε μεταπτυχιακές σπουδές στη διοίκηση επιχείρησεων στο Wharton School for Business του Πανεπιστημίου της Πενσυλβάνια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Μιχάλης Βρανόπουλος στον Πανδέκτη, του Εθνικού Ιδρύματος Ερευνών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ντομένικο Βενετσιάνο (ιταλικά: Domenico Veneziano, περίπου 1410 – 15 Μαΐου 1461, πραγματικό όνομα Domenico di Bartolomeo da Venezia ) ήταν Ιταλός ζωγράφος της πρώιμης Αναγέννησης, που δραστηριοποιήθηκε κατά κύριο λόγο στην Περούτζια, στη Φλωρεντία και στην περιοχή της Τοσκάνης. και υπήρξε ένας από τους πρωταγωνιστές της Σχολής ζωγραφικής της Φλωρεντίας του 15ου αιώνα. Ελάχιστα είναι γνωστά τόσο για τη γέννησή του όσο και για τη ζωή του και ακόμη και ο Τζόρζιο Βαζάρι φαίνεται ότι δεν είχε κατορθώσει να μάθει πολλά, γι' αυτό και γέμισε τη βιογραφία του Βενετσιάνο στο βιβλίο του Vitae με μάλλον πολύπλοκες θεωρίες και έγχρωμα ανέκδοτα. Πιστεύεται ότι γεννήθηκε στη Βενετία (απ' όπου προέρχεται και το όνομά του). Μετακόμισε στη Φλωρεντία όταν ακόμη ήταν νεαρό αγόρι, γύρω στα 1422 - 23 και έγινε μαθητής του Τζεντίλε ντα Φαμπριάνο. Λέγεται επίσης ότι εκπαιδεύτηκε και συνεργάστηκε με τον Πιζανέλλο στη Ρώμη περί το 1423 - 30. Στη Βενετία φαίνεται ότι ήρθε σε επαφή και γνώρισε τα έργα των μεγάλων βορειοευρωπαίων ζωγράφων. Το έργο του φαίνεται ότι επηρεάστηκε από το στυλ του Μπενότσο Γκοτσόλι (Benozzo Gozzoli) αλλά και άλλων Βενετών καλλιτεχνών, όπως του Φιλίππο Λίππι, του Φρα Αντζέλικο και του Λορέντσο Γκιμπέρτι Σε μια επιστολή που έστειλε ο Βενετσιάνο στον Πιέρο ντι Κόζιμο των Μεδίκων από την Περούτζια με χρονολογία 1438, όπου διέμεινε επί μακρόν, αναφέρει τη μακρά του σύνδεση με τις τύχες της οικογενείας των Μεδίκων και ικετεύει να του επιτραπεί να ζωγραφίσει ένα τρίπτυχο για τον επικεφαλής της οικογένειας. Εκείνη την εποχή εργαζόταν για την οικογένεια Μπαλιόνι (Baglioni), όπως αναφέρει ο Βαζάρι. Ήταν σύγχρονος με τους Φρα Αντζέλικο, Φιλίππο Λίππι, καθώς οι τρεις τους είναι γνωστό ότι αξιολόγησαν τις νωπογραφίες του Μπουονφίλι (Buonfigli) στην Περούτζια. Το 1439 επέστρεψε στη Φλωρεντία και καταγράφεται ως εργαζόμενος στις νωπογραφίες των εξιστορήσεων της ζωής της Παρθένου στην εκκλησία του Σαν Ετζίντιο, στον περίβολο του Νοσοκομείου της Σάντα Μαρία Νουόβα. Στο έργο αυτό συνεργαζόταν με τον Πιέρο ντέλλα Φραντσέσκα Αφού ζωγράφισε τις σκηνές με τη συνάντηση στη Χρυσή Πύλη και τη Γέννηση της Θεοτόκου, το 1445 αιφνίδια σταματά την εργασία του. Δεν μας είναι γνωστό τι ακριβώς προκάλεσε αυτή τη διακοπή, αλλά η νωπογραφία του Γάμου της Παρθένου έμεινε ημιτελής. Συμπληρώθηκε αργότερα, το 1461, από τον Αλέσσο Μπαλντοβινέττι (Alesso Baldovinetti), ο οποίος ήταν ισχυρά επηρεασμένος από τον Βενετσιάνο . Οι υπόλοιπες εξιστορήσεις συμπληρώθηκαν από τον Αντρέα ντελ Καστάνιο μεταξύ 1451 και 1453. Δυστυχώς, ολόκληρη η σειρά αυτών των νωπογραφιών καταστράφηκε κατά τον 18ο αιώνα. Ο Βενετσιάνο συνεργάστηκε και αργότερα με τον ντέλλα Φραντσέσκα, σε νωπογραφίες στον ναό της Παναγίας του Λορέτο, αλλά και αυτές έμειναν ημιτελείς, λόγω του ξεσπάσματος ενός λοιμού (πανώλη) Μεταξύ του 1439 και του 1441 ζωγράφισε το αριστούργημα \"Η Προσκύνηση των Μάγων\" σε κυκλικό σχήμα, μάλλον παραγγελία της οικογενείας των Μεδίκων. Το έργο σήμερα βρίσκεται στο Βερολίνο. Δύο από τα πρώιμα έργα του είναι η νωπογραφία \"Η Παρθένος Βρεφοκρατούσα στον Θρόνο\", δυστυχώς ημικατεστραμμένη, και η άλλη είναι οι κεφαλές δύο Αγίων, επίσης σε κακή κατάσταση, που προέρχονται από τον ναό των Καρνεσέκκι (Carnesecchi) στη Φλωρεντία. Στα έργα αυτά είναι εμφανής η επίδραση ενός από τους πρώτους Ιταλούς αναγνωρισμένους ζωγράφους της Αναγέννησης, του Μαζάτσο. Ένα ακόμη αριστούργημά του θεωρείται το τρίπτυχο της Santa Lucia de' Magnoli. Το κεντρικό τμήμα, που απεικονίζει την Παρθένο με το Βρέφος και τέσσερις Αγίους βρίσκεται στην πινακοθήκη Ουφίτσι της Φλωρεντίας. Οι πέντε πτέρυγές του είναι διεσπαρμένες σήμερα στα μουσεία της Ουάσιγκτον, του Κέιμπριτζ και του Βερολίνου. Είναι ζωγραφισμένο με τέμπερα σε πάνελ και εμφανίζει τόσο ασυνήθιστη χρωματική παλέτα για την εποχή, που ο Βαζάρι έγραψε ότι είχε ζωγραφιστεί με ελαιοχρώματα.Άλλα σημαντικά έργα του είναι \"Η Μαντόννα του Ροζέτο\", που σήμερα βρίσκεται στο Εθνικό Μουσείο Τέχνης της Ρουμανίας και η \"Μαντόννα Μπερενσόν\" που βρίσκεται στη Villa I Tatti της Φλωρεντίας. Και τα δύο έργα χρονολογούνται ανάμεσα στο 1432 και το 1437.<gallery widths=\"200px\" heights=\"200px\" perrow=\"4\" caption=\"Επιλογή έργων \"> File:Veneziano-madonna_and_child_-_burgundy_xmas.jpg|Madonna Berenson, 1432-37, Φλωρεντία, Villa I Tatti File:DOMENICO_VENEZIANO_-_Virgein_and_child.jpg|Madonna del Roseto, 1432-1437, Βουκουρέστι, Muzeul Naţional de Artă al României File:Domenico_Veneziano_-_Adoration_of_the_Magi_-_WGA06427.jpg| Η προσκύνηση των Μάγων, 1439, Βερολίνο, Πινακοθήκη File:Domenico_Veneziano_-_Pala_di_Santa_Lucia_dei_Magnoli_-_Google_Art_Project.jpg|Παρθένος και Βρέφος με αγίους (''Santa Lucia de' Magnoli''), 1445, Φλωρεντία, Ουφίτσι File:Domenico_Veneziano_001.jpg| Ο Άγιος Ιωάννης Βαπτιστής στην έρημο, 1445, Ουάσινγκτον, Εθνική Πινακοθήκη File:Madonna_and_child,_domenico_veneziano,_washington.jpg| Παρθένος και Βρέφος, 1445-50, Ουάσινγκτον, Εθνική Πινακοθήκη File:Domenico_veneziano,_St_John_the_Baptist_and_St_Francis.jpg|Οι Άγιοι Ιωάννης Βαπτιστής και Φραγκίσκος (αποκολλ. τοιχογρ.), 1454, Φλωρεντία, Museo di Santa Croce","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Λορέντσο Μόνακο (ιταλικά: Lorenzo Monaco, πραγματικό όνομα Πιέρο ντι Τζοβάννι (Piero di Giovanni, περ. 1370 - περ. 1425) ήταν Ιταλός ζωγράφος της ύστερης γοτθικής - πρώιμης αναγεννησιακής περιόδου. Γεννήθηκε στη Σιένα αλλά πέρασε το μεγαλύτερο μέρος της ζωής του στη Φλωρεντία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Δεν είναι γνωστά πολλά στοιχεία για τη ζωή του Μόνακο. Γεννήθηκε στη Σιένα, το 1367 σύμφωνα με τον Γκρονάου ή στα μέσα της δεκαετίας του 1370 σύμφωνα με τον Άιζενμπεργκ (1989) Πιθανολογείται ότι εκπαιδεύτηκε στη Φλωρεντία όταν ήταν ακόμη πολύ νέος και, ως ζωγράφος, επηρεάστηκε ιδιαίτερα από τα έργα του Τζιότο και των μαθητών του Σπινέλλο Αρετίνο (Spinello Aretino) και Ανιόλο Γκάντι (Agnolo Gaddi), ενώ ο Γκάντι και ο Γιάκοπο ντι Τσιόνε μπορεί να υπήρξαν οι δάσκαλοί του. Το 1390 αποφάσισε να ενταχθεί στη μονή των Καμαλντολέζι της Αγίας Μαρίας των Αγγέλων (Santa Maria degli Angeli), το οποίο τότε αποτελούσε έδρα της Φλωρεντινής κουλτούρας και διατηρούσε πολύ καλές σχέσεις με την πολιτική ελίτ της πόλης. Εισερχόμενος έλαβε το μοναστικό όνομα \"Don Lorenzo\" εγκαταλείποντας το κοσμικό Πιέρο ντι Τζοβάννι με το οποίο αναφερόταν ως τότε. . Το \"επώνυμο\" Monaco σημαίνει \"μοναχός\" στα ιταλικά. Το 1390 ζωγράφισε τρία πάνελ για την Biblioteca Laurenziana της μονής. Μεταξύ 1390 και 1395 ή 1396 ήταν επικεντρωμένος στις θρησκευτικές του μελέτες. Τότε \"εγκατέλειψε\" τη μονή για να ακολουθήσει σταδιοδρομία ζωγράφου, όπως είχε πιθανόν εκπαιδευτεί πριν γίνει μοναχός. Λόγω της έντονης ενασχόλησής του με τη ζωγραφική, ο Λορέντσο ζήτησε και έλαβε άδεια να δημιουργήσει, κατ' εξαίρεση, ένα εργαστήριο, το οποίο αρχικά εγκατέστησε στην εκκλησία του Αγίου Βαρθολομαίου, στη λεωφόρο Adimari, περιοχή στην οποία βρίσκονταν πολλά εργαστήρια διαφορετικών επιπέδων και εξειδικεύσεων, και αργότερα σε ένα κτήριο μπροστά στην ίδια τη μονή Από το 1404 και ύστερα, τα έργα του δείχνουν την επίδραση του διεθνούς γοτθικού ρυθμού, αλλά και του Λορέντσο Γκιμπέρτι και των πρώτων έργων του Γκεράρντο Σταρνίνα (Gherardo Starnina). Αυτής της περιόδου είναι και το έργο του Πιετά, σήμερα στην Πινακοθήκη της Ακαδημίας (Accademia di Belle Arti) της Φλωρεντίας. Τα έργα του, συνήθως σε χρυσαφί φόντο, καταδεικνύουν πνευματικό υπόβαθρο και συνήθως δεν περιλαμβάνουν εγκόσμια στοιχεία. Δεν είναι επακριβώς γνωστό πότε ξεκίνησε την καλλιτεχνική του σταδιοδρομία. Τα πρώτα έργα του Λορέντσο ως ανεξάρτητου ζωγράφου φαίνεται πως ήταν μικρογραφίες που εικονογραφούσαν θρησκευτικά βιβλία που δημιουργούσαν οι αδελφοί του στη μονή, κατά το τελευταίο τέταρτο του 14ου αιώνα. Στην τέχνη αυτή πιθανότατα μυήθηκε από τον αδελφό του μικρογράφο Σιλβέστρο Γκεραρντούτσι (Silvestro Gherarducci), τον σημαντικότερο τότε στη μονή, ενώ καταγράφονται πληρωμές του το 1412 και το 1413. Οι σχετικά μεγάλες αυτές μικρογραφίες, μερικές με μέγεθος σχεδόν 13 εκατοστών, πιθανότατα δημιουργήθηκαν γύρω στο 1396. Συνήθως απεικονίζουν αγίους και προφήτες, τοποθετημένους στο πλάι λειτουργικών κειμένων αφιερωμένων στις ημέρες που τιμάται η εορτή τους. Αντίθετα από τις μικρογραφίες που δημιουργούνταν για απλούς αναγνώστες σε ιδιωτικής χρήσης αφιερωματικά βιβλία, οι μικρογραφίες του Λορέντσο έπρεπε να είναι αρκετά μεγάλες, ώστε να διακρίνονται από κάποια απόσταση, καθώς τα αντιφωνάρια στη Σάντα Μαρία ντέλι Άντζελι τοποθετούνταν σε αναλόγια πάνω από τις κεφαλές των μοναχών, οι οποίοι τα χρησιμοποιούσαν κατά τους ψαλμούς τους. Ο Λορέντσο περιοδικά επέστρεφε σε αυτή την ενασχόληση, δημιουργώντας εντυπωσιακές εικόνες για τα λειτουργικά βιβλία της μονής και την εκκλησία του Sant’Egidio κοντά στο νοσοκομείο της Σάντα Μαρία Νουόβα. Ο Λορέντσο εργαζόταν για τις μικρογραφίες του κυρίως στο συγγραφείο της μονής, αλλά όχι μόνον εκεί. Το 1414 ζωγράφισε το έργο του \"Η στέψη της Παρθένου\" (σήμερα βρίσκεται στην πινακοθήκη Ουφίτσι), το οποίο χαρακτηρίζεται από τον μεγάλο αριθμό απεικονιζομένων αγίων αλλά και από τα λαμπερά του χρώματα. Κατά την τελευταία περίοδο της ζωής του ο Λορέντσο δεν φαίνεται να αποδεχόταν τις καινοτομίες της πρώιμης Αναγέννησης, που εισήγαγαν καλλιτέχνες όπως οι Μαζάτσο και Φιλίππο Μπρουνελλέσκι. Αυτό είναι εμφανές στο έργο του \"Η προσκύνηση των Μάγων\" του 1420-1422, όπου η ιδιαίτερα πλέον διαδεδομένη γεωμετρική προοπτική απουσιάζει ολοσχερώς. Τα έργα του Λορέντσο παρέμειναν δημοφιλή κατά τη δεκαετία του 1420, όπως καταδεικνύει ο μεγάλος αριθμός αναθέσεων που έλαβε, ανάμεσα σε αυτές τις \"Ιστορίες της Παρθένου\" στο παρεκκλήσιο Bartolini Salimbeni της Αγίας Τριάδας (Santa Trinita), μια από τις λίγες τοιχογραφίες του. Ο Τζόρτζιο Βαζάρι στο βιογραφικό του έργο \"Vitae...\" συμπεριλαμβάνει μια βιογραφία του Λορέντσο Μόνακο. Σύμφωνα με τον Φλωρεντινό καλλιτέχνη και βιογράφο, ο Λορέντσο απεβίωσε στη Φλωρεντία από κάποια αδιευκρίνιστη λοίμωξη, πιθανώς γάγγραινα ή οφειλόμενη σε κάποιο οίδημα.<gallery widths=\"200px\" heights=\"200px\" perrow=\"4\" caption=\"Επιλογή έργων \"> File:Lorenzo_monaco,_incoronazione_della_vergine,_1388-90_ca.JPG|Η στέψη της Παρθένου, 1388-90, Λονδίνο, Πινακοθήκη Κουρτώ File:Lorenzo_Monaco_-_Processional_Cross_-_WGA13574.jpg|Εσταυρωμένος, 1393, Σικάγο, Ινστιτούτο Τέχνης File:Lorenzo_monaco,_orazione_nell'orto.jpg|Προσευχή στον Κήπο των Ελαιών, 1395-1400, Φλωρεντία, Γκαλλερία ντελλ’ Ακκαντέμια File:Lorenzo_monaco,_madonna_col_bambino_in_trono_e_quattro_angeli,_1402-03_ca._01.jpg|Παρθένος και Βρέφος ένθρονοι με τέσσερις αγγέλους, 1403, Μπολόνια, Εθνική Πινακοθήκη File:Lorenzo_Monaco_-_Crucifixion_with_the_Virgin_and_St_John_the_Evangelist_-_WGA13579.jpg|Σταύρωση με την Παναγία και τον Ιωάννη Ευαγγελιστή, 1400-1405, Νέα Υόρκη, Μητροπολιτικό Μουσείο File:Lorenzo_Monaco_-_Crucifixion_-_WGA13584.jpg|Σταύρωση, 1405-10, Φλωρεντία, Γκαλλερία ντελλ’ Ακκαντέμια File:Lorenzo_monaco,_polittico_della_madonna_in_trono.jpg|Πολύπτυχο της Ένθρονης Παναγίας, 1410, Φλωρεντία, Γκαλλερία ντελλ’ Ακκαντέμια File:Lorenzo_monaco,_trittico_dell'annunciazione.jpg|Τρίπτυχο του Ευαγγελισμού, 1410-15, Φλωρεντία, Γκαλλερία ντελλ’ Ακκαντέμια File:Lorenzo_monaco,_madonna_col_bambino,_1413.JPG|Παρθένος και Βρέφος, 1413, Ουάσινγκτον, Εθνική Πινακοθήκη File:Monaco_coronation.jpg|Η στέψη της Παρθένου, 1414, Φλωρεντία, Ουφίτσι File:Don_Lorenzo_Monaco_006.jpg|Ο Άγιος Ιερώνυμος στο σπουδαστήριό του, 1420, Αμστερνταμ, Ρέικσμουζεουμ File:Don_Lorenzo_Monaco_002.2.jpg|Η προσκύνηση των Μάγων, 1422, Φλωρεντία, Ουφίτσι File:Berlín_Lorenzo_Monaco_01.JPG|Μυστικός Δείπνος, Βερολίνο, Πινακοθήκη File:Berlín_Lorenzo_Monaco_02.JPG|Το μαρτύριο της Αγίας Αικατερίνης , Βερολίνο, Πινακοθήκη File:Lorenzo_Monaco_(born_Piero_di_Giovanni)_-_Lamentation_of_Christ_-_Google_Art_Project.jpg|Θρήνος για τον νεκρό Χριστό, Πράγα, Εθνικό Μουσείο File:Lorenzo_monaco,_madonna_col_bambino_e_angeli,_inizio_xv_sec.JPG|Παρθένος και Βρέφος με αγγέλους, Μόσχα, Μουσείο Πούσκιν File:Cappella_bartolini_salimbeni,_05_sposalizio_della_vergine.JPG|Οι γάμοι της Παρθένου (τοιχογρ.), 1420-24, Φλωρεντία, Santa Trinita, cappella Bartolini Salimbeni File:Lorenzo_Monaco_Altarbild_Verkuendigung_ca._1425_Santa_Trinita_Florenz-1.jpg| Ευαγγελισμός, 1425, Φλωρεντία, Santa Trinita cappella Bartolini Salimbeni","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* (see index; plates 71-72)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 7,62×54mmR είναι ένα πυρομαχικό που αναπτύχθηκε από τη ρωσική αυτοκρατορία και εισήχθη σε υπηρεσία το 1891. Αρχικά είχε σχεδιαστεί για το τουφέκι Μοσίν-Ναγκάντ, το οποίο είχε χρησιμοποιηθεί κατά την ύστερη εποχή της Τσαρικής περιόδου και καθ'όλη τη σοβιετική περίοδο, έως και την σημερινή εποχή. Το φυσίγγιο παραμένει ένα από τα λίγα συμβατικά ακόμα σε στρατιωτική χρήση και έχει τη μεγαλύτερη διάρκεια ζωής όλων των στρατιωτικών φυσιγγίων του τύπου που κατασκευάζονται και διανέμονται ανά τον κόσμο. Το αμερικανικό Winchester Model 1895 ήταν επίσης τροποποιημένο για την ίδια θαλάμη κατόπιν συμβολαίου με τη ρωσική κυβέρνηση. Το 7,62×54mmR είναι ακόμα σε χρήση από το ρωσικό στρατό στο τυφέκιο SVD, καθώς και σε άλλα τουφέκια ελεύθερων σκοπευτών, επίσης και σε ορισμένα σύγχρονα πολυβόλα γενικού σκοπού όπως το Πολυβόλο ΡΚ. Αρχικά, ο τύπος αυτός ορίστηκε ως \"Трехлинейный патрон образца 1891 года\" - (Πυρομαχικό 3-γραμμών πρότυπο 1891). Στη συνέχεια, έγινε ευρέως γνωστό με την ονομασία \"7,62мм винтовочный патрон\" (7,62mm φυσίγγιο τυφεκίου). Ο συγκεκριμένος τύπος έχει εσφαλμένα γίνει γνωστός ως \"7,62mm Russian\" (και συχνά αναφέρεται έτσι ακόμα και σήμερα), αλλά το \"R\" στην ονομασία (7,62×54mmR) σημαίνει Rimmed (δακτύλιος ή στεφάνη), σύμφωνα με τα πρότυπα ονομασιών της CIP. Η ονομασία μερικές φορές συγχέεται με το φυσίγγιο \"7,62 Soviet\", το οποίο αναφέρεται στον κάλυκα με εγκοπή 7.62×39mm που χρησιμοποιείται στις εκδόσεις SKS και άλλες σε ΑΚ-βασισμένα (AK-47) τυφέκια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 7,62×54mmR είναι το παλαιότερο φυσίγγιο το οποίο είναι ακόμα σε υπηρεσία συμβατικών δυνάμεων αρκετών μεγάλων ενόπλων δυνάμεων στον κόσμο. Το 2011, το διαμέτρημα αυτο έφτασε στα 120 χρόνια σε υπηρεσία. Από το Δεκέμβριο του 2013, το 7,62×54mmR χρησιμοποιείται κυρίως σε τουφέκια ελεύθερων σκοπευτών, όπως το SVD καθώς και σε πολυβόλα όπως το PKM. Το φυσίγγιο .30-06 Springfield (7,62×63mm), με μεγαλύτερη χωρητικότητα πίεσης λειτουργίας και τον μεγάλο (σε χωρητικότητα πυρίτιδας) κάλυκά του, μπορεί να ξεπεράσει το 7,62×54mmR, ειδικά όταν οι δοκιμές γίνονται σε ίδιου μήκους κάνες δοκιμών που χρησιμοποιούνται για αυτές τις συγκρίσεις. Η χωρητικότητα του κάλυκα του 7,62×54mmR το εμποδίζει να φτάσει τα πιο ισχυρά φορτία του .30-06 Springfield (7,62×63mm), αλλά ακόμη και με το όριο αυτό, έχει χρησιμοποιηθεί με επιτυχία για να σκοτώσει μεγάλα θηράματα, όπως αρκούδες. Λόγω της απόδοσης που έχει, παρόμοιας με το αμερικανικό .30-06 Springfield (7,62×63mm), απέκτησε μια εξίσου πλούσια στρατιωτική και ιστορική κληρονομιά και μια εκπληκτική μακροζωία, το 7,62×54mmR πήρε το παρατσούκλι \"το ρωσικό .30-06\" από κάποιους. Είναι επίσης ένα από τα λίγα (μαζί με το .22 Hornet, .30-30 Winchester, και 0.303 British) φιαλόσχημου κάλυκα κεντρικής ανάφλεξης φυσίγγιο όπλου, που είναι ακόμα σε κοινή χρήση σήμερα. Τα περισσότερα από τα φιαλόσχημα φυσσίγγια στο χείλος, στα τέλη της δεκαετίας του 1880 και του 1890 έπεσαν σε αχρηστία από το τέλος του Πρώτου Παγκοσμίου Πολέμου.Το 7,62×54mmR είχε αρχικά 13,7 g (210 κόκκους) γόμωση με στρογγυλή full metal jacket (FMJ) σφαίρα. Λόγω εμπειρίας στο ρωσο-ιαπωνικό πόλεμο, το βλήμα αντικαταστάθηκε το 1908 από την \"L\" 9,5 γραμμαρίων κωνική (Spitzer) σφαίρα, της οποίας ο βασικός σχεδιασμός έχει παραμείνει μέχρι σήμερα. Η \"L\" σφαίρα είχε ένα βαλλιστικό συντελεστή (G1 BC) περίπου 0.338 και (G7 BC) περίπου 0.185.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Για την αύξηση της ακρίβειας του SVD (Dragunov), οι Σοβιετικοί ανέπτυξαν την παραλλαγή 7N1 του φυσιγγίου το 1966. Το 7N1 αναπτύχθηκε από τους Σαμπελνίκωφ (VM Sabelnikov), Σαζόνωφ (ΡΡ Sazonov) και Ντβοργιάνινωφ (VM Dvorjaninov). Χρησιμοποιήθηκε μεγάλης ισχύς (match-grade) πυρίτιδα για την προώθηση της, βάρους 9,8 g (151,2 gr) βολίδας επίπεδης ουράς (FMJ) με θύλακα αέρος στο πίσω μέρος και έναν πυρήνα από χάλυβα και μόλυβδο στη βάση για μέγιστη ισχύ. Έχει επίσης βαλλιστικό συντελεστή (G1 BC) περίπου 0,411 και (G7 BC) περίπου 0.206. Παράγεται από το χαμηλής παραγωγής εργοστάσιο γνωστό ως \"Εργοστάσιο 188\" στο Νοβοσιμπίρσκ, του οποίου τα φυσίγγια έχουν «χτυπημένο» στους κάλυκες τους μόνο τον αριθμό του εργοστασίου \"188\" και το έτος κατασκευής. Διατίθενται σε χάρτινα πακετάκια των 20 σφαιρών έκαστο, με 22 πακέτα σε ένα μεταλλικό κουτί («spam») κασσίτερου 440 σφαιρών και δύο τέτοια κουτιά σε μία ξύλινη θήκη συνολικά 880 σφαιρών. Στα μεταλλικά κουτιά αναγράφεται ευκρινώς Снайперская («ελεύθερος σκοπευτής»).Καθώς παρατηρήθηκε η αυξανόμενη χρήση αλεξίσφαιρων γιλέκων σε στρατούς, το 7N1 αντικαταστάθηκε το 1999 από το, ειδικού φορτίου, 7N14 που αναπτύχθηκε για το SVD. Η σφαίρα 7N14 έχει ένα 9,8 g (151,2 gr) βλήμα που περιέχει ένα εξαιρετικά σκληρό ατσάλι διείσδυσης για τη βελτίωση της διάτρησης με μέση ταχύτητα εξόδου των 830 m/s (2723 ft/s)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η χωρητικότητα του κάλυκα του 7,62×54mmR είναι στα 4,16 ml. Το έντονο κωνικό εξωτερικό σχήμα του κάλυκα σχεδιάστηκε για να διευκολύνει την τροφοδοσία και εξαγωγή στις θαλάμες τουφεκιών χειροκίνητων κλείστρων (bolt-action) καθώς και των πολυβόλων, κάτω από αντίξοες συνθήκες. Το σχήμα αυτό στα φυσίγγια παραμένει το ίδιο μέχρι σήμερα.Οι μέγιστες διαστάσεις του 7,62×54mmR (κατά τα πρότυπα της C.I.P.) του φυσιγγίου. Όλα τα μεγέθη είναι σε mm.Η κοινός ρυθμός στρέψης (twist ratio) της ράβδωσης της κάνης για αυτό το φυσίγγιο είναι 240 χιλιοστά 1:9,45 (1 στροφή σε 9,45 in), 4 αυλάκια, Ø πτυχές = 7,62 mm (0,300 in), Ø αύλακες = 7,92 mm (0,312 in), πλάτος πτυχής = 3,81 χιλιοστά και το είδος του καψύλλιου είναι Berdan ή πολύ σπάνια Boxer (σε μεγάλα μεγέθη τυφεκίων). Σύμφωνα με τους επίσημους κανονισμούς της C.I.P. (CIP Μόνιμη Διεθνής Επιτροπή για τη Δοκιμή των Φορητών Όπλων) Οι αποφάσεις του 7,62 × 54mmR μπορεί να αντεπεξέλθει μέχρι 390.00 MPa (56,565 psi). Σε χώρες που υπόκεινται στους κανονισμούς της C.I.P. κάθε συνδυασμός φυσιγγίου για τουφέκι πρέπει να ανταποκρίνεται κατά 125% της μέγιστης πίεσης που θέτει η CIP για να πιστοποιήσει το πυρομαχικό αυτό προς πώληση πώληση στους καταναλωτές. Αυτό σημαίνει ότι τα φυσίγγια 7,62×54mmR στις χώρες του CIP σήμερα (2014) έχουν δοκιμαστεί σε 487,50 MPa (70,706 psi).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι εφικτές ταχύτητες και ενέργειες του 7,62×54mmR είναι συγκρίσιμες με το 30-06 του φυσίγγι του αμερικανικού στρατού. Οι σφαίρες Spitzer που χρησιμοποιούνται στις στρατιωτικές παραλλαγές έχουν ένα ιδιαίτερα επίμηκες σχήμα το οποίο οδηγεί σε ένα ευνοϊκό βαλλιστικό συντελεστή και την πυκνότητα διατομής, συμβάλλοντας στην επαρκή απόδοση και την ενεργειακή διατήρηση μεγάλου βεληνεκούς. Όταν χρησιμοποιούνται σύγχρονες σφαίρες στο κυνήγι, το 7,62×54mmR είναι ικανό να ανταγωνιστεί μεσαίου έως και μεγάλου μεγέθους πυρομαχικά (CXP2 και CXP3). Το 7,62×54mmR μπορεί να προσφέρει πολύ καλή διεισδυτική ικανότητα που οφείλεται στο γρήγορο ρυθμό στρέψης που επιτρέπει μακριές βολές, βαριές σφαίρες με υψηλή πυκνότητα σε διατομή. Στη Ρωσία, το 7,62×54mmR χρησιμοποιείται συνήθως για κυνήγι, κυρίως σε αθλητικο-ποιημένα τουφέκια Mosin-Nagant και σε πολιτικές εκδόσεις του Dragunov π.χ. την παραλλαγή Tiger.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα 7,62×54mmR φυσίγγια κατά τη χρήση στις Ρωσικές Ένοπλες Δυνάμεις έχουν σχεδιαστεί για πολυβόλα και τουφέκια ελεύθερων σκοπευτών. Από το 2003, υπήρξαν αρκετές παραλλαγές του 7,62×54mmR φυσιγγίων που παράγονται για διάφορους σκοπούς. Όλοι χρησιμοποιούν κράματα μέταλλου ως υλικό για τον κάλυκα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 7,62×54mmR είναι ευρέως διαθέσιμο τόσο σε στρατιωτικά πλεονάσματα, όσο και σε νέα παραγωγή, αλλά σε μικρότερο βαθμό για ενισχυμένες σφαίρες. Τα περισσότερα πλεονάσματα πυρομαχικών έχουν χαλύβδινο κάλυκα και χρησιμοποιούν καψύλλια Berdan, το οποίο εμποδίζει την αποτελεσματική χρήση του για ιδιογόμωση. Ωστόσο, με την αυξημένη δημοτικότητα των πλεονασμάτων των τυφεκίων του ανατολικού μπλοκ, Mosin-Nagant, SVT-40, και PSL στις Ηνωμένες Πολιτείες, τα πυρομαχικά με καψύλλιο Boxer, είναι όλο και περισσότερο διαθέσιμα με κάλυκες που μπορούν να δεχθούν μεγάλα καψύλλια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"σύνδεσμος=https://el.wikipedia.org/wiki/%CE%91%CF%81%CF%87%CE%B5%CE%AF%CE%BF:Drachma,%20244-208%20BC,%20Olympia.%20134-143th%20Olympiad.jpg|μικρογραφία|Δραχμή της [[Ολυμπία|Ολυμπίας, χρονολογούμενη μεταξύ 134ης (244 π.Χ.) και 143ης (208 π.Χ.) διοργάνωσης των αγώνων]]","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Γκολντμπέργκερ (Goldberger) είναι ένας αστεροειδής που περιφέρεται στην εσωτερική περιοχή (δηλαδή την προς την πλευρά του Ηλίου) της Κύριας Ζώνης Αστεροειδών και έχει απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 14,2. Ανακαλύφθηκε το 1978 από την Αμερικανίδα αστρονόμο Έλινορ Χέλιν και τους Γκαβρίλ Γκρούεφ και Τζάσπερ Β. Γουόλ, που παρατηρούσαν από το Αστεροσκοπείο του Πάλομαρ, και πήρε το όνομά του προς τιμή του Αμερικανού θεωρητικού φυσικού Μάρβιν Λήοναρντ Γκολντμπέργκερ (1922-2014).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Παγκόσμιο πρωτάθλημα της Φόρμουλα 1 για το 1995 ήταν το 46ο που διοργάνωσε η FIA. Περιλάμβανε 17 Γκραν Πρι τα οποία ξεκίνησαν στις 26 Μαρτίου στη Βραζιλία και ολοκληρώθηκαν στις 12 Νοεμβρίου στην Αυστραλία. Ήταν το 2ο από τα 7 Παγκόσμια Πρωταθλήματα Οδηγών που κέρδισε ο Γερμανός οδηγός Μίχαελ Σουμάχερ. Το Πρωτάθλημα σημαδεύτηκε από το σοβαρό ατύχημα στο οποίο ενεπλάκη ο Φινλανδός οδηγός της Μακλάρεν Μίκα Χάκινεν στο Γκραν Πρι Βραζιλίας το οποίο είχε σαν αποτέλεσμα ο οδηγός να χάσει το μεγαλύτερο μέρος του Πρωταθλήματος εκείνου. Συνολικά έλαβε μέρος σε 4 Γκραν Πρι τα οποία ήταν το Γκραν Πρι Βραζιλίας, το Γκραν Πρι Ευρώπης, Το Γκραν Πρι Ιαπωνίας και το Γκραν Πρι Αυστραλίας. Όμως κατά τη διάρκεια της 1ης πειόδου ελεύερων δοκιαμστικών στις 10 Νοεμβρίου ενεπλάκη σε νέο ατύχημα και μεταφέρθηκε στο Νοσοκομείο όπου υπεβλήθη αμέσως σε τραχειεκτομή. Αυτό του έσωσε τη ζωή και την επόμενη σεζόν επέστρεψε κανονικά στη δράση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Heaven Forbid είναι ο τίτλος του 13ου στούντιο άλμπουμ του αμερικάνικου χαρντ ροκ συγκροτήματος Blue Öyster Cult, το οποίο κυκλοφόρησε στις 24 Μαρτίου του 1998 μέσω της δισκογραφικής εταιρείας \"CMC\". Ο δίσκος ηχογραφήθηκε στα Millbrook Sound Studios, της Νέας Υόρκης, με τους Ντόναλντ \"Buck Dharma\" Ρέζερ, Έρικ Μπλουμ και Στιβ Σενκ να αναλαμβάνουν την παραγωγή. Στην σύνθεση του δίσκου συμμετείχε ο συγγραφέας επιστημονικής φαντασίας Τζον Σίρλεϊ, γράφοντας τους στίχους στα περισσότερα κομμάτια του άλμπουμ. Ο αρχικός τίτλος του δίσκου ήταν \"Ezekiel's Wheel\", επηρεασμένος από την ιστορία της Βίβλου, πάνω στην οποία βασίστηκαν οι φήμες περί παραβολικής αναφοράς σε ΑΤΙΑ. Στην Ευρώπη και την Ιαπωνία, το \"Heaven Forbid\" κυκλοφόρησε με εναλλακτικό εξώφυλλο, το οποίο ήταν έμπνευση του Μόργκαν Φέρτσαϊλντ και βρισκόταν στο εσώφυλλο της αρχικής έκδοσης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι μουσικοί οι οποίοι ηχογράφησαν το \"Heaven Forbid\" είναι οι εξής: * Ντόναλντ \"Buck Dharma\" Ρέζερ - κιθάρα, φωνητικά, πλήκτρα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Αλμπέρτο Μπελτράν (Alberto Beltrán, 1924 - 1997) ήταν δομινικανός τραγουδιστής. Ξεκίνησε την καριέρα του το 1947, όταν ανακαλύφτηκε το ταλέντο του σε διαγωνισμό του ραδιοφωνικού σταθμού La Voz del Yuna. Αμέσως έκλεισε αποκλειστικό συμβόλαιο με το σταθμό. Η φωνή του διαδόθηκε από τις ραδιοφωνικές εκπομπές και γνώρισε επιτυχία στη Δομινικανή Δημοκρατία.Το 1954 εμφανίτηκε στην Κούβα, μαζι με τους Σονόρα Ματανσέρα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Κάρολος, γερμ. Karl (1 Απριλίου 1874 - 9 Μαΐου 1927) από τον Οίκο του Βίττελσμαπχ ήταν πρίγκιπας της Βαυαρίας και υποστράτηγος του στρατού της Βαυαρίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Διαλυνάς γεννήθηκε στον Άγιο Νικόλαο της Κρήτης, από Έλληνα πατέρα και Ιρλανδή μητέρα. Σύμφωνα με τον ίδιο, ο πατέρας του ήταν επίσης αναγνώστης κόμικς και αγόραζαν μαζί τεύχη X-Men και Spider-Man. Επί σειρά ετών συμμετείχε στους Διαγωνισμούς Νέων Ταλέντων που διοργάνωνε κάθε χρόνο το περιοδικό 9, χωρίς όμως να καταφέρνει να κερδίσει κάποιο βραβείο. Τελειώνοντας το Λύκειο, μετακόμισε στην Αθήνα, ώστε να παρακολουθήσει μαθήματα σχεδίου και κόμικς.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 2005, κέρδισε το Πρώτο Βραβείο Νέων Καλλιτεχνών του 9 και έκτοτε άρχισε να συνεργάζεται με αυτό και άλλα έντυπα, όπως η Γαλέρα. Το φανζίν Free your Line (2005), στο οποίο συμμετείχαν και άλλοι νεαροί δημιουργοί, ήταν η πρώτη δουλειά που παρουσίασε μέσω του Comicdom Con Athens. Άλλες σημαντικές αυτοεκδόσεις του είναι οι The Sneaky Stories of Snitch & Snatch (2009), που βραβεύτηκε ως το Καλύτερο Φανζίν στα Comicdom Awards, και το Trinkets (2009). Το 2010, το Trinkets επανεκδόθηκε από την Comicdom Press, ενώ το ίδιο έτος, ο Διαλυνάς ξεκίνησε τη σειρά Swan Songs (2010-2011) και συμμετείχε στη βραβευμένη ανθολογία At the Drive Ink - Heavy Liquid Strip Theater, μαζί με άλλους γνωστούς καλλιτέχνες όπως ο Βασίλης Γκογκτζιλάς, ο Βασίλης Λώλος και ο Tomek. Αυτήν την εποχή περίπου, άρχισε να εισάγεται περισσότερο στην αμερικανική βιομηχανία των κόμικς. Η πρώτες σημαντικές ξένες δουλειές του, ήταν η εικονογράφηση της σύντομης σειράς φαντασίας ''Amala's Blade (2013) και του τεύχους Superior Spider-Man Team-up Special'' (2013). Το 2014 άρχισε να κυκλοφορεί από την BOOM! Studios το The Woods, μια δραματική σειρά επιστημονικής φαντασίας, σε σχέδιο του Διαλυνά και κείμενο του Τζέιμς Τύνιον IV. Ήδη από το πρώτο τεύχος, ήταν μεγάλη εμπορική επιτυχία για την εταιρεία και έχει λάβει πολύ καλές κριτικές. Τον Ιούνιο του 2017 βραβεύτηκε ως το καλύτερο κόμικ στα GLAAD Awards, τα οποία τιμούν την ακριβή και δίκαιη απεικόνιση της ΛΟΑΤ κοινότητας. Το 2016 ανακοινώθηκε από το Syfy ότι έχει αγοράσει τα δικαιώματα για την παραγωγή τηλεοπτικής σειράς. Άλλες δουλειές του Διαλυνά στο εξωτερικό είναι η συνεργασία του με την IDW Publishing για διάφορους τίτλους με πρωταγωνιστές τα Χελωνονιντζάκια και με την DC Comics για τη σειρά Gotham Academy.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To Grease: The Original Soundtrack from the Motion Picture είναι το soundtrack της αμερικανικής ταινίας του 1978, Grease, το οποίο κυκλοφόρησε την ίδια χρονιά, από την RSO Records. Το τραγούδι You're the One That I Want, το οποίο ερμηνεύουν οι Τζον Τραβόλτα και η Ολίβια Νιούτον-Τζον, έφτασε στο νούμερο των αμερικανικών και των βρετανικών charts. Ο δίσκος έχει πουλήσει πάνω από 28 εκατομμύρια αντίτυπα παγκοσμίως. Συνολικά κυκλοφόρησαν πέντε singles από τον δίσκο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Grease: The Original Soundtrack from the Motion Picture στο AllMusic Κατηγορία:Soundtrack ταινιών","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Η Αρχή Αμεταβλητότητας (σταθερής) της ταχύτητας του φωτός - «... το φως πάντα διαδίδεται στο κενό με μια καθορισμένη ταχύτητα c η οποία είναι ανεξάρτητη από το είδος της κίνησης του σώματος που το εκπέμπει.» (Από τον πρόλογο).  Δηλαδή, το φως διαδίδεται στο κενό με μια ταχύτητα c (σταθερή και ανεξάρτητη της κατεύθυνσης) σε τουλάχιστον ένα σύστημα αδρανειακών συντεταγμένων (αδρανειακό σύστημα), ανεξάρτητα από το είδος της κίνησης της φωτεινής πηγής.Έτσι πολλές νέες θεωρήσεις τη ειδικής θεωρίας της σχετικότητας βασίζονται στο μοναδικό αξίωμα της καθολικής συναλλοιότητας Λόρεντζ (Lorentz covariance), ή ισοδύναμα στο μοναδικό αξίωμα του χωρόχρονου Minkowski. Η σταθερή ταχύτητα του φωτός υποκινήθηκε από την θεωρία του ηλεκτρομαγνητισμού του Maxwell και από την έλλειψη αποδεικτικών στοιχείων για την ύπαρξη του αιθέρα. Υπάρχουν αλληλοσυγκρουόμενα στοιχεία σχετικά με το βαθμό στον οποίο ο Αϊνστάιν είχε επηρεαστεί από το μηδενικό αποτέλεσμα του πειράματος των Μάικελσον και Μόρλεϋ.  Σε κάθε περίπτωση, το μηδενικό αποτέλεσμα του πειράματος των Μάικελσον και Μόρλεϋ, βοήθησε την έννοια της σταθερής ταχύτητας του φωτός να κερδίσει ευρεία και ταχεία αποδοχή.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η αρχή της σχετικότητας, η οποία δηλώνει ότι δεν υπάρχει κανένα προτιμώμενο αδρανειακό σύστημα αναφοράς, χρονολογείται από τον Γαλιλαίο και ενσωματώθηκε στην νευτώνεια φυσική. Ωστόσο, στα τέλη του 19ου αιώνα, η ύπαρξη των ηλεκτρομαγνητικών κυμάτων οδήγησε τους φυσικούς να προτείνουν ότι το σύμπαν ήταν γεμάτο με μια ουσία που ονομάζεται «αιθέρας», η οποία θα λειτουργούσε ως το μέσο με το οποίο αυτά τα κύματα ή δονήσεις ταξιδεύουν. Ο αιθέρας θεωρούνταν ότι αποτελεί ένα απόλυτο σύστημα αναφοράς όπου οι ταχύτητες μπορούν να μετρηθούν και ότι μπορεί να θεωρηθεί σταθερό και ακίνητο. Επίσης υπέθεταν ότι διαθέτει μερικές θαυμάσιες ιδιότητες όπως ότι ήταν αρκετά ελαστικός για να υποστηρίξει τη μετάδοση των ηλεκτρομαγνητικών κυμάτων και την αλληλεπίδρασή τους με την ύλη, ωστόσο δεν προέβαλλε καμία αντίσταση στα σώματα που διέρχονται από αυτόν. Τα αποτελέσματα διαφόρων πειραμάτων, συμπεριλαμβανομένου του πειράματος Μάικελσον και Μόρλεϋ, έδειξαν ότι η Γη ήταν πάντα «σταθερή» σε σχέση με τον αιθέρα - κάτι που ήταν δύσκολο να εξηγηθεί, δεδομένου ότι η Γη περιστρέφεται γύρω από τον Ήλιο. Η λύση του Αϊνστάιν ήταν να απορρίψει την έννοια του αιθέρα και την απόλυτη κατάσταση ηρεμίας. Στη σχετικότητα, οποιοδήποτε σύστημα αναφοράς κινείται με ομοιόμορφη μεταφορική κίνηση θα παρατηρεί τους ίδιους νόμους της φυσικής. Ειδικότερα, η ταχύτητα του φωτός στο κενό είναι πάντα c, ακόμη και όταν μετράται σε πολλαπλά συστήματα που κινούνται με διαφορετικές (αλλά σταθερές) ταχύτητες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Για παράδειγμα, η έκρηξη από ένα πυροτέχνημα μπορεί να θεωρηθεί ότι είναι ένα «γεγονός». Μπορούμε να καθορίσουμε πλήρως ένα γεγονός από τις τέσσερις συντεταγμένες του χωροχρόνου του. Ο χρόνος του συμβάντος και οι τρεις διαστάσεις του χώρου, ορίζουν ένα σημείο αναφοράς. Ας ονομάσουμε αυτό το σύστημα αναφοράς S .Ας υποθέσουμε ότι έχουμε ένα δεύτερο σύστημα αναφοράς S', του οποίου οι χωρικοί άξονες και το ρολόι συμπίπτουν ακριβώς με εκείνου του S σε χρόνο μηδέν, αλλά κινείται με σταθερή ταχύτητα v σε σχέση με το S κατά μήκος του άξονα x.Δεδομένου ότι δεν υπάρχει απόλυτο σύστημα αναφοράς στη θεωρία της σχετικότητας, η έννοια της «κίνησης» δεν ορίζεται αυστηρά, καθώς τα πάντα κινούνται σε σχέση με κάποιο άλλο σύστημα αναφοράς. Αντ' αυτού, κάθε δύο συστήματα που κινούνται με την ίδια ταχύτητα προς την ίδια κατεύθυνση μπορούμε να πούμε ότι συνταξιδεύουν. Ως εκ τούτου, τα S και S' δεν συνταξιδεύουν.Έστω ένα γεγονός με χωροχρονικές συντεταγμένες (t,x,y,z) στο σύστημα S και (t′,x′,y′,z′) στο S′. Τότε οι μετασχηματισμοί Λόρεντζ ορίζουν ότι αυτές οι συντεταγμένες σχετίζονται ως εξής:ο παράγοντας Λόρεντζ, c η ταχύτητα του φωτός στο κενό και v η ταχύτητα του S' παράλληλα προς τον άξονα x.Μόνο οι συντεταγμένες x και t μετασχηματίζονται ενώ οι y και z δεν επηρεάζονται. Αυτοί οι μετασχηματισμοί Λόρεντζ αποτελούν μια μονοπαραμετρική ομάδα γραμμικού μετασχηματισμού, που ονομάζεται ταχύτητα (rapidity). Δεν υπάρχει κάτι το ιδιαίτερο για τον άξονα x, ο μετασχηματισμός μπορεί να εφαρμοστεί στον y ή στον z, ή στην πραγματικότητα σε οποιαδήποτε κατεύθυνση, η οποία γίνεται παράλληλα και κάθετα στην κίνηση (που συμπεριλαμβάνεται στον παράγοντα γ).Μια αναλλοίωτη ποσότητα κάτω από τους μετασχηματισμούς Λόρεντζ είναι γνωστή ως ένα βαθμωτό Λόρεντζ (Lorentz scalar). Ο μετασχηματισμός Λόρεντζ και ο αντίστροφός του ως διαφορά συντεταγμένων, όπου ένα γεγονός έχει συντεταγμένες (x 1, t 1 ) και (x′ 1 , t′ 1 ), κάποιο άλλο γεγονός (x 2 , t 2 ) και (x′ 2 , t′ 2 ), και οι διαφορές τους ορίζονται ως","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"είναι σαφές ότι δύο γεγονότα που είναι ταυτόχρονα στο σύστημα S (ικανοποιούν την Δt = 0), δεν είναι κατ' ανάγκην ταυτόχρονα σε ένα άλλο αδρανειακό σύστημα S' (που ικανοποιούν την Δt' = 0).Εάν αυτά τα γεγονότα είναι επιπλέον και συν-τοπικά στο ίδιο σύστημα S (και ικανοποιούν την Δx = 0), τότε θα είναι ταυτόχρονα και συν-τοπικά και σε οποιοδήποτε άλλο αδρανειακό σύστημα S'.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι ταχύτητες δεν προστίθενται απλά. Εάν ο παρατηρητής στο S μετρά ένα αντικείμενο που κινείται κατά μήκος του άξονα x με ταχύτητα u, τότε ο παρατηρητής στο σύστημα S ', ένα πλαίσιο αναφοράς που κινούνται  με ταχύτητα v στην κατεύθυνση x σε σχέση με την S, θα μετρήσει το  αντικείμενο που κινείται με ταχύτητα u ' όπου (από τους μετασχηματισμούς  Lorentz παραπάνω): Το σύνηθες παράδειγμα που δίνεται είναι ότι από ένα τρένο (σύστημα S ' παραπάνω) που ταξιδεύουν προς την ανατολή με ταχύτητα v σε σχέση με τα κομμάτια (σύστημα S). Ένα παιδί μέσα στο τρένο ρίχνει ένα μπέιζμπολ ανατολικά με ταχύτητα u σε σχέση με το τρένο. Στην κλασική φυσική, ένας παρατηρητής σε ηρεμία για τις πίστες θα μετρήσει την ταχύτητα του μπέιζμπολ (ανατολικά), όπως 1 = u = u′ + v ενώ στην ειδική θεωρία της σχετικότητας αυτό δεν ισχύει πλέον, αλλά η ταχύτητα του μπέιζμπολ (ανατολικά) δίνεται από τη δεύτερη εξίσωση: u = (u '+ ν) / (1 + u'v / c2). Και πάλι, δεν υπάρχει κάτι ιδιαίτερο σχετικά με τα x ή τις ανατολικά κατευθύνσεις. Αυτός ο φορμαλισμός εφαρμόζεται σε οποιαδήποτε κατεύθυνση από την εξέταση παράλληλη και κάθετη κίνηση προς την κατεύθυνση της σχετικής ταχύτητα V, βλέπε κύριο άρθρο για λεπτομέρειες.Η πρόσθεση συγγραμμικών ταχυτήτων του Αϊνστάιν είναι σύμφωνη με το πείραμα του Fizeau που καθόρισαν την ταχύτητα του φωτός σε ένα υγρό που κινείται παράλληλα με το φως, αλλά κανένα  πείραμα δεν έχει δοκιμάσει ποτέ τον τύπο για τη γενική περίπτωση των μη παράλληλων ταχύτητες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ας υποθέσουμε ότι ένα ρολόι είναι σε κατάσταση ηρεμίας στο μη τονούμενο σύστημα S. Δύο διαφορετικοί χτύποι του ρολογιού χαρακτηρίζονται από 1=Δx = 0. Για να βρούμε τη σχέση μεταξύ των χρόνων όπως μετρώνται στα δυο συστήματα, χρησιμοποιούμε την πρώτη εξίσωση για να βρούμε:Αυτό δείχνει ότι ο χρόνος (Δt') μεταξύ των δύο χτύπων, όπως φαίνεται στο σύστημα το οποίο το ρολόι κινείται (S′), είναι μεγαλύτερος από τον χρόνο (Δt) μεταξύ των δύο αυτών χτύπων, όπως μετράται από το ρολόι του ακίνητου συστήματος (S). Η διαστολή του χρόνου εξηγεί μια σειρά απο φυσικά φαινόμενα, όπως τη διάσπαση των μιονίων της κοσμικής ακτινοβολίας στην ατμόσφαιρα της γης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Παρομοίως, ας υποθέσουμε ότι μια ράβδος μέτρησης είναι σε κατάσταση ηρεμίας και ευθυγραμμίζονται κατά μήκος του άξονα χ στο σύστημα μη πριμοδοτημένων S.Σε αυτό το σύστημα, το μήκος αυτής της ράβδου είναι γραμμένο ως ΔΧ Να μετρηθεί το μήκος αυτής της ράβδου στο σύστημα S' στην οποία το ρολόι κινείται, οι αποστάσεις X' στα ακραία σημεία της ράβδου πρέπει να μετρούνται ταυτόχρονα σε εκείνο το σύστημα S'. Με άλλα λογια μέτρηση χαρακτηρίζεται από Δt'=0, η οποία μπορεί να συνδυαστεί με την τέταρτη εξίσωση για να βρούμε τη σχέση μεταξύ των μηκών Δχ και Δχ'.Αυτό δείχνει ότι το μήκος (Δχ)  της ράβδου όπως μετριέται στο πλαίσιο στο οποίο κινείται (S') είναι μικρότερο το μήκος του (Δχ) στο δικό του πλαίσιο ανάπαυσης (S).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πρόκειται για την γεωμετρία που χρησιμοποιείται στα διαγράμματα Minkowski.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στο διάγραμμα 2 το διάστημα ΑΒ είναι η «χρονοειδές», δηλαδή υπάρχει ένα αδρανειακό σύστημα αναφοράς στο οποίο τα γεγονότα Α και Β συμβαίνουν στην ίδια θέση στο χώρο, χωρίζονται μόνο από το ότι συμβαίνουν σε διαφορετικούς χρόνους. Αν το Α προηγείται του Β σε ένα σύστημα αναφοράς, τότε το Α προηγείται του Β σε όλα τα αδρανειακά συστήματα. Επειδή είναι θεωρητικά δυνατόν να ταξιδέψουμε από το Α στο Β, μπορεί να υπάρχει αιτιώδης σχέση μεταξύ αυτών των γεγονότων, όπου A η αιτία και Β το αποτέλεσμα.Το διάστημα AC στο διάγραμμα είναι «χωροειδές», δηλαδή υπάρχει ένα αδρανειακό σύστημα αναφοράς στο οποίο τα γεγονότα Α και C συμβαίνουν ταυτόχρονα, χωρίζονται μόνο στο χώρο. Υπάρχουν επίσης συστήματα αναφοράς στα οποία το Α προηγείται από το C (όπως φαίνεται) και άλλα στα οποία προηγείται το C του A. Αν ήταν δυνατόν να υπάρχει μια σχέση αιτίας-αποτελέσματος μεταξύ των γεγονότων Α και C, τότε προκύπτουν παράδοξα αιτιότητας. Για παράδειγμα, αν Α ήταν η αιτία, και C το αποτέλεσμα, τότε θα υπήρχαν συστήματα αναφοράς στα οποία το αποτέλεσμα θα προηγούνταν της αιτίας. <!-- Αν και αυτό από μόνο του δεν οδηγήσει σε παράδοξο, μπορεί κανείς να δείξει [28] [29] ότι ταχύτερα από το φως σήματα μπορούν να σταλούν πίσω στο δικό της παρελθόν κάποιου. Ένα παράδοξο αιτίας μπορεί στη συνέχεια να κατασκευαστεί με την αποστολή του σήματος, αν και μόνο αν δεν έχει ληφθεί σήμα προηγουμένως.Ακόμη και χωρίς τις εκτιμήσεις της αιτιότητας, υπάρχουν και άλλοι λόγοι για τους οποίους τα ταξίδια ταχύτερα από το φως απαγορεύονται από την ειδική σχετικότητα. Για παράδειγμα, εάν μια σταθερή δύναμη εφαρμόζεται σε ένα αντικείμενο για απεριόριστο χρονικό διάστημα,τότε η σχέση F = dp / dt δίνει μια δυναμική που μεγαλώνει χωρίς όρια,αλλά αυτό συμβαίνει απλά επειδή το p = mγυ τείνει στο άπειρο, καθώς το υ προσεγγίζει το c . Σε έναν παρατηρητή που δεν επιταχύνεται, φαίνεται σαν η αδράνεια του αντικειμένου να αυξάνεται, έτσι ώστε να παραχθεί μία μικρότερη επιτάχυνση σε απόκριση προς την ίδια δύναμη. Αυτή η συμπεριφορά παρατηρείται σε επιταχυντές σωματιδίων, όπου κάθε φορτισμένο σωματίδιο επιταχύνεται από την ηλεκτρομαγνητική δύναμη.Θεωρητικές και πειραματικές μελέτες σηράγγων που πραγματοποιήθηκαν από τους Günter Nimtz και Petrissa Eckle υποστήριξαν ότι κάτω από ειδικές συνθήκες σήματα μπορούν να ταξιδεύουν ταχύτερα από το φως. Μετρήθηκε ότι τα ψηφιακά σήματα ινών ταξίδευαν μέχρι και 5 φορές c και ένα χρόνου μηδέν ηλεκτρόνιο σηράγγων μετέφερε την πληροφορία ότι το άτομο είναι ιονισμένο, με φωτόνια, τα φωτόνια και τα ηλεκτρόνια ξοδεύουν χρόνο μηδέν στο φράγμα της σήραγγας. Σύμφωνα με τους Nimtz και Eckle, σε αυτή τη υπερφωτεινή διαδικασία παραβιάζονται μόνο η αιτιότητα Αϊνστάιν και η ειδική θεωρία της σχετικότητας, αλλά όχι η κύρια αιτιότητα: Η διάδοση με ταχύτητα μεγαλύτερη του φωτός δεν έχει ως αποτέλεσμα κανενός είδους ταξίδι στο χρόνο. Αρκετοί επιστήμονες έχουν δηλώσει όχι μόνο ότι οι ερμηνεία του Nimtz ήταν εσφαλμένη, αλλά, επίσης ότι το πείραμα παρέχει στην πραγματικότητα μία ασήμαντη πειραματική επιβεβαίωση της θεωρίας της ειδικής σχετικότητας. -->","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η ειδική σχετικότητα χρησιμοποιεί μια «επίπεδη» 4-διάστατο χώρο Minkowski - ένα παράδειγμα χωροχρόνου. Ο χωροχρόνος Minkowski φαίνεται να είναι πολύ παρόμοιος με τον κανονικό 3-διάστατο Ευκλείδειο χώρο, αλλά υπάρχει μια σημαντική διαφορά σε σχέση με το χρόνο. Σε 3D χώρο, η διαφορά της απόστασης (στοιχείο γραμμής) ds ορίζεται από όπου 1 = dX = (dX 0, dX 1 , dX 2 , dX 3 ) είναι οι διαφορές από τις τέσσερις διαστάσεις του χωροχρόνου. Αυτό υποδηλώνει μια βαθιά θεωρητική γνώση: η ειδική θεωρία της σχετικότητας είναι απλά μια περιστροφική συμμετρία του χωροχρόνου μας, ανάλογη με την περιστροφική συμμετρία του Ευκλείδειου χώρου (βλ. εικόνα δεξιά). [41] Ακριβώς όπως στον Ευκλείδειο χώρο χρησιμοποιούμε ένα Ευκλείδειο μετρικό, έτσι ο χωρόχρονος χρησιμοποιεί μια μετρική Minkowski. Βασικά, η ειδική σχετικότητα μπορεί να δηλωθεί ως αναλλοίωτη σε σχέση με κάθε χωροχρονικό διάστημα (δηλαδή η απόσταση 4D μεταξύ δύο εκδηλώσεων), όταν παρατηρείται από κάθε αδρανειακό σύστημα αναφοράς. Όλες οι εξισώσεις και τα αποτελέσματα της ειδικής σχετικότητας μπορεί να προέρχονται από αυτή την περιστροφική συμμετρία (η ομάδα Poincaré ) του Minkowski χωροχρόνου. Η πραγματική μορφή ds παραπάνω, εξαρτάται από τη μετρική και τις επιλογές για το X 0 συντεταγμένων. Για να μοιάζει η συντεταγμένη του χρόνου με τις συντεταγμένες χώρου, μπορεί να αντιμετωπιστεί ως φανταστικό : X 0 = ict (αυτό ονομάζεται περιστροφή Wick ). Σύμφωνα με τους Misner, Thorne και Wheeler (1971, § 2.3), τελικά η βαθύτερη κατανόηση τόσο της ειδικής και γενικής σχετικότητας θα προέλθει από τη μελέτη της μετρικής Minkowski (περιγράφεται παρακάτω) και να πάρετε το Χ 0 = ct, αντί για μια «συγκεκαλυμμένη» ευκλείδεια μετρική χρήση των ict  ως χρόνου συντεταγμένων. Μερικοί συγγραφείς χρησιμοποιούν το X 0 = t, με παράγοντες του γ αλλού για να αντισταθμίσουν... Για παράδειγμα, οι χωρικές συντεταγμένες χωρίζονται από το c ή από παράγοντες του c ± 2 που περιλαμβάνονται στο μετρικό τανυστή. [42] Αυτές οι πολυάριθμες συμβάσεις μπορούν να αντικατασταθούν με τη χρήση των φυσικών μονάδων όπου c = 1. Τότε ο χώρος και ο χρόνος έχουν ισοδύναμες μονάδες, και δεν εμφανίζεται πουθενά κανένας παράγοντας της γ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Αν μειώσουμε τις χωρικές διαστάσεις σε 2, έτσι ώστε να μπορούμε να αναπαραστήσουμε τη φυσική σε ένα 3D χώροΑυτός ο μηδενικός διπλός-κώνος αντιπροσωπεύει την «οπτική επαφή» ενός σημείου στο χώρο. Αυτό συμβαίνει, όταν κοιτάξουμε τα αστέρια και πούμε  \"Το φως από αυτό το αστέρι που με φωτίζει είναι Χ ετών\", ψάχνουμε κάτω από αυτή τη γραμμή της όρασης: ένα null γεωδαιτικό. Ψάχνουμε μια εκδήλωση σε απόσταση μακρινή και ένα χρόνο d / c στο παρελθόν. Για το λόγο αυτό ο μηδενικός διπλός κώνος είναι επίσης γνωστός ως «κώνος φωτός». (Το σημείο κάτω αριστερά από την παρακάτω εικόνα αναπαριστά το αστέρι, η προέλευση αντιπροσωπεύει τον παρατηρητή, και η γραμμή αναπαριστά την null γεωδαιτικό «οπτική επαφή».) Ο κώνος της - t περιοχής είναι η πληροφορία ότι το σημείο «λαμβάνει», ενώ ο κώνος στην ενότητα t + είναι η πληροφορία ότι το σημείο «στέλνει».Η γεωμετρία του χώρου Minkowski μπορεί να απεικονιστεί χρησιμοποιώντας διαγράμματα Minkowski, τα οποία είναι χρήσιμα στην κατανόηση πολλών νοητικών πειραμάτων στην ειδική σχετικότητα. Σε 4D χωροχρόνο, η έννοια του κέντρου μάζας γίνεται πιο περίπλοκη, δείτε σχετικιστικό κέντρο μάζας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τρέχουσα σελίδα αφορά το έτος 629 κατά το Γρηγοριανό Hμερολόγιο ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τάσος Σταθόπουλος, Αχαϊκό ποδόσφαιρο, εκατόν είκοσι χρόνια (1891-2010), εκδόσεις Γιάννης Πικραμένος, Πάτρα 2010, ISBN 978-968-6628-27-6. Διακοπτo","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Υδρα (Λατινικά: Hydra, συντομογραφία: Hya) είναι αστερισμός που σημειώθηκε στην αρχαιότητα από τον Πτολεμαίο και είναι ένας από τους 88 επίσημους αστερισμούς που θέσπισε η Διεθνής Αστρονομική Ένωση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ερατοσθένης, Καταστερισμοί ή Αστροθεσίαι: Ύδρα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"H Διεπαφή Προγραμματισμού Εφαρμογών (αγγλ. API, από το Application Programming Interface), γνωστή και ως Διασύνδεση Προγραμματισμού Εφαρμογών (για συντομία διεπαφή ή διασύνδεση), είναι η διεπαφή των προγραμματιστικών διαδικασιών που παρέχει ένα λειτουργικό σύστημα, βιβλιοθήκη ή εφαρμογή προκειμένου να επιτρέπει να γίνονται προς αυτά αιτήσεις από άλλα προγράμματα ή/και ανταλλαγή δεδομένων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Έτσι π.χ. το λειτουργικό σύστημα Windows έχει τη δική του διεπαφή (κλήσεις συστήματος), η φόρμα της οποίας διατίθεται από την κατασκευάστρια εταιρεία Microsoft, και η οποία περιγράφει τους τρόπους αξιοποίησης από προγράμματα χρήστη του συνόλου των υπηρεσιών που παρέχει το λειτουργικό. Το τμήμα του λειτουργικού συστήματος το οποίο υλοποιεί τις υπηρεσίες που περιγράφονται στη διεπαφή, συνήθως στον πυρήνα του, λέμε ότι είναι η υλοποίηση της διεπαφής.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Αν και το \"Αληθής Λόγος\" στην αρχική του μορφή δεν έφτασε ποτέ σε μας, η ανασύνθεση του σε ποσοστό άνω του 80% έγινε δυνατή μέσα από τη διεξοδική ανασκευή των επιχειρημάτων του Κέλσου που ετοίμασε ο Ωριγένης στο απολογητικό του έργο \"Κατά Κέλσου\" (Contra Celsum).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η γνωριμία του Ωριγένη με το έργο του Κέλσου έγινε γύρω στα 240 με 250 μ.Χ. όταν ο Αμβρόσιος του έστειλε ένα αντίγραφο του έργου του Κέλσου με την παράκληση να γράψει μια απάντηση σε αυτό. Ο Ωριγένης ανέλαβε να γράψει την απάντηση εκ μέρους όλου του χριστιανισμού στο έργο του \"Κατά Κέλσου\". Στα πλαίσια της εργασίας αυτής, ο Αλεξανδρινός θεολόγος παρέθετε τα ίδια τα λόγια του Κέλσου, σε αρκετά σημεία αυτολεξεί και σε κάποια άλλα μεταφέροντας τα σε πλάγιο λόγο, αλλάζοντας μόνο το υποκείμενο των ρημάτων ή των απαρεμφάτων (όπου λ.χ. ο Κέλσος έλεγε \"οι Χριστιανοί...\" ο Ωριγένης έγραφε \"εμείς...\"). Ο \"Αληθής Λόγος\", θεωρείται το πρώτο ελληνικό έργο αντιϊουδαϊκής και αντιχριστιανικής πολεμικής. Σύμφωνα με το Λεξικό Eλευθερουδάκη (1929): ''«O Kέλσος επεχείρησε δια του \"Aληθούς λόγου\" να πείση τους Xριστιανούς να εγκαταλίπωσι την παράλογον και ταπεινήν θρησκείαν αυτών, ήτις θέτει αυτούς εκτός νόμου, και επανελθώσιν εις την θρησκείαν του κράτους προς το κοινόν αγαθόν και εαυτών και της πολιτείας».''","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Διακωμωδεί και περιφρονεί τους χριστιανούς, οι οποίοι θεωρεί ότι στερούνται και της παραμικρής παιδείας. Τονίζει την τάση των Χριστιανών να επιδίδονται σε σχίσματα και αιρέσεις, ενώ στο κλείσιμο του έργου, τους καλεί να υποστηρίξουν τον Αυτοκράτορα και να συστρατευθούν μαζί του (8:73), αλλά και να αποδεχθούν τη συνδιοίκηση του στρατού (8:73) και τη διακυβέρνηση ακόμη της πατρίδας (8:75), το οποίο βέβαια για τους τότε χριστιανούς θα σήμαινε αποδοχή τη λατρείας του Αυτοκράτορα ως θεού (8:65), συμμετοχή σε διαδικασίες απόδoσης λατρείας σε \"ειδωλολατρικές θεότητες\" (8:66) και ορκωμοσία στον Αυτοκράτορα ως σε θεό (8:65, 8:67).::(μετάφρ. ''\"Ante-Nicene Fathers\", Τομ. 4ος '')","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<div style=\"font-size: 85%\"><references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στη μυθολογία των Ίνκας, η Μάμα Κίγια (ισπ. Mama Quilla) ήταν θεότητα της σελήνης, ενώ σχετίζεται με το ημερολόγιο και τις γιορτές των Ίνκας. Είναι προστάτιδα του γάμου και των παντρεμένων γυναικών. Ενσάρκωσή της στη γη αποτελούσε η σύζυγος του Αυτοκράτορα των Ίνκας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Emmy Patsi-Garin: «Επίτομο λεξικό Ελληνικής Μυθολογίας», εκδ. οίκος Χάρη Πάτση, Αθήνα 1969.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Αμβροσία (Ambrosia) είναι ένας αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 9,68. Ανακαλύφθηκε το 1879 από τον Ζερόμ Κοτζιά, που παρατηρούσε από τη Μασσαλία, και πήρε το όνομά της από την τροφή (βρώση) των θεών στην ελληνική μυθολογία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η μέση διάμετρος της Αμβροσίας υπολογίσθηκε σε 48,7 km. Το άλβεδό της είναι 0,10. Η Αμβροσία περιστρέφεται γύρω από τον εαυτό της μία φορά κάθε 6 ώρες και 35 λεπτά.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Μάικλ Ότζιο (Michael Ogio, 7 Ιουλίου 1942 - 18 Φεβρουαρίου 2017) ήταν Γενικός Κυβερνήτης στην Παπούα Νέα Γουινέα. Ανήκε στο Δημοκρατικό Κίνημα του Λαού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Ανάδειξη του Παλαιολιθικού Σπήλαιου Ασπροχάλικο Πρέβεζας (200.000 π.Χ.)  και Καστρίτσα Ιωαννίνων, με τον Έρικ Χιγκς (Eric Higgs). Με την ανακάλυψη αυτή τεκμηριώθηκε μαζί με τον Άρη Πουλιανό (σπήλαιο Πετραλώνων 400.000 π.Χ.), ότι η ζωή στην Ευρώπη χρονολογικά αρχίζει από την Ελλάδα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Συνομιλούν ο Γιάννης Βαρβέρης με τον Σωτήρη Κακίση. Poetix 1, Gutenberg, Αθήνα 2009. ISSN 1791-8731","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To Škoda Superb είναι ένα μεσαίο πολυτελές οικογενειακό αυτοκίνητο της κατηγορίας Ε, που παράγεται από την τσεχική αυτοκινητοβιομηχανία Škoda Auto και διαχρονικά αποτελεί την ναυαρχίδα της παλέτας της εταιρείας. Η πρώτη γενιά του παρουσιάστηκε το 2001 και από τότε βασίζεται μηχανικά στο Volkswagen Passat. Ιδιαίτερα η πρώτη γενιά, υπήρξε ουσιαστικά μια επιμηκυσμένη εκδοχή της πέμπτης γενιάς του Passat, με μακρύτερο μεταξόνιο. Τον Ιούλιο του 2008 κυκλοφόρησε η δεύτερη γενιά του Superb, ενώ τον Φεβρουάριο του 2015 αποκαλύφθηκε η τρίτη γενιά του. To όνομα Superb προέρχεται από τα πολυτελή μοντέλα που κατασκεύαζε κατά τη δεκαετία του 1930, τα οποία έφεραν το ίδιο όνομα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η ονομασία Škoda Superb συνέχισε μια παράδοση της εταιρείας από την περίοδο λίγο πριν τον Β' Παγκόσμιο Πόλεμο, όταν παρήγαγε τα εξής μοντέλα:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το όνομα Superb αναβίωσε στις αρχές του 21ου αιώνα, στο μοντέλο που ανέλαβε τον ρόλο της ναυαρχίδας της εταιρείας. Αρχικά, όταν διέρρευσαν στο Διαδίκτυο οι πρώτες φωτογραφίες του, στα τέλη του 1999 και αρχές του 2000, είχε θεωρηθεί ότι σίγουρα θα ονομαζόταν Moldavia (από το όνομα της χώρας Μολδαβία), ενώ κατά την πρώτη παρουσίαση, στο Σαλόνι Αυτοκινήτου της Γενεύης τον Μάρτιο του 2001, είχε εισαχθεί ως Montreux (από το όνομα του Μοντρέ). Λίγους μήνες πριν το λανσάρισμα, ωστόσο, στα πλαίσια της αναβίωσης παλαιότερων ιστορικών ονομάτων της Škoda, αποφασίστηκε να ονομαστεί Škoda Superb.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Η μαζική παραγωγή του ξεκίνησε τον Δεκέμβριο του 2001. Το μοντέλο βασίστηκε μηχανικά στο Volkswagen Passat πέμπτης γενιάς, αλλά σε μια εκδοχή του Passat με μακρύτερο μεταξόνιο, που κυκλοφόρησε αποκλειστικά στην Κίνα, γνωστή ως Volkswagen Passat Lingyu. Στην Ευρώπη, η επιμηκυσμένη εκδοχή αυτής της πλατφόρμας χρησιμοποιήθηκε μόνο στο Škoda Superb. Ως αποτέλεσμα, το Superb προσέφερε τεράστιους χώρους για τους πίσω επιβάτες, οι οποίοι συνδυάζονταν με υψηλά επίπεδα εξοπλισμού και προσεγμένη ποιότητα κατασκευής στο σαλόνι και ηχομόνωση, όλα σε πρωτοφανή επίπεδα για μοντέλο της Škoda - και όλα αυτά σε πολύ χαμηλότερες τιμές πώλησης ως προς τα άλλα μοντέλα της αντίστοιχης κατηγορίας. Για την πρώτη γενιά, είχε δημιουργηθεί τότε μια διχογνωμία σχετικά με το αν μπορούσε να θεωρηθεί αυτοκίνητο πολυτελείας και τα περισσότερα έντυπα συνήθως το ανέφεραν ως «ημι-πολυτελές» ή «εισαγωγικό στην πολυτέλεια», αλλά η δεύτερη γενιά του Superb αναφέρεται πιο συχνά ως πολυτελές μοντέλο και η τρίτη γενιά πιο εμφανώς. Για πρώτη φορά μετά από μισό αιώνα, η Škoda προσέφερε και πάλι 6-κύλινδρους κινητήρες, και συγκεκριμένα τον 2.8 λίτρων V6 βενζίνης και τον ντίζελ 2.5 λίτρων V6 TDi (το ακρωνύμιο TDi σημαίνει turbodiesel injection), γεγονός που συνέβαλε επίσης στην περαιτέρω ενίσχυση του ίματζ της εταιρείας.  Μια ενδιαφέρουσα σχεδιαστική λεπτομέρεια στο σαλόνι, ήταν η δυνατότητα αναδίπλωσης του κάτω μέρους της πλάτης του καθίσματος του συνοδηγού προς τα πίσω, ακουμπώντας στο πίσω κάθισμα και δημιουργώντας μια διάταξη σαν κρεβάτι, έτσι ώστε ο πίσω επιβάτης να μπορεί να ξαπλώσει σε αυτήν. Επιπρόσθετα, το εσωτερικό του Škoda Superb έφερε άφθονες πρακτικές και έξυπνες θήκες, με εντυπωσιακότερη όλων, μία ειδική θήκη για ομπρέλα στην μία από τις πίσω πόρτες, με δικό της αποχετευτικό σύστημα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η δεύτερη γενιά του Superb παρουσιάστηκε στο Σαλόνι Αυτοκινήτου της Γενεύης τον Μάρτιο του 2008 και μπήκε στην παραγωγή τον Ιούνιο, ενώ κυκλοφόρησε τον Ιούλιο. Τον Σεπτέμβριο του 2009, στο Σαλόνι Αυτοκινήτου της Φρανκφούρτης, προστέθηκε και μια εκδοχή station wagon και λανσαρίστηκε τον Ιανουάριο του 2010, σε αντίθεση με την πρώτη γενιά, που είχε διατεθεί αποκλειστικά ως sedan. Οι κινητήρες του station wagon ήταν κοινοί με αυτούς της στάνταρ εκδοχής. Τον Φεβρουάριο του 2013 το Superb Β6 υπέστη μια έντονη αισθητική ανανέωση, μαζί και με αναβαθμίσεις στον εξοπλισμό του. Η πιο εμφανής αλλαγή ήταν ο νέος σχεδιασμός στα πίσω φώτα, καθώς το αρχικό σχήμα των πίσω φώτων του Superb Β6 είχε θεωρηθεί κάπως αλλόκοτο ή και άσχημο από το ευρύ κοινό. Η νέα αυτή εκδοχή λανσαρίστηκε στην Ευρώπη τον Ιούνιο και σύντομα ακολούθησαν και οι άλλες διεθνείς αγορές.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η τρίτη γενιά του Superb παρουσιάστηκε σε σχετική ειδική εκδήλωση στην Πράγα στις 17 Φεβρουαρίου 2015, ενώ τον Μάρτιο έκανε ντεμπούτο για πρώτη φορά σε διεθνή έκθεση, στο Σαλόνι Αυτοκινήτου της Γενεύης και μπήκε στην παραγωγή τον ίδιο μήνα. Λανσαρίστηκε στην Ευρώπη στα μέσα Ιουνίου.Προσφέρεται με μια παλέτα με 5 κινητήρες βενζίνης και 3 κινητήρες turbodiesel, όλοι 4-κύλινδροι σε σειρά (οι 6-κύλινδροι των 2 πρώτων γενεών καταργήθηκαν, για λόγους μείωσης των εκπομπών καυσαερίων), ενώ όλοι πληρούν τις προδιαγραφές καυσαερίων Euro 6. Βασίζεται στην πλατφόρμα MQB του Volkswagen Group και, επίσης, διαθέτει ακόμα πληρέστερο εξοπλισμό, ενώ σε κάθε μια από τις μπροστινές πόρτες φέρει την κλασική στα Superb θήκη για ομπρέλα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Skoda Superb Skoda Superb Skoda Superb","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Υπήρξε επίνειο της Zαρνάτας και έδρα των Mπέηδων της Mάνης, αφού πέντε από τους οκτώ μπέηδες της Mάνης χρησιμοποίησαν ανά τακτά χρονικά διαστήματα τις Kιτριές ως έδρα τους (ο Tζανέτμπεης Kουτήφαρης, ο Mιχάλμπεης Tρουπάκης, ο Παναγιώτμπεης Kουμουντουράκης, ο Aντώνμπεης Γρηγοράκης και ο Πετρόμπεης Mαυρομιχάλης). Εκεί έγινε στις 8 Mαρτίου 1821 η υπογραφή του Εθνικού Συμβολαίου, με τον Πετρόμπεη να αναλαμβάνει αρχηγός του αγώνα, μετά την απόφαση που έλαβαν οι συγκεντρωθέντες Mανιάτες οπλαρχηγοί και πρόκριτοι.H εκκλησία των Αγίου Κωνσταντίνου και Ελένης ανακαινίσθηκε πρόσφατα και είναι συνδεδεμένη με γεγονότα και καταστάσεις παλαιότερων εποχών. Εκεί έγινε, κατά το 1825, η χειροτονία των τεσσάρων αντικανονικών επισκόπων της Mάνης από τον Μητροπολίτη Zαρνάτας Γαβριήλ Φραγκούλη για τις χηρεύουσες επισκοπές.Άξιος προσοχής ο Φάρος των Κιτριών, ο οποίος κατασκευάστηκε το 1892. Το ύψος του πύργου του είναι 11μέτρα και τo εστιακό του ύψος είναι 31μέτρα. Στην αρχή λειτουργούσε με πετρέλαιο και η φωτεινότητά του έφτανε τα 10 ναυτικά μίλια. Κατά το Β΄ Παγκόσμιο Πόλεμο καταστράφηκε ένα μέρος του και έμεινε σβηστός μέχρι το 1945, όταν ξανά -επισκευάστηκε και εντάχθηκε και πάλι στο Ελληνικό Φαρικό Δίκτυο. Το 1953 άρχισε να λειτουργεί με ηλεκτρικό ρεύμα Ώσπου το 1999 αυτοματοποιήθηκε εντελώς και λειτουργεί, πλέον, με ηλιακή ενέργεια. Σήμερα, ακτινοβολεί κάθε δύο λεπτά με λευκή δέσμη φωτός κάθε 12'' και ακτινοβολία 7 ναυτικών μιλίων.Απέχει γύρω στα 20 χιλιόμετρα από την Καλαμάτα και για να φθάσει κάποιος εκεί, μπορεί να ακολουθήσει τη διαδρομή Καλαμάτα - Σταυροπήγιο - Δολοί ή Καλαμάτα - Kιτριές.Το όνομα του οικισμού προήλθε από την οικογένεια Kαλλιάνη, την πρώτη που εγκαταστάθηκε στην περιοχή. Mετά από πολλά χρόνια επανήλθαν, αφού είχαν μεταναστεύσει για μεγάλο χρονικό διάστημα. Είναι από τους νέους οικισμούς της Mάνης και δημιουργήθηκε πιθανόν τον 19ο αιώνα.Σημαντικά μνημεία κοσμούν το γύρω χώρο. H εκκλησία του Αγίου Νικολάου (13ος - 14ος αιώνας) που πρόσφατα συντηρήθηκε και αναστηλώθηκε από την Εφορεία Βυζαντινών Μνημείων και το ιστορικό Μοναστήρι του Προφήτη Ηλία, ιδιόκτητο της οικογένειας Ρουσάκη, έχουν χαρακτηριστεί ως Ιστορικά Διατηρητέα Μνημεία, με αποφάσεις του Υπουργείου Πολιτισμού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στο χωριό υπάρχουν αρκετές αξιόλογες εκκλησίες όπως του Αγ. Βασιλείου στην κεντρική πλατεία των Κάτω Δολών, ο οποίος κατασκευάστηκε το 1776 και του οποίου το καμπαναριό επισκευάσθηκε μετά από ένα μεγάλο σεισμό που έπληξε την περιοχή, του Αγ. Νικολάου μέσα στον πύργο του Κετσέα με τοιχογραφίες του 1785, της Αγ. Παρασκευής που βρίσκεται 2 km νοτιοδυτικά των κάτω Δολών, η οποία έχει διπλό τρούλο και τοιχογραφίες του 1698 οι οποίες δημιουργήθηκαν από τον Παναγιώτη Μπενιζέλο. Η κεντρική εκκλησία των Πάνω Δολών, ο Αγ. Ηλίας, βρίσκεται στην κεντρική πλατεία και χρονολογείται η κατασκευή του γύρω στο 18ο αιώνα.Αξιόλογος θεωρείται και ο μοναστηριακός ναός του Αγ. Νικήτα που βρίσκεται 2 km βόρεια των Πάνω Δολών και ο οποίος διαθέτει ωραία αγιογράφηση του 1752. Κατά το παρελθόν λειτούργησε κρυφό σχολείο στο ναό.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1921, το Νομισματικό συμβούλιο της Ανατολικής Αφρικής (East African Currency Board) εκδίδει χαρτονομίσματα με ονομαστικές αξίες των 5, 10, 20, 100, 200, 1.000 και 10.000 σελινιών. Το 1943, εκδίδεται για πρώτη φορά χαρτονόμισμα με ονομαστική αξία 1 σελίνι. Τα χαρτονομίσματα των 1.000 σελινιών επανεκδίδονταν έως το 1933, και των 10.000 σελινιών έως το 1947, τα υπόλοιπα συνέχισαν να επανεκδίδονται έως και το 1964.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"O Στίβεν Τζον Καρέλ (Steven John \"Steve\" Carell, 16 Αυγούστου 1962) είναι Αμερικανός ηθοποιός, κωμικός, παραγωγός, σεναριογράφος και σκηνοθέτης. Αν και ο Καρέλ είναι ευρέως γνωστός για το ρόλο του στο The Daily Show, έλαβε ακόμα μεγαλύτερη δόξα στα τέλη της δεκαετίας του 2000 με το ρόλο του ως Μάικλ Σκοτ στη σειρά The Office. Επίσης, έχει πρωταγωνιστήσει στις ταινίες Παρθένος Ετών 40 (The 40-Year-Old Virgin), Little Miss Sunshine, Νώε για μια Εβδομάδα (Evan Almighty), Ο Νταν Έφαγε Κόλλημα (Dan in Real Life), Get Smart, Ραντεβού για Παντρεμένους (Date Night), Δείπνο Πανηλιθίων (Dinner for Schmucks), Crazy, Stupid, Love., Foxcatcher και Το Μεγάλο Σορτάρισμα, ενώ έχει δανείσει τη φωνή του σε χαρακτήρες των ταινιών Πέρα από το Φράχτη (Over the Hedge), Χόρτον (Horton Hears a Who!) και Εγώ, ο Απαισιότατος (Despicable Me). Ο Καρέλ ήταν προτεινόμενος ως \"Ο Πιο Αστείος Άντρας της Αμερικής\" στο περιοδικό Life και έλαβε τη Χρυσή Σφαίρα Καλύτερου Ηθοποιού σε Τηλεοπτική Κωμική Σειρά για το ρόλο του στο The Office το 2006.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Αυτόνομη Δημοκρατία του Πόντου ήταν από το 1917 εώς το 1922 κράτος στην περιοχή του Πόντου της σημερινής Τουρκίας.Η κυβέρνηση ανακηρύχθηκε από τους Έλληνες της περιοχής της Ανατολικής Μαύρης Θάλασσας και παρέμεινε μέχρι το 1922 μια προσωρινή κυβέρνηση. De facto υπήρξε αυτό το κράτος μόνο μέχρι το 1919.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στην γύρω περιοχή υπάρχουν τουριστικές υποδομές φιλοξενίας. Ακόμη, προσφέρονται στους επισκέπτες της παραλίας αθλητικές εγκαταστάσεις, όπως γήπεδα beach volley και beach soccer, καθώς επίσης παρέχεται η δυνατότητα θαλασσίων αθλημάτων από ιδιωτική εταιρία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Παραλία Αχλιά cretanbeaches.com","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Χανς Μπούργκμαϊρ ο πρεσβύτερος (γερμανικά: Hans Burgkmair der Ältere, 1473 – 1531) ήταν Γερμανός χαράκτης, ζωγράφος, προσωπογράφος και εικονογράφος, το έργο του οποίου εντάσσεται στο καλλιτεχνικό ρεύμα της Βορειοευρωπαϊκής Αναγέννησης. Συχνά αναφέρεται ως ο πρώτος Γερμανός καλλιτέχνης που ενσωμάτωσε στο έργο του στοιχεία από την Ιταλική Αναγέννηση, αλλά και ως ο πρώτος χαράκτης που χρησιμοποίησε την τεχνική του κιαροσκούρο στις ξυλογραφίες του.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα πολύπτυχα του Μπούργκμαϊρ και άλλες θρησκευτικές του συνθέσεις συνέβαλαν στη διάδοση της αναγεννησιακής τέχνης στη Γερμανία. Κατά τη διάρκεια της καριέρας του ο καλλιτέχνης παρήγαγε γύρω στα 700 έργα χαρακτικής, ενώ ανέπτυξε και καινούριες τεχνικές για το μέσο αυτό. Υπήρξε, για παράδειγμα, ένας από τους πρώτους καλλιτέχνες που χρησιμοποίησαν μεθόδους χρωματικής εκτύπωσης. Όπως και ο Ντύρερ, ο Μπούργκμαϊρ έλαβε παραγγελίες από τον Αυτοκράτορα Μαξιμιλιανό Α' (1459 – 1519) και διαδραμάτισε εξέχοντα ρόλο στα φιλόδοξα εικαστικά έργα του μονάρχη, περιλαμβανομένης της εικονογράφησης των αυτοβιογραφικών βιβλίων «Theuerdanck» και «Weisskunig». Επίσης φιλοτέχνησε το μεγαλύτερο μέρος της ''«Θριαμβικής Πομπής του Μαξιμιλιανού Α'»'', μια σειρά από 139 ξυλογραφίες, που σχεδιάστηκαν ως μια συνεχής ζωφόρος κατά την περίοδο από το 1508 έως το 1519. Ο Μπούργκμαϊρ επίσης ανέλαβε παραγγελίες από έτερους σημαντικούς πάτρωνες των ημερών του, όπως ο Ελέκτωρ της Σαξονίας, Πρίγκιπας Γουλιέλμος Δ' της Βαυαρίας και η οικογένεια Φούγγερ. Ο γιος του καλλιτέχνη, Χανς Μπούργκμαϊρ ο νεότερος (1500 – 1559), ακολούθησε τα επαγγελματικά βήματα του πατέρα και του παππού του. <gallery widths=\"200px\" heights=\"200px\" perrow=\"3\" caption=\"Επιλογή έργων \"> Johann Geiler von Kaysersberg.jpg|Johann Geiler von Kaysersberg, 1490 Jakob Fugger und Sybille Artzt.JPG|Γαμήλια εικόνα του Jakob Fugger και της Sibylla Artzt, 1498, Λονδίνο, The Schroder Collection Hans Burgkmair d. Ä. 005.jpg|Ο αυτοκράτορας Φρειδερίκος Γ΄, 1500, Βιέννη, Μουσείο Ιστορίας της Τέχνης Burgkmair – S. Pietro – Basilica Cycle 2.jpg|Η βασιλική του Αγίου Πέτρου, 1501, Άουγκσμπουργκ, Staatsgalerie Altdeutsche Meister Burgkmair – S. Giovanni in Laterano – Basilica Cycle 4.jpg| Η βασιλική του Αγίου Ιωάννη στο Λατερανό, 1502, Άουγκσμπουργκ, Staatsgalerie Altdeutsche Meister Burgkmair – S. Croce – Basilica Cycle 6.jpg|Η βασιλική της Santa Croce στην Φλωρεντία, 1504, Άουγκσμπουργκ, Staatsgalerie Altdeutsche Meister Hans Burgkmair the elder - Lovers Surprised by Death - Google Art Project.jpg|Εραστές αιφνιδιαζόμενοι από τον θάνατο, 1510, Σικάγο, Ινστιτούτο Τέχνης Hans burgkmair musikantenda.jpg|Μουσική παράσταση, 1517 Hans Burgkmair d. Ä. 001.jpg|Τρίπτυχο με τον Ιωάννη τον Ευαγγελιστή στην Πάτμο, 1518, Μόναχο, Παλαιά Πινακοθήκη Hans Burgkmair d. Ä. - Die Geschichte der Esther, 1528, Alte Pinakothek.jpg|Η ιστορία της Εσθήρ, 1528, Μόναχο, Παλαιά Πινακοθήκη","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Stukenbrock, Christiane & Topper, Barbara (2011). ''«1000 Chefs-d'oeuvre de la Peinture»'', Πότσδαμ: h.f.ullmann, ISBN 9783833161124.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Σταντ Πλαμπενεκουά είναι μια γαλλική ποδοσφαιρική ομάδα, με έτος ίδρυσης το 1934. Η Σταντ Πλαμπενεκουά δίνει τους εντός έδρας αγώνες της στο Σταντ Κεργκεβέν, ενώ πραγματοποιεί τις προπονήσεις της στο Πλαμπενέκ. Η έδρα της Plab, το Σταντ ντε Κερβεγκέν, χωρητικότητας 5.000 θέσεων, εκ των οποίων οι 800 καθίμενων, διαθέτει δύο κερκίδες. Πρόεδρος της Σταντ Πλαμπενεκουά είναι ο Ερβέ Φολ. Η πρώτη ομάδα, προπονητής της οποίας είναι ο Φρανκ Κερντιλέ, αγωνίζεται στην Νασιονάλ από το 2009. Με το τέλος της σεζόν 2010 - 2011, η ομάδα υποβιβάστηκε στο CFA, τερματίζοντας στην 18η θέση της βαθμολογικής κατάταξης της Νασιονάλ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*  Επίσημη ιστοσελίδα του συλλόγου","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το \"Numb\" είναι ένα τραγούδι από το ροκ συγκρότημα Linkin Park. Κυκλοφόρησε ως το τρίτο single από το δεύτερο στούντιο άλμπουμ τους, Meteora, και είναι το δέκατο τρίτο και τελευταίο κομμάτι του άλμπουμ. Ένα από τα πιο γνωστά και θρυλικά τραγούδια των Linkin Park, το \"Numb\" ήταν στην κορυφή του Billboard διαγράμματος Hot Modern Rock Tracks για 12 εβδομάδες. Το τραγούδι πέρασε έξι εβδομάδες στην κορυφή του διαγράμματος το 2003 και έξι εβδομάδες το 2004, καθιστώντας αυτό το μόνο τραγούδι στην ιστορία που είναι το πιο επιτυχημένο τραγούδι της χρονιάς στο Hot Modern Rock Tracks διάγραμμα για δύο χρόνια. Το τραγούδι, επίσης, πέρασε τρεις εβδομάδες στην κορυφή του Billboard διαγράμματος Hot Mainstream Rock τραγούδια και έφτασε στο νούμερο 11 στο Billboard Hot 100. Το τραγούδι έγινε remix ως \"Numb / Encore\", μια συνεργασία μεταξύ της μπάντας και του ράπερ Jay-Z. Ήταν ένα τεράστιο χτύπημα και για τους δύο καλλιτέχνες το οποίο εμφανίζεται στο δίσκο Collision Course  και τους έδωσε το βραβείο Grammy για την καλύτερη ραπ/Sung συνεργασία. Το \"Numb\" ήταν ταξινομημένο στη θέση 95 στον κατάλογο του Rhapsody των 100 καλύτερων τραγουδιών της δεκαετίας. Τον Ιανουάριο του 2011, το \"Numb\" κυκλοφόρησε σε ένα DLC πακέτο Linkin Park για το Rock Band 3.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σκηνοθετήθηκε από τον Joe Hahn, οι εσωτερικές σκηνές του μουσικού βίντεο λαμβάνουν χώρα σε έναν καθεδρικό ναό στην Πράγα της Τσεχικής Δημοκρατίας, όπως και οι εξωτερικές σκηνές. Οι εσωτερικοί χώροι του σχολείου, η τάξη, ο διάδρομος και η εξωτερική παιδική χαρά βρίσκονται στο Johannes Kepler Grammar School (Gymnázium Jana Keplera) στην Πράγα. Οι σκηνές στη γέφυρα γυρίστηκαν στη φημισμένη Γέφυρα του Καρόλου στην Πράγα. Επειδή ο τραγουδιστής Chester Bennington έπασχε από σοβαρούς πόνους στην κοιλιά και στην πλάτη, η παράσταση της μπάντας γυρίστηκε αργότερα σε ένα αντίστοιχο καθεδρικό ναό στο Λος Άντζελες. Το βίντεο ακολουθεί τα εσωτερικά και κοινωνικά προβλήματα που αντιμετωπίζει κατά τη διάρκεια μιας ημέρας στη ζωή της μια μη δημοφιλής, παρίας νεαρή φοιτήτρια (απεικονίζεται από την Briana Evigan). Η κοπέλα προφανώς ξοδεύει μεγάλο μέρος του χρόνου της ζωγραφίζοντας εικόνες, αποκαλύπτοντας ότι πιθανώς ονειρεύεται να γίνει καλλιτέχνης. Σε μεγάλο βαθμό αποφεύγεται και γελοιοποιείται στο σχολείο, δεδομένου ότι όταν της είπε ο καθηγητής να απομακρυνθεί από την αίθουσα, επειδή ζωγράφιζε στην τάξη, όλοι γελούσαν μαζί της και την πείραζαν, όταν σκόνταψε στις σκάλες κανείς δεν σταμάτησε να την βοηθήσει να σηκωθεί, και όταν προσπάθησε να ενταχθεί σε μια ομάδα κοριτσιών σε ένα τραπέζι γεύματος αμέσως σηκώθηκαν και έφυγαν. Υπάρχουν, επίσης, αυτοκτονικά σημάδια κοπής στα χέρια της, που διευκρινίζονται ως \"NUMB\". Κατά την κορύφωση του τραγουδιού, παρουσιάζεται στο δωμάτιό της, όπου δένει τα μαλλιά της με ένα πινέλο, και ρίχνει μπογιά στον καμβά με θυμό. Στο τέλος, τρέχει στην εκκλησία που έπαιζε η μπάντα, σχεδόν σαν να τους άκουσε, μόνο για να βρει την εκκλησία που άφησαν πίσω άδεια.Συγκαταλέγεται στα 100 καλύτερα βίντεο του MuchMusic και κατατάσσεται στο νούμερο 40.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το κομμάτι έγινε ένα από τα πιο θρυλικά τραγούδια των Linkin Park, καθώς και ένα από τα πιο εμπορικά επιτυχημένα τους, φτάνοντας στο νούμερο 11 στο διάγραμμα των ΗΠΑ με τα καλύτερα 100 στις 24 Φεβρουαρίου 2004 και πέρασε τρεις εβδομάδες στην κορυφή των Mainstream ροκ τραγουδιών και 12 εβδομάδες στην κορυφή των μοντέρνων ροκ τραγουδιών. Το \"Numb\" ήταν η 33η καλύτερη εκτέλεση single στο Hot 100 κατά τη διάρκεια του 2004 και εισήχθη στο νούμερο 15 του διαγράμματος εναλλακτικών τραγουδιών του τέλους της δεκαετίας. Ήταν επίσης επιτυχές στην Ωκεανία, φτάνοντας στη θέση 10 στην Αυστραλία και στη 13η στη Νέα Ζηλανδία. Το \"Numb\" είναι επίσης το πιο μακροχρόνιό τους single που παιζόταν στη Γαλλία, περνώντας 23 εβδομάδες στο διάγραμμα, φτάνοντας στη θέση 19. Ωστόσο, σχεδόν κατατάχθηκε για μία εβδομάδα στην Ιταλία και το Βέλγιο στο διάγραμμα των Single αλλά ήταν πρώτο στο ελληνικό Single διάγραμμα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Όλα τα τραγούδια έχουν γραφτεί και συντεθεί από τους Linkin Park. Όλα τα τραγούδια έχουν γραφτεί και συντεθεί από τους Linkin Park. Όλα τα τραγούδια έχουν γραφτεί και συντεθεί από τους Linkin Park.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"[[File:Linkin Park - Numb CD logo.png|thumb|\"Numb\" Single των Linkin Park από το δίσκο MeteoraΕίδος: Nu metal, alternative rockΔισκογραφική: Warner BrosΣτιχουργοί: Linkin ParkΠαραγωγοί: Don Gilmore, Linkin Park","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατηγορία:Τραγούδια των Linkin Park Κατηγορία:Έργα με θέμα το bullying Κατηγορία:Singles του 2003 Κατηγορία:Singles της Warner Bros. Records","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Alfa Romeo 33 ήταν ένα μικρομεσαίο αυτοκίνητο της κατηγορίας C, που παρήχθη από την ιταλική αυτοκινητοβιομηχανία Alfa Romeo, μεταξύ του 1983 και του 1995. Αντικατέστησε την Alfa Romeo Alfasud και αντικαταστάθηκε από τις Alfa Romeo 145 και 146. Συνολικά κατασκευάστηκαν 989.324 αντίτυπα σειράς 33, από τα οποία τα 866.958 ήταν Berlina (hatchback) και τα 122.366 Giardinetta (station wagon). 280px|thumb|left|Alfa Romeo 33 Break στη Ρώμη το 1984. Η Alfa Romeo 33 ήταν ουσιαστικά μια βελτιωμένη μετεξέλιξη της προκατόχου Alfasud, καθώς βασίστηκε στο ίδιο σασί και διατήρησε τα ίδια μηχανικά μέρη, με μικρές βελτιωτικές παρεμβάσεις. Κατά την 12-ετή της καριέρα, γνώρισε μια ελαφρά ανανέωση το 1986 και έναν έντονο ανασχεδιασμό στα τέλη του 1989, που κυκλοφόρησε τον Ιανουάριο του 1990. Αντιθέτως, οι διάδοχοι Alfa Romeo 145 και 146, μολονότι διατήρησαν τους κινητήρες της 33, έφεραν μια εντελώς νέα πλατφόρμα, με βάση το πλαίσιο του Fiat Tipo.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1999 δολοφονήθηκε σε πραξικόπημα ο πρόεδρος Μαϊνασαρά και αργότερα διεξήχθησαν εκλογές σε 2 γύρους, στις 17 Οκτωβρίου και στις 24 Νοεμβρίου. Ο Μαμαντού Ταντζά, υποψήφιος του Εθνικού Κινήματος για την Ανάπτυξη της Κοινωνίας (MNSD) κερδίζοντας τον υποψήφιο του Νιγηρικού Κόμματος για Δημοκρατία και Σοσιαλισμό (PNDS) Μαχαμαντού Ισουφού στον τελικό γύρο. Η ψηφοφορία για την πρώτη Εθνοσυνέλευση της 5ης Δημοκρατίας, η οποία αρχικά είχε οριστεί για τον Οκτώβριο, όμως αναβλήθηκε τον Αύγουστο, χαρακτηρίστηκε από τη νίκη του MNSD, το οποίο κέρδισε 38 από τις συνολικά 83 έδρες. Σχηματίστηκε κυβέρνηση συνασπισμού με τη Δημοκρατική και Σοσιαλιστική Σύμβαση προκειμένου να κερδίζουν την πλειοψηφία στην εθνοσυνέλευση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι επόμενες γενικές εκλογές διεξήχθησαν το 2004 σε 2 γύρους (16 Νοεμβρίου και 4 Δεκεμβρίου οι προεδρικές εκλογές). Ταυτόχρονα με τον δεύτερο γύρο των προεδρικών εκλογών έγιναν οι βουλευτικές εκλογές. Νικητής των προεδρικών εκλογών αναδείχθηκε με ποσοστό 65,53% ο Μαμαντού Ταντζά από το κόμμα MNSD, το οποίο κέρδισε και τις βουλευτικές εκλογές, εξασφαλίζοντας τις 47 από τις συνολικά 113 έδρες. Διεθνείς και τοπικοί παρατηρητές κήρυξαν την όλη διαδικασία ελεύθερη, δίκαιη και διάφανη.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στον πρώτο γύρο των προεδρικών εκλογών στις 31 Ιανουαρίου, προηγήθηκαν ο υποψήφιος του PNDS Μαχαμαντού Ισούφου με 36% των ψήφων και ο υποψήφιος του MNSD Σεϊνί Ουμαρού με 23,2%. Ο δεύτερος γύρος των προεδρικών εκλογών διεξήχθη στις 12 Μαρτίου 2011 και οδήγησε στην επικράτηση του Ισούφου με 57,9% έναντι 42% για τον Ουμαρού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"!style=\"background-color:#E9E9E9\" align=left valign=top rowspan=\"2\"|Υποψήφιοι – Κόμματα !style=\"background-color:#E9E9E9\" align=right colspan=\"2\"|1 ος γύρος !style=\"background-color:#E9E9E9\" align=right colspan=\"2\"|2 ος γύρος !style=\"background-color:#E9E9E9\" align=right|Ψήφοι !style=\"background-color:#E9E9E9\" align=right|% !style=\"background-color:#E9E9E9\" align=right|Ψήφοι !style=\"background-color:#E9E9E9\" align=right|%","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"!style=\"background-color:#E9E9E9\" align=left valign=top|Κόμματα !style=\"background-color:#E9E9E9\" align=right|Ψήφοι !style=\"background-color:#E9E9E9\" align=right|% !style=\"background-color:#E9E9E9\" align=right|Έδρες","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι επόμενες εκλογές για εδαφική συνέλευση έγιναν στις 31 Μαρτίου 1957. Το αποτέλεσμα ήταν η νίκη για το κόμμα Sawaba, το οποίο κέρδισε 41 από τις συνολικά 60 έδρες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"To 1999 έγιναν βουλευτικές εκλογές στο πλαίσιο των γενικών εκλογών (δείτε παραπάνω).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι επόμενες βουλευτικές εκλογές διενεργήθηκαν στις 20 Οκτωβρίου 2009 έπειτα από τη διάλυση της εθνοσυνέλευσης από τον πρόεδρο Μαμαντού Ταντζά τον Μάιο του 2009 και το δημοψήφισμα για σύνταγμα που έγινε τον Αύγουστο του 2009. Τα περισσότερα κόμματα της αντιπολίτευσης επέλεξαν να μην πάρουν μέρος στις εκλογές, με αποτέλεσμα το κυβερνών κόμμα του Ταντζά (MNSD) να πετύχει σαρωτική νίκη με 76 έδρες από τις συνολικά 113 της εθνοσυνέλευσης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το \"Neon Bible\" είναι το δεύτερο στούντιο άλμπουμ των Arcade Fire. Κυκλοφόρησε στις 3 Μαρτίου του 2007 από την Merge Records. Ανακοινώθηκε στις 16 Δεκεμβρίου του 2006 από την ιστοσελίδα της μπάντας. Η πλειονότητα του άλμπουμ ηχογραφήθηκε σε μια εκκλησιά την οποία η μπάντα αγόρασε και ανακαίνισε στο Farnham του Κεμπέκ. Είναι το πρώτο άλμπουμ της μπάντας με τον ντράμερ Jeremy Gara και το πρώτο άλμπουμ με την βιολίστρια Sarah Neufeld ως κανονικό μέλος της μπάντας. Το Neon Bible έφτασε στο #2 του Billboard 200, πουλώντας 92.000 αντίτυπα την πρώτη εβδομάδα κυκλοφορίας. Συνολικά μέχρι σήμερα έχει πουλήσει περισσότερα από 400.000.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* CMJ Radio 200 - 1","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"O Γκάρι Ρόζιγκτον (αγγλ. Gary Rossington) είναι Αμερικανός κιθαρίστας και συνθέτης της ροκ μουσικής, γνωστός ως το μοναδικό παραμένον ιδρυτικό μέλος του southern rock συγκροτήματος Lynyrd Skynyrd. Στο παρελθόν, έχει σχηματίσει τους Rossington-Collins Band μαζί με τον κιθαρίστα Άλεν Κόλινς.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σε ηλικία δεκατριών ετών, το καλοκαίρι του 1964, ξεκίνησε την μουσική του καριέρα, μαζί με το ντράμερ Μπομπ Μπερνς. Για εξήντα δολάρια αγόρασε μία κιθάρα Sears Silvertone και μαζί με τον Μπερνς και τον μπασίστα Λάρι Τζάνστρομ σχημάτισαν το πρώτο τους συγκρότημα. Με την βοήθεια του Λόιντ Φίλιπς, ενός κιθαρίστα ο οποίος είχε σχέση με την αδελφή του, ο Ρόζινγκτον βελτίωσε τις μουσικές του ικανότητες.Η τριάδα των Μπερνς, Ρόζινγκτον και Τζάνστρομ, σχημάτισε μία πρώιμη μορφή των Lynyrd Skynyrd μαζί με τον κιθαρίστα Άλεν Κόλινς και τον τραγουδιστή Ρόνι Βαν Ζαντ και με την βοήθεια του μάνατζερ Άλαν Γουόλντεν ηχογράφησαν το πρώτο τους ντέμο το 1970. Το συγκρότημα απέρριψε μία προσφορά από την \"Capricorn Records\" και συνέχισε να παίζει ζωντανά σε μπαρ και κλαμπ της περιοχής τους. Το 1973, οι Lynyrd Skynyrd ανακαλύφθηκαν από τον Αλ Κούπερ και υπέγραψαν στην \"MCA\", μέσω της οποίας κυκλοφόρησαν το πρώτο τους άλμπουμ με τίτλο \"''(Pronounced 'Lĕh-'nérd 'Skin-'nérd)''\". Ο δίσκος περιείχε πολύ μεγάλες επιτυχίες, αλλά το άστρο του Ρόζινγκτον έλαμψε στο σόλο του τραγουδιού \"Freebird\", το οποίο έχει χαρακτηριστεί ως ένα από τα καλύτερα σόλο κιθάρας όλων των εποχών. Ακολούθησαν μία σειρά ιδιαίτερα επιτυχημένων δίσκων, όπως το \"Second Helping\" (1974), το \"''Nuthin' Fancy\" (1975), το \"Gimme Back My Bullets\" (1976) και το ζωντανά ηχογραφημένο \"One More from the Road''\" (1976). Τον Σεπτέμβριο του 1976, ο Ρόζινγκτον είχε ατύχημα με το αυτοκίνητο του, αφού οδηγώντας μεθυσμένος έπεσε πάνω σε ένα δέντρο, χωρίς να υποστεί σοβαρό τραυματισμό. Το ατύχημα αυτό, αποτέλεσε την έμπνευση για τους στίχους του κομματιού \"That Smell\". Στις 20 Οκτωβρίου 1977, το συγκρότημα είχε μόλις κυκλοφορήσει το άλμπουμ \"Street Survivors\" αλλά η πορεία του διακόπηκε απότομα, όταν μετά από αεροπορικό δυστύχημα έχασαν την ζωή τους ο Ρόνι Βαν Ζαντ, ο κιθαρίστας Στιβ Γκέινς, ο μάνατζερ Ντιν Κιλπάτρικ και παράλληλα τραυματίστηκαν πολλά μέλη του συγκροτήματος και του βοηθητικού προσωπικού. Ο Ρόζινγκτον έσπασε όλα τα άκρα του, όπως και την λεκάνη και τα πλευρά του. Μετά την ανάρρωση τους, τα εναπομείναντα μέλη αποφάσισαν να διαλύσουν το συγκρότημα. Το 1980, ο Ρόζινγκτον και ο Κόλινς σχημάτισαν τους The Rossington-Collins Band, μαζί με τους Λέον Γουίλκισον, Ντέιλ Κραντζ και Μπίλι Πάουελ, κυκλοφορώντας το άλμπουμ \"Anytime, Anyplace, Anywhere\" και πουλώντας περισσότερα από ένα εκατομμύριο αντίτυπα. Ακολούθησε το \"This Is the Way\", με μικρότερη εμπορική επιτυχία. Μετά από αποχή τεσσάρων ετών από την μουσική βιομηχανία, επανήλθε με τους Rossington και τον δίσκο \"Returned to the Scene of the Crime\". Το 1987, οι Lynyrd Skynyrd επανενώθηκαν και πραγματοποίησαν την πρώτη τους ζωντανή εμφάνιση στο \"Charlie Daniels' Volunteer Jam\". Το 1991, κυκλοφόρησε ο πρώτος δίσκος τους με νέο υλικό μετά από 14 χρόνια, φέροντας τον τίτλο \"Lynyrd Skynyrd 1991\". Από εκεί και έπειτα, το συγκρότημα συνέχισε την παρουσία του κυκλοφορώντας νέα άλμπουμ ανά τακτά χρονικά διαστήματα και περιοδεύοντας συχνά, κυρίως στις Ηνωμένες Πολιτείες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"{|width=\"100%\" align=\"center\"| |width=\"45%\" valign=\"top\"|","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Lynyrd Skynyrd Official Site","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το \"Sing into My Mouth\" είναι ένα άλμπουμ διασκευών από τον Iron & Wine και τον Ben Bridwell των Band of Horses που κυκλοφόρησε στις 17 Ιουλίου του 2015. Το όνομα του άλμπουμ είναι ένας στίχος από το τραγούδι των Talking Heads, \"This Must Be the Place (Naive Melody)\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Κάστρο του Δαμαλά πρόκειται για την ακρόπολη της αρχαίας Τροιζήνας που κατοικούνταν και κατά τη διάρκεια του Μεσαίωνα, επί Φραγκοκρατίας. Ο πανάρχαιος οικισμός αναβαθμίστηκε σε κάστρο για την εποπτεία του τοπικού φέουδου. Το κάστρο κτίστηκε κατά τον 13ο αιώνα στα ερείπια της αρχαίας ακρόπολης της Τροιζήνας, και εγκαταλείφθηκε προφανώς όταν ο πληθυσμός του μετοίκησε στην πεδινότερη περιοχή του σημερινού χωριού της Τροιζήνας. Οι αναφορές για το Κάστρο Δαμάλα είναι ελάχιστες κατά τη βυζαντινή περίοδο, όχι όμως και στην εποχή της Φραγκοκρατίας που οι πληροφορίες για την τύχη της περιοχής, στην οποία καθίσταται αυτό το ξεχωριστό φέουδο, πληθαίνουν. Αναφέρεται και στην αραγωνική έκδοση του Χρονικού του Μορέως. Φαίνεται ότι αξιοποιήθηκε από τοπικούς Φράγκους ηγεμόνες. Η Βαρωνία του Ελδαμάλα ή Ελνταμαλετ, (αραγωνικά: Eldamala), ήταν μεσαιωνικό κρατίδιο-φέουδο υποτελές στο Πριγκιπάτο της Αχαΐας, το Κάστρο του ∆αμάλα (CASTE DAMALA) αναφέρεται επίσης σε επιγραφή από δηνάριο-τορνήσιο που έκοψε ο ηγεμόνας της Χίου και βαρόνος της Βελιγόστης και του ∆αμάλα Μαρτίνος Ζαχαρίας στο διάστημα 1325-1345  (σε ανασκαφή του Ε. Legrand βρέθηκαν στο πύργο φράγκικα νομίσματα από τα μέσα του 13ου αιώνα). Το χρονικό αναφέρει ότι η βαρωνία ιδρύθηκε το 1209 μετά την κατάκτηση της Πελοποννήσου από τον Γουλιέλμο Σαμπλίτη, που έδωσε 4 τιμάρια στον Ιάκωβο ντε λα Ρος Γάλλο ιππότη στην περιοχή της αρχαίας Τροιζήνας. Ο ιππότης έχτισε κάστρο το \"Caste Eldamala\" που εξελληνισμένο το όνομα έγινε Δαμάλας. Το κάστρο ήταν  πύργος για τον έλεγχο του φέουδου, και όχι μόνον αυτό, συνήθεια της εποχής ήταν να δίνονται στα κάστρα αυτά το όνομα του ιππότη που το έχτιζε. Ο Δαμάλας αποτέλεσε τη μεσαιωνική συνέχεια της αρχαίας Τροιζήνας αναπτύχθηκε στο ίδιο μέρος όπου άκμασε η αρχαία πόλη και την υποκατέστησε ως διοικητικό κέντρο της ευρύτερης περιοχής.Ιστορικές έρευνες δείχνουν ότι μετά το 1230 ο Δαμάλας δόθηκε στον Γουλιέλμο ντε λα Ρος (Guillaume de la Roche) που ήταν βαρόνος της Βελιγοστης. Τελευταία οικογένεια που ήταν κύριοι του φέουδου ήταν οι Ζαχαρία, ( νόμισμα * του Μαρτίνου Ζαχαρία **  όπου και αναφέρεται ως  βαρόνος Βελιγόστης και Δαμάλα).Το κάστρο πέρασε στους Βυζαντινούς μετά το 1382 αποτελώντας μέρος του Δεσποτάτου του Μοριά. Στα 1456 το κάστρο του Δαμάλα αναφέρεται μαζί με άλλες οχυρές θέσεις που Έλληνες της περιοχής πρότειναν να παραδώσουν στη Βενετία, πρόταση που εξετάστηκε ευμενώς. Από το χρονικό του Stefano Magno μαθαίνουμε ότι οι Ενετοί πράγματι κατέλαβαν τον Δαμάλα στα 1463. Στα 1467, όμως, σε κατάλογο των κάστρων της Πελοποννήσου από το ίδιο χρονικό, αναφέρεται ότι το κάστρο του ∆αμάλα, ανήκε στον Ενετό διοικητή του Ναυπλίου. Έπεσε στα χέρια των Τούρκων κάποια στιγμή μετά τα μέσα του 15ου αιώνα. Στα 1531 η  περιοχή του Κάστρου ∆αμάλα ήταν σε οθωμανική κτήση.  Στην Χίο ο Μαρτίνος Ζαχαρίας (1307- 1329) έκδωσε και βενετικού στιλ νομίσματα  1/4 του δουκάτου, γρόσια και denier tournois.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το πιο χαρακτηριστικό κτίσμα είναι το λεγόμενο Παλάτι του Θησέα ή \"Πύργος του Διατειχίσματος\" που δεσπόζει στο χώρο. Προσφέροντας ένα αντιπροσωπευτικό παράδειγμα ιστορικής εξέλιξης, ο πύργος είναι βασικά του 5ου π.Χ. αιώνα αλλά με μεσαιωνική ανωδομή. Το \"πάντρεμα\" των διαφορετικών εποχών διακρίνεται εύκολα και στις φωτογραφίες. Ο Α. Bon το αναφέρει ως ένα κάστρο - καταφύγιο κτισμένο στο ψηλότερο σημείο του με αργολιθοδομή. Στον χάρτη της αρχαίας Τροιζήνας του N. Φαράκλα που ειναι βασισμένος στον παλαιότερο χάρτη του G. Welter, αναγνωρίζονται δύο αμυντικοί περιβόλοι στην κορυφή του λόφου, οι οποίοι ερμηνεύονται ως κατάλοιπα των βυζαντινών τειχών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*http://www.theseus.net.gr/istoria/kastro-damala","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Χέντερσον (Henderson) είναι ένας αστεροειδής που περιφέρεται στην εσωτερική περιοχή (δηλαδή την προς την πλευρά του Ηλίου) της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος, όπως αυτό ορίζεται για το Ηλιακό Σύστημα, 12,7. Ανακαλύφθηκε το 1982 από τον Αμερικανό αστρονόμο Έντουαρντ Μπόουελ, που παρατηρούσε από την `Αντερσον Μέσα (σταθμός του Αστεροσκοπείου Λόουελ), και πήρε το όνομά του προς τιμή του Σκωτσέζου αστρονόμου Τόμας Χέντερσον.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Ελλάδα των τριών κόσμων είναι πίνακας ζωγραφικής του Φώτη Κόντογλου που χρονολογείται το 1933. Πρόκειται για ελαιογραφία σε μουσαμά διαστάσεων 31,5 x 43 εκ. Εκτίθεται στο Παράρτημα Κέρκυρας της Εθνικής Πινακοθήκης και Μουσείου Αλεξάνδρου Σούτζου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Γιου-Σαν (玉山), γνωστό και μεταφρασμένο ως «Όρος του Ίασπη» ή όρος Γιου, είναι το υψηλότερο βουνό της Ταϊβάν, με υψηλότερη κορυφή 3.952 m πάνω από το επίπεδο της θάλασσας, δίνοντας στην Ταϊβάν το τέταρτο μεγαλύτερο υψόμετρο μεταξύ όλων των νησιών της Γης. Παλαιότερα ήταν γνωστό στους Δυτικούς και ως Όρος Μόρισον, ονομασία που πιστεύεται ότι δόθηκε προς τιμή του Βρετανού σημαίνοντος πρεσβυτεριανού ιεραποστόλου του 19ου αιώνα Ρόμπερτ Μόρισον.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Και οι τρεις ζώνες υπάρχουν στο Γιου-Σαν, που διατηρεί την πλουσιότερη και πιο ποικίλη άγρια ζωή στο νησί. Σύντομες έρευνες έχουν διαπιστώσει την παρουσία 130 ειδών πτηνών, 28 ειδών θηλαστικών, 17 ειδών ερπετών, 12 είδη αμφιβίων και 186 είδη πεταλούδων στο Εθνικό Πάρκο Γιου-Σαν. Μάλιστα το Γιου-Σαν αποκαλείται από μερικούς βιολόγους «η Κιβωτός», καθώς το θεωρούν ταμιευτήρα των σπάνιων ειδών της Ταϊβάν. Αποτελεί σχεδόν μια «εγκυκλοπαίδεια» των οικοσυστημάτων της νήσου, το ενδιαίτημα του ενός τρίτου των ενδημικών ειδών της, όπως τα θηλαστικά Capricornis swinhoei, Macaca cyclopis («μακάκος των βράχων της Ταϊβάν»), Ursus thibetanus formosanus («μαύρη αρκούδα της Φορμόζας») και Muntiacus reevesi, το πτηνό Urocissa caerulea («μπλε καρακάξα της Ταϊβάν») και τα μοναδικά ψάρια Hemimyzon taitungensis και Varicorhinus tamusuiensis του ποταμού Λεκουλέκου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1900, κατά την ιαπωνική κατοχή της Ταϊβάν, δύο Ιάπωνες ανθρωπολόγοι, οι Τορίι Ριουζό και Ουσινοσούκε Μόρι (1877-1926), έγιναν οι πρώτοι άνθρωποι που καταγεγραμμένα ανέβηκαν στην κορυφή του Γιου-Σαν. Ονόμασαν το βουνό στα ιαπωνικά Niitakayama (新高山) ή όρος Νιιτάκα, που σημαίνει το «Νέο Υψηλό Βουνό», επειδή ήταν ψηλότερο ακόμα και από το όρος Φούτζι (κατά 176 μέτρα). Το 1937 το Niitakayama έγινε μέρος του «Εθνικού Πάρκου Niitaka Alishan» (ιαπων.: 新高阿里山国立公園|新高阿里山国立公園]]). Η ιαπωνική αυτή ονομασία του βουνού χρησιμοποιήθηκε ως το μυστικό σύνθημα που δόθηκε στον στόλο αεροπλανοφόρων του Αυτοκρατορικού Ιαπωνικού Ναυτικού για να αρχίσει την Επίθεση στο Περλ Χάρμπορ το 1941. Συγκεκριμένα, ο κωδικός ήταν «Niitakayama Nobore» (δηλαδή «Ανεβείτε το Νέο Υψηλό Βουνό»). Πιο πρόσφατα, το Γιου-Σαν απέκτησε σημαντικό ρόλο σε μια επανεστίαση της ταυτότητας της Ταϊβάν. Επιλέχθηκε ως το φόντο για το νέο χαρτονόμισμα των χιλίων νέων δολαρίων Ταϊβάν στις 20/7/2005. Παρόμοια, ένας αστεροειδής που ανακαλύφθηκε το 2007 από το κοντινό Αστεροσκοπείο Λουλίν του Εθνικού Κεντρικού Πανεπιστημίου πήρε το όνομα του βουνού: είναι ο 185546 Γιουσάν (Yushan)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Αρχείο:Yushan Taiwan.jpg|To Γιου-Σαν (玉山) Αρχείο:Laonung_River.jpg|Ο ποταμός Λαονούνγκ στη βορειοανατολική πλαγιά του βουνού Αρχείο:YushanSeaCloud2.jpg|Η θάλασσα των νεφών από το μονοπάτι του βουνού Αρχείο:YushanSeaCloud5.jpg|Ομίχλη κοντά στην τοποθεσία Tatajia Anbu Αρχείο:Yushan(jade mountain) in the morning.jpg|Το βουνό το πρωί Αρχείο:YushanSunrise1.jpg|Η ανατολή στο Γιου-Σαν Αρχείο:YushanSunrise2.jpg|Η ανατολή στο Γιου-Σαν Αρχείο:YushanSunrise3.jpg|Η ανατολή στο Γιου-Σαν Αρχείο:Yushan(jade mountain) with sun set.jpg|Το βουνό το ηλιοβασίλεμα Αρχείο:YushanPeak1.jpg|Ομάδα περιηγητών στην υψηλότερη κορυφή Αρχείο:FormosanRockMonkey.jpg|Μακάκος των βράχων στο μονοπάτι του βουνού Αρχείο:Yu shan range as seen from Shin Kang mountain (Summer 2005).jpg|Η ανατολική πλευρά της Οροσειράς του Γιου-Σαν Αρχείο:Mountain Yu.jpg|Ζωγραφικό έργο του Nasu Masaki (那須雅城) με θέμα το βουνό","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Γιέρζι Μίλλερ (γεννηθείς στις 7 Ιουνίου 1952 στην Κρακοβία, πολωνικά: Jerzy Miller) είναι πολωνός πολιτικός. Υπηρέτησε ως υπουργός εσωτερικών στην κυβέρνηση του Ντόναλντ Τουσκ, από τις 14 Οκτωβρίου 2009 έως τις 18 Νοεμβρίου 2011. Διαδέχτηκε τον Γκρζέγκορζ Σέτινα στο αξίωμα. Ο Μίλλερ είναι επισήμως ανεξάρτητος, αλλά υποστηρίζεται από την Πολιτική Πλατφόρμα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Βιογραφικά σημειώματα (Πολωνικά)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"μικρογραφία|Ο θυρεός των Γένις το 1605.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Αρσαμμπώ Θ΄ ο νέος, γαλλ. Archambaud IX le jeune (απεβ. 15 Ιανουαρίου 1249) από τον Οίκο του Νταμπιέρ ήταν κύριος του Μπουρμπόν, περιοχής που τώρα βρίσκεται στο Ωβέρν της Γαλλίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* http://www.hellasarmy.gr","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Με τον όρο σημαία πλοίου (flag ship) ονομάζεται η σημαία εθνικότητας (National flag) υπό την οποία φέρεται ένα πλοίο, δηλαδή της Χώρας στο νηολόγιο της οποίας φέρεται εγγεγραμένο το πλοίο. Η σημαία του πλοίου είναι ιδιαίτερα σημαντικό χαρακτηριστικό του, γιατί καθορίζει το δίκαιο από το οποίο διέπεται το πλοίο και το πλήρωμα τόσο κατά το εσωτερικό όσο και κατά το Διεθνές Δίκαιο και τούτο επειδή το πλοίο θεωρείται πλωτό τμήμα του εδάφους της Χώρας που φέρει τη σημαία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Εκτός όμως της εθνικής σημαίας στα πλοία συνηθίζεται να επαίρεται και η σημαία της πλοιοκτήτριας εταιρείας (house flag) ή και άλλες σημαίες (διακριτικά) όπως Βασιλέων, Πατριαρχών, Προέδρων Χωρών, ή και ακόμα οι σημαίες του Διεθνή Κώδικα Σημάτων ή άλλων ιδιαίτερης σημασίας, π.χ. Ερυθρού Σταυρού ή Ερυθράς Ημισελήνου κλπ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Την Ελληνική Σημαία (Greek flag) κατά το άρθρο 10 του Κ.Δ.Ν.Δ. μπορούν να φέρουν μόνο:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Άντριου Λούμις (αγγλ. Andrew Loomis, 1892 - 1959) ήταν αμερικανός ζωγράφος. Δούλεψε κυρίως σαν εικονογράφος και ειδικά στο χώρο της διαφήμισης ήταν πασίγνωστος και πολύ περιζήτητος.Σήμερα είναι γνωστός κυρίως για τα βιβλία που έγραψε, στα οποία παρουσίαζε αναλυτικότατα διάφορα θέματα σχετικά με το σχέδιο και την εικονογράφηση. Με τα βιβλία αυτά τα οποία σημείωσαν τεράστια εμπορική επιτυχία επηρέασε σε σημαντικότατο βαθμό πάρα πολλούς εικονογράφους και δημιουργούς κόμικς. Σήμερα τα βιβλία του δεν κυκλοφορούν πια σε έντυπη μορφή, υπάρχουν όμως ελεύθερα σε ηλεκτρονική μορφή σε διάφορες τοποθεσίες του Internet όπου μπορούν να τα μελετήσουν οι νεότερες γενιές καλλιτεχνών. ","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ρόμπερτ Άντονι Ροντρίγκεζ (Robert Anthony Rodriguez, 20 Ιουνίου 1968) είναι Αμερικανός (μεξικάνικης καταγωγής) σκηνοθέτηςκαι σεναριογράφος γνωστός για την ικανότητα του να φτιάχνει επικερδείς και δημοφιλείς ταινίες με πολύ μικρούς προϋπολογισμούς και σε σχετικά μικρό χρονικό διάστημα. Ο Ροντρίγκεζ έχει γυρίσει τις περισσότερες ταινίες του στο Τέξας και στο Μεξικό.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ροντρίγκεζ όχι μόνο κάνει την παραγωγή, τη σκηνοθεσία και το σενάριο των ταινιών του, αλλά πολύ συχνά δουλευέι και σαν μοντέρ, διευθυντής φωτογραφίας, οπερατέρ, χειριστής steadicam, συνθέτης, υπεύθυνος ειδικών εφέ και μοντέρ ήχου. Η ανάμιξη του αυτή σε τόσους πολλούς τομείς μια κινηματογραφικής παραγωγής του απέφερε το ψευδώνυμο \"one-man film crew\" (κινηματογραφικό συνεργείο του ενός ατόμου). Αποκαλεί τον τρόπο που κάνει ταινίες \"Mariachi-style\" (μια αναφορά στην πρώτη μεγάλου μήκους ταινία του, το El Mariachi), κάτι που όπως έχει γράψει σε βιβλίο του σημαίνει οτι πρέπει να χρησιμοποιείς \"τη δημιουργικότητα και όχι το χρήμα για να λύσεις προβήματα\". Καμία του ταινία δεν έχει υπερβεί σε προϋπολογισμό τα 40 εκατομμύρια δολλάρια, ποσό σχετικά μικρό για Χολυγουντιανές παραγωγές.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Έδρα των Ελληνικών θεοτήτων και των Μουσών, η Πιερία κατοικήθηκε από την Εποχή του Χαλκού. Ήταν η δεύτερη επαρχία του μακεδονικού Βασιλείου. Οι άλλες επαρχίες ήταν οι: Ημαθία, Βοτιαία, Κρηστωνία, Βισαλτία, Χαλκιδική, Ηδωνία, Οδομαντία, Σιντική, Αλμωπία, Πελαγονία, Λυγκηστίδα, Εορδαία, Ελίμεια και Ορεστιάδα. Ανήκε στο Βασίλειο της Κάτω Μακεδονίας. .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1998 έγιναν βελτιωτικά έργα στο στάδιο και αφαιρέθηκαν τα κιγκλιδώματα. Έχει χωρητικότητα 5000 θέσεων και σύντομα ξεκινούν τα έργα για την κατασκευή τρίτης κερκίδας ώστε η χωρητικότητα του να αυξηθεί σε 7500 θέσεις . Το γήπεδο διαθέτει και VIP Boxes.  Το στάδιο εγκαινιάστηκε επίσημα το 1992, στις 17 Μαΐου, με τον τελικό Ευρωπαϊκού Πρωταθλήματος U16 μεταξύ Γερμανίας και της Ισπανίας, με τη Γερμανία να κερδίζει 2-1.thumb|200px|Κεντρική κερκίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Επίσημη ιστοσελίδα της Νέας Σαλαμίνας Αμμοχώστου","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Κριστίνα Φερνάντες ντε Κίρχνερ (Cristina Elisabet Fernández de Kirchner, ισπανική προφορά ΔΦΑ: [kɾisˈtina ferˈnandes ðe ˈkiɾʃneɾ] (Κριστίνα Φερνάντες δε Κίρτσνερ), 19 Φεβρουαρίου 1953) είναι Αργεντινή πολιτικός, που υπηρέτησε ως πρόεδρος της χώρας από το 2007 ως το 2015 και χήρα του πρώην προέδρου Νέστορ Κίρχνερ. Στις εκλογές της 28ης Οκτωβρίου 2007 η Κριστίνα κατήλθε με το κυβερνών κόμμα \"Μέτωπο για τη νίκη\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Κίρχνερ είναι διάσημη για την πλούσια γκαρνταρόμπα της. Από τα ΜΜΕ έχει αποκληθεί \"Ιμέλντα\" (στο ABC news).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το L-5 Sentinel ήταν Αμερικανικό αεροσκάφος συνδέσμου του Β’ Παγκοσμίου πολέμου, βασισμένο στο προπολεμικό μοντέλο 105 της Stinson, παράρτημα της Consolidated Vultee, το οποίο έφερε την ονομασία «Voyager». Με το ξέσπασμα του πολέμου το «Voyager» απέκτησε νέο κωδικό και εισήλθε σε υπηρεσία σε ρόλους συνδέσμου. Ανέλαβε επίσης ρόλους παρατήρησης θέσεων πυροβολικού και εναέριου ασθενοφόρου. Τα μεταγενέστερα μοντέλα L-5 είχαν τροποποιημένες ατράκτους ώστε να δέχονται ένα φορείο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"[[Αρχείο:USS Sicily (CVE-118) launches OY-2 Sentinel off Korea on 22 September 1950 (80-G-420239).jpg|right|thumb|250px|Αεροσκάφος OY-2 Sentinel του Αμερικανικού Σώματος Πεζοναυτών κατά τη διάρκεια απογείωσης από το USS Sicily]] Το L-5 κατασκευαζόταν μεταξύ του Οκτωβρίου του 1942 και του Σεπτεμβρίου του 1945, χρονικό διάστημα στο οποίο κατασκευάστηκαν συνολικά 3.590 αεροσκάφη για τις Αμερικανικές ένοπλες δυνάμεις, καθιστώντας το δεύτερο περισσότερο παραγμένο ελαφρύ αεροσκάφος επιτήρησης του πολέμου, γεγονός που οδήγησε το προσωπικό και των τριών κλάδων να του δώσουν το παρατσούκλι «Ιπτάμενο Τζιπ» (Flying Jeep). Το L-5 ήταν κατασκευασμένο από μεταλλικό σωληνωτό πλαίσιο και κόντρα πλακέ και καλυμμένο από πλαστικοποιημένο βαμβακερό ύφασμα. Έχοντας την ικανότητα να επιχειρεί από προωθημένα, μη προετοιμασμένα, αεροδρόμια, το L-5 Sentinel παρέδιδε πληροφορίες και προμήθειες στα στρατεύματα στην πρώτη γραμμή. Στο ταξίδι της επιστροφής μπορούσε να μεταφέρει βαριά τραυματισμένους στρατιώτες στα παρακείμενα νοσοκομεία μάχης για περαιτέρω περίθαλψη. Μετά το τέλος του Β' παγκοσμίου πολέμου το L-5 χρησιμοποιήθηκε εκτενώς από τις Αμερικανική πολιτοφυλακή σε ρόλους έρευνας και διάσωσης. Σήμερα υπάρχους περίπου 300 αεροσκάφη σε ολόκληρο τον κόσμο, τα λιγότερα από τα μισά όμως είναι σε πτητική κατάσταση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Ελληνική Πολεμική Αεροπορία παρέλαβε το 1946 επτά αεροσκάφη Stinson L-5 Sentinel από τα πλεονάσματα της Αμερικανικής αεροπορίας, χωρίς όμως απόθεμα ανταλλακτικών και τα απαραίτητα εγχειρίδια πτήσης. Τρία από τα αεροσκάφη, εκδόσεως –B, μπορούσαν να μεταφέρουν ένα φορείο, ενώ άλλα δύο, εκδόσεως –C, μπορούσαν να μεταφέρουν μία κάμερα στην άτρακτο. Χρησιμοποιήθηκαν σε ρόλους στρατιωτικής συνεργασίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Συνολικά κατασκευάστηκαν πέντε εκδόσεις για την αεροπορία του Αμερικανικού Στρατού, τα L-5, L-5B, L-5C, L-5E και L-5G. Το L-5 έφερε διμελές πλήρωμα, με τον παρατηρητή να κάθεται πίσω από τον πιλότο. Τα L-5B και L-5G ήταν τροποποιημένα ώστε να μπορούν να μεταφέρουν ένα φορείο ή ελαφρύ φορτίο. Οι εκδόσεις του Ναυτικού και των Πεζοναυτών έφεραν τις ονομασίες OY-1 και OY-2. Η διαφορά του από τις εκδόσεις του Αμερικανικού Στρατού ήταν η ύπαρξη ηλεκτρικού συστήματος 24 βολτ έναντι των 12 βολτ που ήταν το σύνηθες. Οι Βρετανοί προμηθεύτηκαν επίσης 40 L-5, που ονομάστηκαν Sentinel I, και 60 L-5B, γνωστά ως Sentinel II.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Stinson Voyager","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"LLLL","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* ΕΠΟ Κύπελλο Ελλάδος (αρχείο)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Πέρα όμως από τις συνθήκες διαβίωσης, οι πρόσφυγες διατρέχουν άμεσο κίνδυνο για τη ζωή τους κάθε φορά που επιχειρούν να περάσουν στην Ιταλία κρυμμένοι εντός των φορτηγών. Και αυτό γιατί πολλές φορές στοιβάζονται μέσα σε αυτά χωρίς τον στοιχειώδη εξαερισμό. Άλλωστε έχουν καταγραφεί αρκετοί θάνατοι από ασφυξία μέσα στα φορτηγά ενώ το τραγικότερο περιστατικό και το πλέον πολυάριθμο σε νεκρούς συνέβη το 1999, όταν έπιασε φωτιά στο πλοίο «Superfast III» ενώ έπλεε ανοιχτά της Πάτρας. Από τη φωτιά αυτή βρήκαν τραγικό θάνατο 10 Κούρδοι, οι οποίοι είχαν κρυφτεί σε φορτηγά και πέθαναν μάλλον από ασφυξία. Τις κηδείες ανέλαβαν δύο πολίτες, η Θεώνη Σακελλάρη και ο τότε νομαρχιακός σύμβουλος Γιάννης Γασπαρινάτος. Μερικοί ομαδικοί τάφοι προσφύγων βρίσκονται στο νέο τμήμα του Α΄ Νεκροταφείου Πατρών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σχετικά με την εξεύρεση λύσης όσον αφορά την περιοχή της Πάτρας έχουν υπάρξει αρκετές απόψεις από τους αρμοδίους φορείς. Μια από τις πρώτες λύσεις που προκρίθηκαν από την ηγεσία του υπουργείου εμπορικής ναυτιλίας ήταν η ενίσχυση της περίφραξης του λιμανιού, στα πλαίσια του ISPS, η αύξηση του προσωπικού του λιμεναρχείου και η προμήθεια των Λιμενικών Αρχών με ανιχνευτές έτσι ώστε να γίνεται γρηγορότερα και ευκολότερα ο έλεγχος των φορτηγών. Η απόφαση για την περίφραξη του λιμανιού συνάντησε την έντονη αντίδραση του δημάρχου Πατρέων Ανδρέα Φούρα, ο οποίος παράλληλα ζητούσε την παραχώρηση τμημάτων του λιμένα από τον Οργανισμό Λιμένος Πατρών.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στις 29 Αυγούστου 2008 πραγματοποιήθηκαν εκδηλώσεις του δικτύου No Border Patras, που υποστηρίζει την ελεύθερη μετακίνηση ανθρώπων, με διάρκεια ένα τριήμερο. Στα πλαίσια των εκδηλώσεων πραγματοποιήθηκαν πορείες διαμαρτυρίας, ενημερώσεις, εορταστικές εκδηλώσεις καθώς και κάποιες μικροκατασκευές υποδομών στον καταυλισμό. Στις 27 με 29 Νοεμβρίου πραγματοποιήθηκε από τον δήμο Πατρέων και την ΕΣΗΕΠΗΝ διεθνές συνέδριο με τίτλο \"ΜΜΕ και μετανάστες\" στο οποίο συμμετείχαν μεταξύ άλλων ο Παναγιώτης Σόμπολος κ.α. Εκτός από τον τοπικό τύπο με το θέμα έχουν ασχοληθεί αθηναϊκά κανάλια και εφημερίδες όπως η \"ελευθεροτυπία\", \"οι νέοι φάκελοι\" του Αλέξη Παπαχελά κ.α.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* \"Greece: A Harsh Welcome to Europe\" : Βίντεο-ρεπορτάζ (4:29 λεπτών) της Ύπατης Αρμοστείας του ΟΗΕ για τις μεταναστευτικές ροές στην Πάτρα. Δημοσιεύθηκε 16-Δεκ-2010 στο κανάλι youtube της οργάνωσης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Το site του Δήμου Αράχωβας","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η κανονικότητα (Normality) σύμβολο N, είναι έκφραση συγκέντρωσης ενός υδατικού διαλύματος και δηλώνει τα γραμμοϊσοδύναμα (geq) μιας χημικής ένωσης ή ενός ιόντος που είναι διαλυμένα σε ένα λίτρο διαλύματος. Οι μονάδες της είναι geq/L και πολλές φορές συμβολίζονται με Ν. Π.χ. διάλυμα 1 Ν ή 0,1 Ν είναι το διάλυμα που περιέχει σ' ένα λίτρο 1 geq ή 0,1 geq από το διαλυμένο σώμα ή ιόν και ονομάζεται αντίστοιχα κανονικό ή δεκατοκανονικό διάλυμα. Ν = Κανονικότητα διαλύματος (geq/L) geq = Γραμμοϊσοδύναμο (geq) της ένωσης V = Όγκος του διαλύματος (L) C = Molarity του διαλύματος (mol/L) n = ακέραιος αριθμός που εξαρτάται από τη φύση του σώματος και από την αντίδραση στην οποία συμμετέχει. Ο n δηλώνει :Επειδή το geq μιας ένωσης ή ενός ιόντος δεν είναι σταθερός αριθμός, όταν μιλάμε για την κανονικότητα ενός διαλύματος πρέπει να αναφέρουμε οπωσδήποτε και την αντίδραση στην οποία συμμετέχει η διαλυμένη ουσία. Δεν έχει νόημα να πούμε ότι η κανονικότητα π.χ. ενός διαλύματος νιτρικού οξέος (ΗΝΟ 3 ) είναι 0,01 Ν διότι δεν αναφέρουμε σε ποια διεργασία συμμετέχει το συγκεκριμένο διάλυμα και αν το οξύ παίζει ρόλο οξειδωτικού ή απλού οξέος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":":  όπου V o όγκος του διαλύτη που προστέθηκε για να επιτευχθεί η αραίωση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":":  όπου geq είναι τα συνολικά γραμμοϊσοδύναμα δηλ. αυτά που υπήρχαν αρχικά και αυτά που προστέθηκαν.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Όταν ανακατεύονται διαλύματα της ίδιας ουσίας με κανονικότητες Ν 1, Ν 2 , Ν 3 κλπ. και όγκους V 1 , V 2 , V 3 κλπ. αντίστοιχα, τότε το τελικό διάλυμα θα έχει όγκο V που θα είναι το άθροισμα των όγκων των αρχικών διαλυμάτων και κανονικότητα Ν. Τα προηγούμενα μεγέθη συνδέονται με τη σχέση :","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα διαλύματα που περιέχουν ίσους αριθμούς geq περιέχουν ουσίες χημικά ισοδύναμες μεταξύ τους και χαρακτηρίζονται ισοδύναμα διαλύματα. Έτσι, αν η κανονικότητα ενός διαλύματος μιας ουσίας Α είναι Ν Α και ο όγκος του V A, ενώ η κανονικότητα ενός διαλύματος ουσίας Β είναι αντίστοιχα Ν Β και ο όγκος του V B , τότε αν αυτά τα διαλύματα αντιδρούν πλήρως μεταξύ τους, ισχύει η σχέση της χημικής ισοδυναμίας :","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το βασικό πλεονέκτημα της χρησιμοποίησης των κανονικών διαλυμάτων και των συναφών σχέσεων είναι ότι στους διάφορους υπολογισμούς δε χρειάζεται να γραφεί η χημική αντίδραση που περιγράφει το φαινόμενο αφού οι σχέσεις χημικής ισοδυναμόιας δεν εξαρτώνται από τους συντελεστές της χημικής εξίσωσης οι οποίοι εκφράζουν την αναλογία mole με την οποία συμμετέχουν τα σώματα στο φαινόμενο. Πράγματι, για μια χημική αντίδραση της γενικής μορφής : αA + βB → γΓ + δΔ, ισχύει ότι k geq του Α αντιδρούν με k geq του σώματος Β και δίνουν k geq του γ και k geq του Δ ανεξάρτητα από τους συντελεστές α, β, γ και δ. Επίσης με τη βοήθεια της κανονικότητας και των γραμμοϊσοδυνάμων, μπορούμε να αποφανθούμε αν οι ποσότητες των ουσιών, σε μια αντίδραση μεταξύ ηλεκτρολυτών, αντέδρασαν πλήρως ή όχι συγκρίνοντας απλά τα qeq των σωμάτων που αντιδρούν. Αν αυτά είναι ίσα μεταξύ τους, τότε έγινε πλήρης αντίδραση διαφορετικά υπάρχει περίσσεια κάποιου σώματος. * Η χρήση των geq και της κανονικότητας περιορίζεται στην ογκομετρική μέθοδο που εφαρμόζεται στα εργαστήρια. Για τους παραπάνω λόγους, η χρήση της κανονικότητας και των γραμμοϊσοδυνάμων έχει περιοριστεί πολύ στη χημεία των διαλυμάτων και σταδιακά αντικαθίσταται από τις έννοιες της Molarity και του mole που όχι μόνο είναι πολύ πιό κατανοητές και απλές αλλά αναπαριστούν και αντιπροσωπεύουν τα πραγματικά χημικά φαινόμενα που πραγματοποιούνται.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"H Αιθιοπία, ως μεσόγειο κράτος (δηλαδή κράτος που δεν βρέχεται από θάλασσα), δεν έχει κάποιο νησί στην ανοιχτή θάλασσα. Αντίθετα, στην χώρα υπάρχουν κάποια μικρά νησιά στις λίμνες της, με τα περισσότερα να βρίσκονται στην λίμνη Τάνα, στην οποία υπάρχουν 21 συνολικά νησιά. Τα περισσότερα από τα νησιά των λιμνών είναι ακατοίκητα, αλλά σε επτά από τα νησιά της Τάνα καθώς και στο νησί Τούλο Γκούντο της Λίμνης Ζβάι έχουν αναπτυχθεί μοναστικές κοινότητες. Το νησί Τάνα Κιρκός στη λίμνη Τάνα θεωρείται ιερό νησί από τους πιστούς στην Αιθιοπία, καθώς σύμφωνα με την τοπική παράδοση της Εκκλησίας της Αιθιοπίας, εκεί φυλασσόταν η Κιβωτός της Διαθήκης, πριν μεταφερθεί στο Αξούμ. Οι πιο πυκνοκατοικημένο νησί είναι το Ντεκ της ίδιας λίμνης, ενώ στα νησιά (αλλά και στην ακτή) της Ζβάι κατοικούν και μέλη της φυλής Γκουράζ (Gurage). Το μεγαλύτερο νησί της Λίμνης Αμπάγια είναι το Αρούρο, ενώ της Τάνα το νησί Ντεκ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Franchetti Island","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Τύνκα (Tynka) είναι ένας αστεροειδής που περιφέρεται στην εσωτερική περιοχή της Κύριας Ζώνης Αστεροειδών και έχει απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 11,829. Ανακαλύφθηκε το 1925 από τον Τσέχο αστρονόμο Έμιλ Μπούχαρ, που παρατηρούσε από το Αλγέρι. Η Τύνκα υπήρξε ο μόνος αστεροειδής που ανακαλύφθηκε από τον Μπούχαρ, ο οποίος του έδωσε το όνομα της μητέρας του.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η μέση διάμετρος της Τύνκα εκτιμάται σε 13 χιλιόμετρα. O φασματικός τύπος της είναι S (λιθώδης), ενώ το άλβεδό της είναι άγνωστο. Η Τύνκα περιστρέφεται γύρω από τον εαυτό της μία φορά κάθε 11 ώρες και 54 λεπτά.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Δέκιμος Ιούνιος Γιουβενάλης (λατ.:Decimus Iunius Iuvenalis ή Ιουβενάλιος, περίπου 55-135 μ.Χ.) ήταν από τους σπουδαιότερους Ρωμαίους ποιητές σατιρικής ποίησης, στον οποίο μεταξύ άλλων οφείλεται η φράση (Σάτιρες, 10) άρτον και θεάματα, αλλά και η φράση προς τη Ρωμαϊκή Σύγκλητο «Ποιος φυλά τους φύλακες;» (Quis custodiet ipsos custodes?). Συγκαταλέγεται μαζί με τον Πετρώνιο, τον Τάκιτο και τον Λουκανό στην περίοδο ακμής της λογοτεχνικής παράδοσης της Ρώμης, που ονομάσθηκε Αργυρή εποχή (αγγ. Silver Age, λατ.: argentea Latinitas).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Γιουβενάλης λαμβάνει τα θέματά του από παντού και δεν δυσκολεύεται να βρει σε κάθε τι μία άποψη, που επιδέχεται καταδίκη: «Φθάσαμε στο ζενίθ της διαφθοράς», νομίζει και «οι μεταγενέστεροι δεν θα μπορέσουν ποτέ να μας υπερβούν. » Περιφρονεί τον όχλο, που άλλοτε κυβερνούσε στρατιές και ανέτρεπε βασιλείς, τώρα δε αρκείται με Panem et circences δηλ. άρτον και θεάματα Εξοργίζεται κατά της εισροής ανατολικών φυσιογνωμιών, ενδυμάτων, τρόπων, οσμών και θεών. Διαμαρτύρεται κατά του φατριασμού των Εβραίων και ολιγότερο όλων συμπαθεί τον πλεονέκτην Γραικύλον (Graeculus esuriens δηλ. πειναλέο), τον εκφυλισμένο απόγονο ενός λαού, που υπήρξε κάποτε μέγας, αλλά ποτέ τίμιος. Κατακρίνει τους καταδότες, οι οποίοι, όπως ο Ρήγουλος τού Πλινίου του Πρεσβύτερου, πλουτίζουν καταδίδοντες· τους κυνηγούς κληρονομιών που τριγυρίζουν πέριξ των απαίδων γερόντων· τον ανθύπατο που ζει πολυτελώς όλην του τη ζωή ένεκα μίας βραχείας θητείας του στις επαρχίες. «Ο μόχθος είναι μακρός η δε φήμη βραχεία»· τους πονηρούς δικηγόρους που πλέκουν δίκες ως πεπειραμένες αράχνες. Αηδιάζει προ παντός για τις σεξουαλικές καταχρήσεις και διαστροφές, για τον άνθρωπο των διασκεδάσεων που ανακαλύπτει, όταν νυμφευθεί, ότι έχει καταστεί ανίκανος και για τις γυναίκες που νομίζουν ότι η χειραφέτηση σημαίνει να καταντήσουν έτσι, ώστε να μην διακρίνονται από τους άνδρες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η έκτη και δριμύτερη σάτιρά του αφιερώνεται στο αδύνατο φύλο. Ο Παστούμιος σκέπτεται να νυμφευθεί. \"Μην το πράξεις\", τον συμβουλεύει ο Γιουβενάλης. Και τότε ο ποιητής ζωγραφίζει τις γυναίκες της Ρώμης ως εγωίστριες, πονηρές, δεισιδαίμονες, σπάταλες, φιλέριδες, αλαζόνε,ς ματαιόδοξες, ακόλαστες, μοιχαλίδες, αριθμούσες ένα γάμο και ένα διαζύγιο, αντικαθιστώσες τα τέκνα με κυνάρια, Μια καλή γυναίκα είναι σπάνιο πτηνό (rara avis), σπανιότερη και από λευκή Κορώνη. Άφησε την φιλοδοξία. Το τέρμα της δεν αξίζει την προσπάθεια. Ο μόχθος είναι μακρός η δε φήμη βραχεία. Ζήσε απλά, καλλιέργη τον αγρόν σου, να επιθυμείς μόνο τόσο όσο χρειάζεται για την πείνα και τη δίψα, το ψύχος και τον καύσωνα. Μάθε τον οίκτο, να είσαι καλός με τα παιδιά, να παρακαλείς για ένα υγιές πνεύμα εντός υγιούς σώματος 'orandum est ut sit mens sana in corpore sano '","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στις Σάτιρες απαντά η φράση στα λατινικά: «orandum est ut sit mens sana in corpore sano»  δηλαδή « ευκταίον εἰ  νους υγιής εν σώματι υγιεί» και από αυτό πηγάζει η δήθεν \"αρχαία ελληνική\" παροιμία, που είναι τόσο γνωστή.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"*Θεοδόσης Βολκώφ, εκδ. ΠΑΡΙΣΙΑΝΟΥ Α.Ε, 2012 ISBN 978-960-394-831-9","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Γνωμικά Γιουβενάλη[ http://www.gnomikologikon.gr/authquotes.php?auth=1296]","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"# Αθλητική Ηχώ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Από το 1959 ήταν παντρεμένος με την αγωνίστρια της Εθνικής Αντίστασης Όλγα Χωραΐτου-Κυριαζοπούλου (1929 -). Γιος του είναι ο ελληνο-γάλλος διδάκτωρ φιλολογίας της Σορβόνης, συγγραφέας και μεταφραστής Athanase Kyriazopoulos (Αθανάσιος Κυριαζόπουλος, 1961 -).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Εφημ. Ριζοσπάστης, \"Έφυγε\" ο Νίκος Κυριαζόπουλος, [Ηλεκτρονική έκδοση], 6 Οκτωβρίου 2000","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Μέχρι το 2002 οι αστροναύτες στηρίζονταν οικονομικά και εκπαιδεύονταν αποκλειστικά από κυβερνήσεις και κρατικές διαστημικές υπηρεσίες, είτε στρατιωτικές, είτε πολιτικές. Με την υποτροχιακή πτήση του ιδιωτικού SpaceShipOne το 2004, μία νέα κατηγορία αστροναύτη αναφέρεται: ο «εμπορικός αστροναύτης» (commercial astronaut).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα κριτήρια για το τι συνιστά επανδρωμένη διαστημική πτήση ποικίλλουν. Η Διεθνής Αεροναυτική Ομοσπονδία (Fédération Aéronautique Internationale, FAI) στον κώδικα αστροναυτικής της αναγνωρίζει μόνο πτήσεις που ανεβαίνουν πάνω από τα 100 χιλιόμετρα (km) πάνω από την επιφάνεια της θάλασσας, ενώ στις ΗΠΑ σε όσους ανθρώπους ταξιδέψουν σε υψόμετρο μεγαλύτερο από 50 μίλια (80,5 χιλιόμετρα) απονέμεται το «σήμα του αστροναύτη» (Astronaut Badge). Μέχρι τις 20 Ιουνίου 2011 συνολικά 523 άνθρωποι από 38 διαφορετικές χώρες έχουν φθάσει σε υψόμετρο μεγαλύτερο των 100 km, από τους οποίους οι 520 τέθηκαν σε χαμηλή περιγήινη τροχιά ή πήγαν ακόμα μακρύτερα...","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο όρος «αστροναύτης», που χρησιμοποιείται στις περισσότερες δυτικές γλώσσες (ως astronaut κ.λπ.), προέρχεται από τις ελληνικές λέξεις ἄστρον (= αστέρι) και ναύτης. Η πρώτη γνωστή χρήση του όρου με τη σημερινή του έννοια θεωρείται ότι βρίσκεται στο διήγημα του Νηλ Τζόουνς \"The Death's Head Meteor\" το 1930. Η NASA χρησιμοποιεί τον όρο για να δηλώσει οποιοδήποτε μέλος του πληρώματος πάνω σε σκάφος της που εκτοξεύεται με προορισμό περιγήινη τροχιά ή μακρύτερα, αλλά και ως τίτλο για όσους και όσες έχουν επιλεγεί για ένταξη στο Σώμα Αστροναυτών της NASA . Ο Ευρωπαϊκός Οργανσιμός Διαστήματος χρησιμοποιεί τον όρο παρομοίως για να δηλώσει τα μέλη του Ευρωπαϊκού Σώματος Αστροναυτών .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατά σύμβαση, ένας αστροναύτης της Ρωσικής Διαστημικής Υπηρεσίας ή της Σοβιετικής προκατόχου της ονομάζεται cosmonaut (κοσμοναύτης) στα αγγλικά κείμενα, από τη ρωσική λέξη космонавт, που χρησιμοποιήθηκε από την αρχή στη Ρωσία για να περιγράψει κάποιον που εργάζεται στο διάστημα έξω από την ατμόσφαιρα της Γης ή έναν ταξιδιώτη του διαστήματος . Με τη σειρά της, αυτή η λέξη προέρχεται από τις ελληνικές λέξεις κόσμος (το Σύμπαν) και ναύτης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα επίσημα κείμενα στην αγγλική γλώσσα που εκδίδονται από την κινεζική κυβέρνηση χρησιμοποιούν τον όρο astronaut, και τα κείμενα στη ρωσική γλώσσα το космонавт («κοσμοναύτης») . Στα επίσημα κείμενα στην κινεζική γλώσσα χρησιμοποιούνται από παλιά οι όροι yǔhángyuán (宇航员), δηλαδή «προσωπικό που πλέει στο Σύμπαν», στη θέση του «κοσμοναύτης» και hángtiānyuán (航天员), δηλαδή «προσωπικό που πλέει στον ουρανό», στη θέση του «αστροναύτης». Επίσης, η φράση tàikōng rén (太空人, «διαστημάνθρωπος») συναντάται συχνά στην Ταϊβάν και στο Χονγκ Κονγκ. Η λέξη «ταϊκοναύτης» (taikonaut) χρησιμοποιείται από κάποια αγγλόφωνα διεθνή ΜΜΕ για τους αστροναύτες του κινεζικού διαστημικού προγράμματος . Η λέξη έχει περιληφθεί σε δύο αγγλικά λεξικά, μεταξύ των οποίων και της Οξφόρδης, που τη χαρακτηρίζει «υβρίδιο του κινεζικού όρου taikong (= διάστημα) και της ελληνικής λέξεως ναύτης. Ο όρος γνώρισε δημοσιότητα το 2003, όταν η Κίνα εκτόξευσε τον πρώτο της αστροναύτη, τον Γιανγκ Λιβέι, στο διάστημα με το σκάφος Shenzhou 5 και χρησιμοποιείται στην αγγλόγλωσση έκδοση της μεγάλης κινεζικής εφημερίδας Λαϊκή Ημερησία από την αρχή του κινεζικού διαστημικού προγράμματος . Το πότε πρωτοχρησιμοποιήθηκε είναι αβέβαιο, πάντως τον Μάιο 1998 ο Chiew Lee Yih από τη Μαλαισία τον ανέφερε σε newsgroups .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Με την έναρξη του διαστημικού τουρισμού η NASA και η Ρωσική Διαστημική Υπηρεσία συμφώνησαν να καθιερώσουν τον όρο «συμμετέχων σε διαστημική πτήση» (\"spaceflight participant\") προκειμένου να ξεχωρίσουν αυτούς τους ταξιδιώτες του διαστήματος από τους «επαγγελματίες» αστροναύτες» σε αποστολές που διοργανώνουν αυτές οι δύο υπηρεσίες.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Σοβιετική `Ενωση, μέσα από το πρόγραμμα «Ιντερκόσμος», επέτρεπε σε αστροναύτες από άλλες χώρες να πετούν με τις διαστημικές της αποστολές. Για παράδειγμα, ο Τσεχοσλοβάκος Βλαντιμίρ Ρέμεκ ήταν ο πρώτος αστροναύτης από χώρα άλλη πλην των ΗΠΑ και ΕΣΣΔ που ταξίδεψε στο διάστημα. Αυτή η πτήση έγινε το 1978, πάνω σε ένα πύραυλο Σογιούζ-U . Μερικές άλλες «πρωτιές» του «Ιντερκόσμος» είναι:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο πρώτος άνθρωπος που πέταξε πάνω από τα όρια της ατμόσφαιρας με 100% ιδιωτική χρηματοδότηση ήταν ο Μάικ Μέλβιλ, κυβερνώντας την υποτροχιακή πτήση 15P του SpaceShipOne: ήταν ένας πιλότος δοκιμών που είχε προσληφθεί από την εταιρεία Scaled Composites και δεν πλήρωσε ο ίδιος για την πτήση, ώστε δεν μπορεί να χαρακτηρισθεί «διαστημικός τουρίστας» . Επτά τέτοιοι τουρίστες έχουν πληρώσει μέχρι σήμερα για να πετάξουν στο διάστημα:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι πρώτοι αστροναύτες της NASA επιλέχθηκαν για εκπαίδευση το 1959 . Στις αρχές των διαστημικών προγραμμάτων, οι ιδιότητες του πιλότου δοκιμών στρατιωτικών αεριωθούμενων αεροσκαφών και του πτυχιούχου μηχανικού αναφέρονταν συχνά ως προαπαιτούμενες για επιλογή ως αστροναύτη από τη NASA, παρότι ούτε ο Τζων Γκλεν, ούτε ο Σκοτ Κάρπεντερ είχαν πανεπιστημιακού επιπέδου τίτλο σπουδών την εποχή της επιλογής τους. Η επιλογή πάντως περιοριζόταν αρχικώς στους πιλότους της πολεμικής αεροπορίας, τόσο στις ΗΠΑ όσο και στην ΕΣΣΔ, και ειδικότερα στους πιλότους αεριωθούμενων μαχητικών.Μετά την επιλογή τους, οι σημερινοί επίδοξοι αστροναύτες υφίστανται πολύμηνη εκπαίδευση (20 μηνών στην περίπτωση της NASA), η οποία περιλαμβάνει πολλές διαφορετικές δεξιότητες, μέχρι και εκπαίδευση για εργασία έξω από το σκάφος. Οι συνθήκες έλλειψης βαρύτητας προσομοιώνονται με εργασία μέσα σε νερό, καθώς και με παραβολικές πτήσεις με αεροπλάνα: γνωστό είναι το παρατσούκλι \"vomit comet\" που δόθηκε σε αυτά από Αμερικανούς εκπαιδευόμενους για ευνόητους λόγους. Οι αστροναύτες πρέπει επίσης να συμπληρώσουν έναν αριθμό ωρών πτήσεως σε αεριωθούμενα υψηλών επιδόσεων, όπως το T-38 Talon.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Οι αστροναύτες διατρέχουν ποικίλους κινδύνους για την υγεία τους κατά τη διάρκεια των διαστημικών ταξιδιών τους, όπως ασθένεια αποσυμπίεσης, βαροτραύμα, ανοσοανεπάρκειες, απώλεια μυικού και οστικού ιστού, διαταραχές ύπνου, καθώς και από τις επιπτώσεις που έχει η έκθεση σε ραδιενεργό ακτινοβολία. Μια ποικιλία από μεγάλης κλίμακας ιατρικές μελέτες διεξάγονται πάνω στους αστροναύτες στο διάστημα για την αντιμετώπιση αυτών των θεμάτων, στις ΗΠΑ από το National Space and Biomedical Research Institute (NSBRI). Οι πρωτοποριακές τεχνικές που αναπτύσσονται μπορεί να έχουν χρησιμότητα και πάνω στη Γη, όπως στην περίπτωση της Μελέτης Διαγνωστικών Υπερήχων σε Μικροβαρύτητα (Advanced Diagnostic Ultrasound in Microgravity Study), όπου αστροναύτες (μεταξύ των οποίων οι πρώην διοικητές του Διεθνούς Διαστημικού Σταθμού Ληρόυ Τσιάο και Γκενάντι Παντάλκα) εκτελούν σαρώσεις με υπέρηχους υπό την καθοδήγηση ειδικών από τη Γη για τη διάγνωση και την πιθανή θεραπεία εκατοντάδων καταστάσεων στο διάστημα: Οι τεχνικές αυτής της μελέτης εφαρμόζονται σήμερα σε τραυματισμούς αθλητών και σε εξετάσεις υπερήχων από μη ειδικούς χειριστές σε μαθητές και πιθανώς στο μέλλον σε επείγουσες καταστάσεις στη Γη, στις οποίες η πρόσβαση σε ειδικό ιατρό είναι δύσκολη έως αδύνατη, π.χ. σε μικρά νησιά .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στη NASA, όσοι ολοκληρώνουν με επιτυχία την εκπαίδευση παίρνουν από μία ασημένια καρφίτσα-διακριτικό. Μετά την επιστροφή τους από το πρώτο τους διαστημικό ταξίδι παίρνουν μία χρυσή καρφίτσα. Οι Αμερικανοί αστροναύτες που αποτελούν στρατιωτικό προσωπικό λαμβάνουν ένα ειδικό σήμα, γνωστό ως Astronaut Badge, μετά τη συμμετοχή τους σε διαστημική πτήση.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Mercury 13, μία ομάδα 13 γυναικών που δοκιμάσθηκαν, αλλά δεν πέταξαν ποτέ στο διάστημα.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"(α) Οι παραγωγοί ανταλλάσσουν μεταξύ τους παραγωγικούς συντελεστές (πόρους), που έχει ο καθένας στη διάθεσή του, έτσι ώστε να επιτευχθεί Αποτελεσματικότητα (efficiency) στη Παραγωγή ή το ίδιο, αποτελεσματική κατανομή των πόρων (παραγωγικών συντελεστών), δηλαδή έτσι ώστε να είναι αδύνατη η αύξηση του προϊόντος ενός παραγωγού χωρίς μείωση της παραγωγής του προϊόντος ενός άλλου παραγωγού.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τώρα, όταν οι ανταλλαγές επιχειρούνται μέσω αντιπραγματισμού, η προκύπτουσα ισορροπία στην οικονομία αποκαλείται Ισορροπία Edgeworth. Όταν ο αντιπραγματισμός λαμβάνει χώρα με απευθείας διαπραγματεύσεις των συναλλασσόμενων, η διαδικασία ανταλλαγής αποτελεί μια non-tatonnement διαδικασία. Ενώ αν στη διαδικασία μεσολαβεί κάποιος συντονιστής (auctioneer) που συλλέγει και θέτει στη διάθεση των συναλλασσόμενων όλη την απαραίτητη πληροφόρηση για τις ανταλλαγές, η διαδικασία ανταλλαγής είναι tatonnement. Σε οποιαδήποτε περίπτωση, η έννοια της Ισορροπίας Edgeworth, αν και αναλυτικά χρήσιμη, είναι θεωρητικής μόνο αξίας για μια πολυπληθή εγχρήματη οικονομία. Ένας άλλος τρόπος επιδίωξης αποτελεσματικότητας στη παραγωγή και στη κατανάλωση, είναι δια του κεντρικού προγραμματισμού της οικονομίας, και η προκύπτουσα κατάσταση ισορροπίας αποκαλείται Lange-Lerner Ισορροπία. Όμως, μπορεί πολύ εύκολα να περιπέσει σε Ανισορροπίες Kantorovich, για την αποκατάσταση των οποίων χρειάζεται η εισαγωγή κάποιου συστήματος τιμών, όπως έδειξε ο Kantorovich, και επομένως την ολοκληρωτική αντικατάσταση το κεντρικού σχεδιασμού από το σύστημα της ελεύθερης αγοράς όπως έδειξε Hayek.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Πράγματι, ο τρίτος τρόπος επίτευξης αποτελεσματικότητας, είναι μέσω της τέλειας ή ελεύθερης ανταγωνιστικής αγοράς (perfectly competitive markets). Δηλαδή, μέσω της διαμόρφωσης των τιμών συντελεστών και αγαθών από τη ζήτηση και τη προσφορά σε απρόσωπες αγορές, όπου μεμονωμένοι παραγωγοί ή καταναλωτές δεν μπορούν να επηρεάσουν τις τιμές. Πρόκειται βέβαια για μια ιδεατή μόνο μορφή του θεσμού της αγοράς αλλά που μπορεί να χρησιμοποιηθεί αναλυτικά σα μέτρο αξιολόγησης της απόδοσης των πραγματικών αγορών. Όταν οι ανταλλαγές επιχειρούνται μέσω της ελεύθερης ανταγωνιστικής αγοράς αγαθών και συντελεστών, η αποτελεσματικότητα στη παραγωγή επέρχεται με την εξισορρόπηση των αγορών των συντελεστών, η οποία αποδίδεται με τον όρο Ισορροπία Walras στη Παραγωγή, ενώ η αποτελεσματικότητα στη κατανάλωση επέρχεται με την εξισορρόπηση των αγορών των αγαθών, η οποία αποδίδεται με τον όρο Ισορροπία Walras στη Κατανάλωση. Η ισορροπία σε όλες τις αγορές για όλους τους συντελεστές και όλα τα αγαθά μαζί, αποκαλείται Γενική Ισορροπία Walras ή απλώς Γενική Οικονομική Ισορροπία. Από την δεοντολογική άποψη της Οικονομικής ή κατ' άλλους Κοινωνικής Ευημερίας, η έννοια της αποτελεσματικότητας, που είναι μια αποκλειστικά θετικιστική οικονομική έννοια, ικανοποιεί το Κριτήριο Pareto κατά το οποίο: ''Μια κατάσταση της οικονομίας, Α, προτιμάται κατά Pareto μιας άλλης, Β, αν καμία οικονομική μονάδα δε βρίσκεται σε χειρότερη θέση στην Α απ' ό,τι στη Β, και μια τουλάχιστον οικονομική μονάδα βρίσκεται σε καλύτερη θέση στην Α σε σχέση με τη Β''. Γι αυτό και η έννοια της αποτελεσματικότητας αποδίδεται πολλές φορές και με τον όρο Αποτελεσματικότητα κατά Pareto. Όρος, που άπτεται τόσο της θετικιστικής Θεωρίας της Γενικής Οικονομικής Ισορροπίας όσο και της δεοντολογικής Θεωρίας της Οικονομικής ή Κοινωνικής Ευημερίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Αλλά, βασικό στοιχείο της έννοιας της αποτελεσματικότητας και της ισορροπίας Walras είναι ότι προκύπτουν βάσει του αρχικού, του προ της ανταλλαγής-συναλλαγής, περιορισμού πόρων για τους παραγωγούς, και εισοδήματος για τους καταναλωτές. Σε μια εγχρήματη οικονομία, λογικόν είναι η αξία των διαθέσιμων πόρων/αγαθών από ένα παραγωγό/καταναλωτή να παραμένει η ίδια και μετά τις συναλλαγές. Επομένως, μπορεί να έχουμε ανεπιθύμητη κοινωνικά αρχική κατανομή των περιορισμών, η οποία κατανομή να αντανακλάται και στις τελική, στη μετά το πέρας των ανταλλαγών-συναλλαγών, αποτελεσματική κατά τα άλλα κατανομή αγαθών και συντελεστών. Μπορεί να υφίσταται δηλαδή θέμα επιλογής μεταξύ περισσότερης ισότητας ή περισσότερης αποτελεσματικότητας. Θέμα καθαρά δεοντολογικό, που έρχεται να προσεγγίσει η Θεωρία της Οικονομικής/Κοινωνικής Ευημερίας δια των εξής δύο θεωρημάτων: Πρώτη Θεμελιώδη Πρόταση ή Θεώρημα της Οικονομικής Ευημερίας: Η ισορροπία Walras είναι Pareto αποτελεσματική. Σκεπτικό Απόδειξης: Έστω ότι η ισορροπία Walras δεν είναι Pareto αποτελεσματική, έστω ότι η αποτελεσματικότητα επιτυγχάνεται βάσει αρχικής κατανομής πόρων ή και αγαθών διαφορετικής εκείνης που οδηγεί σε ισορροπία Walras. Αυτό όμως αντιφάσκει με το γεγονός ότι η εν λόγω ισορροπία βασίζεται στην ίδια αρχική κατανομή όπως και η αποτελεσματικότητα. Άρα η ισορροπία Walras είναι και αποτελεσματική. Δεύτερη Θεμελιώδης Πρόταση ή Θεώρημα της Οικονομικής Ευημερίας: Μια Pareto αποτελεσματική κατανομή αποτελεί Ισορροπία Walras. Σκεπτικό Απόδειξης: Έστω, όχι, έστω ότι κάτι τέτοιο θα προϋπέθετε την ανακατανομή των αρχικών πόρων ή και αγαθών, η οποία ίσως οδηγούσε σε στρέβλωση των κινήτρων εργασίας και κέρδους. Επομένως, αν θέλουμε αποτελεσματικότητα επιτεύξιμη μέσω της ελεύθερης αγοράς ως ισορροπία Walras, θα πρέπει να γίνουν ανακατανομές που να μην είναι ωστόσο στρεβλωτικές της οικονομίας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ένας τρόπος επίλυσης αυτού του ζητήματος, θα ήταν μέσω της έννοιας της Δίκαιης Κατανομής (fair allocation) κατά την οποία η αποτελεσματικότητα συνοδεύεται και από την απουσία Φθόνου (envy). Φθόνος υφίσταται όταν μια κατανομή δεν είναι Εξισωτική (equitable allocation) με την έννοια ότι υπάρχει κάποιος που αρέσκεται στη κατανομή κάποιου άλλου. Δίκαιη είναι η κατανομή που είναι τόσο αποτελεσματική όσο και εξισωτική.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ένας άλλος τρόπος για το προσδιορισμό της κοινωνικά επιθυμητής κατανομής του εισοδήματος, γιατί περί τούτου πρόκειται στην ουσία, είναι δια της κατασκευής Bergson-Samuelson συναρτήσεων κοινωνικής ευημερίας (social welfare functions). Αλλά εδώ έχουμε το πρόβλημα του αυθαίρετου της επιλογής της συνάρτησης βάσει της οποίας θα αξιολογηθεί κοινωνικά μια κατανομή εισοδήματος. Στο ένα άκρο έχουμε την (αθροιστική των ατομικών ευημεριών) συνάρτηση της Κλασσικής-Ωφελιμιστικής προσέγγισης κατά την οποία η κοινωνική ευημερία εξαρτάται αποφασιστικά από την ευημερία του πλουσιότερου ατόμου. Και, στο άλλο άκρο έχουμε την αντίθετη ακριβώς περίπτωση της (σταθερών αναλογιών ή Leontief) συνάρτησης του Rawls κατά την οποία η κοινωνική ευημερία είναι λίγο ή πολύ τόση όση του πτωχότερου ατόμου.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Προτιμότερο λοιπόν είναι να αφήσουμε ελεύθερο τον καθένα να εκφρασθεί για τις ατομικές κοινωνικές (όχι αποκλειστικά οικονομικές) προτιμήσεις του με τέτοιο τρόπο-σύστημα αναγωγής των μεμονωμένων κοινωνικών προτιμήσεων σε κοινωνική προτίμηση, σε προτίμηση συνολικά της κοινωνίας, που (α) να αποκαλύπτει, και (β) να σέβεται τις ατομικές προτιμήσεις, (γ) δημοκρατικά. Κάθε τέτοιος τρόπος-σύστημα αναγωγής μπορεί να αποδοθεί μέσω μιας Arrow-Sen συνάρτησης ευημερίας (μαθηματική γενίκευση συστημάτων ψηφοφορίας). Θέλουμε, ασφαλώς, αυτή να ικανοποιεί (α) τη μεταβατικότητα των κοινωνικών προτιμήσεων με τη έννοια ότι αν η πλειοψηφία προτιμά τη κατάσταση Α της κατάστασης Β, και τη Β έναντι της Γ, τότε να υιοθετείται η Α, (β) το κριτήριο Pareto με την έννοια ότι έστω και ένας να θέλει μια κατάσταση Α για την οποία κανένας δε θα είχε αντίρρηση, τότε να υιοθετείται η Α, και (γ) την ανεξαρτησία του αποτελέσματος της αναγωγής των ατομικών προτιμήσεων σε κοινωνική, από τέτοιες μειοψηφούσες προτιμήσεις που ποτέ δε θα μπορούσαν να καταστούν πλειοψηφούσες υπό τις συγκεκριμένες συνθήκες αποκάλυψης της κοινωνικής προτίμησης (independence of irrelevant alternatives). Σύμφωνα με το Θεώρημα Αδυνατότητας του Arrow, δεν υπάρχει Arrow-Sen συνάρτηση κοινωνικής ευημερίας που να υπακούει σ αυτές τις τρεις αρχές και ταυτόχρονα στην αρχή της δημοκρατίας. Η απόδειξη του θεωρήματος είναι τεχνικά δύσκολη αλλά η ουσία της είναι ότι η αρχή της δημοκρατίας οδηγεί σε αντίφαση τις αρχές ανεξαρτησίας και Pareto ως εξής: Εφόσον δε θέλουμε τη μια ή την άλλη μειοψηφία να διαμορφώνει το εκλογικό αποτέλεσμα, και εφόσον όλοι μας έχουμε λίγο ή πολύ διαφορετικές απόψεις καθιστάμενοι έτσι μειοψηφίες, τότε όλη η κοινωνία απαρτίζεται από μειοψηφίες. Έτσι, δε μπορεί βάσει της αρχής της ανεξαρτησίας να υλοποιηθεί καμία επιλογή ακόμα και αν η αρχή της δημοκρατίας απεκάλυπτε ότι όλοι συμφωνούν σε κάποια απ αυτές, Α, και θα έπρεπε ως εκ τούτου βάσει της αρχής Pareto, η Α να υλοποιηθεί. Η ύπαρξη δημοκρατίας και κοινωνικών επιλογών Pareto επιβάλλει τη παραβίαση της αρχής της ανεξαρτησίας για την οποία όλοι συμφωνούν ότι στερείται ούτως ή άλλως ρεαλιστικότητας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Bowles, Sam (2006). Microeconomics: Behavior, Institutions and Evolution. Princeton University Press. McCloskey, Deirdre (1985). Applied Theory of Price, 2nd ed. London: Macmillan. Pindyck, Robert S. and Daniel L. Rubinfeld (2015). Microeconomics, 8th ed. Pearson Series in Economics. Samuelson, Paul A. and William D. Nordhaus (2009). Economics: An Introductory Analysis, 19th ed. McGraw–Hill.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Ντερέφσκαγια (Derevskaya) είναι ένας αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 11,9. Ανακαλύφθηκε το 1972 από τη Σοβιετική αστρονόμο Ταμάρα Σμιρνόβα, που παρατηρούσε από το Ναουτσνί της Κριμαίας και της έδωσε το όνομά της μητριάς της, Αλεξάνδρας Α. Ντερέφσκαγια.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Τροχιά από το JPL (Java) /  Εφημερίδα","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Did I Let You Know είναι ένα τραγούδι από το άλμπουμ των Red Hot Chili Peppers, I'm with You και κυκλοφόρησε τον Ιανουάριο του 2012 ως ένα ραδιοφωνικό single στη Βραζιλία. Την 13η Δεκεμβρίου 2011, το συγκρότημα δήλωσε στην βραζιλιάνικη τους ιστοσελίδα ότι επειδή το τραγούδι παιζόταν πολύ στο ράδιο,το τραγούδι αυτό θα κυκλοφορούσε μόνο εκεί ως single.Αυτό είναι το πρώτο single που επιλέγεται από τους οπαδούς τους.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references /> Κατηγορία:Τραγούδια των Red Hot Chili Peppers Κατηγορία:Singles του 2012 Κατηγορία:Singles της Warner Bros. Records","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Live Evil είναι ο τίτλος του διπλού, ζωντανά ηχογραφημένου δίσκου του βρετανικού χέβι μέταλ συγκροτήματος Black Sabbath, ο οποίος κυκλοφόρησε τον Δεκέμβριο του 1982 μέσω της δισκογραφικής εταιρείας \"Vertigo Records\" στην Ευρώπη και της \"Warner Bros.\" στην Αμερική. Αυτό ήταν το τελευταίο άλμπουμ των Black Sabbath με τον Ρόνι Τζέιμς Ντίο στα φωνητικά και τον Βίνι Άπις στα τύμπανα, μέχρι το \"Dehumanizer\" του 1992. Ο Ντίο αναφέρεται ως \"Ronnie Dio\" και όχι με το καλλιτεχνικό του όνομα \"Ronnie James Dio\", ενώ ο Άπις αναφέρεται ως γκεστ μουσικός. Το 1996 η \"Castle Communications\" κυκλοφόρησε το άλμπουμ σε μορφή μονού CD, χωρίς το ορχηστρικό τραγούδι \"Fluff\" με το οποίο τελειώνει ο δίσκος. Η ηχογράφηση του \"Live Evil\" έγινε στα πλαίσια της αμερικάνικης περιοδείας για την προώθηση του \"Mob Rules\", ενώ ταυτόχρονα υπήρξε βιντεοσκόπηση η οποία όμως δεν έχει κυκλοφορήσει. Το εξώφυλλο του άλμπουμ περιέχει αναπαραστάσεις από παλιότερα κομμάτια του συγκροτήματος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"LP 1 1. E5150 (Iommi, Dio, Butler) - 2:21 2. Neon Knights (Iommi, Dio, Butler, Ward) - 4:36 3. N.I.B. (Iommi, Osbourne, Butler, Ward) - 5:09 4. Children of the Sea (Iommi, Dio, Butler, Ward) - 6:05 5. Voodoo (Iommi, Dio, Butler) - 6:07 6. Black Sabbath (Iommi, Osbourne, Butler, Ward) - 8:39 7. War Pigs (Iommi, Osbourne, Butler, Ward) - 9:19 8. Iron Man (Iommi, Osbourne, Butler, Ward) - 7:29 LP 2 1. The Mob Rules (Iommi, Dio, Butler) - 4:10 2. Heaven and Hell (Iommi, Dio, Butler, Ward) - 12:04 3. The Sign of the Southern Cross/Heaven and Hell (Iommi, Dio, Butler, Ward) - 7:15 4. Paranoid (Iommi, Osbourne, Butler, Ward) - 3:46 5. Children of the Grave (Iommi, Osbourne, Butler, Ward) - 5:25 6. Fluff (Iommi, Osbourne, Butler, Ward) - 0:59","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Live Evil (άλμπουμ)","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα τραγούδια τα οποία περιλαμβάνονται στο Live Evil ηχογραφήθηκαν από τους εξής μουσικούς:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Δήμος Θέρμης, Νέα Ραιδεστός","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η Καρυά είναι χωριό και έδρα της ομώνυμης Τοπικής Κοινότητας του Νομού Ηλείας και βρίσκεται 30,55 χλμ. βορειοανατολικά της πόλης του Πύργου σε υψόμετρο 424 μέτρων. Διοικητικά ανήκει στην Δημοτική Ενότητα Ωλένης του Δήμου Πύργου και έχει 55 μόνιμους κατοίκους σύμφωνα με την απογραφή του 2011. Στην Τοπική Κοινότητα ανήκουν και οι Βαρβαρίνα και Σιτοχώρι. Απέναντί της βρίσκεται το Γούμερο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Γκιζάνι (Squalius ghigii) είναι ένα μικρό ψάρι του γλυκού νερού, το οποίο ζει αποκλειστικά στη Ρόδο. Θεωρείται ένα από τα πλέον απειλούμενα με εξαφάνιση, είδη ψαριών γλυκού νερού στην Ευρώπη και προστατεύεται τόσο από την Ευρωπαϊκή, όσο και από την Ελληνική Νομοθεσία. Συμπεριλαμβάνεται στο Παράρτημα ΙΙ της Κοινοτικής Οδηγίας για την Προστασία των Βιοτόπων (92/43/EEC), ως είδος προτεραιότητας, καθώς και στο Κόκκινο Βιβλίο Απειλούμενων Ειδών της Ελλάδας. Επίσης προστατεύεται από την Ελληνική Νομοθεσία με το Προεδρικό Διάταγμα 67/1981.Εκτός από τη δεξαμενή και τα έργα υδροληψίας της πηγής, στην ίδια περιοχή είχαν γίνει, κατά την περίοδο της Ιταλικής κατοχής της Ρόδου, έργα διαμόρφωσης του χώρου με τοιχία, σκάλες και αμφιθεατρικά καθίσματα. Στα πλαίσια του έργου Life-Φύση για το γκιζάνι, έγινε επισκευή της υδατοδεξαμενής και κατασκευάστηκαν πλακόστρωτα και καθίσματα, καθώς και ένα περίπτερο που στεγάζει έκθεση με πληροφοριακό υλικό στη μορφή εντύπων και εφαρμογής multimedia (σε info-point) για το γκιζάνι.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατά τη ναυτική παράδοση της Μεσογείου, ο Σιρόκος ή Σορόκος είναι ο ΝΑ άνεμος, ο οποίος πνέει από τη έρημο Σαχάρα και τη Μέση Ανατολή. Ετυμολογικά, η λέξη κατάγεται από την αραβική شرقي (sharqī = ανατολικός άνεμος) μέσω της ιταλικής scirocco . Στην αρχαία Ελλάδα αναφερόταν ως εύρος, ενώ στη Ζακυνθινή ντοπιολαλιά απαντάται και ως λαμπαδίτσα. Άλλες συγγενείς ονομασίες περιλαμβάνουν τις σιροκολεβάντες και σοροκάδα.275px|thumb|left|Αεροφωτογραφία όπου διακρίνεται η περιοχή με χαμηλό βαρομετρικό (L) και με βέλη η κατεύθυνση του ανέμου που ονομάζεται Σιρόκος.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Προγκρές Μ-55 (η NASA το ονόμασε Progress 20 ή 20P) ήταν ρωσικό μη επανδρωμένο διαστημόπλοιο που εκτοξεύτηκε το 2005 για να ανεφοδιάσει τον Διεθνή Διαστημικό Σταθμό. Ήταν τύπου Προγκρές-Μ και είχε αριθμό σειράς 355. Μετέφερε στον σταθμό τρόφιμα, νερό και οξυγόνο για το πλήρωμα, καθώς και εξοπλισμό για την διεξαγωγή επιστημονικής έρευνας.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Εκτοξεύτηκε από το κοσμοδρόμιο του Μπαϊκονούρ με πύραυλο Soyuz-U την 21η Δεκεμβρίου 2005 (18:38:20 GMT) και συνδέθηκε με την οπίσθια θύρα του τμήματος Πιρς του σταθμού στις 23 του ίδιου μήνα (19:46:18 GMT). Παρέμεινε εκεί μέχρι τις 19 Ιουνίου 2006 (14:06:01 GMT). Λίγες ώρες μετά την αποσύνδεση του από τον σταθμό καταστράφηκε στην ατμόσφαιρα, πάνω από τον Ειρηνικό Ωκεανό.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ένα πολυαμίδιο (polyamide) είναι ένα μακρομόριο με επαναλαμβανόμενες μονάδες (repeating units) συνδεμένες με αμιδικούς δεσμούς. Τα πολυαμίδια υπάρχουν και φυσικά και τεχνητά. Παραδείγματα φυσικά εμφανιζόμενων πολυαμιδίων είναι οι πρωτεΐνες, όπως το μαλλί και το μετάξι. Τεχνητά κατασκευασμένα πολυαμίδια μπορούν να παραχθούν μέσω πολυμερισμού σταδιακής ανάπτυξης (step-growth polymerization) ή σύνθεσης στερεής φάσης (solid-phase synthesis) δίνοντας υλικά όπως το νάιλον, αραμίδια και πολυασπαρτικό νάτριο (sodium poly(aspartate)). Τα συνθετικά πολυαμίδια χρησιμοποιούνται συνήθως σε υφάσματα, σε εφαρμογές οχημάτων, σε χαλιά και αθλητική ένδυση λόγω της μεγάλης τους αντοχής και ισχύος. Η βιομηχανία μεταφορών είναι ο μεγαλύτερος καταναλωτής, χρησιμοποιώντας το 35% της κατανάλωσης πολυαμιδίου (PA).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Για τη βιομηχανική παραγωγή συνθετικών πολυαμιδίων με τουλάχιστον ένα αλειφατικό μονομερές (\"πολυμερή νάιλον\"), ο δεσμός αμιδίου παράγεται από την αντίδραση συμπύκνωσης μιας αμινομάδας και μιας καρβοξυλικής ομάδας. Το νερό αφαιρείται. Για πλήρως αρωματικά πολυαμίδια ή 'αραμίδια' π.χ. Kevlar, χρησιμοποιείται ως μονομερές το ακυλοχλωρίδιο. Η αντίδραση πολυμερισμού με την αμινομάδα αφαιρεί το υδροχλώριο. Η οδός του ακυλοχλωριδίου μπορεί να χρησιμοποιηθεί ως εργαστηριακή σύνθεση για την αποφυγή θέρμανσης και τη λήψη μιας σχεδόν στιγμιαίας αντίδρασης.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Kohan, Melvin I. (1995). Nylon Plastics Handbook. Hanser/Gardner Publications. ISBN 9781569901892","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το διάταγμα του Σόβναρκομ εισήγαγε την προντραζβιόρστκα σε όλη την Σοβιετική Ρωσία στις 11 Ιανουαρίου 1919. Η προντραζβιόρστκα επεκτάθηκε επίσης σε Ουκρανία και Λευκορωσία (1919), Τουρκεστάν και Σιβηρία (1920). Σύμφωνα με το διάταγμα του Λαϊκού Επιτροπάτου Εφοδιασμού για τις διαδικασίες της προντραζβιόρστκα (13 Ιανουαρίου 1919), η ποσότητα των διαφόρων ειδών προϊόντων που προορίζονταν για συγκέντρωση από το κράτος (κάποιοι ιστορικοί (κατ’ ευφημισμό) την αποκαλούν ολοκληρωτική δήμευση) υπολογιζόταν με βάση τα στοιχεία για τις εκτάσεις κάθε κυβερνείου βάσει καλλιέργειας, τον όγκο της καλλιέργειας και τα αποθέματα προηγούμενων χρόνων. Μέσα σε κάθε κυβερνείο, το σχέδιο συγκέντρωσης κατανεμόταν μεταξύ uyezds, volosts, χωριών και στη συνέχεια σε κάθε χωριστό αγροτικό νοικοκυριό. Οι διαδικασίες συγκέντρωσης γίνονταν από τις υπηρεσίες του Λαϊκού Επιτροπάτου Εφοδιασμού και τις προντότριαντς (продовольственный отряд, υπηρεσίες τροφίμων) με την βοήθεια των κόμπεντ (комитет бедноты, επιτροπές των φτωχών) και των τοπικών σοβιέτ.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"The Beginning είναι ο τίτλος της συλλογής τραγουδιών του δανέζικου heavy metal συγκροτήματος Mercyful Fate, η οποία κυκλοφόρησε στις 24 Ιουνίου του 1987 μέσω της δισκογραφικής εταιρείας Roadrunner. Τα κομμάτια της συλλογής προέρχονται από την πρώτη εποχή του συγκροτήματος και πιο συγκεκριμένα τον δίσκο \"Melissa\" και το ΕΡ \"Mercyful Fate\". Το \"Black Masses\" ηχογραφήθηκε στις 19, 22 και 27 Ιουλίου του 1983 και συμπεριλήφθηκε σε σινγκλ μαζί με το \"Black Funeral\" τον Δεκέμβριο του 1983. Το \"Black Funeral\" είχε αρχικά συμπεριληφθεί στην συλλογή \"Metallic Storm\", η οποία είχε κυκλοφορήσει το 1982 από την Ebony Records. Επίσης, τα τραγούδια \"Curse of the Pharaohs\", \"Evil\" και \"''Satan's Fall''\" είναι εκτελεσμένα ζωντανά για την εκπομπή \"Friday Rock Show\" του BBC Radio 1 στις 19 Μαρτίου 1983.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τα μέλη του συγκροτήματος κατά τις ηχογραφήσεις των κομματιών του \"The Beginning\" είχε την εξής μορφή: * King Diamond - φωνητικά","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Πιερ Ζυλ Σεζάρ Ζανσέν (Pierre Jules César Janssen, 22 Φεβρουαρίου 1824 &ndash; 23 Δεκεμβρίου 1907), γνωστός και ως Ζυλ Ζανσέν, ήταν Γάλλος αστρονόμος, που μαζί με τον Βρετανό επιστήμονα Τζόζεφ Νόρμαν Λόκυερ πιστώνεται με την ανακάλυψη της αεριώδους φύσεως της ηλιακής χρωμόσφαιρας και του χημικού στοιχείου ήλιο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ζανσέν γεννήθηκε στο Παρίσι και σπούδασε μαθηματικά και φυσική στο εκεί πανεπιστήμιο. Δίδαξε στο Λϋκειο Καρλομάγνου (Lycée Charlemagne) το 1853 και στη Σχολή Αρχιτεκτονικής από το 1865 ως το 1871, αλλά οι δραστηριότητές του επικεντρώνονταν κυρίως σε διάφορες επιστημονικές αποστολές που του εμπιστεύονταν. Συγκεκριμένα:","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το 1875 ο Ζανσέν διορίσθηκε διευθυντής του νέου αστεροσκοπείου στο παρισινό προάστιο του Μεντόν, και ξεκίνησε από το 1876 την αξιοσημείωτη σειρά ηλιακών φωτογραφιών που συγκέντρωσε στον μεγάλο του Atlas de photographies solaires (1904).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":" Ο Ζανσέν απεβίωσε στο Μεντόν στις 23 Δεκεμβρίου 1907, σε ηλικία 83 ετών, και τάφηκε στο Κοιμητήριο Περ Λασαίζ των Παρισίων, με το όνομα «J. Janssen» πάνω στον τάφο του. Κατά τη διάρκεια της ζωής του είχε γίνει ιππότης της Λεγεώνας της Τιμής και είχε αναγορευθεί αντεπιστέλλον μέλος της Βασιλικής Εταιρείας. Κρατήρες στον πλανήτη Άρη και στην ορατή από τη Γη πλευρά της Σελήνης έχουν ονομασθεί προς τιμή του. Επίσης, η πλατεία στην οποία ανοίγει το Αστεροσκοπείο του Μεντόν φέρει το όνομα Place Jules Janssen προς τιμή του.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"}]}