{"lines":[{"value":"Το Pitivi (αρχικά λεγόταν PiTiVi) είναι ένα λογισμικό ανοιχτού κώδικα, μη γραμμικός επεξεργαστής βίντεο για Linux που αναπτύχθηκε από διάφορους συντελεστές, με την υποστήριξη από το Collabora. Έχει αδειοδοτηθεί σύμφωνα με τους όρους της GNU Lesser General Public License. Το Pitivi σχεδιάστηκε για να είναι ένα ενορατικό λογισμικό επεξεργασίας βίντεο που ενσωματώνεται καλά στο περιβάλλον επιφάνειας εργασίας του GNOME. Αποσκοπεί στο να είναι \"ένας δυνατός, ευέλικτος, επεξεργαστής βίντεο που μπορεί να απευθύνεται σε προχωρημένους καταναλωτές και επαγγελματίες.\"","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Edward Hervey άρχισε να δουλεύει το PiTiVi το 2004 ως ένα τελικό έργο των σπουδών του στο EPITECH engineering school στο Παρίσι. Initially written in C, the PiTiVi code base was rewritten in Python eighteen months later. Μετά την αποφοίτησή του, ο Edward προσελήφθη από την Fluendo για να δουλέψει στο GStreamer για τα επόμενα δύο χρόνια, μετά τα οποία ο Edward -συνιδρυτής της Multimedia division Collabora δούλεψε στη βελτίωση των προσθέτων Pitivi, GStreamer και του GNonlin. Στο παρελθόν υπήρξαν πολλοί επεξεργαστές βίντεο διαθέσιμοι στο Λίνουξ, αλλά θεωρήθηκαν δύσχρηστοι. Ubuntu Community Manager Jono Bacon δήλωσε \"Πίσω στο 2006, η κατάσταση επεξεργασίας του βίντεο απείχε πολύ από το να είναι εξαίρετη. Ο Michael Dominik δούλευε στο συναρπαστικό έργο Divaκαι ο Edward Hervey στο PiTiVi. Και οι δυο συνδύαζαν συναρπαστικές τεχνολογίες, που κατασκευάστηκαν στους θαυμάσιους οργανισμούς των GTK, GNOME, GStreamer και Cairo. Το Diva αναπτύχθηκε χρησιμοποιώντας Mono και το PiTiVi χρησιμοποιώντας Python. Με τη φήμη του βίντεο στον αέρα, οι Michael και Edward έδειξαν τα έργα τους στη Villanova GUADEC κάτω από επευφημίες.\". Ο Bacon σημείωσε επίσης ότι το Pitivi πήρε πολύ χρόνο για να ωριμάσει: \"Ο Edward, αφού είχε δημιουργήσει την πρώτη υλοποίηση του PiTiVi χρειάστηκε να εξασφαλίσει ότι τα GStreamer και GNonLin ήταν αρκετά ώριμα και σταθερά για να χρησιμοποιηθούν στην εφαρμογή του\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τον Απρίλιο του, με την έκδοση του Ubuntu 10.04 Lucid Lynx, η έκδοση PiTiVi 0.13.4 έγινε ο πρώτος επιλεγμένος επεξεργαστής ταινίας που προσφερόταν ως μέρος του CD Ουμπούντου ISO. Τον Μάιο του 2011, ανακοινώθηκε ότι το Pitivi δεν θα ήταν πια μέρος του Ουμπούντου ISO, αρχίζοντας με την έκδοση του Ubuntu 11.10 Oneiric Ocelotτον Οκτώβριο του 2011. Τα αίτια που δόθηκαν για την απομάκρυνσή του περιελάμβαναν \"χαμηλή αποδοχή των χρηστών, έλλειψη προσαρμογής με τις προεπιλογές του Ουμπούντου, έλλειψη τελειοποίησης και ωριμότητας ανάπτυξης\". Το PiTiVi δεν θα αντικατασταθεί στο ISO με κάποιον άλλο επεξεργαστή βίντεο και θα παραμείνει διαθέσιμο στους χρήστες για εγκατάσταση από τα αποθετήρια του Ουμπούντου. Σε απάντηση σε αυτό, ο Jeff Fortin, ένας από τους προγραμματιστές του έργου προέβαλε ανησυχίες σχετικά με τα αίτια που δόθηκαν για την αφαίρεση του Pitivi από τις προεπιλεγμένες εφαρμογές εξέφρασε δυσαρέσκεια στην Canonical/Ubuntu για την μη υποστήριξη της εφαρμογής όπως θα περίμεναν.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Edward Hervey ανακοίνωσε τη διαθεσιμότητα του (GES) στο τέλος του 2009. Παραπέρα επιβεβαιώσεις των προθέσεων για μεταφορά του Pitivi στο GES ήρθαν στο συνέδριο του Meego το 2011 . Τον Σεπτέμβριο του 2011, με την έκδοση του 0.15 ο Thibault Saunier ανακοίνωσε επίσημα ότι η επόμενη έκδοση του Pitivi θα βασίζεται στο GES. Η πρώτη έκδοση που χρησιμοποίησε GES ήταν η 0.91 “Charming Defects”, που εκδόθηκε τον Οκτώβριο του 2013. Λόγω της νέας μηχανής, μεγάλο μέρος από τον παλιό κώδικα μπόρεσε να αφαιρεθεί και και στην βάση του κώδικα του Pitivi έγινε μαζική αναδιοργάνωση, cleanup and refactoring. Πολλές αρχιτεκτονικές αλλαγές συνέβησαν μεταξύ των εκδόσεων 0.15 και 0.91, συμπεριλαμβανόμενων τριών τεχνολογικών μεταναστεύσεων :","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Με την έκδοση 0.91, το PiTiVi μετονομάστηκε σε Pitivi.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Τον Φεβρουάριο του 2014 το έργο ανακοίνωσε ότι ζητούσε 100.000 € για παραπέρα ανάπτυξη. Τα χρήματα θα μοιραστούν, ως εξής: Φάση 1 - €35000 για βελτίωση της σταθερότητας για την έκδοση 1.0. Φάση 2 - Βελτίωση χαρακτηριστικών, €1925 για προσθήκη μιας μαγνητικής γραμμής χρόνου, €4400 για διεπαφές επεξεργασίας με πολλές κάμερες, €4766 για μεταφορά σε Mac OS X. Η συλλογή πόρων θα πραγματοποιηθεί μέσα από τον οργανισμό GNOME.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το Pitivi κληρονομεί τις δυνατότητές του για εισαγωγή και εξαγωγή (απόδοση) πολυμέσων από τον σκελετό GStreamer, ή από πρόσθετα για το GStreamer. Το Pitivi υποστηρίζει δυνατότητες απλής επεξεργασίας πολυμέσων όπως περικοπή, προσκόλληση, διαίρεση και αποκοπή αποσπασμάτων. Η ανάμειξη ήχου υποστηρίζεται από καμπύλες, που οπτικοποιούνται ως τμήματα γραμμής που σχεδιάστηκαν πάνω σε μια κυματομορφή ήχου. Το Pitivi έχει τη δυνατότητα να διασχίσει ένα τμήμα των πολυμέσων χρησιμοποιώντας καθαριστές ή συντομεύσεις πληκτρολογίου. Αποσπάσματα ήχου και εικόνας μπορούν να συνδεθούν μαζί και να θεωρηθούν ως ένα μοναδικό απόσπασμα. Η αρχική υποστήριξη για την ανάμειξη βίντεο (σύνθεση και μεταβάσεις) προστέθηκε στο τέλος του 2009, αλλά εξακολουθεί να δουλεύεται εντατικά. Ένας περισσότερο αναλυτικός κατάλογος χαρακτηριστικών μπορεί να βρεθεί στον ιστότοπο του Pitivi. Ο Jean-François Fortin Tam μίλησε στο Libre Graphics Meeting το 2009, για το πώς η χρηστικότητα έγινε κύριος παράγοντας για το έργο Pitivi, και το πώς οι σκέψεις σχεδιασμού επηρέασαν τη διεπαφή χρήστη του PiTiVi, με παραδείγματα όπως η χρήση των έξυπνων διαβαθμίσεων στα αντικείμενα της γραμμής χρόνου, η εισαγωγή μεταφοράς και απόθεσης καθώς και ο άμεσος χειρισμός, η εγγενής ολοκλήρωση θέματος και η μείωση της περιπλοκότητας αξιολογώντας προσεκτικά την ανάγκη (ή την έλλειψη της) για επιβολή επιλογών προτήμισης στους χρήστες. Μια άλλη ομιλία, εστιασμένη στα οικονομικά των επεξεργαστών βίντεο ανοιχτού κώδικα δόθηκε από τον στο Libre Graphics Meeting το 2011. Το έργο Pitivi έχει επίσης ένα εγχειρίδιο χρήστη που καλύπτει τη χρήση της εφαρμογής. Το Pitivi έχει μεταφραστεί και τοπικοποιηθεί σε πολλές γλώσσες από τις ομάδες του GNOME i18n. Μέσα από το GStreamer, το Pitivi είναι ο πρώτος επεξεργαστής ανοιχτού κώδικα που υποστηρίζει το Material Exchange Format (MXF). Ως μέρος ενός έργου του Google Summer of Code που \"επιτρέπει στους χρήστες του Pitivi να προσθέτουν εφέ στα βίντεο που επεξεργάζονται\", ο Thibault Saunier υλοποίηση εφέ βίντεο στην έκδοση ανάπτυξης του Pitivi. Αυτή η εργασία αναμενόταν αρχικά να συμπεριληφθεί από το PiTiVi 0.13.5,, αλλά μετακινήθηκε στην έκδοση 0.13.6. Αυτά τα χαρακτηριστικά εμφανίστηκαν τελικά ως έκδοση 0.14.0-2 στις 1 Ιουνίου 2011. Πέρα από τα βελτιωμένα και επεκταμένα εφέ αυτή η έκδοση συμπεριέλαβε μια νέα οθόνη υποδοχής, ένα ανασχεδιασμένο πλαίσιο διαλόγου ρυθμίσεων έργου και έναν απλοποιημένο διάλογο απόδοσης. Στην επιθεώρηση αυτής της έκδοσης για το ''OMG! Ubuntu!'' ο συγγραφέας Joey Sneddon είπε για την νέα απόδοση ότι \"εξαλείφει πλήρως τον ανταγωνισμό: είναι τόσο απίστευτα απλό στη χρήση.\"","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στο τέλος του 2008, η Collabora Multimedia αποφάσισε να χρηματοδοτήσει την ανάπτυξη του Pitivi σε όλο το 2009 αναθέτοντας στους Edward Hervey, Brandon Lewis και Alessandro Decina τη βελτίωση των Pitivi and GNonlin. Η ανάπτυξη του έργου χρηματοδοτήθηκε επίσης από το θερινό πρόγραμμα κώδικα της Google.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Σε μια συνέντευξη με το gnomedesktop.org ο Edward Hervey συζήτησε την κατάσταση του Pitivi και της επεξεργασίας του βίντεο στο Λίνουξ· σε ένα σημείο ο Hervey σημείωσε ότι \"υπάρχει μια πλήρης έλλειψη συνοχής μεταξύ των διαφόρων εφαρμογών πολυμέσων/βιβλιοθηκών/υποστήριξης συσκευών στο Λίνουξ που είναι η αιτία της μη ύπαρξης ακόμα μιας πλατφόρμας αναφοράς για τη δημιουργία πολυμέσων\". Αυτό το σημείο επεκτάθηκε παραπέρα σε ένα άλλο άρθρο που εμφάνισε ότι ο Hervey πίστευε ότι \"αν η επιφάνεια εργασίας του Λίνουξ επρόκειτο να έχει έναν ωραίο και εύχρηστο επεξεργαστή βίντεο οποτεδήποτε σύντομα, πρέπει να κάνουμε κάτι για να αυξήσουμε  τον ρυθμό ανάπτυξης σημαντικά\".","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Κατηγορία:Λογισμικό επεξεργασίας βίντεο που χρησιμοποιεί GTK+ Κατηγορία:Λογισμικό που χρησιμοποιεί PyGObject Κατηγορία:Λογισμικό που χρησιμοποιεί GStreamer","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Μετάλλευμα (αγγλικά: Ore, Mineral, Erz) είναι συγκέντρωση ενός ή περισσοτέρων ορυκτών, που δημιουργήθηκε κατόπιν γεωλογικών διεργασιών στο φλοιό της γής ή στην επιφάνειά της ή στο θαλάσσιο πυθμένα και  από την οποία μπορεί να ληφθεί, με μια περισσότερο ή λιγότερο σύνθετη και οικονομικά συμφέρουσα επεξεργασία, ένα μέταλλο (πχ. μετάλλευμα σιδήρου).Ο όρος αυτός έχει επεκταθεί και σε μη μεταλλικά ορυκτά, όπως πχ. μετάλλευμα θείου, φθορίτου. Γενικότερα, οι Ορυκτές Πρώτες Υλες (ΟΠΥ, \"Mineral resources\") είναι συγκεντρώσεις ορυκτών ή πετρωμάτων, όχι απαραίτητα μεταλλευμάτων, των οποίων τα ποιοτικά και ποσοτικά χαρακτηριστικά και οι ιδιότητες, δικαιολογούν την εκμετάλλευσή τους και το συνακόλουθο οικονομικό ενδιαφέρον για χρήση στη βιομηχανία, την ενέργεια, το εμπόριο. Οι Ορυκτές Πρώτες Υλες (ΟΠΥ) ανήκουν στην ευρύτερη κατηγορία των φυσικών πόρων (\"natural resources\") και μάλιστα των μη ανανεώσιμων φυσικών πόρων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"H  Κοιτασματολογία  είναι ο κλάδος των γεωεπιστημών που ασχολείται με την έρευνα εντοπισμού κοιτασμάτων, τη μελέτη των χαρακτηριστικών τους, την αξιολόγησή τους και την ενδεχόμενη περιβαλλοντική επικινδυνότητά τους. Οι συγκεντρώσεις χωρίς άμεσο οικονομικό ενδιαφέρον συνιστούν τις λεγόμενες \"εμφανίσεις\" (π.χ.  εμφάνιση αμιάντου). Τα διάφορα ορυκτά τα οποία βρίσκονται μαζί με τα αξιοποιήσιμα σε ένα κοίτασμα ή μετάλλευμα και δεν παρουσιάζουν οικονομικό ενδιαφέρον ονομάζονται σύνδρομα (\"gangue minerals\") .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Ιστός (structure) εκφράζει τη μορφή, το βαθμό κρυστάλλωσης καθώς και τον τρόπο σύνδεσης των ορυκτών που συνιστούν το μετάλλευμα. Οι ιστοί των μεταλλευμάτων με βάση τους μορφολογικούς χαρακτήρες διακρίνονται σε:   1. Απλοί κοκκώδεις ιστοί όταν τα ορυκτά εφάπτονται μεταξύ τους μέσα στο μετάλλευμα όπως σε ένα μωσαϊκό. Οι ιστοί αυτοί μπορεί να είναι: α. Αλλοτριόμορφοι ιστοί όταν τα ορυκτά φαίνονται ως κοκκώδη συσσωματώματα χωρίς ιδιομορφία  β.  Υποδιόμορφοι ιστοί με μερική ιδιομορφία ορυκτών γ. Πανιδιόμορφοι ιστοί, με ορυκτά σε πλήρη ιδιομορφία  δ. Πορφυριτικοί ιστοί με μεγάλους ιδιόμορφους κρυστάλλους (φαινοκρύσταλλοι) σε ακανόνιστη κύρια μάζα (matrix). 2. Συμπλεκτικοί ιστοί όταν υφίσταται αλληλοδιείσδυση των κρυστάλλων ή των κόκκων των διαφόρων ορυκτών. Οι ιστοί αυτοί μπορεί να είναι: α.Πλεγματοειδείς με δοκοειδείς ή βελονοειδείς κρυστάλλους σε πλέγμα του οποίου τα  διάκενα πληρώνονται από έτερο  ορυκτό  β.  Μυρμηκιτικοί ή γραφικοί ιστοί με λεπτομερή ανάμειξη δυο ορυκτών  γ. Ιστοί απόμειξης (exsolution) στερεών διαλυμάτων δ. Ποικιλτικοί ιστοί ε.  Αρτεριτικοί ιστοί όπου υπάρχει διείσδυση ενός ορυκτού με μορφή φλεβιδίων μέσα σε άλλο ορυκτό   στ.  Διαβλαστικοί ιστοί όπου έχουμε λεπτομερείς ινώδεις κρυστάλλους σε ακατάστατη ανάμειξη μεταξύ τους.    Τέλος, με βάση το μέγεθος των συστατικών οι ιστοί μπορεί να είναι α) Ισοδιαμετρικοί, όταν έχουμε το ίδιο μέγεθος κρυστάλλων για το σύνολο των συστατικών και β.  Ανισοδιαμετρικοί, όταν έχουμε διαφορετικό μέγεθος κρυστάλλων.      Η Υφή (texture) αναφέρεται κυρίως στον τρόπο με τον οποίο τα διάφορα ορυκτολογικά συστατικά του μεταλλεύματος διατάσσονται στο χώρο, καθώς και τη μορφή που προκύπτει τελικά από την πλήρωση του χώρου από αυτά. Οι υφές των μεταλλευμάτων με βάση τους μορφολογικούς χαρακτήρες διακρίνονται σε:   1. Ακανόνιστες ή κοκκώδεις υφές όπου δεν υφίσταται κανείς προσανατολισμός των ορυκτολογικών συστατικών του μεταλλεύματος.  2. Προσανατολισμένες υφές όπου έχουμε προσανατολισμό που είτε συμπίπτει με την κρυσταλλογραφική διεύθυνση του ορυκτού είτε  όχι. Εδώ διακρίνονται περαιτέρω: α. Ινώδης υφή, Φυλλώδης υφή, Kοκκώδης υφή, Ακτινοειδής υφή, Συγκεντρική ή φλοιώδης υφή    3. Σύνθετες υφές, όπου ο προσανατολισμός των ορυκτών είναι πιο σύνθετος με εναλλαγές σε στρώματα (ρυθμικές στρωματοειδείς-ταινιοειδείς υφές).","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η περιεκτικότητα του μεταλλεύματος σε χρήσιμο μέταλλο αποτελεί αποφασιστικό παράγοντα, ώστε να χαρακτηρίζεται ως οικονομικά βιώσιμη η εξόρυξη του μεταλλεύματος και εν συνεχεία η εφαρμογή μεταλλουργικής κατεργασίας για την εξαγωγή του μετάλλου. Περαιτέρω, η εκμεταλλευσιμότητα και οικονομική βιωσιμότητα ενός μεταλλεύματος, επηρεάζεται από διάφορους επιπλέον παράγοντες όπως: η γεωγραφική θέση εντοπισμού και η μορφολογία του κοιτάσματος, η αναμενόμενη προς εξόρυξη ποσότητα, η μέθοδος της εξόρυξης κι εν συνεχεία κατεργασίας, το κόστος της παραγωγής, η τιμή του τελικού προϊόντος, το επιπλέον κόστος της περιβαλλοντικής αποκατάστασης, η πιθανή επιβολή τελών (royalties) επί των δικαιωμάτων εξόρυξης. Στην αρχική εκτίμηση της οικονομικής βιωσιμότητας των μεταλλευμάτων, συνυπολογίζονται δεδομένα από την έρευνα εντοπισμού και εν συνεχεία  γίνεται   η έκθεση αξιολόγησης (mineral assessment). Η αξιολόγηση συνίσταται σε υπολογισμό της ποσότητας του μεταλλεύματος και προσδιορισμό της ποιότητας του περιεχομένου μετάλλου με τη βοήθεια δεδομένων βάθους από γεωτρήσεις ή άλλα ερευνητικά έργα (πχ. ερευνητικές τρανσέρες, φρέατα, αύλακες) ή σε συνδυασμό με άλλες τεχνικές (π.χ. γεωφυσικές διασκοπήσεις, κοιτασματολογικά στοιχεία), δειγματοληψία και εν συνεχεία εργαστηριακές αναλύσεις καθώς και δοκιμές σε αντιπροσωπευτικά ληφθέντα δείγματα. Για την αποφυγή λαθών κατά την αξιολόγηση, σε χώρες με  μεταλλευτική παράδοση (π.χ. Καναδάς, Αυστραλία) έχουν καταρτισθεί «Kώδικες» (codes)  για την προτυποποίηση της διαδικασίας καταγραφής των αποτελεσμάτων αξιολόγησης και ταξινόμησης των διαφόρων ορυκτών και μεταλλευμάτων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Μεταλλευτικά ορυκτά ή Μεταλλεύματα, σύμφωνα με τις διατάξεις του άρθρου 2 του μεταλλευτικού κώδικα, ([http://www.elinyae.gr/el/category_details.jsp?cat_id=858 Ν.Δ. 210/1973], ΦΕΚ 277/Α/73), όπως ισχύει, θεωρούνται οι κάτωθι ορυκτές ύλες:Σε αντίθεση με τα λατομικά ορυκτά, το δικαίωμα έρευνας και εκμετάλλευσης μεταλλευμάτων δεν ανήκει στον ιδιοκτήτη του εδάφους αλλά είτε ανήκει αποκλειστικά στο δημόσιο είτε  παραχωρείται με Προεδρικό Διάταγμα, με το οποίο συνιστάται το δικαίωμα κυριότητος επί μεταλλείου ή δικαίωμα μεταλλειοκτησίας. Το δε δικαίωμα μεταλλειοκτησίας είναι, σύμφωνα με το άρθρο 65 του ισχύοντος Μεταλλευτικού Κώδικα ([http://www.elinyae.gr/el/category_details.jsp?cat_id=858 Ν.Δ. 210/73] ΦΕΚ Α’ 277), αυτοτελές εμπράγματο δικαίωμα όλως διακεκριμένο από το επίσης εμπράγματο δικαίωμα της εδαφοκτησίας, δηλ. της κυριότητας επί του εδάφους .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο διαχωρισμός της εδαφικής κυριότητας από το δικαίωμα χρήσης γης για μεταλλευτικούς σκοπούς, αποτελεί πρακτική των νομικών συστημάτων τόσο στην ΕΕ όσο και παγκοσμίως. Ανάλογα με την επικρατούσα πολιτικο-οικονομική-κοινωνική πραγματικότητα, η κάθε Χώρα διαφυλάττει τα συμφέροντά της, είτε οικονομικά, είτε γεωπολιτικά, τα οποία σχετίζονται με τον ορυκτό πλούτο και την  μεταλλευτική εκμετάλλευση. Προς την κατεύθυνση αυτή κάθε δικαιικό σύστημα είτε εστιάζει στην επιβολή ειδικών τελών επί της μεταλλειοκτησίας (\"mining royalties\"), είτε  σε μέτρα ελέγχου και διαχείρισης των ημεδαπών συμμετοχών σε αλλοδαπές οικονομικές οντότητες, με την Αφρική να επιβάλλει γενικά εθνική συμμετοχή σε αλλοδαπούς φορείς επενδύσεων σε ποσοστό 10-51%. Ειδικότερα, στα ομοσπονδιακά κράτη, όπως πχ. η Αυστραλία και ο Καναδάς, αποδίδονται περαιτέρω εξουσίες και δικαιώματα στα επιμέρους ομόσπονδα κρατίδια .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Η εξόρυξη των μεταλλευμάτων πραγματοποιείται είτε με υπόγειες μεθόδους εξόρυξης είτε με επιφανειακή εκμετάλλευση, συνήθως με την μέθοδο ορθών βαθμίδων με ανοικτή ή κλειστή εκσκαφή. Η εξόρυξη διενεργείται με τη χρήση εκρηκτικών υλών σύμφωνα με τον κύκλο εργασίας: όρυξη και γόμωση διατρημάτων, πυροδότηση και εν συνεχεία φόρτωση-μεταφορά του εξορυγμένου υλικού. Ολες οι δραστηριότητες είναι πλέον εντόνως μηχανοποιημένες και αυτοματοποιημένες, ενώ ο χειρισμός των μηχανημάτων γίνεται από εξειδευμένο προσωπικό. Η φόρτωση του εξορυγμένου υλικού γίνεται με τη χρήση κατάλληλου μηχανολογικού εξοπλισμού (πχ. ελαστιχοφόροι φορτωτές) σε ειδικά χωματουργικά φορτηγά (πχ. τύπου Dumper), τα οποία και μεταφέρουν το υλικό είτε προς απόρριψη σε -κατάλληλα αδειοδοτημένους προς τούτο χώρους- αν είναι στείρο υλικό ή προς περαιτέρω επεξεργασία αν πρόκειται για χρήσιμο μετάλλευμα. Η επεξεργασία των μεταλλευμάτων για την παραγωγή μετάλλων, συνήθως περιλαμβάνει: Μηχανική προετοιμασία/επεξεργασία (θραύση, λειοτρίβηση, κοσκίνηση, κοκκομετρική ταξινόμηση κλπ) του μεταλλεύματος, Εμπλουτισμό των μεταλλευμάτων (πχ. Βαρυτομετρικός διαχωρισμός, επίπλευση κλπ) ή/και Μεταλλουργική κατεργασία (πχ. πυρομεταλλουργία, υδρομεταλλουργία). Στην ΕΕ, όλες οι κατεργασίες οφείλουν να εδράζονται στις \"Βέλτιστες Διαθέσιμες Τεχνικές\" (BAT), όπως ορίζεται στην Οδηγία 2006/21/EC, με στόχο την διενέργεια ασφαλών και περιβαλλοντικά συμβατών εξορυκτικών εργασιών. Για παράδειγμα, το μεταλλείο της Kiruna''' στη Β. Σουηδία''', από τα μεγαλύτερα υπόγεια μεταλλεία και από τα γνωστότερα του κόσμου, στο οποίο η εκμετάλλευση πραγματοποιείται για πάνω από 100 χρόνια (ξεκίνησε το 1898) και  όπου παράγονται ετησίως πάνω από 25 εκατ. τόννοι σιδηρομεταλλεύματος από την Σουηδική εταιρεία Luossavaara-Kiirunavaara Aktiebolag (LKAB). To ορυχείο Bingham Canyon, ορυχείο χαλκού-χρυσού της Rio Tinto, στη Γιούτα των Ηνωμένων πολιτειών (ΝΔυτικά του Salt Lake City) θεωρείται ως το μεγαλύτερο επιφανειακό ορυχείο στον κόσμο, με διάμετρο εκσκαφής πάνω από 4 χλμ, και βάθος πάνω από 1200 μέτρα. Από το ορυχείο αυτό που λειτουργεί συνεχώς από το 1903 έχουν παραχθεί συνολικά πάνω από 17 εκατ. τόνοι χαλκού καθώς και περισσότεροι από 700 τόνοι χρυσού και 6000 τόνοι αργύρου (μέχρι το 2004).Για την εξαγωγή του χαλκού από τα οξειδωμένα ορυκτά με μέση περιεκτικότητα 0.56% σε Cu, εφαρμόζεται υδρομεταλλουργική μέθοδος (εκχύλιση σε σωρούς με θεικό οξύ και στην συνέχεια ηλεκτρόλυση) η οποία επιτρέπει την ανάκτηση του χαλκού με καθαρότητα πάνω από 99,9% . Τα σημαντικά, παγκόσμιας κλάσης, μεταλλεύματα χαλκού-χρυσού της Χιλής υφίστανται εκμετάλλευση από την κρατική codelco, την μεγαλύτερη παραγωγό χαλκού στον κόσμου, στα ορυχεία El Teniente και Chuquicamata. Το El Teniente, το οποίο είναι υπόγειο μεταλλείο με σήραγγες μήκους πάνω από  3.000 χιλιόμετρα και σε λειτουργία από το 1905,  θεωρείται ως το μεγαλύτερο υπόγειο μεταλλείο του κόσμου, ενώ το ορυχείο της Chuquicamata είναι  εφάμιλλο του  ορυχείου  Bingham Canyon τόσο σε μέγεθος και παραγωγική δραστηριότητα, όσο και έτη λειτουργίας. Η Ελλάδα παρουσιάζει έντονη μεταλλογενετική δράση κι ανάλογο μεταλλευτικό ενδιαφέρον. Πολλά από τα μεταλλεύματα που διαθέτει υπόκεινται σε εντατική  και συστηματική  εκμετάλλευση,  ενώ υπάρχουν και άλλα για τα οποία δεν έχει ακόμα ερευνηθεί η εκμεταλλευσιμότητά τους. Τα πλουσιότερα μεταλλεύματα με μεγάλη οικονομική αξία για την Ελλάδα, είναι: οι βωξίτες,  τα μεταλλεύματα σιδηρονικελίου,  οι χρωμίτες,  τα  μεταλλεύματα του  μαγνησίου (λευκόλιθος),  του  μαγγανίου (πυρολουσίτης), τα πολυμεταλλικά κοιτάσματα (μικτών θειούχων γαληνίτη,  σφαλερίτη  και σιδηροπυρίτη - αργύρου - χρυσού - χαλκού) της  Χαλκιδικής (περιοχή Κασσάνδρας) και της  περιοχής της Θράκης (περιοχή Περάματος και Σαππών). κ.ά.  Τα ελληνικά σιδηρονικελιούχα κοιτάσματα (Εύβοια, Καστοριά, Αγ. Ιωάννης Φθιώτιδας), με περιεκτικότητες σε νικέλιο, μεταξύ 0,7% -1,5%, κατεργάζονται μεταλλουργικά στο εργοστάσιό της ΛΑΡΚΟ Γ.Μ.Μ.Α.Ε.στη Λάρυμνα Φθιώτιδας, παράγοντας κράμα σιδηρονικελίου (Fe-Ni), με περιεκτικότητα 18-20% σε νικέλιο. Επίσης για την αύξηση της περιεκτικότητας του περιεχομένου νικελίου στα φτωχά σιδηρονικελιούχα κοιτάσματα ώστε αυτά να καθίστανται αποδεκτά από την εφαρμοζόμενη πυρο-μεταλλουργική μέθοδο, η ΓΜΜΑΕ ΛΑΡΚΟ εφαρμόζει τεχνικές εμπλουτισμού του μεταλλεύματος στις εγκαταστάσεις της στα Πολιτικά Ευβοίας. Ο βωξίτης, είναι μετάλλευμα που αποτελεί την βασική πρώτη ύλη για την παραγωγή Αλουμινίου (Al) και παραγωγήςΑλουμίνας (Al 2 O 3  ) παγκοσμίως αλλά κατέχει και ιδιαίτερη σημασία για την Ελλάδα.Η περιεκτικότητα των ελληνικών βωξιτών σε Al 2 O 3 κυμαίνεται μεταξύ 49%-65%,  σε Fe 2 O 3   μεταξύ 18%-24%, σε CaO 0-5%, σε SiO 2  2%-10% και σε TiO 2  0,5-3%, η εξόρυξή τους λαμβάνει χώρα κυρίως με υπόγειες μεθόδους εκμετάλλευσης ενώ η περαιτέρω μεταλλουργική τους κατεργασία προς παραγωγή αλουμινίου γίνεται στο εργοστασιακό συγκρότημα της ΑΛΟΥΜΙΝΙΟΝ Α.Ε. στον Αγ. Νικόλαο Βοιωτίας  .Η Κύπρος διαθέτει επίσης σημαντικά μεταλλεύματα των οποίων η δημιουργία συνδέεται με τη το Οφιολιθικό Σύμπλεγμα της οροσειράς του Τροόδους: θειούχα μεταλλεύματα (σιδηροπυρίτη, χαλκού και άλλων βαρέων μετάλλων με συνοδά μέταλλα το χρυσό και άργυρο), μεταλλεύματα χρωμίτη και αμιάντου . Οι επιφανειακές εμφανίσεις ορισμένων από αυτά, ειδικά του χαλκού, οδήγησε στην αξιοποίησή τους από την αρχαιότητα. Αλλωστε, η Κύπρος είναι  από τις περιοχές της γης, όπου άρχισε για πρώτη φορά η εξόρυξη, επεξεργασία και παραγωγή χαλκού. Ο χαλκός πήρε το όνομά του από την Κύπρο (cuprum) και όχι το αντίθετο, όπως πίστευαν παλαιότερα . Η εκμετάλλευση αυτή συνεχίζεται μέχρι και τη σημερινή εποχή .","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο '''Μπέλα Γ' των Άρπαντ' (III. Béla'', 1148 - 23 Απριλίου 1196) ήταν βασιλιάς της Ουγγαρίας και Κροατίας (1172-1196). Ήταν ο δευτερότοκος υιός του Γκέζα Β' και της Ευφροσύνης Ρουρικιδών του Κιέβου. Το 1172 απεβίωσε ο Στέφανος Γ' και τον διαδέχθηκε ως νεότερος αδελφός του. Βρήκε ευκαιρία με την αναστάτωση που ακολούθησε το θάνατο του Μανουήλ Α' και κατέλαβε την Κροατία (1180-1181). Επίσης και το πριγκιπάτο της Γαλικίας (Halych) το 1188 για δύο όμως έτη. Προώθησε την καταγραφή αρχείων του κράτους, ίδρυσε το Ανώτατο Δικαστήριο και έκτισε το παλάτι του στο Esztergom σε γοτθικό ρυθμό. Αν θεωρήσουμε αξιόπιστες τις καταγραφές εσόδων του, ήταν ο πλουσιότερος ηγεμόνας του καιρού του.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"* Ανδρέας Β' π. 1177-1235, βασιλιάς της Ουγγαρίας, σύζυγος πρώτα της Γερτρούδης Andechs, μετά της Γιολάντας Καπέτων-Κουρτεναί και έπειτα της Βεατρίκης ντ' Έστε.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Το δισιλυλοξάνιο (αγγλικά: disilyloxane) είναι ανόργανη χημική ένωση, που περιέχει πυρίτιο, υδρογόνο και οξυγόνο, με μοριακό τύπο Si 2 H 6 O, αν και συνήθως παριστάνεται πιο αναλυτικά με τον ημισυντακτικό τύπο (SiH 3 ) 2 O. Αποτελεί το πυριτιούχο ανάλογο του διμεθυλαιθέρα. Είναι το απλούστερο σιλοξάνιο. Το χημικά καθαρό δισιλυλοξάνιο στις «συνηθισμένες συνθήκες», δηλαδή σε θερμοκρασία 25 °C και υπό πίεση 1 atm, είναι άχρωμο αποπνικτικό αέριο.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Στις μέρες μας, το δισιλυλοξάνιο παράγεται κυρίως με μετατροπή σιλανίου ή (στοιχειακού) πυριτίου (αρχικά) σε μείγμα μονοξειδίου του πυριτίου και υδρογόνου, με αεριοποίηση. Αυτό το μείγμα μετά μετατρέπεται τελικά σε δισιλυλοξάνιο με την παρουσία καταλύτη.  Εναλλακτικά, σε εργαστηριακή κλίμακα, μπορεί να παραχθεί με υδρόλυση κάποιου αλοσιλανίου (SiH 3 X). Και στις δυο περιπώσεις, ενδιάμεσα παράγεται σιλανόλη, που υφίσταται άμεση διαμοριακή αφυδάτωση, επειδή είναι αρκετά ασταθής:<div style=\"text-align: center;\">","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"{{cite web |author    = |title     = Печать в Москве в 1917 году : отражение борьбы партий в печати (in Russian) |url       = http://dc.lib.unc.edu/cdm/item/collection/rbr/?record=pomerantseva_pechat%2527_02632&letter=%25D0%259F&value=%25D0%259B%25D0%25B5%25D0%25BD%25D0%25B8%25D0%25BD%25D0%25B3%25D1%2580%25D0%25B0%25D0%25B4%25D1%2581%25D0%25BA%25D0%25BE%25D0%25B5+%25D0%25BE%25D0%25B1%25D0%25BB%25D0%25B0%25D1%2581%25D1%2582%25D0%25BD%25D0%25BE%25D0%25B5+%25D0%25B1%25D1%258E%25D1%2580%25D0%25BE+%25D0%25BA%25D1%2580%25D0%25B0%25D0%25B5%25D0%25B2%25D0%25B5%25D0%25B4%25D0%25B5%25D0%25BD%25D0%25B8%25D1%258F%253Bjsessionid%253D512B684A0AD57915B65A81D3B4920CFA%253Bjsessionid%253DA29F28A0F24EF30CF6C95F8B0368996C&type=organizations&title=%25D0%259F%25D0%25B5%25D1%2587%25D0%25B0%25D1%2582%25D1%258C%2520%25D0%25B2%2520%25D0%259C%25D0%25BE%25D1%2581%25D0%25BA%25D0%25B2%25D0%25B5%2520%25D0%25B2%25201917%2520%25D0%25B3%25D0%25BE%25D0%25B4%25D1%2583%2520:%2520%25D0%25BE%25D1%2582%25D1%2580%25D0%25B0%25D0%25B6%25D0%25B5%25D0%25BD%25D0%25B8%25D0%25B5%2520%25D0%25B1%25D0%25BE%25D1%2580%25D1%258C%25D0%25B1%25D1%258B%2520%25D0%25BF%25D0%25B0%25D1%2580%25D1%2582% |publisher = dc.lib.unc.edu |date      = |accessdate = 10 Μαΐου 2016 }} Example of book edited by \"Stari Bolshevik\" or \"Old Bolshevik\"","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο Πολ Ουρτάδο (γεννημένος στις 17 Σεπτεμβρίου του 1987, στο Καράκας), είναι ένας επαγγελματίας ποδοσφαιριστής από τη Βενεζουέλα, ο οποίος αγωνίζεται ως Μέσος για την ΑΕ Λάρισας στην ελληνική Super League.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"'Η ομαδοποίηση k-μέσων 'είναι μία μέθοδος vector quantization η οποία είναι δημοφιλής στην ανάλυση συστάδων (κλάδος της εξόρυξης δεδομένων). Η ομαδοποίηση αυτή έχει ως στόχο να διαχωρίσει n παρατηρήσεις σε k ομάδες, έτσι ώστε κάθε παρατήρηση να ανήκει στη συστάδα με το κοντινότερο μέσο, το οποίο χρησιμεύει ως ένα χαρακτηριστικό δείγμα της συστάδας. Αυτό οδηγεί σε μια διαμέριση του χώρου δεδομένων σε κελιά Voronoi. Υπάρχει μία σχετική συσχέτιση του αλγορίθμου με τον k-nearest neighbor classifier, μια δημοφιλή τεχνική μηχανικής μάθησης που χρησιμοποιείται για ταξινόμηση. Συχνά συγχέονται οι δύο αλγόριθμοι εξαιτίας του k στο όνομα αμφότερων.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Ο όρος \"k-means\" χρησιμοποιήθηκε για πρώτη φορά από τον Τζέιμς Μακ Κουήν το 1967, αν και η ιδέα ανήκει στον Hugo Steinhaus, το 1957.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references/>","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"Eξελέγη για πρώτη φορά βουλευτής Μεσσηνίας στις εκλογές του 1926 και επανεξελέγη στις εκλογές του 1935. Στις γερουσιαστικές εκλογές του 1932 εξελέγη γερουσιαστής Μεσσηνίας για τριετή θητεία.","sentiment":"el","name":"Greek","natural":"Ελληνικά"},{"value":"<references />","sentiment":"el","name":"Greek","natural":"Ελληνικά"}]}