{"lines":[{"value":"Fergus County is a county in the U.S. state of Montana. As of the 2010 census, the population was 11,586. Its county seat is Lewistown. The county was founded in 1885 and named for James Fergus, a Montana politician who was instrumental in creating the county (or, according to another source, John Fergus ).","name":"English","natural":"English","classification":"en"},{"value":"According to the U.S. Census Bureau, the county has a total area of 4350 sqmi, of which 4340 sqmi is land and 11 sqmi (0.2%) is water.","name":"English","natural":"English","classification":"en"},{"value":"As of the census of 2000, there were 11,893 people, 4,860 households, and 3,197 families residing in the county. The population density was 3 people per square mile (1/km²). There were 5,558 housing units at an average density of 1 per square mile (0/km²). The racial makeup of the county was 97.10% White, 0.08% Black or African American, 1.18% Native American, 0.19% Asian, 0.29% from other races, and 1.16% from two or more races. 0.81% of the population were Hispanic or Latino of any race. 24.5% were of German, 13.5% American, 13.0% Norwegian, 9.3% Irish and 9.0% English ancestry. 97.1% spoke English, 1.2% German and 1.1% Spanish as their first language. There were 4,860 households out of which 28.70% had children under the age of 18 living with them, 56.10% were married couples living together, 6.70% had a female householder with no husband present, and 34.20% were non-families. 30.50% of all households were made up of individuals and 13.90% had someone living alone who was 65 years of age or older. The average household size was 2.33 and the average family size was 2.91. In the county, the population was spread out with 24.50% under the age of 18, 6.10% from 18 to 24, 23.60% from 25 to 44, 25.80% from 45 to 64, and 19.90% who were 65 years of age or older. The median age was 42 years. For every 100 females there were 94.80 males. For every 100 females age 18 and over, there were 93.40 males. The median income for a household in the county was $30,409, and the median income for a family was $36,609. Males had a median income of $27,260 versus $18,138 for females. The per capita income for the county was $15,808. About 10.60% of families and 15.40% of the population were below the poverty line, including 19.40% of those under age 18 and 12.20% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"As of the 2010 United States Census, there were 11,586 people, 5,099 households, and 3,202 families residing in the county. The population density was . There were 5,836 housing units at an average density of . The racial makeup of the county was 96.6% white, 1.2% American Indian, 0.2% black or African American, 0.2% Asian, 0.2% from other races, and 1.5% from two or more races. Those of Hispanic or Latino origin made up 1.5% of the population. In terms of ancestry, 30.8% were German, 15.9% were English, 14.7% were Norwegian, 12.8% were Irish, and 4.2% were American. Of the 5,099 households, 23.8% had children under the age of 18 living with them, 52.9% were married couples living together, 6.5% had a female householder with no husband present, 37.2% were non-families, and 32.6% of all households were made up of individuals. The average household size was 2.18 and the average family size was 2.75. The median age was 47.8 years. The median income for a household in the county was $37,607 and the median income for a family was $48,623. Males had a median income of $35,110 versus $21,225 for females. The per capita income for the county was $22,295. About 12.5% of families and 14.7% of the population were below the poverty line, including 24.2% of those under age 18 and 9.3% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"*Lewistown (county seat)","name":"English","natural":"English","classification":"en"},{"value":"Cottondale is a town in Jackson County, Florida, United States. The population was 869 at the 2000 census. As of 2004, the population recorded by the U.S. Census Bureau was 865. Cottondale has a police force of four to five sworn officers; the police chief is Willam Watford. Cottondale High School is located here. Cottondale is also the home of Registers Meats, popular for its homemade sausage. .","name":"English","natural":"English","classification":"en"},{"value":"Cottondale is located at (30.796810, -85.376031). According to the United States Census Bureau, the town has a total area of, of which is land and  (10.65%) is water.","name":"English","natural":"English","classification":"en"},{"value":"As of the census of 2000, there were 869 people, 376 households, and 239 families residing in the town. The population density was 573.2 inhabitants per square mile (220.7/km²). There were 445 housing units at an average density of 293.5 per square mile (113.0/km²). The racial makeup of the town was 76.41% White, 18.64% African American, 0.35% Native American, 0.58% Asian, 0.58% from other races, and 3.45% from two or more races. Hispanic or Latino of any race were 4.14% of the population. There were 376 households out of which 31.1% had children under the age of 18 living with them, 41.0% were married couples living together, 19.4% had a female householder with no husband present, and 36.2% were non-families. 34.6% of all households were made up of individuals and 17.3% had someone living alone who was 65 years of age or older. The average household size was 2.31 and the average family size was 2.94. In the town, the population was spread out with 27.7% under the age of 18, 9.8% from 18 to 24, 24.3% from 25 to 44, 22.8% from 45 to 64, and 15.4% who were 65 years of age or older. The median age was 36 years. For every 100 females there were 83.7 males. For every 100 females age 18 and over, there were 78.9 males. The median income for a household in the town was $20,509, and the median income for a family was $26,667. Males had a median income of $24,545 versus $18,571 for females. The per capita income for the town was $11,266. About 24.8% of families and 27.4% of the population were below the poverty line, including 34.3% of those under age 18 and 23.6% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"Victory Gardens is a borough in Morris County, New Jersey, United States. As of the 2010 United States Census, the borough's population was 1,520,  reflecting a decline of 26 (-1.7%) from the 1,546 counted in the 2000 Census, which had in turn increased by 232 (+17.7%) from the 1,314 counted in the 1990 Census. Victory Gardens is Morris County's smallest municipality, measured both by size and population, and its most densely populated.","name":"English","natural":"English","classification":"en"},{"value":"The origins of the borough began in 1941, when the federal government acquired in Randolph Township as the site of a 300-unit housing project for war industry employees. The borough's name is derived from the victory gardens planted at homes and parks during World War II to provide additional supplies of fruits and vegetables. The federal government paid for all infrastructure. Streets are named for U.S. Presidents. Randolph Township residents approved a referendum as part of a September 1951 special election in which voters were asked if the township's Victory Gardens neighborhood should be removed from the township and created as an independent municipality for its 1,300 residents covering 92 acre. Residents of other areas of Randolph Township argued that the compensation paid by the federal government for the more than 250 students attending the Randolph Township Schools did not adequately cover the cost of their public education, that the housing and other structures in Victory Gardens was out of compliance with the Township's building and zoning ordinances and that the overwhelming Democratic Party political leanings of residents of Victory Gardens were out of sync with the largely Republican Party township. Victory Gardens was incorporated as a borough by an act of the New Jersey Legislature on June 20, 1951, from portions of Randolph Township, based on the results of the referendum passed on September 18, 1951. A project approved in 1973 brought the construction of 184 units of garden apartments on a site covering, providing additional rateables and offering permanent housing for an estimated 400 people, that would contrast with the temporary original structures built in the 1940s that had long passed their expected lifespan.","name":"English","natural":"English","classification":"en"},{"value":"According to the United States Census Bureau, the borough had a total area of 0.146 square miles (0.378 km 2 ), all of which is land. The borough borders the Morris County municipalities of Dover and Randolph.","name":"English","natural":"English","classification":"en"},{"value":"The Census Bureau's 2006-2010 American Community Survey showed that (in 2010 inflation-adjusted dollars) median household income was $53,269 (with a margin of error of +/- $3,599) and the median family income was $52,500 (+/- $6,885). Males had a median income of $34,063 (+/- $5,135) versus $33,750 (+/- $9,755) for females. The per capita income for the borough was $18,340 (+/- $1,640). About 11.9% of families and 16.3% of the population were below the poverty line, including 26.6% of those under age 18 and 0.0% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"As of the 2000 United States Census there were 1,546 people, 564 households, and 381 families residing in the borough. The population density was 10,582.6 people per square mile (3,979.4/km 2 ). There were 588 housing units at an average density of 4,025.0 per square mile (1,513.5/km 2 ). The racial makeup of the borough was 51.36% White, 21.41% African American, 0.06% Native American, 5.43% Asian, 15.27% from other races, and 6.47% from two or more races. Hispanic or Latino of any race were 50.65% of the population. 15.27% of Victory Gardens residents identified themselves as being of Colombian ancestry in the 2000 Census, the highest percentage of the population of any municipality in the United States. There were 564 households out of which 39.7% had children under the age of 18 living with them, 43.3% were married couples living together, 17.9% had a female householder with no husband present, and 32.3% were non-families. 25.2% of all households were made up of individuals and 2.7% had someone living alone who was 65 years of age or older. The average household size was 2.74 and the average family size was 3.21. In the borough the population was spread out with 26.5% under the age of 18, 9.6% from 18 to 24, 39.3% from 25 to 44, 19.2% from 45 to 64, and 5.4% who were 65 years of age or older. The median age was 32 years. For every 100 females there were 92.5 males. For every 100 females age 18 and over, there were 87.3 males. The median income for a household in the borough was $44,375, and the median income for a family was $43,594. Males had a median income of $32,841 versus $24,875 for females. The per capita income for the borough was $20,616. About 8.9% of families and 8.4% of the population were below the poverty line, including 10.4% of those under age 18 and 10.5% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"Victory Gardens is governed under the Borough form of New Jersey municipal government. The governing body consists of a Mayor and a Borough Council comprising six council members, with all positions elected at-large on a partisan basis as part of the November general election. A Mayor is elected directly by the voters to a four-year term of office. The Borough Council consists of six members elected to serve three-year terms on a staggered basis, with two seats coming up for election each year in a three-year cycle. The Borough form of government used by Victory Gardens, the most common system used in the state, is a \"weak mayor / strong council\" government in which council members act as the legislative body with the mayor presiding at meetings and voting only in the event of a tie. The mayor can veto ordinances subject to an override by a two-thirds majority vote of the council. The mayor makes committee and liaison assignments for council members, and most appointments are made by the mayor with the advice and consent of the council. , the Mayor of Victory Gardens is Democrat David L. Holeman Jr., whose term of office ends December 31, 2016. Members of the Borough Council are Vera Cheatham (D, 2016), Ondria Garcia-Montes (D, 2018), James R. Glass (D, 2016; elected to serve an unexpired term), Veronica Hedgepath (D, 2018), Wayne Jacobus (D, 2017) and Ismael Lorenzo Sr. (D, 2017). Joan Cegelka won election in November 2013 to serve the balance of the term expiring in 2014 that had been held by David Holeman before he took office as mayor, with Vera Cheatham winning re-election to a full three-year term and Independent Hector Lorenzo Jr. knocking off incumbent Sonia Hall for terms starting January 1, 2014. In December 2010, Councilmember Ondria Garcia-Montes was placed on probation for 12 months after an incident in which she falsely told police that a criminal suspect who was the subject of a search warrant was not in her apartment. Dover serves as the lead agency operating a joint municipal court that include Victory Gardens and the neighboring municipalities of Mine Hill Township, Mount Arlington and Wharton. Established in 2009, the joint municipal court was forecast to offer annual savings in excess of $250,000 over the 10-year life of the agreement.","name":"English","natural":"English","classification":"en"},{"value":"Victory Gardens is located in the 11th Congressional District and is part of New Jersey's 25th state legislative district.","name":"English","natural":"English","classification":"en"},{"value":"As of March 23, 2011, there were a total of 523 registered voters in Victory Gardens, of which 234 (44.7%) were registered as Democrats, 58 (11.1%) were registered as Republicans and 231 (44.2%) were registered as Unaffiliated. There were no voters registered to other parties. In the 2012 presidential election, Democrat Barack Obama received 81.8% of the vote (301 cast), ahead of Republican Mitt Romney with 17.7% (65 votes), and other candidates with 0.5% (2 votes), among the 372 ballots cast by the borough's 565 registered voters (4 ballots were spoiled), for a turnout of 65.8%. In the 2008 presidential election, Democrat Barack Obama received 77.4% of the vote (302 cast), ahead of Republican John McCain with 21.0% (82 votes) and other candidates with 0.5% (2 votes), among the 390 ballots cast by the borough's 575 registered voters, for a turnout of 67.8%. In the 2004 presidential election, Democrat John Kerry received 63.7% of the vote (209 ballots cast), outpolling Republican George W. Bush with 32.9% (108 votes) and other candidates with 0.4% (2 votes), among the 328 ballots cast by the borough's 515 registered voters, for a turnout percentage of 63.7. In the 2013 gubernatorial election, Republican Chris Christie and Democrat Barbara Buono each received 48.4% of the vote (90 cast), ahead of other candidates with 3.2% (6 votes), among the 224 ballots cast by the borough's 556 registered voters (38 ballots were spoiled), for a turnout of 40.3%. In the 2009 gubernatorial election, Democrat Jon Corzine received 58.4% of the vote (118 ballots cast), ahead of Republican Chris Christie with 27.2% (55 votes), Independent Chris Daggett with 8.4% (17 votes) and other candidates with 0.5% (1 votes), among the 202 ballots cast by the borough's 544 registered voters, yielding a 37.1% turnout.","name":"English","natural":"English","classification":"en"},{"value":"Victory Gardens is a non-operating school district, with all public school students in kindergarten through twelfth grade in Victory Gardens attending the schools of the Dover School District in Dover, which has been consolidated between the two municipalities since 2010. Schools in the Dover district (with 2011-12 enrollment from the National Center for Education Statistics ) are Academy Street Elementary School (grades K-6, 511 students), East Dover Elementary School (K-6, 439), North Dover Elementary School (PreK-6, 675), Dover Middle School (7-8, 475) and Dover High School (9-12, 868). Public school students in grades 7-12 from Mine Hill Township attend Dover Middle School and Dover High School as part of a sending/receiving relationship with the Mine Hill School District. The high school was recognized with the National Blue Ribbon School Award in 2013.","name":"English","natural":"English","classification":"en"},{"value":", the borough had a total of of roadways, of which  were maintained by the municipality and  by Morris County. County Route 665 (South Salem Street) runs through the northwest corner of the borough, connecting Randolph on both sides.","name":"English","natural":"English","classification":"en"},{"value":"NJ Transit offers local bus service on the 875 route. NJ Transit had previously offered service in the borough on the MCM2 and MCM7 routes.","name":"English","natural":"English","classification":"en"},{"value":"Mount Pleasant is a village in Racine County, Wisconsin, United States. It is located approximately 30 miles (50 km) south of Milwaukee and 60 miles (100 km) north of Chicago. As of the 2010 census, the village population was 26,197.","name":"English","natural":"English","classification":"en"},{"value":"The community was established as the Town of Mount Pleasant in 1842 when a small group of residents met to organize the settlement. In 1972, Mount Pleasant adopted its zoning ordinance, which established significant locally controlled development. On September 16, 2003 Mount Pleasant incorporated as a village following a referendum passed by the residents.","name":"English","natural":"English","classification":"en"},{"value":"According to the United States Census Bureau, the village has a total area of, of which, of it is land and  is water. Local Area Code is 262.","name":"English","natural":"English","classification":"en"},{"value":"As of the census of 2010, there were 26,197 people, 11,136 households, and 7,395 families residing in the village. The population density was . There were 11,827 housing units at an average density of . The racial makeup of the village was 86.0% White, 6.7% African American, 0.2% Native American, 2.1% Asian, 2.9% from other races, and 2.0% from two or more races. Hispanic or Latino of any race were 8.3% of the population. There were 11,136 households of which 26.4% had children under the age of 18 living with them, 54.1% were married couples living together, 8.5% had a female householder with no husband present, 3.9% had a male householder with no wife present, and 33.6% were non-families. 29.2% of all households were made up of individuals and 14.3% had someone living alone who was 65 years of age or older. The average household size was 2.33 and the average family size was 2.86. The median age in the village was 45.8 years. 20.5% of residents were under the age of 18; 6.5% were between the ages of 18 and 24; 22% were from 25 to 44; 31.3% were from 45 to 64; and 19.8% were 65 years of age or older. The gender makeup of the village was 47.9% male and 52.1% female.","name":"English","natural":"English","classification":"en"},{"value":"As of the census of 2000, there were 23,142 people, 9,453 households, and 6,513 families residing in the village. The population density was 662.6 people per square mile (255.8/km 2 ). There were 9,768 housing units at an average density of 279.7 per square mile (108.0/km 2 ). The racial makeup of the village was 89.17% White, 6.39% African American, 0.26% Native American, 1.21% Asian, 0.03% Pacific Islander, 1.83% from other races, and 1.11% from two or more races. Hispanic or Latino of any race were 4.96% of the population. There were 9,453 households out of which 27.8% had children under the age of 18 living with them, 58.3% were married couples living together, 7.7% had a female householder with no husband present, and 31.1% were non-families. 27.2% of all households were made up of individuals and 12.8% had someone living alone who was 65 years of age or older. The average household size was 2.40 and the average family size was 2.93. In the village, the population was spread out with 22.3% under the age of 18, 7.0% from 18 to 24, 24.6% from 25 to 44, 27.3% from 45 to 64, and 18.7% who were 65 years of age or older. The median age was 43 years. For every 100 females there were 92.3 males. For every 100 females age 18 and over, there were 88.8 males. The median income for a household in the village was $52,869, and the median income for a family was $63,937. Males had a median income of $47,871 versus $31,317 for females. The per capita income for the village was $27,123. About 2.9% of families and 4.3% of the population were below the poverty line, including 5.4% of those under age 18 and 5.7% of those age 65 or over.","name":"English","natural":"English","classification":"en"},{"value":"In October 2017, Foxconn announced that it would build a $10 billion flat-panel TV campus in Mount Pleasant. Construction is targeted to begin in the second quarter of 2018. The campus will expand in phases over five or more years.","name":"English","natural":"English","classification":"en"},{"value":"The Village of Mount Pleasant is governed by a six-member board and a village president. The president and the board are elected by general election for a term of two years per member. The board enacts local ordinances and approves the village budget. Mount Pleasant has an elected village-wide municipal judge. Village services include a full-time police department, full-time consolidated fire department (South Shore Fire Department), highway/public works department, and in-house building, planning, development, engineering, and finance departments. The village operates and maintains its own sanitary sewer and storm water utilities, with municipal drinking water provided by the city of Racine. Mount Pleasant is represented by Paul Ryan (R) in the United States House of Representatives, and by Ron Johnson (R) and Tammy Baldwin (D) in the United States Senate. Robert Wirch (D) and Van Wanggaard (R) represent Mount Pleasant in the Wisconsin State Senate, and Robin Vos (R), Tom Weatherston (R), and Peter Barca (D) represent Mount Pleasant in the Wisconsin State Assembly.","name":"English","natural":"English","classification":"en"},{"value":"Mount Pleasant's public schools are managed by the Racine Unified School District. The University of Wisconsin–Parkside is located two miles south of Mount Pleasant in Kenosha. Gateway Technical College is nearby.","name":"English","natural":"English","classification":"en"},{"value":"Alfred Deakin (3 August 18567 October 1919) was an Australian politician who served as the second Prime Minister of Australia, in office for three separate terms – 1903 to 1904, 1905 to 1908, and 1909 to 1910. Before entering office, he was a leader of the movement for Australian federation. Deakin was born in Melbourne, and attended the University of Melbourne before training as a barrister. He was elected to the Victorian Legislative Assembly in 1879, aged 22, and became a government minister in 1883. Deakin was a major contributor to the establishment of liberal reforms in the colony, including pro-worker industrial reforms. He also played a major part in developing irrigation in Australia. Throughout the 1890s Deakin was a participant in conferences of representatives of the Australian colonies that were established to draft a constitution for the proposed federation. He played an important role in ensuring that the draft was liberal and democratic and in achieving compromises to enable its eventual success. Between conferences, he worked to popularise the concept of federation and campaigned for its acceptance in colonial referenda. He then fought hard to ensure acceptance of the proposed constitution by the Government of the United Kingdom. After Federation, Deakin was Attorney-General in the Barton Government from 1901 to 1903. He was one of the chief architects of the White Australia policy, overseeing the drafting of the Immigration Restriction Act 1901. As Prime Minister, Deakin completed a significant legislative program that makes him, with Labor's Andrew Fisher, the founder of an effective Commonwealth government. He expanded the High Court, provided major funding for the purchase of ships, leading to the establishment of the Royal Australian Navy as a significant force under the Fisher government, and established Australian control of Papua. Confronted by the rising Australian Labor Party in 1909, he merged his Protectionist Party with Joseph Cook's Anti-Socialist Party to create the Commonwealth Liberal Party (known commonly as the Fusion), the main ancestor of the modern Liberal Party of Australia. The Deakin-led Liberal Party government lost to Fisher Labor at the 1910 election, which saw the first time a federal political party had been elected with a majority in either house in Federal Parliament. Deakin resigned from Parliament prior to the 1913 election, with Joseph Cook winning the Liberal Party leadership ballot.","name":"English","natural":"English","classification":"en"},{"value":"Alfred was born on 3 August 1856. Alfred Deakin was the second child of English immigrants, William Deakin and his wife Sarah Bill, daughter of a Shropshire farmer, who had migrated to Australia in 1850 and settled in the Melbourne suburb of Collingwood in 1853. His father worked as a storekeeper, water-carter and general carrier and then became a partner in a coaching business and later manager of Cobb and Co in Victoria. Deakin was born at 90 George Street, Fitzroy, Melbourne, and began his education at the age of four in a boarding school that was initially located at Kyneton, but later moved to the Melbourne suburb of South Yarra. In 1864 he became a day pupil at Melbourne Church of England Grammar School, but did not study seriously until his later school years, when he came under the influence of J. H. Thompson and the school's headmaster, John Edward Bromby, whose oratorical style Deakin admired and later partly adopted. In 1871 he graduated with good passes in history, algebra and Euclid and basic passes in English and Latin. He began evening classes in law at the University of Melbourne, while working as a schoolteacher and private tutor. He also spoke frequently at the University Debating Club founded by Charles Henry Pearson in 1874, read widely, dabbled in writing and became a lifelong spiritualist, holding the office of President of the Victorian Spiritualists' Union. Deakin graduated in 1877 and began practising as a barrister, but had difficulty in obtaining briefs. In May 1878, he met David Syme, the owner of the Melbourne daily The Age, who paid him to contribute reviews, leaders and articles on politics and literature. In 1880, he became editor of The Leader, ''The Age's'' weekly. During this period Syme converted him from supporting free trade to protectionism. He became active in the Australian Natives' Association and began to practise vegetarianism.","name":"English","natural":"English","classification":"en"},{"value":"Deakin stood for the largely rural seat of West Bourke in the Victorian Legislative Assembly in February 1879, as a supporter of Legislative Council reform, protection to encourage manufacturing and the introduction of a land tax to break up the big agricultural estates, and won by 79 votes. Due to a number of voters being disenfranchised by a shortage of voting papers, he used his maiden speech to announce his resignation; he lost the subsequent by-election by 15 votes, narrowly lost the seat in the February 1880 general election, but won it in yet another early general election in July 1880. The radical Premier, Graham Berry, offered him the position of Attorney-General in August, but Deakin turned him down. In 1882, Deakin married Elizabeth Martha Anne (\"Pattie\") Browne, daughter of a well-known spiritualist. They lived with Deakin's parents until 1887, when they moved to \"Llanarth\", in Walsh Street, South Yarra. They had three daughters, Ivy, Stella and Vera by 1891. In 1883 Deakin became Commissioner for Public Works and Water Supply, and in 1884 he became Solicitor-General and Minister of Public Works. In 1885 Deakin secured the passage of the colony's pioneering Factories and Shops Act, enforcing regulation of employment conditions and hours of work. In December 1884 he went to the United States to investigate irrigation, and presented a report in June 1885, Irrigation in Western America. Percival Serle described this report as \"a remarkable piece of accurate observation, and was immediately reprinted by the United States government\". In June 1886, he introduced legislation to nationalise water rights and provide state-aid for irrigation works that helped establish irrigation in Australia. In 1885, Deakin became Chief Secretary and Commissioner for Water Supply and from 1890 Minister for Health and, briefly, Solicitor-General. In 1887 he led Victoria's delegation to the Imperial Conference in London, where he argued forcibly for reduced colonial payments for the defence provided by the British Navy and for improved consultation in relation to the New Hebrides. In 1889, he became the member for the Melbourne seat of Essendon and Flemington. In 1890 the government was brought down over its use of the militia to protect non-union labour during the maritime strike. In addition, Deakin lost his fortune and his father's fortune in the property crash of 1893, and had to return to the bar to restore his finances. In 1892, he unsuccessfully defended the mass murderer Frederick Bailey Deeming and assisted the defence in the 1893–94 libel trial of David Syme.","name":"English","natural":"English","classification":"en"},{"value":"After 1890, Deakin refused all offers of cabinet posts and devoted his attention to the movement for federation. He was Victoria's delegate to the Australasian Federal Conference, convened by Sir Henry Parkes in Melbourne in 1890, which agreed to hold an intercolonial convention to draft a federal constitution. He was a leading negotiator at the Federal Conventions of 1891, which produced a draft constitution that contained much of the Constitution of Australia, as finally enacted in 1900. Deakin was also a delegate to the second Australasian Federal Convention, which opened in Adelaide in March 1897 and concluded in Melbourne in January 1898. He opposed conservative plans for the indirect election of senators, attempted to weaken the powers of the Senate, in particular seeking to prevent it from being able to defeat money bills, and supported wide taxation powers for the federal government. Deakin often had to reconcile differences and find ways out of apparently impossible difficulties. Between and after these meetings, he travelled through the country addressing public meetings and he was partly responsible for the large majority in Victoria at each referendum. In 1900 Deakin travelled to London with Edmund Barton and Charles Kingston to oversee the passage of the federation bill through the Imperial Parliament, and took part in the negotiations with Joseph Chamberlain, the Colonial Secretary, who insisted on the right of appeal from the High Court to the Privy Council. Eventually a compromise was reached, under which constitutional (inter se) matters could be finalised in the High Court, but other matters could be appealed to the Privy Council. Deakin defined himself as an \"independent Australian Briton,\" favouring a self-governing Australia but loyal to the British Empire. He certainly did not see federation as marking Australia's independence from Britain. On the contrary, Deakin was a supporter of closer empire unity, serving as president of the Victorian branch of the Imperial Federation League, a cause he believed to be a stepping stone to a more spiritual world unity.","name":"English","natural":"English","classification":"en"},{"value":"In 1901 Deakin was elected to the first federal Parliament as MP for Ballaarat, and became Attorney-General in the ministry headed by Edmund Barton. He was active, especially in drafting bills for the Public Service, arbitration and the High Court. His second reading speech on the Immigration Restriction Bill to implement the White Australia Policy was notable for it's blatant racism, including arguing that it was necessary to exclude the Japanese because of their good qualities, which would place them at an advantage over European Australians. His March 1902 speech in favour of the bill establishing the High Court of Australia helped overcome significant opposition to its establishment.","name":"English","natural":"English","classification":"en"},{"value":"When Barton retired to become one of the founding justices of the High Court, Deakin succeeded him as Prime Minister on 24 September 1903. His Protectionist Party did not have a majority in either House, and he held office only by courtesy of the Labor Party, which insisted on legislation more radical than Deakin was willing to accept. Deakin was the first PM to call an early election, within two months of becoming the leader, to catch his opponents off guard and take advantage of a large number of urban educated female voters who could cast a ballot for the first time. In April 1904, he resigned without passing any legislation. The Labor leader Chris Watson and the Free Trade leader George Reid succeeded him, but neither could form a stable ministry.","name":"English","natural":"English","classification":"en"},{"value":"Deakin resumed office in mid-1905, and retained it for three years. During this, the longest and most successful of his terms as Prime Minister, his government was responsible for much policy and legislation giving shape to the Commonwealth during its first decade, including bills to create an Australian currency. The Copyright Act was passed in 1905, the Bureau of Census and Statistics was established in 1906, Bureau of Meteorology was established in 1908 and the Quarantine Act was passed in 1908. In 1906 Deakin's government amended the Judiciary Act to increase the size of the High Court to five judges, as envisaged in the constitution, and appointed Isaac Isaacs and H. B. Higgins to fill the two additional seats. The first protective Federal tariff, the Australian Industries Protection Act was passed. This \"New Protection\" measure attempted to force companies to pay fair wages by setting conditions for tariff protection, although the Commonwealth had no powers over wages and prices. The Papua Act of 1905 established an Australian administration for the former British New Guinea and Deakin appointed Hubert Murray as Lieutenant-Governor of Papua in 1908, who ruled it for a 32-year period as a benevolent paternalist. His government passed a bill for the transfer of control of the Northern Territory from South Australia to the Commonwealth, which became effective in 1911. In December 1907, he introduced the first bill to establish compulsory military service, which was also strongly supported by Labor's Watson and Billy Hughes. He had long opposed the naval agreements to fund Royal Navy protection of Australia although Barton had agreed in 1902 that the Commonwealth would take over such funding from the colonies. In 1906 he announced that Australia would purchase destroyers, and in 1907 travelled to an Imperial Conference in London to discuss the issue, without success. In 1908 he invited Theodore Roosevelt's Great White Fleet to visit Australia, in a symbolic act of independence from Britain. The Surplus Revenue Act of 1908 provided £250,000 for naval expenditure, although these funds were first applied by the Andrew Fisher Labor government, creating the first independent navy in the British empire.","name":"English","natural":"English","classification":"en"},{"value":"In 1908, Deakin was again forced from office by Labor. He then formed a coalition, the \"Fusion\", with his old conservative opponent George Reid, and returned to power in May 1909 at the head of Australia's first majority government. The Fusion was seen by many as a betrayal of Deakin's liberal principles, and he was called a \"Judas\" by Sir William Lyne. He ordered the dreadnought battle cruiser, Australia and established the financial agreement of 1909, which gave the States annual grants of 25 shillings ($2.50) per person, which was the basis of Commonwealth-state financial arrangements until 1927. In the April 1910 election his party was soundly defeated by Labor under Andrew Fisher.","name":"English","natural":"English","classification":"en"},{"value":"Deakin retired from Parliament in April 1913. He chaired the 1914 Royal Commission on Food Supplies and on Trade and Industry. He was president of the Australian Commission for the Panama-Pacific International Exposition held in San Francisco in 1915 to celebrate the opening of the Panama Canal, but found his duties difficult because of severe progressive memory loss (due to dementia). He was the only Australian Prime Minister to reject the title of 'Right Honourable'. He became an invalid and died in 1919 of meningoencephalitis at age 63. He is buried in the St Kilda Cemetery, alongside his wife, Pattie Deakin (b.1863, m.1882, d.1934).","name":"English","natural":"English","classification":"en"},{"value":"In his youth, Deakin published Quentin Massys, a drama in five acts. Deakin attempted to burn the prints Fortunately some survived and the play was reprinted 1940, as an example of Australian Verse Deakin continued to write prolifically throughout his career. He was a member of the Eclectic Association, fellow members included authors Theodore Fink, Arthur Topp, Arthur Patchett Martin and David Mickle. Deakin wrote anonymous political commentaries for the London Morning Post even while he was Prime Minister. His account of the federation movement appeared as The Federal Story in 1944 and is a vital primary source for this history. His account of his career in Victorian politics in the 1880s was published as The Crisis in Victorian Politics in 1957. His collected journalism was published as Federated Australia in 1968.","name":"English","natural":"English","classification":"en"},{"value":"He was active in the Theosophical Society until 1896, when he resigned on joining the Australian Church led by Charles Strong. Though Deakin always took pains to obscure the spiritual dimensions of his character from public gaze, he felt a strong sense of providence and destiny working in his career. Like Dag Hammarskjöld much later, Deakin's sincere longing for spiritual fulfillment led him to express a sense of unworthiness in his private diaries, which mingled with his literary aspirations as a poet. His private prayer diaries, like those of Samuel Johnson, express a profound contemplative (though more ecumenical) Christian view of the importance of humility in seeking divine assistance with his career. \"A life, the life of Christ,\" Deakin wrote, \"that is the one thing needful—the only revelation required is there.... We have but to live it.\" In 1888, as an example relevant to his work for Federation, Deakin prayed: \"Oh God, grant me that judgment & forsight which will enable me to serve my country—guide me and strengthen me, so that I may follow & persuade others to follow the path which shall lead to the elevation of national life & thought & permanence of well earned prosperity—give me light & truth & influence for the highest & the highest only.\" As Walter Murdoch pointed out, \"[Deakin] believed himself to be inspired, and to have a divine message and mission.\" Historian Manning Clark, whose History of Australia cites extensively from his studies of Deakin's private diaries in the National Library of Australia, wrote: \"By reading the world's scriptures and mystics a deep peace had settled far inside [Deakin]: now he felt a 'serenity at the core of my heart.' He wanted to know whether participation in the world's affairs would disturb that serenity... he was tormented by the thought that the emptiness of the man within corresponded with the emptiness of society at large where Mammon had found a new demesne to infest.\"","name":"English","natural":"English","classification":"en"},{"value":"Deakin was almost universally liked, admired and respected by his contemporaries, who called him \"Affable Alfred.\" He made his only real enemies at the time of the Fusion, when not only Labor but also some liberals such as Sir William Lyne reviled him as a traitor. Deakin had a long and happy marriage and was survived by his wife and their three daughters: In 1969, Australia Post honoured him on a postage stamp bearing his portrait.","name":"English","natural":"English","classification":"en"},{"value":"Leftfield are a British electronic music group formed in 1989. It began as the duo of Neil Barnes and Paul Daley (formerly of the Rivals, A Man Called Adam and the Brand New Heavies). In January 2010 Barnes resurrected Leftfield without Daley and, after touring for a few years, finished writing new material for a third album entitled Alternative Light Source. Daley declined to be involved and is focusing upon his solo career. The duo were very influential in the evolution of electronic music in the 1990s, with Mixmag describing them as \"the single most influential production team working in British dance music\". As with many of their contemporaries, such as the Chemical Brothers, Leftfield were notable for their use of guest vocalists in their works. Among those involved were Toni Halliday on \"Original\", Johnny Rotten on \"Open Up\", Djum Djum on \"Afro-Left\", and Earl 16 and Cheshire Cat on \"Release the Pressure\". The term progressive house was coined to define their style, a fusion of house with dub and reggae.","name":"English","natural":"English","classification":"en"},{"value":"Neil Barnes' music career started off as a DJ at The Wag Club while simultaneously playing percussion on a session basis. In 1986, he joined the London School of Samba and played in the bateria in the 1986 Notting Hill Carnival. Around 1989, inspired by Afrika Bambaataa, Barnes decided to try his hand at electronic music production, the results of which were the tracks \"Not Forgotten\" and \"More Than I Know\", released on the Rhythm King label. For the remixes of these tracks, Barnes called upon Paul Daley, percussion player with A Man Called Adam and formerly a session musician for the Brand New Heavies and Primal Scream, appearing on their Dixie-Narco EP. Barnes and Daley had previously worked together as percussionists at The Sandals first club, Violets. Described by Barnes as \"[t]he sound of 15 years of frustration coming out in one record\", the piece was termed \"Progressive House\" by Mixmag and held significant prominence in nightclubs from 1991 onwards. As their mutual interest in electronic music became clear the pair decided that they would work instead upon Leftfield, once Barnes had extricated himself from his now troublesome contract with Rhythm King subsidiary, Outer Rhythm. The name Leftfield was originally used by Barnes for his first single, with editing/arranging and additional production undertaken by Daley. However, after this, Daley was subsequently involved in remixing \"Not Forgotten\" and thereafter in the creation of all of Leftfield's work until he left the band in 2002. During this period, in which the band could not release their own music owing to the legal dispute with Rhythm King, the pair undertook remix work for React 2 Rhythm, ICP, Supereal, Inner City, Sunscreem, Ultra Nate and provided two remixes to David Bowie's single \"Jump They Say\". Finally, once the problems with their former label had been sorted out, Leftfield were able to unveil their single \"Release the Pressure\".","name":"English","natural":"English","classification":"en"},{"value":"Leftfield's first major career break came with the single \"Open Up\", a collaboration with John Lydon (of Sex Pistols fame) that was soon followed by their debut album, Leftism in 1995, blending dub, breakbeat, and house. It was shortlisted for the 1995 Mercury Music Prize but lost out to Portishead's Dummy. In a 1998 Q magazine poll, readers voted it the eightieth greatest album of all time, while in 2000 Q placed it at number 34 in its list of the 100 Greatest British Albums Ever. The album was re-released in 2000 with a bonus disc of remixes, and again in 2017 as a remastered version with eleven completely new remixes.","name":"English","natural":"English","classification":"en"},{"value":"Their second album, Rhythm and Stealth (1999) maintained a similar style, and featured Roots Manuva, Afrika Bambaataa, and MC Cheshire Cat from Birmingham. The album was shortlisted for the Mercury Music Prize in 2000 but lost out to Badly Drawn Boy's The Hour of Bewilderbeast. It reached No. 1 in the UK Albums Chart. The album featured the song \"Phat Planet\" which featured on Guinness' 1999 advert, Surfer, and \"6/8 War\" featured on the Volkswagen Lupo Advert 'Demon Baby'. The track \"Double Flash\" featured in the PlayStation software game Music 2000.","name":"English","natural":"English","classification":"en"},{"value":"On 25 March 2015 the new single, \"Universal Everything\", was premiered on Annie Mac's BBC Radio 1 show. Shortly afterwards the new album was announced via the Leftfield website and social networks, along with UK tour dates for June 2015. Alternative Light Source, Leftfield's first album in 16 years, was released on 8 June 2015 on Infectious Records. On 1 June 2015 the album premiere was streamed live on Twitter, coupled with conversation via hashtag #leftfieldstream. 'Head and Shoulders' features Sleaford Mods on vocals, and its stop-motion and animation hybrid video debuted on Pitchfork on 6 August 2015.","name":"English","natural":"English","classification":"en"},{"value":"The song \"Phat Planet\" was used in the \"Surfers\" TV advertisement for Guinness, ranked number one in Channel 4's Top 100 Adverts list in 2000. \"Phat Planet\" was also used in the animated television series Beast Machines: Transformers, the simulation racing games F1 2000 by EA Sports and Racedriver GRID by Codemasters. In addition, their song \"Release the Pressure\" was used on advertisements for the O 2 mobile phone network at its launch, and the Kerry Group's Cheestrings snack in 2006. \"A Final Hit\" was featured on the Trainspotting soundtrack; the b-side \"Afro Ride\" was also featured on the soundtracks to both ''wipE'out\" and wipE'out\" 2097'' although it did not appear on the album of the first game. A white label release called \"Snakeblood\" was featured on The Beach soundtrack. They also released a series of singles and two albums before going into hiatus in 2002 to focus on solo projects.","name":"English","natural":"English","classification":"en"},{"value":"In Leftfield's Amsterdam show, the Dutch police were close to arresting the venue sound engineers due to the sound system reaching illegal volumes. At the next concert, in Belgium, 30 people were given refunds after complaining that the sound level was too high, leading to a newspaper headline reading \"LEFTFIELD TOO LOUD\". In June 1996, while the group was playing at Brixton Academy, the sound system caused dust and plaster to fall from the ceiling; subsequently, the group was banned from ever returning to the venue. The ban however was taken by the band as a ban on the sound system and not themselves, which was confirmed when Leftfield returned to Brixton again on Saturday 20 May 2000. In November and December 2010, Leftfield did a series of dates around the UK and Ireland. Friday 3 December's gig saw more plaster fall from Brixton Academy's ceiling.","name":"English","natural":"English","classification":"en"},{"value":"Leftfield headlined Creamfields in Cheshire, England in August 2010, RockNess in Highland, Scotland in June 2010, and played the final set on the main stage at Ireland's three-day festival, Electric Picnic in September. Further headline festival shows were announced in the coming weeks. However, Leftfield is now represented by Neil Barnes with a group of vocalists (may vary on some songs), MC Cheshire Cat, Adam Wren on engineering & programming & Sebastian 'Bid' Beresford on drums, as Paul Daley is concentrating on his DJ work, as well as releasing a solo album.","name":"English","natural":"English","classification":"en"},{"value":"36th Division or 36th Infantry Division may refer to:","name":"English","natural":"English","classification":"en"},{"value":"Jean-Georges Noverre (29 April 1727 19 October 1810) was a French dancer and balletmaster, and is generally considered the creator of ''ballet d'action'', a precursor of the narrative ballets of the 19th century. His birthday is now observed as International Dance Day. His first professional appearances occurred as a youth in Paris at the Opéra-Comique, at Fontainebleau, in Berlin before Frederick II and his brother Prince Henry of Prussia, in Dresden and Strasburg. In 1747 he moved to Strasbourg, where he remained until 1750 before moving to Lyon. In 1751, he composed his first great work, Les Fêtes Chinoises for Marseilles. The work was revived in Paris in 1754 to great acclaim. In 1755, he was invited by Garrick to London, where he remained for two years. Between 1758 and 1760 he produced several ballets at Lyon, and published his . It is from this period that the revolution in the art of the ballet for which Noverre was responsible can be dated. Prior to Noverre Ballet's were large spectacles that focused mainly on elaborate costumes and scenery and not on the physical and emotional expression of the dancers. He was next engaged by Duke Karl Eugen of Württemberg, and later Austrian Empress Maria Theresa, until 1774. In 1776, he was appointed maître des ballets of the Paris Opera at the request of Queen Marie Antoinette. He returned to Vienna in Spring of 1776 to stage ballets there but in June 1776 he returned again to Paris. He regained this post until the French Revolution reduced him to poverty. He died on 19 October 1810 at Saint-Germain-en-Laye. Noverre's friends included Voltaire, Mozart, Frederick the Great and David Garrick (who called him \"the Shakespeare of the dance\"). The ballets of which he was most proud were his La Toilette de Venus, Les Jalousies du sérail, La dour corsaire and Le Jaloux sans rival. Besides the letters, Noverre wrote ''Observations sur la construction d'une nouvelle salle de l'Opéra (1781); Lettres sur Garrick écrites a Voltaire (1801); and Lettre à un artiste sur les flies publiques'' (1801).","name":"English","natural":"English","classification":"en"},{"value":"Noverre was born in Paris on 29 April 1727 to Marie Anne de la Grange and Jean Louys, a Swiss soldier. The couple expected their son to pursue a military career but the boy chose dance, studying with M. Marcel and then with the famous Louis Dupré. Noverre's first professional experience probably occurred at the Opéra-Comique in Paris on 8 June 1743 in Le Coq du village. In his middle and late teenage years, Noverre performed at Fontainebleau, and in Berlin before Frederick II and his brother Prince Henry of Prussia. Appearances in Dresden and Strasbourg followed before his return to the Opéra-Comique. In 1747, Noverre became ballet master in Strasbourg and created his first great success, the exotic Les Fêtes Chinoises. In 1748 in Strasbourg he married the actress Marie-Louise Sauveur. In 1750, he became principal dancer in Lyon and created his first ballet-pantomime, Le Jugement de Parisin 1751. Noverre traveled to Vienna, where he worked under Queen Marie- Theresa and became Maître de danse for her twelve-year-old daughter, Marie- Antoinette. Noverre and Marie Antoinette’s relationship grew and they became very close. Marie- Antoinette became a protégé to Noverre. In early 1754 Noverre produced a frightening and moving scene that disturbed the conservative queen and he lost his job. He moved to Strasbourg for one year in 1754, and returned to the Opéra-Comique, where Les Fêtes was staged with great success on 1 July 1754. In 1755, he went to London with his wife, his sister and brother, and his company. There, he worked with David Garrick of the Drury Lane Theatre, learning new concepts of theatre and the then developing natural style of performance. When the London production of Les Fêtes Chinoises was completely destroyed by rioters on the eve of the Seven Years' War, Noverre and his family were forced to go into hiding. He continued to supervise dance spectacles at Drury Lane but without billing. In 1774 King Louis XV died and Noverre’s dear friend Marie- Antoinette became the Queen of France. Marie- Antoinette did not forget about her dear Dance Master and appointed Noverre to the Paris Opera. This was Noverre’s shining moment but the loyalty and backing of Marie- Antoinette could switch. In 1779 Noverre was unseated from his position because Dauberval, Maximilien Gardel and Mlle Guimard gathered prominent people and poisoned them against Noverre. However, Noverre didn't leave the Opera until 1781. Noverre’s fitting effect on the Paris ballet world would be preserved by the production of his tragic ballet Jason et Médée in 1763. In 1787, Pierre Gardel inherited the throne and Paris Opera and carried out Noverre’s ideas on costume and thoughts on ballet pantomime. (Chazin-Bennhaum) He composed Les Caprices de Galathée, for example, and garbed his dancers in tiger skins and shoes made of tree bark. His naturalist attitude towards costume placed him in the front rank of the French Enlightenment.","name":"English","natural":"English","classification":"en"},{"value":"Noverre's treatise on dancing and theater expressed his aesthetic theories on the production of ballets and his method of teaching ballet. Noverre wrote this text in London in 1756 and published it in 1760 in Lyon, France. He began his research for his essays in Drury Lane, London, where he choreographed for his own troupe of dancers at the Theater Royal under the direction of David Garrick. It was in David Garrick’s library that Noverre read modern French literature and ancient Latin treatises on pantomime. Noverre was inspired by the pantomimes that he thought stirred up the audience's emotions by the use of expressive movement. He proclaimed in his text that ballet should unfold through dramatic movement and the movement should express the relationship between the characters. Noverre named this type of ballet, ballet d’action or pantomime ballet (International Dictionary of Ballet 1032). From 1757 to 1760, he produced thirteen new works with composer Francois Granier at the Lyon Opera. His lighter, colorful pantomime ballets like Les Caprices de Galathée, La Toilette de Venus, and Les Jalousies du Serail, received great success.","name":"English","natural":"English","classification":"en"},{"value":"Noverre was most immediately influenced by Jean-Philippe Rameau, Marie Sallé and David Garrick. Rameau was a very influential French composer and music theorist and Noverre was inspired by his dance music that combined programmatic and strongly individual elements. Marie Salle and Noverre were both dance students at the Paris Opera Ballet and met early on in their careers. Marie Salle, a Romantic ballerina with expressive qualities, likely influenced Noverre to write about the importance of expression in dance. David Garrick was an actor and theater director at the Theater Royal. Noverre was inspired by his talent for \"histrionics\" and vivid mime work where Noverre wanted to shake from the traditional forms of Ballet. (The Encyclopedia of Dance and Ballet 695).","name":"English","natural":"English","classification":"en"},{"value":"Noverre's text demanded an end to repressive traditions peculiar to the Paris Opera Ballet, such as stereotypical and cumbersome costumes, and old-fashioned musical styles and choreography. Noverre also discussed the methods for training dancers such as encouraging a student to capitalize on his or her own talents (The Encyclopedia of Dance and Ballet 699). Most of Noverre's criticisms of dance in his book were directed towards the Paris Opera Ballet because he felt the Paris Opera Ballet created ballets that were an isolated event within Opera lacking meaningful connection with the main theme of the Opera. He criticized the Paris Opera Ballet use of the mask because it restricted the dancer from showing facial expressions that could bear meaning on their characters. Noverre devoted the whole of his Ninth Letter to the subject of masks and wrote, \" Destroy the masks and\" he argued, \"we shall gain a soul, and be the best dancers in the world.\" Noverre specifically dealt with seven major points in his treatise:","name":"English","natural":"English","classification":"en"},{"value":"Noverre's Les Lettres sur la danse et sur les ballets had lasting impact on ballet ideology as his text has been printed in almost every European Language and his name is one of the most frequently quoted in the literature of dance (Lynham 13). Many of his theories have been implemented in dance classes today and remain a part today's ideology of dance. For example, his idea that a teacher should encourage students to profit from his or her own talents rather than to imitate a teacher or the style of a popular dancer is a present ideology of dance. Noverre did receive criticism from many of his prominent ballet contemporaries, however his theories have survived longer than any of his ballets, which have not been reproduced for at least two centuries (Lynham 127).","name":"English","natural":"English","classification":"en"},{"value":"*Eugène Hus","name":"English","natural":"English","classification":"en"},{"value":"Louis de Buade, Comte de Frontenac et de Palluau (; May 22, 1622November 28, 1698) was a French soldier, courtier, and Governor General of New France from 1672 to 1682 and from 1689 to his death in 1698. He established a number of forts on the Great Lakes and engaged in a series of battles against the English and the Iroquois. In his first term, he supported the expansion of the fur trade, establishing Fort Frontenac (in what is now Kingston, Ontario) and came into conflict with the other members of the Sovereign Council over its expansion and over the corvées required to build the new forts. In particular, despite the opposition of bishop François de Laval, he supported selling brandy to the Aboriginal tribes, which Laval considered a mortal sin. The conflict with the Sovereign Council led to his recall in 1682. His second term was characterised by the defence of Quebec from a British invasion during King William's War, a successful guerrilla campaign against the Iroquois and English settlements which resulted in the elimination of the Iroquois threat against New France, and a large expansion of the fur trade using Canadian coureurs des bois. He died before his second recall to France.","name":"English","natural":"English","classification":"en"},{"value":"Frontenac was born in Saint-Germain-en-Laye, the son of Henri de Buade, colonel in the regiment of Navarre, and Anne Phélypeaux, daughter of Raymond Phélypeaux. The details of his early life are meager, as no trace of the Frontenac papers have been discovered. The de Buades, however, were a family of distinction in the principality of Bearn. Antoine de Buade, seigneur de Frontenac, grandfather of the future governor of New France, attained eminence as a councilor of state under Henri IV; and his children were brought up with the dauphin, afterwards Louis XIII. Frontenac entered the army at an early age. In 1635 he began his military career and he served under the prince of Orange in Holland, and fought with credit and received many wounds during engagements in the Low Countries and in Italy. He was promoted to the rank of colonel in the regiment of Normandy in 1643, and three years later, after distinguishing himself at the siege of Orbetello, where he had an arm broken, he was made maréchal de camp. Seventeenth century warfare ceased during the winter months and Frontenac, being a soldier, needed to keep occupied. Like many military officers, Frontenac took residence at the King’s court. Unfortunately for Frontenac, such a lavish lifestyle proved to be costly and his time at the King’s court only led him to amass more debt. His growing debt led him to seek an Arrêt du Conseil d’ État later in his life in order to protect his properties from his creditors who otherwise would have been able to seize his properties. His service seems to have been continuous until the conclusion of the Peace of Westphalia in 1648, when he returned to his father's house in Paris and married, without the consent of her parents, Anne de la Grange-Trianon in October 1648. Frontenac courted her because she was set to inherit a large sum of money from her deceased mother and her father upon his death. Anne de la Grange-Trianon’s father had remarried and had a second child to ensure that his fortune would not go to his daughter and the son-in-law that he disapproved of. Therefore, when Frontenac's father-in-law died, Frontenac did not receive the money he was hoping for as his wife’s father left his fortune to his new wife. The marriage was not a happy one, and after the birth of a son incompatibility of temper led to a separation, the count retiring to his estate on the Indre, where by an extravagant course of living he became hopelessly involved in debt. Little is known of his career for the next fifteen years beyond the fact that he held a high position at court; but in the year 1669, when France sent a contingent to assist the Venetians in the defense of Crete against the Turks, Frontenac was placed in command of the troops on the recommendation of Turenne. In this expedition he won military glory; but his fortune was not improved thereby. In 1664, Frontenac admitted to owing debt of 325,878 livres plus 17,350 livres of interest to his creditors, which was not repaid by 1672 when his property was seized by creditors. Frontenac, however, was offered the position of governor-general of New France which deferred his debts until the end of his governorship. Frontenac was appointed governor and lieutenant general of New France, Acadia, the island of Newfoundland on April 7, 1672 and arrived in Quebec on the 7th of September that same year. A seventeenth-century painting of Anne de la Grange-Trianon can be seen today at the Chateau de Versailles.","name":"English","natural":"English","classification":"en"},{"value":"At this period the affairs of New France claimed the unexpected attention of the French court. From the year 1665 the colony had been successfully administered by three men: Daniel de Rémy de Courcelle, the governor, Jean Talon, the intendant, and the Marquis de Tracy, who had been appointed lieutenant general for the French king in America; but a difference of opinion had arisen between the governor and the intendant, and each had demanded the others recall in the public interest. At this crisis in the administration of New France, de Frontenac was appointed to succeed de Courcelle. From the beginning of Frontenac's term, it was evident that he was prepared to give effect to a policy of colonial expansion. He was also genuinely ambitious to inaugurate an era of prosperity for Canada. He exercised an independence of action that did not coincide with the views of his minister Colbert. As governor, Frontenac was undoubtedly the most powerful figure within the colony. Among his most prominent duties as governor, Frontenac maintained control over military matters and foreign affairs. Situated within the context of the French colony throughout the seventeenth century, foreign affairs largely encompassed the relations between French settlers and indigenous peoples. Although the governor was not allowed to intervene in matters handled by the Sovereign Council and the intendant, persons in these formal posts had to respect the governor as the ultimate voice of authority. Such compliance was based on the notion that the governor was the king’s representative. The governor was not merely an intermediary or a stand-in. The governor extended the king’s authority from France to the North American colony. As one of his first acts as governor, he established his presence as the sovereign delegate of the king by establishing in Canada the three estates – nobles, clergy and people – and convening a colonial Estates General to pledge fealty to him. The arrival of the governor implied that all of the colony’s settlers pledge their allegiance to the king. This was a duty that Frontenac did not take lightly. The royal policy, however, was adverse to the granting of extensive political rights to the Canadians, and Frontenac's reforms in this direction were disapproved. In relation to the hierarchy of authority within the colonial setting, any check on the governor’s power was altogether absent. In Frontenac’s case, France’s finance minister Jean-Baptiste Colbert, who resided an ocean away, could only impose restraints upon the governor’s powers. Thus, measures were adopted to curb his ambition by increasing the power of the Sovereign Council and by reviving the office of intendant. Responding to his reduction in the Sovereign Council to a figurehead, he expressed his infuriation by challenging the authority of the intendant, Jacques Duchesnau and demanding that the council refer to him as the “chief and president”. Frontenac, however, was a man of dominant spirit, jealous of authority, prepared to exact obedience from all and to yield to none. In the course of events he soon became involved in quarrels with the intendant touching questions of precedence and with the ecclesiastics one or two of whom ventured to criticize his proceedings. The church in New France had been administered for many years by the religious orders; for the see of Quebec, so long contemplated, had not yet been erected. But three years after the arrival of Frontenac a former vicar apostolic, François-Xavier de Montmorency-Laval, returned to Quebec as bishop, with a jurisdiction over the whole of New France. In this redoubtable churchman, the governor found a vigorous opponent who was determined to render the state subordinate to the church. Frontenac, following in this respect in the footsteps of his predecessors, had issued trading licenses which permitted the sale of intoxicants. The bishop, supported by the intendant, endeavored to suppress this trade and sent an ambassador to France to obtain remedial action. The views of the bishop were upheld and henceforth authority was divided. Troubles ensued between the governor and the Sovereign Council, over its expansion and over the corvées required to build the new forts. In particular, despite the opposition of bishop François de Laval, he supported selling brandy to the First Nations, which Laval considered a mortal sin. The king and his minister had to listen to and adjudicate upon the appeals from the contending parties until one incident wore their patience out. After the adolescent son of Duchesneau was verbally abused on the street by a follower of Frontenac, Frontenac physically assaulted him with his cane when he deemed his explanation unacceptable and, after negotiation between himself, the intendant and the bishop, an officer of Frontenac detained and imprisoned Duchesneau’s son. Under the king’s edict of 1679, it was forbidden for a governor to arbitrarily imprison any subjects. Following a deliberation in Versailles, both governor and intendant were recalled to France in the year 1682. During Frontenac's first administration many improvements had been made in the country. The defenses had been strengthened, a fort was built at Cataraqui (now Kingston, Ontario), bearing the governor's name, and conditions of peace had been fairly maintained between the Iroquois on the one hand and the French and their allies, the Ottawas and the Hurons, on the other. Frontenac made his way to Cataraqui to build his post that would facilitate trading with the Iroquois Confederacy. Even though Frontenac was disobeying Colbert's policies, he was able to continuously act in such a way because he represented the King's person. Throughout his first term, Frontenac was engaging in the fur trade to increase his own fortune and those of his associates. According to La Salle, in his personal memoir, Frontenac was also trying to secure a monopoly over a large part of the fur trade. The progress of events during the next few years proved that the recall of the governor had been ill-timed. The Iroquois were assuming a threatening attitude towards the inhabitants, and Frontenac's successor, La Barre, was quite incapable of leading an army against such cunning foes. At the end of a year, La Barre was replaced by the marquis de Denonville, a man of ability and courage, who, though he showed some vigour in marching against the western Iroquois tribes, angered rather than intimidated them, and the massacre of Lachine on August 5, 1689 must be regarded as one of the unhappy results of his administrations.","name":"English","natural":"English","classification":"en"},{"value":"The affairs of the colony were now in a critical condition; a man of experience and decision was needed to cope with the difficulties, and Louis XIV, who was not wanting in sagacity, wisely made choice of the choleric count to represent and uphold the power of France. When, therefore, on October 17, 1689, Frontenac arrived in Quebec as governor for the second time, he received an enthusiastic welcome, and confidence was at once restored in the public mind. Quebec was not long to enjoy the blessing of peace. Frontenac’s return to New France during the Nine Years' War offered him an opportunity to display his military capabilities against England in North America. Despite the tensions created during his first term as governor-general, Frontenac was still unwilling to share power with the Sovereign Council and continued to profit from the Canadian fur trade. In January 1690, Frontenac approved the use of raiding parties composed of Canadians and Indigenous allies to ravage English border settlements. These parties raided the towns of Schenectady and Salmon Falls and indiscriminately murdered English settlers but spared the Iroquois. The raids were intended to deter the English from forming an alliance with the Iroquois, but instead united the English colonies against New France. On 16 October 1690, several New England ships under the command of Sir William Phips, governor of Massachusetts, appeared off the Island of Orleans, and an officer was sent ashore to demand the surrender of the fort. Frontenac, bold and fearless, responded with the famous words: ''\"Non, je n'ai point de réponse à faire à votre général que par la bouche de mes canons et de mes fusils.\"'' (\"I have no reply to make to your general other than from the mouths of my cannons and muskets.\"). Frontenac handled so vigorously the forces he had collected as to completely repulse the enemy, who in their hasty retreat left behind a few pieces of artillery on the Beauport shore. The prestige of the governor was greatly increased by this event, and he was prepared to follow up his advantage by an attack on Boston from the sea, but his resources were inadequate for the undertaking. New France now rejoiced in a brief respite from her enemies, and during the interval Frontenac encouraged the revival of the drama at the Chateau St-Louis and paid some attention to the social life of the colony. New France had been under intermittent attack throughout the 17th century. The people however were not subdued and for two years after the Phips attack, a petty warfare was maintained. The sufferings of the colony, infested by war parties, were extreme. The fur trade, which formed its only resource for subsistence, was completely cut off, and a great accumulation of furs remained in the trading posts of the upper lakes, prevented from descending by the watchful enemy. To meet the threat, he dispatched Jean Baptiste Bissot, Sieur de Vincennes to establish a trading post and fort at Kekionga, present day Fort Wayne, Indiana. At a grand council of the friendly tribes, Frontenac took up a hatchet, brandished it in the air, and sang the war song, his officers following his example. The Christian Indians of the neighboring missions rose and joined them, and so also did the Hurons and the Algonquins of Lake Nipissing, while Frontenac led the dance, whooping like the rest. His allies, roused to martial frenzy, promised war to the death, and several years of conflict followed. At length, after three years of destitution and misery, Frontenac broke the blockade of the Ottawa; the coveted treasure came safely to Montreal, and the colonists hailed him as their father and deliverer. In 1696 Frontenac decided to take the field against the Iroquois, although at this time he was seventy-six years of age. On July 6 he left Lachine at the head of a considerable force for the village of the Onondagas, where he arrived a month later. In the meantime the Iroquois had abandoned their villages, and as pursuit was impracticable, the army commenced its return march on August 10. Frontenac endured the fatigue of the march as well as the youngest soldier, and for his courage and prowess he received the cross of St. Louis. Under Frontenac's leadership, the Canadian militia became increasingly adept at guerrilla warfare and took the war into Iroquois territory and attacked a number of English settlements. After waging a war of attrition between 1690 and 1698, the Iroquois fled the raided territory and negotiated for peace with the French. The result was that the threat of the Iroquois to New France was finally diffused. At the time of his second appointment as Governor in 1689, France authorized the importation of slaves to Quebec from the West Indies. Frontenac died on November 28, 1698 at the Chateau St-Louis after a brief illness, deeply mourned by the Canadian people. The faults of the governor were those of temperament, which had been fostered by early environment. His nature was turbulent, and from his youth he had been used to command; but underlying a rough and hard exterior there was evidence of a kindly heart. He was fearless, resourceful and decisive, and triumphed as few men could have done over the difficulties and dangers of a most critical position. Quebec's most famous building and landmark, the Château Frontenac, is named after him, as is the Kingston Frontenacs ice hockey team. In Ontario, Frontenac Provincial Park near the site of the former Fort Frontenac and Fort Cataraqui (present day Kingston), is also named in his honour. In Québec, Frontenac National Park commemorates his governorship and leadership of Canada during challenging period of war with the British colonies.","name":"English","natural":"English","classification":"en"},{"value":"Many sites and landmarks were named to honor Louis de Buade de Frontenac. They include:","name":"English","natural":"English","classification":"en"},{"value":"Frontenac's coat of arms marks the entrance to the Château, part of which lies on the site of his former home. Some have spotted him, dressed in 17th century garb, wandering the halls or floating through the ballroom.","name":"English","natural":"English","classification":"en"},{"value":"Legacy code is source code that relates to a no-longer supported or manufactured operating system or other computer technology. The term was first used by computer scientist George Olivetti to describe code maintained by an administrator that did not develop the code. The term can also mean code inserted into modern software for the purpose of maintaining an older or previously supported feature for example supporting a serial interface even though many modern systems do not have a serial port. It may also be in the form of supporting older file formats that may have been encoding in non-ASCII characters, such as EBCDIC. In practice, most source code has some dependency on the platform for which it is designed even if a programmer uses a platform-independent programming language like Java, it is hard to write a large, useful program that is totally independent of its environment. When the manufacturer upgrades a platform (or the platform is superseded), the code may no longer work without changes, and becomes legacy code. A large part of the task of a software engineer is to continually alter code to prevent this. While the term usually refers to source code, it can also apply to executable code that no longer runs on a later version of a system, or requires a compatibility layer to do so. An example would be a classic Macintosh application which will not run natively on Mac OS X, but runs inside the Classic environment, or a Win16 application running on Windows XP using the Windows on Windows feature in XP.","name":"English","natural":"English","classification":"en"},{"value":"More recently, the software engineering community has developed other interpretations for the term legacy code. Among the most prevalent are source code inherited from someone else and source code inherited from an older version of the software. Michael Feathers introduced a definition of legacy code as code without tests, which reflects the perspective of legacy code being difficult to work with in part due to a lack of automated regression tests. He also defined characterization tests to start putting legacy code under test. Ginny Hendry characterized creation of code as a challenge to current coders to create code that is \"like other legacies in our lives—like the antiques, heirlooms, and stories that are cherished and lovingly passed down from one generation to the next. What if legacy code was something we took pride in?\".","name":"English","natural":"English","classification":"en"},{"value":"* Legacy system","name":"English","natural":"English","classification":"en"},{"value":"<references />","name":"English","natural":"English","classification":"en"},{"value":"Buddhism in Japan has been practiced since its official introduction in 552 CE according to the Nihon Shoki from Baekje, Korea, by Buddhist monks. Buddhism has had a major influence on the development of Japanese society and remains an influential aspect of the culture to this day. In modern times, Japan's most popular schools of Buddhism are Pure Land Buddhism, Nichiren Buddhism, Shingon Buddhism and Zen. As of 2008, approximately 34% of the Japanese identify as Buddhists and the number has been growing since the 1980s, in terms of membership in organized religion. However, in terms of practice, 75% practice some form of Buddhism (compared with 90% practicing Shinto, thus most Japanese practice both religions to some extent (Shinbutsu-shūgō)). About 60% of the Japanese have a Butsudan (Buddhist shrine) in their homes.","name":"English","natural":"English","classification":"en"},{"value":"The arrival of Buddhism in China is ultimately a consequence of the first contacts between China and Central Asia, where Buddhism had spread from the Indian subcontinent. These contacts occurred with the opening of the Silk Road in the 2nd century BCE, following the travels of Zhang Qian between 138 and 126 BCE. These contacts culminated with the official introduction of Buddhism in China in 67 CE. Historians generally agree that by the middle of the 1st century, the religion had penetrated to areas north of the Huai River in China.","name":"English","natural":"English","classification":"en"},{"value":"According to the Book of Liang, which was written in 635, five Buddhist monks from Gandhara traveled to Japan in 467. At the time, they referred to Japan as Fusang (), the name of a mythological country to the extreme east beyond the sea:","name":"English","natural":"English","classification":"en"},{"value":"Although there are records of Buddhist monks from China coming to Japan before the Asuka Period, the \"official\" introduction of Buddhism to Japan is dated to 552 in Nihon Shoki when King Seong of Baekje (聖明王, now western Korea) sent a mission to the Emperor Kinmei that included Buddhist monks or nuns together with an image of Buddha and a number of sutras to introduce Buddhism. The powerful Soga clan played a key role in the early spread of Buddhism in the country. Initial uptake of the new faith was slow, and Buddhism only started to spread some years later when Empress Suiko openly encouraged the acceptance of Buddhism among all Japanese people. According to legend, in Japan in 552, there was an attempt to destroy a tooth relic, one of the first of Buddha’s to arrive in the country; it was hit by a hammer into an anvil; the hammer and anvil were destroyed but the tooth was not. On January 15, 593, Soga no Umako ordered relics of Buddha deposited inside the foundation stone under the pillar of a pagoda at Asuka-dera. In 607, in order to obtain copies of sutras, an imperial envoy was dispatched to Sui China. As time progressed and the number of Buddhist clergy increased, the offices of Sōjō (archbishop) and Sōzu (bishop) were created. By 627, there were 46 Buddhist temples, 816 Buddhist priests, and 569 Buddhist nuns in Japan.","name":"English","natural":"English","classification":"en"},{"value":"The initial period saw the six great Chinese schools, called in Japanese, introduced to the Japanese archipelago:","name":"English","natural":"English","classification":"en"},{"value":"The Late Nara period saw the introduction of Tangmi (Esoteric Buddhism, Japanese mikkyō) to Japan from China by Kūkai and Saichō, who founded Shingon Buddhism and the Tendai school, respectively.","name":"English","natural":"English","classification":"en"},{"value":"During the Heian period the capital was shifted from Nara to Kyoto. Monasteries became centers of powers, even establishing armies of Sōhei, warrior-monks. Shinto and Buddhism became the dominant religions, maintaining a balance until the Meiji-restoration.","name":"English","natural":"English","classification":"en"},{"value":"The Kamakura period was a period of crises in which the control of the country moved from the imperial aristocracy to the samurai. In 1185 the Kamakura shogunate was established at Kamakura. This period saw the introduction of the two schools that had perhaps the greatest impact on the country: the schools of Pure Land Buddhism, promulgated by evangelists such as Genshin and articulated by monks such as Hōnen, which emphasize salvation through faith in Amitābha and remain the largest Buddhist sect in Japan (and throughout Asia); and Zen, promulgated by monks such as Eisai and Dōgen, which emphasize liberation through the insight of meditation, which were equally rapidly adopted by the upper classes and had a profound impact on the culture of Japan. Additionally, it was during the Kamakura period that the influential monk Nichiren began teaching devotion to the Lotus Sutra. Eventually, his disciples formed their own school of Nichiren Buddhism, which includes various sects that have their own interpretations of Nichiren's teachings. Nichiren Buddhism established the foundation of Japanese Buddhism in the thirteenth century. The school is known for its sociopolitical activism and looks to reform society through faith.","name":"English","natural":"English","classification":"en"},{"value":"In the Muromachi period, Zen, particularly the Rinzai school, obtained the help of the Ashikaga shogunate and the Emperor of Japan, and accomplished considerable development.","name":"English","natural":"English","classification":"en"},{"value":"After the Sengoku period of war, Japan was re-united in the Azuchi–Momoyama period. This decreased the power of Buddhism, which had become a strong political and military force in Japan. Neo-Confucianism and Shinto gained influence at the expense of Buddhism, which came under strict state control. Japan closed itself off to the rest of the world. The only traders to be allowed were Dutchmen admitted to the island of Dejima. New doctrines and methods were not to be introduced, nor were new temples and schools. The only exception was the Ōbaku lineage, which was introduced in the 17th century during the Edo period by Ingen, a Chinese monk. Ingen had been a member of the Linji school, the Chinese equivalent of Rinzai, which had developed separately from the Japanese branch for hundreds of years. Thus, when Ingen journeyed to Japan following the fall of the Ming dynasty to the Manchu people, his teachings were seen as a separate school. The Ōbaku school was named after Mount Huangbo (), which had been Ingen's home in China. Also notable during the period was the publication of an exceptionally high quality reprint of the Ming-era Tripiṭaka by Tetsugen Doko, a renowned master of the Ōbaku school.","name":"English","natural":"English","classification":"en"},{"value":"With the Meiji Restoration in 1868, the new government adopted a strong anti-Buddhist attitude, and a movement to eradicate Buddhism and bring Shinto to ascendancy arose throughout the country due to the strong connections of Buddhism to the Shoguns. During the Meiji period (1868–1912), after a coup in 1868, Japan abandoned its feudal system and opened up to Western modernism. Shinto became the state religion. Within the Buddhist establishment the Western world was seen as a threat as well as a challenge to stand up to. Buddhist institutions had a simple choice: adapt or perish. Rinzai and Soto Zen chose to adapt, trying to modernize Zen in accord with Western insights, while simultaneously maintaining a Japanese identity. Other schools, and Buddhism in general, simply saw their influence wane. The edict of April 1872 ended the status of the buddhist precepts as state law and allowed monks to marry and to eat meat. This \"codification of a secularized lifestyle for the monk coupled with the revival of the emperor system and development of State Shinto were fundamental in desacralizing Buddhism and pushing it to the margins of society\".","name":"English","natural":"English","classification":"en"},{"value":"Japanese identity was being articulated in Nihonjinron, the \"Japanese uniqueness theory\". A broad range of subjects was taken as typical of Japanese culture. D. T. Suzuki contributed to the Nihonjinron by taking Zen as the distinctive token of Asian spirituality, showing its unique character in the Japanese culture. Nichirenism was one particular expression of Japanese Buddhist nationalism. During World War II, almost all Buddhists temples strongly supported Japan's militarization. In contrast, a few individuals such as Ichikawa Haku, and Girō Seno’o were targeted, and the Soka Kyoiku Gakkai, a Nichiren lay believers' organization, was ultimately banned by military authorities. During the 1940s, \"leaders of both Honmon Hokkeshu and Sokka Gakkai were imprisoned for their defiance of wartime government religious policy, which mandated display of reverence for state Shinto.\" Post World War II, there was a high demand for Buddhist priests who glorified fallen soldiers, and gave funerals and posthumous names, causing a strong revival. However, due to secularization and materialism, Buddhism and religion in general, continued to decline.","name":"English","natural":"English","classification":"en"},{"value":"Japan has seen a growth in post war movements of lay believers of Buddhism and a decline in traditional Buddhism in the 20th century, with roughly 100 Buddhist organizations disappearing every year. As of 2008 approximately 34% of the Japanese identify as \"Buddhists\" and the number has been growing since the 1980s, as Buddhists were 27% in 1984. Still, around 90% of Japanese funerals are conducted according to Buddhist rites. \"In 1963 Tamamuro Taijo coined the term Funeral Buddhism that came to be used to describe traditional Buddhism in Japan as the religion engaged in funerary rites and removed from the spiritual needs of people\". Contrary to the ritualistic practice of traditional Buddhism, a revived modern form of Nichiren Buddhism led by lay believers Soka Gakkai “…grew rapidly in the chaos of post war Japan’ from about 3000 members in 1951 to over 8 million members” in 2000, and has established schools, colleges and a university, as well as cultural institutions. A study about the reason for the growth in lay believers and increased engagement in society attributes the cause to Nichiren teachings of ‘social responsibility’: “In the tradition of Nichiren Buddhism, however, we find the Lotus Sutra linked to a view of social responsibility that is distinctive”. According to an academic study, lay believers of Buddhism “… offer an alternative view of Japan where their form of Buddhism would form the religious foundation of a peaceful and psychologically and materially enriched society”","name":"English","natural":"English","classification":"en"},{"value":"In the post-Meiji, pre-WWII period, there were officially 13 schools and 56 branches (ja:十三宗五十六派) of traditional Buddhism (i.e., those not established in modern times). The official schools included three from the Nara period, two from the Heian period (Tendai and Shingon), four Pure Land schools, three Zen schools (Rinzai, Sōtō and Obaku), and Nichiren. During the war, this was halved to 28 branches, but the law enforcing this was repealed following the end of the war, allowing former branches to return. Further, since then, many groups have split off from existing branches.","name":"English","natural":"English","classification":"en"},{"value":"625: Introduced into Japan. The (formerly known as the *Sātyasiddhi) is considered to be an offshoot of the Bahuśrutīya, an Indian Sautrāntika school of Nikaya Buddhism; however, the Tattvasiddhis position was also close to that of the Sthavira nikāya. They were distinguished by a rejection of abhidharma as not being the words of the Buddha. It was introduced to Japan as Jōjitsu in 625 by the monk Ekwan of Goryeo. In Japan, it was classified as one of the three approaches of East Asian Mādhyamaka instead of a separate lineage. was one of the .","name":"English","natural":"English","classification":"en"},{"value":"654: Dōshō introduces . Yogācāra is based on an early Indian philosophy by masters such as Vasubandhu. Practices of this lineage are also known as \"consciousness-only\" since they teach that all phenomena are phenomena of the mind. The East Asian Yogācāra school of Buddhism was founded by Xuanzang (玄奘, Jp. Genjō) in China c. 630 and introduced to Japan in 654 by Dōshō, who had travelled to China to study under him. The is an important text for the Hossō school.","name":"English","natural":"English","classification":"en"},{"value":"This school was transmitted to Japan in the 7th century. Literally: Three-Discourse School; a Madhyamaka school which developed in China based on two discourses by Nagarjuna and one by Aryadeva. Madhyamaka is one of the two most important Mahayana philosophies, and reemphasizes the original Buddhist teachings that phenomena are neither truly existent or absolutely non-existent, but are characterized by impermanence and insubstantiality.","name":"English","natural":"English","classification":"en"},{"value":"736: Bodhisena introduces the Kegon (Huayan or Avataṃsaka) school to Japan. The Kegon school was founded by c. 600 and was introduced to Japan by the Indian monk Bodhisena in 736. The Avatamsaka Sutra (Kegon-kyō 華厳経) is the central text for the Kegon school. The ''Shin'yaku Kegonkyō Ongi Shiki'' is an early Japanese annotation of this sūtra.","name":"English","natural":"English","classification":"en"},{"value":"753: Jianzhen () introduces the Risshū (Ritsu or vinaya school) to Japan. Founded by Daoxuan (道宣, Jp. Dosen), China, c. 650 First Introduction to Japan: Jianzhen, 753. The Ritsu school specialized in the Vinaya (the monastic rules in the Tripitaka). They used the Dharmagupta version of the vinaya which is known in Japanese as Shibunritsu (四分律)","name":"English","natural":"English","classification":"en"},{"value":"The was one of the six schools of Buddhism introduced to Japan during the Asuka and Nara periods. Along with the and the Risshū, it is a school of Nikaya Buddhism, which is sometimes derisively known to Mahayana Buddhism as \"the Hinayana\". A Sarvastivada school, Kusha-shū focussed on abhidharma analysis based on the by the fourth-century Gandharan philosopher Vasubandhu. The school takes its name from that authoritative text.","name":"English","natural":"English","classification":"en"},{"value":"807: Saichō introduces the Tendai (Tiantai) school to Japan. Known as Tiantai (天台) in China, the Tendai school was founded by Zhiyi (智顗, Jp Chigi) in China, c. 550. In 804 Saichō (最澄) traveled to China to study at the Tiantai teachings, at Mount Tiantai. However, before his return he also studied, and was initiated into, the practice of the Vajrayana, with emphasis on the Mahavairocana Sutra. The primary text of Tiantai is Lotus Sutra (Hokke-kyō 法華経), but when Saichō established his school in Japan he incorporated the study and practice of Vajrayana as well.","name":"English","natural":"English","classification":"en"},{"value":"816: Kūkai founds . One of the major schools of Buddhism in Japan today and one of the few surviving Vajrayana lineages in East Asia, it originally spread from India to China through traveling monks such as Vajrabodhi and Amoghavajra. Known in Chinese as the Tangmi, these esoteric teachings would flourish in Japan under the auspices of a Buddhist monk named, who traveled to Tang China in 804 as part of the same expedition as Saichō. In the capital he studied Tangmi and Sanskrit and received initiation from Huiguo. On returning to Japan, Kūkai eventually managed to establish Shingon as a school in its own right. Kūkai received two lineages of teaching—one based on the and the other based on the . The word \"Shingon\" is the Japanese pronunciation of Zhēnyán \"True Words\", which in turn is the Chinese translation of the Sanskrit word \"mantra\".","name":"English","natural":"English","classification":"en"},{"value":"1175: Hōnen introduces Pure Land Buddhism to Japan.","name":"English","natural":"English","classification":"en"},{"value":"Jōdo-shū was founded by Hōnen (法然), 1175 Japanese name: 浄土, \"Pure Land\" Major Influences: Chinese Jingtu Zong (净土宗 \"Pure Land school\"), Tendai Doctrine: Nianfo Primary Text: Longer Sukhāvatīvyūha Sūtra (Muryōju-kyō 無量壽経)","name":"English","natural":"English","classification":"en"},{"value":"Jōdo Shinshū was founded by Shinran (親鸞), 1224 Japanese name: 浄土真, \"True Pure Land\" Major Influences: Jōdo-shū, Tendai Doctrine: nembutsu no shinjin (\"nianfo of true entrusting\", that is, saying nianfo is a declaration of faith in Amida's salvation plan for the individual rather than a plan for salvation.) Primary Text: Longer Sukhāvatīvyūha Sūtra (Muryōju-kyō 無量壽経)","name":"English","natural":"English","classification":"en"},{"value":"Ji-shū was founded by Ippen (一遍), 1270 Japanese name: 時宗 or 時衆, \"Time\" Major Influences: Jōdo-shū Doctrine: Nembutsu Primary Text:","name":"English","natural":"English","classification":"en"},{"value":"The Yūzū-Nembutsu school was founded by Ryōnin (良忍), 1117 Japanese name: 融通念仏 Doctrine: sokushitsu ōjō (速疾往生,) Primary Text: Avatamsaka Sutra (Kegon-kyō 華厳経)・Lotus Sutra (Hokke-kyō 法華経)","name":"English","natural":"English","classification":"en"},{"value":"Several variants of Zen's practice and experiential wisdom (禅宗) were separately brought to Japan. Note that Zen influences are identifiable earlier in Japanese Buddhism, esp. cross-fertilization with Hosso and Kegon, but the independent schools were formed quite late.","name":"English","natural":"English","classification":"en"},{"value":"1191: Eisai introduces the Rinzai school to Japan. Founder: Linji Yixuan (臨済義玄), China, c. 850 Chinese name: Linji school (臨済宗), named after founder First Introduction to Japan: Eisai (栄西), 1191 Major Influences: East Asian Yogācāra, Kegon Doctrine: zazen (坐禅, \"sitting meditation\"), especially kōan (公案, \"public matter\") practice Primary Texts: Transcendental Wisdom Sutras aka Prajnaparamita (般若波羅蜜経), incl. Heart Sutra","name":"English","natural":"English","classification":"en"},{"value":"1227: Dōgen introduces the Sōtō (Caodong school) to Japan. Founders: Caoshan (曹山, Jp. Sosan) and Dongshan Liangjie (洞山, Jp. Tosan), China, c. 850 Chinese name: Caodong (曹洞), named after its founders First Introduction to Japan: Dōgen (道元), 1227 Major Influences: Tendai, East Asian Yogācāra, Kegon Doctrine: zazen (坐禅, \"sitting meditation\"), especially shikantaza Primary Texts: Transcendental Wisdom Sutras aka Prajnaparamita (般若波羅蜜経), incl. Heart Sutra","name":"English","natural":"English","classification":"en"},{"value":"1654: Ingen introduces the Ōbaku (Huangbo) school to Japan. Founder: Ingen (隠元), Japan, 1654 Japanese name: Huangbo (黄檗), named for the mountain where the founder had lived in China Major Influences: Rinzai school Doctrine: kyōzen-itchi (経禅一致, \"Unity of Sutras and Zen\") Primary Texts: Transcendental Wisdom Sutras aka Prajnaparamita (般若波羅蜜経), incl. Heart Sutra","name":"English","natural":"English","classification":"en"},{"value":"The Fuke-shū was founded by Puhua (普化) First introduction to Japan: Shinchin Kakushin (心地覚心), 1254 Major Influences: Rinzai school Abolished: 1871","name":"English","natural":"English","classification":"en"},{"value":"1253: Nichiren (日蓮: \"Sun-Lotus\") expounds his teachings. Nichiren Buddhism split into several denominations after the death of Nichiren in 1282. The Nichiren Fuju-fuse-ha sub-sect of Nichiren Buddhism was abolished in 1669 and legalised again in 1876. Today's Nichiren Buddhism is represented by traditional-oriented schools such as Honmon Butsuryū-shū, Nichiren-shū and Nichiren Shōshū and more recent movements like the Soka Gakkai, Risshō Kōsei Kai, Reiyūkai and Nipponzan-Myōhōji-Daisanga. See Nichiren Buddhism for a more complete list. Major Influences: Tendai Primary Texts: Lotus Sutra (妙法蓮華經: Myōhō Renge Kyō; abbrev. 法華經: Hokke-kyō), treatises and letters by Nichiren. Mantra: Nam(u) Myōhō Renge Kyō'' (南無妙法蓮華經)","name":"English","natural":"English","classification":"en"},{"value":"Japanese culture maintained an uneasy relation to Buddhist culture. While the Chinese culture was admired, Buddhism was also regarded as a strange influence.","name":"English","natural":"English","classification":"en"},{"value":"During the Kamakura (1185–1333) and Muromachi (1336–1573) Buddhism, or the Buddhist institutions, had a great influence on Japanese society. Buddhist institutions were used by the shogunate to control the country. During the Edo (1600–1868) this power was constricted, to be followed by persecutions at the beginning of the Meiji-restoration (1868–1912). Buddhist temples played a major administrative role during the Edo period, through the Danka or terauke system. In this, Japanese citizens were required to register at their local Buddhist temples and obtain a certification (terauke), which became necessary to function in society. At first, this system was put into place to suppress Christianity, but over time it took on the larger role of census and population control.","name":"English","natural":"English","classification":"en"},{"value":"In Japan, Buddhist art started to develop as the country converted to Buddhism in 548. Some tiles from the Asuka period (shown above), the first period following the conversion of the country to Buddhism, display a strikingly classical style, with ample Hellenistic dress and realistically rendered body shape characteristic of Greco-Buddhist art. Buddhist art became extremely varied in its expression. Many elements of Greco-Buddhist art remain to this day however, such as the Hercules inspiration behind the Nio guardian deities in front of Japanese Buddhist temples, or representations of the Buddha reminiscent of Greek art such as the Buddha in Kamakura.","name":"English","natural":"English","classification":"en"},{"value":"Various other Greco-Buddhist artistic influences can be found in the Japanese Buddhist pantheon, the most striking being that of the Japanese wind god Fūjin. In consistency with Greek iconography for the wind god Boreas, the Japanese wind god holds above his head with his two hands a draping or \"wind bag\" in the same general attitude. The abundance of hair has been kept in the Japanese rendering, as well as exaggerated facial features. Another Buddhist deity, Shukongōshin, one of the wrath-filled protector deities of Buddhist temples in Japan, is also an interesting case of transmission of the image of the famous Greek god Heracles to East Asia along the Silk Road. Heracles was used in Greco-Buddhist art to represent Vajrapani, the protector of the Buddha, and his representation was then used in China and Japan to depict the protector gods of Buddhist temples.","name":"English","natural":"English","classification":"en"},{"value":"The artistic inspiration from Greek floral scrolls is found quite literally in the decoration of Japanese roof tiles, one of the only remaining element of wooden architecture throughout centuries. The clearest ones are from the 7th century Nara temple building tiles, some of them exactly depicting vines and grapes. These motifs have evolved towards more symbolic representations, but essentially remain to this day in many Japanese traditional buildings.","name":"English","natural":"English","classification":"en"},{"value":"Soga no Umako built Hōkō-ji, the first temple in Japan, between 588 to 596. It was later renamed as Asuka-dera for Asuka, the name of the capital where it was located. Unlike early Shinto shrines, early Buddhist temples were highly ornamental and strictly symmetrical. The early Heian period (9th–10th century) saw an evolution of style based on the mikkyō sects Tendai and Shingon Buddhism. The Daibutsuyō style and the Zenshūyō style emerged in the late 12th or early 13th century.","name":"English","natural":"English","classification":"en"},{"value":"Although its date and practices vary region to region, the Bon Festival is celebrated primarily in Japan and in communities with large Japanese diaspora communities. It is believed that the spirits of the dead return to earth for three days and visit the family shrines or graves. It is customary to clean the graves and to hold family reunions.","name":"English","natural":"English","classification":"en"},{"value":"Oberon is the diminutive manager of Mister Miracle, the world's greatest escape artist. He is named after the legendary king of the faeries (see below). Oberon was created by Jack Kirby.","name":"English","natural":"English","classification":"en"},{"value":"According to Secret Origins #33, the dwarf Oberon is orphaned at a young age in a fire. He seeks work with a traveling circus and is made to perform menial labor under a verbally and physically abusive ringmaster. Oberon is eventually rescued by escape artist, Thaddeus Brown, the original Mister Miracle. He becomes Brown's assistant and protégé, helping him plan his elaborate escapes. Oberon later accompanies Brown to Vietnam to seek Brown's missing son. There, they become embroiled in the schemes of a criminal called Steel Hand. As a result, upon their return to America, Brown is killed and his mysterious friend Scott Free (a member of the New Gods) becomes the new Mister Miracle, finally rescuing Brown's son and bringing the killer to justice. As he had with Brown, Oberon agrees to become Scott's partner and manager and plans his escape artistry performances. Oberon shares a somewhat antagonistic relationship with Scott's wife, Big Barda. The two frequently tease and insult each other — Oberon declaring that Barda is all legs and no brain, Barda mocking Oberon's diminutive stature. In truth, the two are indeed friends, however little they are willing to admit it.When Mister Miracle becomes a member of the Justice League International, Oberon assumes the position of the right-hand man of Maxwell Lord. He is also briefly the boyfriend of Fire. An example is seen in Justice League Quarterly#4 where he has a double date, acompanying the two are Guy Gardner and Ice. The latter is taken over a by a demon. Shiloh Norman, Scott Free's successor, encounters Oberon's alleged daughter, who claims Oberon abandoned her mother back during his carnival days. Since their departure from that group, Oberon has resumed his role as Scott Free's manager. He, Barda and Scott are later attendees of Green Arrow and Black Canary's wedding. Oberon's friendships are shaken up when Maxwell Lord, desiring to control all super-beings, murders Blue Beetle, who opposes him. Oberon attends the funeral with the majority of his League friends in the Booster Gold series. The majority of the New Gods are slain during an incident where the cosmic 'Source' wishes to reunite with its other half, the Anti-Life Equation. Mister Miracle and Barda are two of the fatalities. However, they are seen alive at the end of the \"Final Crisis\" incident. Since the death of Scott Free, Oberon has been active with the Meta-Movers, a professional wrecking crew. They come into conflict with the Doom Patrol on 'Oolong Island'. Said island is an independent enclave of morally questionable scientists. Mister Miracle later returns and re-establishes a suburban life with Barda. Scott soon begins seeing things he does not believe are real. He is told by Barda that his social visit with Oberon is not real as Oberon had passed due to throat cancer.","name":"English","natural":"English","classification":"en"},{"value":"A chronologically older Oberon is experiencing much distress in his personal life. He proposes to Fire, now a successful business executive. She gladly accepts.","name":"English","natural":"English","classification":"en"},{"value":"* Oberon","name":"English","natural":"English","classification":"en"},{"value":"Guillermo Lora (31 October 1922 &ndash; 17 May 2009) was a Trotskyist leader in Bolivia who was active in the Revolutionary Workers' Party (POR) from the early 1940s and was its best known leader. Lora became active in the POR when it was in the process of building links with the Bolivian labor movement, most notably the Federation of Bolivian Mine Workers (FSTMB). Following the POR's participation in the 1952 \"Bolivian National Revolution\", its power was quickly circumscribed by the ruling Revolutionary Nationalist Movement (MNR). In the 1960s, when a faction of the POR sought to follow the example of Che Guevara and engage in guerrilla warfare, Lora led a second group, generally referred to as 'POR(Masas)', that maintained its focus on the labor movement. Though Lora sympathized with the International Committee of the Fourth International, his faction of the POR did not affiliate with any international socialist grouping during the time. In 1988, POR(Masas) founded the Liaison Committee for the Reconstruction of the Fourth International (CERCI). During the years of military dictatorship in Bolivia in the 1970s, Lora and his faction of the POR were an important ally of Juan Lechín Oquendo (the president of the miners' union). Though it is far smaller than at its height in 1952, Lora's POR still remains as one of the largest Trotskyist groups in Bolivia.","name":"English","natural":"English","classification":"en"},{"value":"A surrogate key (or synthetic key, entity identifier, system-generated key, database sequence number, factless key, technical key, or arbitrary unique identifier) in a database is a unique identifier for either an entity in the modeled world or an object in the database. The surrogate key is not derived from application data, unlike a natural (or business) key which is derived from application data.","name":"English","natural":"English","classification":"en"},{"value":"There are at least two definitions of a surrogate: An important distinction between a surrogate and a primary key depends on whether the database is a current database or a temporal database. Since a current database stores only currently valid data, there is a one-to-one correspondence between a surrogate in the modeled world and the primary key of the database. In this case the surrogate may be used as a primary key, resulting in the term surrogate key. In a temporal database, however, there is a many-to-one relationship between primary keys and the surrogate. Since there may be several objects in the database corresponding to a single surrogate, we cannot use the surrogate as a primary key; another attribute is required, in addition to the surrogate, to uniquely identify each object. Although Hall et al. (1976) say nothing about this, others have argued that a surrogate should have the following characteristics:","name":"English","natural":"English","classification":"en"},{"value":"In a current database, the surrogate key can be the primary key, generated by the database management system and not derived from any application data in the database. The only significance of the surrogate key is to act as the primary key. It is also possible that the surrogate key exists in addition to the database-generated UUID (for example, an HR number for each employee other than the UUID of each employee). A surrogate key is frequently a sequential number (e.g. a Sybase or SQL Server \"identity column\", a PostgreSQL or Informix ]).Having the key independent of all other columns insulates the database relationships from changes in data values or database design (making the database more agile) and guarantees uniqueness. In a temporal database, it is necessary to distinguish between the surrogate key and the business key. Every row would have both a business key and a surrogate key. The surrogate key identifies one unique row in the database, the business key identifies one unique entity of the modeled world. One table row represents a slice of time holding all the entity's attributes for a defined timespan. Those slices depict the whole lifespan of one business entity. For example, a table EmployeeContracts may hold temporal information to keep track of contracted working hours. The business key for one contract will be identical (non-unique) in both rows however the surrogate key for each row is unique. Some database designers use surrogate keys systematically regardless of the suitability of other candidate keys, while others will use a key already present in the data, if there is one. Some of the alternate names (\"system-generated key\") describe the way of generating new surrogate values rather than the nature of the surrogate concept. Approaches to generating surrogates include:","name":"English","natural":"English","classification":"en"},{"value":"Surrogate keys do not change while the row exists. This has the following advantages:","name":"English","natural":"English","classification":"en"},{"value":"Attributes that uniquely identify an entity might change, which might invalidate the suitability of natural keys. Consider the following example: :An employee's network user name is chosen as a natural key. Upon merging with another company, new employees must be inserted. Some of the new network user names create conflicts because their user names were generated independently (when the companies were separate). In these cases, generally a new attribute must be added to the natural key (for example, an original_company column). With a surrogate key, only the table that defines the surrogate key must be changed. With natural keys, all tables (and possibly other, related software) that use the natural key will have to change. Some problem domains do not clearly identify a suitable natural key. Surrogate keys avoid choosing a natural key that might be incorrect.","name":"English","natural":"English","classification":"en"},{"value":"Surrogate keys tend to be a compact data type, such as a four-byte integer. This allows the database to query the single key column faster than it could multiple columns. Furthermore, a non-redundant distribution of keys causes the resulting b-tree index to be completely balanced. Surrogate keys are also less expensive to join (fewer columns to compare) than compound keys.","name":"English","natural":"English","classification":"en"},{"value":"While using several database application development systems, drivers, and object-relational mapping systems, such as Ruby on Rails or Hibernate, it is much easier to use an integer or GUID surrogate keys for every table instead of natural keys in order to support database-system-agnostic operations and object-to-row mapping.","name":"English","natural":"English","classification":"en"},{"value":"When every table has a uniform surrogate key, some tasks can be easily automated by writing the code in a table-independent way.","name":"English","natural":"English","classification":"en"},{"value":"It is possible to design key-values that follow a well-known pattern or structure which can be automatically verified. For instance, the keys that are intended to be used in some column of some table might be designed to \"look differently from\" those that are intended to be used in another column or table, thereby simplifying the detection of application errors in which the keys have been misplaced. However, this characteristic of the surrogate keys should never be used to drive any of the logic of the applications themselves, as this would violate the principles of Database normalization.","name":"English","natural":"English","classification":"en"},{"value":"The values of generated surrogate keys have no relationship to the real-world meaning of the data held in a row. When inspecting a row holding a foreign key reference to another table using a surrogate key, the meaning of the surrogate key's row cannot be discerned from the key itself. Every foreign key must be joined to see the related data item. This can also make auditing more difficult, as incorrect data is not obvious. Surrogate keys are unnatural for data that is exported and shared. A particular difficulty is that tables from two otherwise identical schemas (for example, a test schema and a development schema) can hold records that are equivalent in a business sense, but have different keys. This can be mitigated by not exporting surrogate keys, except as transient data (most obviously, in executing applications that have a \"live\" connection to the database). When surrogate keys supplant natural keys, then domain specific referential integrity will be compromised.","name":"English","natural":"English","classification":"en"},{"value":"Relational databases assume a unique index is applied to a table's primary key. The unique index serves two purposes: (i) to enforce entity integrity, since primary key data must be unique across rows and (ii) to quickly search for rows when queried. Since surrogate keys replace a table's identifying attributes—the natural key—and since the identifying attributes are likely to be those queried, then the query optimizer is forced to perform a full table scan when fulfilling likely queries. The remedy to the full table scan is to apply indexes on the identifying attributes, or sets of them. Where such sets are themselves a candidate key, the index can be a unique index. These additional indexes, however, will take up disk space and slow down inserts and deletes.","name":"English","natural":"English","classification":"en"},{"value":"Surrogate keys can result in duplicate values in any natural keys. It is part of the implementation to ensure that such duplicates should not be possible.","name":"English","natural":"English","classification":"en"},{"value":"Because surrogate keys are unnatural, flaws can appear when modeling the business requirements. Business requirements, relying on the natural key, then need to be translated to the surrogate key. A strategy is to draw a clear distinction between the logical model (in which surrogate keys do not appear) and the physical implementation of that model, to ensure that the logical model is correct and reasonably well normalised, and to ensure that the physical model is a correct implementation of the logical model.","name":"English","natural":"English","classification":"en"},{"value":"Proprietary information can be leaked if sequential key generators are used. By subtracting a previously generated sequential key from a recently generated sequential key, one could learn the number of rows inserted during that time period. This could expose, for example, the number of transactions or new accounts per period. There are a few ways to overcome this problem:","name":"English","natural":"English","classification":"en"},{"value":"Sequentially generated surrogate keys can imply that events with a higher key value occurred after events with a lower value. This is not necessarily true, because such values do not guarantee time sequence as it is possible for inserts to fail and leave gaps which may be filled at a later time. If chronology is important then date and time must be separately recorded.","name":"English","natural":"English","classification":"en"},{"value":"Helenius Acron (or Acro) was a Roman commentator and grammarian, probably of the 3rd century AD, but whose precise date is not known. Helenius Acron is known to have written on Terence (Adelphi and Eunuchus at least) and Horace. These commentaries on Horace are now lost but are referred to by the grammarian Charisius. There is some evidence for a commentary on Persius. Scholia attributed to Acron appear in manuscripts of Horace; there are three recensions known, the earliest dating to the 5th century. The fragments which remain of the work on Horace, though much mutilated, are valuable, as containing the remarks of the older commentators, Quintus Terentius Scaurus and others. The attribution to Acron, however, is not found before the 15th century, and is doubtful. Fragments of Acron's writing may also appear in Pomponius Porphyrion.","name":"English","natural":"English","classification":"en"},{"value":"Kallithea (Greek: Καλλιθέα, meaning \"the best view\") is the 8th largest municipality in Greece (100,641 inhabitants, 2011 census) and the 4th biggest in the Athens urban area (following municipalities of Athens, Piraeus and Peristeri). Additionally, it is the 2nd most densely populated municipality in Greece, with 21,192 inhabitants / km². The municipality has an area of 4.749 km 2 . Actual the community reports a number of close to 200.000 inhabitants.","name":"English","natural":"English","classification":"en"},{"value":"The center of Kallithea (Davaki Square) lies at a distance of to the south of the Athens city center (Syntagma Square) and  to the north-east of the Piraeus (photo 1). Kallithea extends from the Filopappou and Sikelia hills in the north to Phaleron Bay in the south ;  its  two other sides consist of Syngrou Avenue to the east (border to the towns of Nea Smyrni and Palaio Faliro), and the Ilisos River to the west (border to the towns of Tavros and Moschato) (photo 2).The site on which the city was developed covers the biggest part of the area to the south of Athens, protected in  ancient times (5th century BC) by the Long Walls to the west and the Phalerum Wall to the east (photo 3). Somewhere within this area the ancient town of Xypete lay. The town and its citizens are mentioned, among other places, in Plato's Dialogs.","name":"English","natural":"English","classification":"en"},{"value":"The plans for the establishment of the new city of Kallithea were officially approved in December 1884. On the longitudinal axis of the town (Thiseos Avenue), the Athens to Phaleron tramway once ran, from the beginning (1850) to  (1955) and the end of its operations. Near the center of the town the Shooting Range (Skopeftirion) was built to house events of the first modern Olympic Games, the 1896 Summer Olympics, and these first modern games took place in three venues: the refurbished ancient stadium of Athens (Panathinaiko Stadium)  NE of Kallithea, the Neo Phaliron Velodrome (currently Karaiskaki Stadium)  SW of Kallithea, and the Kallithea Shooting Range (Skopeftirion). Events of the Athens 2004 Olympic Games were also sited in the district of Kallithea, notably handball and Taekwondo in the new Sports Pavilion (Faliro) by the bottom of Syngrou Avenue, and beach volleyball in the Olympic Beach Volleyball Center on Kallithea Bay (Tzitzifies).","name":"English","natural":"English","classification":"en"},{"value":"Between the first modern games (1896) and the recent (2004)  Olympic Games in the city,   Kallithea grew significantly. Initially the tramway depot and workshop were built here in 1910, followed by the Harokopios Graduate School (1925) and the Panteios Graduate School of Political Sciences (1928). In the 1920s the town was flooded by thousands of refugees following the Greco-Turkish War (1919-1922), the Asia Minor Catastrophe (1922), and the Treaty of Lausanne (1923). These refugees arrived in Kallithea mainly from the south Black Sea (Pontus), from ancient Greek cities such as Sinope (now Sinop, Turkey), Sampsus (now Samsun, Turkey), Kerasus (now Giresun, Turkey), Trapezous-Trebizond (now Trabzon, Turkey), Tripolis (now Tirebolu, Turkey), Argyroupolis (now Gümüshane, Turkey) and other remnants of the late Byzantine Empire. A few had arrived earlier (1919) from the north and east (Russian) coasts of the Black Sea, from places such as Odessos (Odessa), Marioupolis (Mariupol', the Sea of Azov) and elsewhere, after the failed attempt of the western allies (Greece included) against the young Bolshevik state during the Russian Civil War. Black Sea immigrants of Greek origin also settled in Kallithea in the 1930s, as a result of the change of Soviet policy toward ethnic groups. Their origins were mainly in the east coast of the Black Sea (Batumi, Sukhumi, Novorossiysk, Anapa etc.) The first refugees settled originally near the site of the first Olympic shooting range (1896), until they were gradually transferred to new dwellings. After its evacuation the building bound with the shooting range served as a school, until the Nazi Occupation of 1941, when it was converted to a prison. The prison of Kallithea was demolished in 1966 ;among others, fighters of the Greek Resistance and victims of the Greek Civil War had been jailed there, such as Nikos Beloyannis. In the 1990s, after the dissolution of the Soviet Union, a new wave of Greek immigrants arrived in Kallithea from the east coast of the Black Sea, from the Caucasus highlands in Georgia, as well as from distant Greek settlements in Kazakhstan and Uzbekistan where their Black Sea Greek ancestors were expelled during Joseph Stalin's regime in the 1930s.","name":"English","natural":"English","classification":"en"},{"value":"South Kallithea (Tzitzifies), is associated with the development of Greek folk music, particularly rebetiko and later laïkó). Popular composers and singers once performed here ;  Markos Vamvakaris, Vassilis Tsitsanis, Yannis Papaioannou, Marika Ninou, Sotiria Bellou, Manolis Chiotis, Mary Linda, Giorgos Zampetas, Stelios Kazantzidis, Marinella, Poly Panou, and Viki Moscholiou.","name":"English","natural":"English","classification":"en"},{"value":"Kallithea houses two universities (Harokopio University and Panteion University). An even notable school in Kallithea is Sivitanidios School, one of the oldest technical school in Greece.","name":"English","natural":"English","classification":"en"},{"value":"Until 2004, south Kallithea (Tzitzifies) housed the only horse track in Greece (Ippodromos - Hippodrome), which later moved to Markopoulon,  near  Eleftherios Venizelos Airport. Kallithea houses numerous cultural associations and several sport clubs, the most well known of which are Kallithea FC (soccer), Esperos (basketball, volleyball, handball, and also soccer in an earlier period) and Ikaros Kallitheas, a multisport club founded in 1991, originally as Ikaros Nea Smyrni. Kallithea had another important club, Esperides Kallithea with many titles in women basketball. This club merged to Ikaros Kallithea in 2012.","name":"English","natural":"English","classification":"en"},{"value":"The main roads of Kallithea are Andrea Syngrou Avenue towards eastern Athens and Poseidonos Avenue towards Piraeus and the southern suburbs. Kallithea is served by Metro line 1 stations Kallithea and Tavros, by the tram stations Kallithea and Tzitzifies, and numerous bus and trolley-bus linesconnect Kallithea to almost every destination in metropolitan Athens.","name":"English","natural":"English","classification":"en"},{"value":"* List of cities in Greece","name":"English","natural":"English","classification":"en"},{"value":"There are several notable people with the name Mazzuchelli:","name":"English","natural":"English","classification":"en"},{"value":"William FitzGilbert was the fifteenth Lord Chancellor of England, from 1141 to 1142, serving the Empress Matilda.","name":"English","natural":"English","classification":"en"},{"value":"*Powicke, F. Maurice and E. B. Fryde Handbook of British Chronology 2nd. ed. London:Royal Historical Society 1961","name":"English","natural":"English","classification":"en"},{"value":"*List of Lord Chancellors and Lord Keepers","name":"English","natural":"English","classification":"en"},{"value":"The is a Japanese railway line connecting Toyohashi Station in Toyohashi, Aichi with Tatsuno Station in Tatsuno, Nagano, operated by Central Japan Railway Company (JR Central). The line links eastern Aichi Prefecture and southern Nagano Prefecture through northwestern Shizuoka Prefecture. It goes through steep mountains as well as cities such as Iida and Ina. The line was originally four different private railway lines, the first of which opened in 1897. The line has an unusually high number of stations, some of which have since lost their nearby communities due to depopulation. Traveling the entire length of the 195.7 km line by local trains takes six hours.","name":"English","natural":"English","classification":"en"},{"value":"The limited express runs between Toyohashi and Iida twice a day. The rapid runs between Iida and Okaya. Local service is generally divided into three parts by Hon-Nagashino and Tenryūkyō stations. The section near Toyohashi functions as commuter rail for the city, while the section between Hon-Nagashino and Tenryūkyō is a mountain railway with fewer passengers.","name":"English","natural":"English","classification":"en"},{"value":"The Toyokawa Railway opened the section from Toyohashi to Toyokawa in 1897, extending the line to Omi in 1900. At the northern end, the Ina Electric Railway opened the Tatsuno to Ina-Matsushima section (electrified at 1,200 V DC) in 1909, extending the line to Tenryukyo in sections between 1911 and 1927. The Horaitera Railway opened the Omi to Mikawa-Kawai section in 1923, and electrified it at 1,500 V DC in 1925 in conjunction with the electrification of the Toyohashi to Omi section the same year. The Toyohashi to Toyokawa section was double-tracked the following year. The Sanshin Railway opened the Tenryukyo to Kadoshima section as an electrified (1,500 V DC) line in 1932, the Mikawa-Kawai to Toei section (and all subsequent stages) as an electrified line in 1933, and connected the two sections (completing the line) in 1936. All four companies were nationalised in 1943. In 1955, the overhead line voltage of the Tatsuno to Tenryukyo section was increased to 1,500 V DC.CTC signalling was commissioned on the line between 1983 and 1984, and freight services ceased in 1996.","name":"English","natural":"English","classification":"en"},{"value":"* Hon-Nagashino Station: A 23 km line to Mikawa-Taguchi, electrified at 1,500 V DC, opened between 1930 and 1932. Two 762mm gauge forest railways connected to this line: the Damine forest railway, which connected at the station of the same name, consisted of a 19 km 'main line' (including a tunnel) and a 7 km branch, operated between 1932 and 1960; the Taguchi forest railway connected at the terminus station, consisted of a 10 km 'main line' and a 6 km branch, operated between 1934 and 1963. Both forest railways were notable for initially employing people and \"large dogs\" to haul the empty wagons upgrade, which then rolled downhill when loaded. The Mikawa-Taguchi line closed following flood damage in 1968.","name":"English","natural":"English","classification":"en"},{"value":"* Chubu-Tenryu Station: Construction started on a 35 km line to Tenryu-Futamata on the Hamanako Line in 1967. Proposed to involve 20 bridges and 14 tunnels, about 13 km of roadbed, and about 50% of the overall work had been completed when construction was abandoned in 1980.","name":"English","natural":"English","classification":"en"},{"value":"*List of railway lines in Japan","name":"English","natural":"English","classification":"en"},{"value":"A Calculus of Angels is a fantasy novel by American writer Gregory Keyes, the second book in The Age of Unreason series. It was initially published by Del Rey on March 30, 1999. A follow up to ''Newton's Cannon'', the book is set in 1722 and continues the alternate history where Isaac Newton discovers that alchemy works, and a powerful science is built upon it.","name":"English","natural":"English","classification":"en"},{"value":"William Gordon Cornwallis Eliot, 4th Earl of St Germans (14 December 1829 – 19 March 1881), known as Lord Eliot from 1864 to 1877, was a British diplomat and Liberal politician.","name":"English","natural":"English","classification":"en"},{"value":"Eliot was born at Port Eliot, Cornwall, the third but eldest surviving son of Edward Granville Eliot, 3rd Earl of St Germans, and his wife Jemima (née Cornwallis). He was educated at Eton College and then joined the Diplomatic Service. He served as Attaché at Hanover from 1849 to 1853, as Attaché at Lisbon from 1851 to 1853, as 2nd Paid Attaché at Berlin from 1853 to 1857, as 1st Paid Attaché at Constantinople from 1857 to 1858, as 1st Paid Attaché at St Petersburg from 1858 to 1859, as Secretary of Legation at Rio de Janeiro in 1859, as Secretary of Legation at Athens from 1859 to 1861, as Secretary of Legation at Lisbon from 1860 to 1861 and from 1864 to 1865, as Chargé d'Affaires at Rio de Janeiro from 1861 to 1863 and as Acting Secretary of Legation at Washington DC from 1863 to 1864. He resigned in 1865 and was elected Member of Parliament for Devonport in 1866, a seat he held until 1868. In 1870 he was summoned to the House of Lords as through a writ of acceleration in his father's junior title of Baron Eliot. Lord St Germans died unmarried in March 1881, aged 51 and is buried, near his mother, at Kensal Green Cemetery. He was succeeded by his younger brother, Henry.","name":"English","natural":"English","classification":"en"},{"value":"   Saint Germans, William Gordon Cornwallis Eliot, 4th Earl of Saint Germans, William Gordon Cornwallis Eliot, 4th Earl of Saint Germans, William Gordon Cornwallis Eliot, 4th Earl of","name":"English","natural":"English","classification":"en"},{"value":"Bruck an der Mur is a city of some 13,500 people located in the district Bruck-Mürzzuschlag, in the Austrian state of Styria. It is located at the confluence of the Mur and Mürz Rivers. Its manufacturing includes metal products and paper. Bruck is located on the Graz to Vienna main line, and is an important regional rail junction.","name":"English","natural":"English","classification":"en"},{"value":"The earliest surviving record of Bruck dates from the time of King Ludovicus II \"Germanicus\", when it was identified, in a record dated 20 November 860, as \"ad pruccam\", a manor of the archbishopric of Salzburg. The settlement then identified with this name was in the location currently occupied by the suburb now called \"St. Ruprecht\". The settlement then located at what is now the centre of Bruck is identified in the ninth century record as \"muorica kimundi\" (i.e. the mouth of the Mürz River). The town was refounded in 1263 by King Otakar II of Bohemia, who was responsible for surrounding Bruck with its city walls. Bruck received its town privileges in 1277 from King Rudolph von Habsburg who in 1273 succeeded Otakar. Bruck an der Mur was an important medieval trade center specializing in iron work.","name":"English","natural":"English","classification":"en"},{"value":"There is a 15th-century Gothic church in the city. In the centre, there is also the famous Kornmesser house, built in the Venetian style by Pankraz Kornmess in the 15th century. There is also the Iron Well with its famous lace-like dome. The castle of Landskron burned down in the great fire of 1792. After that fire, just two of 166 houses were left standing.","name":"English","natural":"English","classification":"en"},{"value":"Near Bruck is a recreation area called Weitental. Every August a well-known artist and clown festival called Murenschalk is held.","name":"English","natural":"English","classification":"en"},{"value":"The young people of Bruck an der Mur have been known to criticize the mayor, Bernd Rosenberger (SPÖ), who unconditionally increased the police presence on the streets. They argue that this policy has the objective of harming the nightlife and harassing young people.","name":"English","natural":"English","classification":"en"},{"value":"Bruck an der Mur is twinned with:","name":"English","natural":"English","classification":"en"},{"value":"Clement Claiborne Clay (December 13, 1816 – January 3, 1882), also known as '''C. C. Clay, Jr.''', was a United States Senator (Democrat) from the state of Alabama from 1853 to 1861, and a Confederate States Senator from Alabama from 1862 to 1864. His portrait appeared on the Confederate one-dollar note (4th issue and later).","name":"English","natural":"English","classification":"en"},{"value":"Clement Claiborne Clay was born to Clement Comer Clay and Susanna Claiborne Withers, a daughter of well-off planter John Withers, in Huntsville, Alabama. He had a strong political pedigree; he was the oldest son of Clement Comer Clay, a U.S. senator and governor of Alabama. He was also a third cousin of Henry Clay, the noted statesman from Kentucky. Clay attended the Huntsville Green Academy, then studied at the University of Alabama at Tuscaloosa in 1833-1834. In August 1834, at the age seventeen, he received an A.B. degree. He served as his father's secretary in 1835-1837 after Clement Clay, Sr. was elected as a governor of Alabama. In 1837, he and his brother John Withers Clay both entered the University of Virginia; their brother Hugh Lawson Clay joined them later. In July 1839, Clay obtained a Bachelor of Laws degree after studying with John B. Minor, known for his rigor, and was admitted to the Alabama Bar on October 2, 1839.","name":"English","natural":"English","classification":"en"},{"value":"On February 1, 1843 he married Virginia Tunstall, who was then 18 years old. They had one child, who died stillborn. After Clement's death in 1882, Virginia remarried to David Clopton, a judge, and was known as Virginia Clay-Clopton. Virginia wrote Belle of the Fifties, a memoir with New York journalist Ada Sterling, published in 1904 and re-issued in 1905. Belle was one of three memoirs by southern women particularly recommended by the United Daughters of the Confederacy to its membership for studying. Her book became part of the discourse about the Lost Cause and the burnished memory of the antebellum South.","name":"English","natural":"English","classification":"en"},{"value":"In 1839-1846, C. C. Clay, Jr. practiced law in a family law firm; in 1846-1848 he served as Madison County judge. Clay was a member of the Alabama State House of Representatives in 1842, and in 1844-1845. He ran for the United States Congress in 1850, but did not succeed after losing to an incumbent. In 1853, he was elected by the Alabama legislature to serve in the United States Senate in a term beginning March 4, 1853; and was re-elected in 1857. Due to the legislature's delay in filling the position, he served from November 29, 1853 to January 21, 1861. In the Senate, he defended the state's rights during the political debates of the time, and opposed Henry Clay. He withdrew from the Senate when Alabama seceded from the Union on January 11, 1861 before the American Civil War broke out. He was subsequently elected by the Alabama Confederate legislature as Senator in the First Confederate Congress. He served there from 1862 until 1864 acting as a supporter of Jefferson Davis. Along with Jacob Thompson, Clay was a part of the Confederate War Department effort to create a network of secret agents to conduct espionage and sabotage. In May 1864, president Davis sent Clay to Canada with a secret mission to coordinate activities of the Southern sympathizers in the Great Lakes area, including members of the Order of the Sons of Liberty and the Knights of the Golden Circle. Clay took part in a secret meeting with John Hay, President Abraham Lincoln's aide, at Niagara Falls, Canada. It was suspected that Thompson and Clay had employed John Wilkes Booth for some services before he assassinated President Abraham Lincoln. President Andrew Johnson signed an order to arrest Clay. After learning from a newspaper that a reward was issued for his capture, Clay, who initially planned to escape to Mexico, turned himself in to General James H. Wilson in Macon, Georgia in May 1865. He was arrested and held in Fort Monroe in Hampton, Virginia until April 1866. Former Confederate president Jefferson Davis was also held in Fort Monroe, but was never tried; he was released in 1867.","name":"English","natural":"English","classification":"en"},{"value":"Clay was imprisoned by the United States government under impression that he was involved in the plot to assassinate President Abraham Lincoln. Virginia Clay played some role in her husband's release as she went to Washington, D.C. and personally pleaded with President Johnson. The Clays returned to Alabama and struggled to rebuild their lives living on a farm. Clay tried to practice as an attorney and entered insurance business in Huntsville, however without much success due to poor health, ultimately returning to his farm in January 1882. He died in 1882 in Madison County besieged by debts and health problems, and is interred at Maple Hill Cemetery.","name":"English","natural":"English","classification":"en"},{"value":"* Short biography on Political Graveyard","name":"English","natural":"English","classification":"en"},{"value":"Soyuz TM-5 was the fifth cosmonaut-carrying spacecraft to visit the Russian Space Station Mir. It was launched on June 7, 1988, carrying the Mir EP-2 mission's three-person crew. This week-long stay on Mir occurred during the third long-duration Mir expedition, Mir EO-3. The crew of EP-2 returned to Earth aboard Soyuz TM-4, while the TM-5 spacecraft remained docked to Mir, acting as the lifeboat for the long-duration crew. On September 7, 1988, the TM-5 spacecraft undocked from Mir, and landed Mir EP-3 mission's two-person visiting crew. The de-orbit procedures for Soyuz were revised after this flight, as multiple issues almost prevented the descent module's safe de-orbit and landing.","name":"English","natural":"English","classification":"en"},{"value":"Soyuz TM-5 launched on 1988 June 7 and arrived at Mir on June 9 carrying the second Bulgarian in space, Alexandrov (not to be confused with the Soviet cosmonaut of the same name). He became the first Bulgarian to reach a Soviet space station (Georgi Ivanov failed to reach Salyut 6 on Soyuz 33 in 1979&mdash;Alexandrov was his backup). Their launch had been advanced by 2 weeks late in the planning stages to improve lighting conditions for the Rozhen astronomical experiment.","name":"English","natural":"English","classification":"en"},{"value":"On September 5 cosmonauts Lyakhov and Mohmand undocked from Mir. They jettisoned the orbital module and made ready for deorbit burn to return to Earth. During descent, the spacecraft experienced a computer software problem combined with a sensor problem. This caused their landing to be delayed by a full day. The Descent Module, where they spent this 24-hour period, had no sanitary facilities. They would not have been able to redock with Mir because they had discarded the docking system along with the orbital module. Reentry occurred as normal on September 7. Following this incident, the Soviets decided that on future missions, they would retain the orbital module until after deorbit burn, as they had done on the Soyuz Ferry flights.","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis, also known as infectious diarrhea, is inflammation of the gastrointestinal tract that involves the stomach and small intestine. Symptoms may include diarrhea, vomiting, and abdominal pain. Fever, lack of energy, and dehydration may also occur. This typically lasts less than two weeks. It is not related to influenza though it has been called the \"stomach flu\". Gastroenteritis can be due to infections by viruses, bacteria, parasites, and fungus. The most common cause is viruses. In children rotavirus is the most common cause of severe disease. In adults, norovirus and Campylobacter are common. Transmission may occur due to eating improperly prepared foods, drinking contaminated water, or through close contact with an individual who is infected. Testing to confirm the diagnosis is typically not needed. Prevention includes hand washing with soap, drinking clean water, proper disposal of human waste, and breastfeeding babies instead of using formula. The rotavirus vaccine is recommended in children. Treatment involves getting enough fluids. For mild or moderate cases, this can typically be achieved by drinking oral rehydration solution (a combination of water, salts, and sugar). In those who are breast fed, continued breastfeeding is recommended. For more severe cases, intravenous fluids may be needed. Fluids may also be given by a nasogastric tube. Zinc supplementation is recommended in children. Antibiotics are generally not needed. In 2015 two billion cases of gastroenteritis resulted in 1.3 million deaths globally. Children and those in the developing world are affected the most. In 2011, about 1.7 billion cases resulting in about 700,000 deaths of children under the age of five. In the developing world children less than two years of age frequently get six or more infections a year. It is less common in adults, partly due to the development of immunity.","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis typically involves both diarrhea and vomiting, or less commonly, presents with only one or the other. Abdominal cramping may also be present. Signs and symptoms usually begin 12–72 hours after contracting the infectious agent. If due to a viral agent, the condition usually resolves within one week. Some viral causes may also be associated with fever, fatigue, headache, and muscle pain. If the stool is bloody, the cause is less likely to be viral and more likely to be bacterial. Some bacterial infections may be associated with severe abdominal pain and may persist for several weeks. Children infected with rotavirus usually make a full recovery within three to eight days. However, in poor countries treatment for severe infections is often out of reach and persistent diarrhea is common. Dehydration is a common complication of diarrhea, and a child with a significant degree of dehydration may have a prolonged capillary refill, poor skin turgor, and abnormal breathing. Repeat infections are typically seen in areas with poor sanitation, and malnutrition, stunted growth, and long-term cognitive delays can result. Reactive arthritis occurs in 1% of people following infections with Campylobacter species, and Guillain–Barré syndrome occurs in 0.1%. Hemolytic uremic syndrome (HUS) may occur due to infection with Shiga toxin-producing Escherichia coli or Shigella species, causing low platelet counts, poor kidney function, and low red blood cell count (due to their breakdown). Children are more predisposed to getting HUS than adults. Some viral infections may produce benign infantile seizures.","name":"English","natural":"English","classification":"en"},{"value":"Viruses (particularly rotavirus) and the bacteria Escherichia coli and Campylobacter species are the primary causes of gastroenteritis. There are, however, many other infectious agents that can cause this syndrome. Non-infectious causes are seen on occasion, but they are less likely than a viral or bacterial cause. Risk of infection is higher in children due to their lack of immunity and relatively poor hygiene.","name":"English","natural":"English","classification":"en"},{"value":"Rotavirus, norovirus, adenovirus, and astrovirus are known to cause viral gastroenteritis. Rotavirus is the most common cause of gastroenteritis in children, and produces similar rates in both the developed and developing world. Viruses cause about 70% of episodes of infectious diarrhea in the pediatric age group. Rotavirus is a less common cause in adults due to acquired immunity. Norovirus is the cause in about 18% of all cases. Norovirus is the leading cause of gastroenteritis among adults in America, causing greater than 90% of outbreaks. These localized epidemics typically occur when groups of people spend time in close physical proximity to each other, such as on cruise ships, in hospitals, or in restaurants. People may remain infectious even after their diarrhea has ended. Norovirus is the cause of about 10% of cases in children.","name":"English","natural":"English","classification":"en"},{"value":"In the developed world Campylobacter jejuni is the primary cause of bacterial gastroenteritis, with half of these cases associated with exposure to poultry. In children, bacteria are the cause in about 15% of cases, with the most common types being Escherichia coli, Salmonella, Shigella, and Campylobacter species. If food becomes contaminated with bacteria and remains at room temperature for a period of several hours, the bacteria multiply and increase the risk of infection in those who consume the food. Some foods commonly associated with illness include raw or undercooked meat, poultry, seafood, and eggs; raw sprouts; unpasteurized milk and soft cheeses; and fruit and vegetable juices. In the developing world, especially sub-Saharan Africa and Asia, cholera is a common cause of gastroenteritis.<! --> This infection is usually transmitted by contaminated water or food. Toxigenic Clostridium difficile is an important cause of diarrhea that occurs more often in the elderly. Infants can carry these bacteria without developing symptoms. It is a common cause of diarrhea in those who are hospitalized and is frequently associated with antibiotic use. Staphylococcus aureus infectious diarrhea may also occur in those who have used antibiotics. Acute \"traveler's diarrhea\" is usually a type of bacterial gastroenteritis, while the persistent form is usually parasitic. Acid-suppressing medication appears to increase the risk of significant infection after exposure to a number of organisms, including Clostridium difficile, Salmonella, and Campylobacter species. The risk is greater in those taking proton pump inhibitors than with H2 antagonists.","name":"English","natural":"English","classification":"en"},{"value":"A number of protozoa can cause gastroenteritis – most commonly Giardia lamblia – but Entamoeba histolytica, Cryptosporidium spp., and other species have also been implicated. As a group, these agents comprise about 10% of cases in children. Giardia occurs more commonly in the developing world, but this etiologic agent causes this type of illness to some degree nearly everywhere. It occurs more commonly in persons who have traveled to areas with high prevalence, children who attend day care, men who have sex with men, and following disasters.","name":"English","natural":"English","classification":"en"},{"value":"Transmission may occur via consumption of contaminated water, or when people share personal objects. In places with wet and dry seasons, water quality typically worsens during the wet season, and this correlates with the time of outbreaks. In areas of the world with four seasons, infections are more common in the winter. Bottle-feeding of babies with improperly sanitized bottles is a significant cause on a global scale. Transmission rates are also related to poor hygiene, especially among children, in crowded households, and in those with pre-existing poor nutritional status. After developing tolerance, adults may carry certain organisms without exhibiting signs or symptoms, and thus act as natural reservoirs of contagion. While some agents (such as Shigella) only occur in primates, others may occur in a wide variety of animals (such as Giardia).","name":"English","natural":"English","classification":"en"},{"value":"There are a number of non-infectious causes of inflammation of the gastrointestinal tract. Some of the more common include medications (like NSAIDs), certain foods such as lactose (in those who are intolerant), and gluten (in those with celiac disease). Crohn's disease is also a non-infectious source of (often severe) gastroenteritis. Disease secondary to toxins may also occur. Some food-related conditions associated with nausea, vomiting, and diarrhea include: ciguatera poisoning due to consumption of contaminated predatory fish, scombroid associated with the consumption of certain types of spoiled fish, tetrodotoxin poisoning from the consumption of puffer fish among others, and botulism typically due to improperly preserved food. In the United States, rates of emergency department use for noninfectious gastroenteritis dropped 30% from 2006 until 2011. Of the twenty most common conditions seen in the emergency department, rates of noninfectious gastroenteritis had the largest decrease in visits in that time period.","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis is defined as vomiting or diarrhea due to inflammation of the small or large bowel, often due to infection. The changes in the small bowel are typically noninflammatory, while the ones in the large bowel are inflammatory. The number of pathogens required to cause an infection varies from as few as one (for Cryptosporidium) to as many as 10 8 (for Vibrio cholerae).","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis is typically diagnosed clinically, based on a person's signs and symptoms. Determining the exact cause is usually not needed as it does not alter management of the condition. However, stool cultures should be performed in those with blood in the stool, those who might have been exposed to food poisoning, and those who have recently traveled to the developing world. It may also be appropriate in children young than 5, old people, and those with poor immune function. Diagnostic testing may also be done for surveillance. As hypoglycemia occurs in approximately 10% of infants and young children, measuring serum glucose in this population is recommended. Electrolytes and kidney function should also be checked when there is a concern about severe dehydration.","name":"English","natural":"English","classification":"en"},{"value":"A determination of whether or not the person has dehydration is an important part of the assessment, with dehydration typically divided into mild (3–5%), moderate (6–9%), and severe (≥10%) cases. In children, the most accurate signs of moderate or severe dehydration are a prolonged capillary refill, poor skin turgor, and abnormal breathing. Other useful findings (when used in combination) include sunken eyes, decreased activity, a lack of tears, and a dry mouth. A normal urinary output and oral fluid intake is reassuring. Laboratory testing is of little clinical benefit in determining the degree of dehydration. Thus the use of urine testing or ultrasounds is generally not needed.","name":"English","natural":"English","classification":"en"},{"value":"Other potential causes of signs and symptoms that mimic those seen in gastroenteritis that need to be ruled out include appendicitis, volvulus, inflammatory bowel disease, urinary tract infections, and diabetes mellitus. Pancreatic insufficiency, short bowel syndrome, Whipple's disease, coeliac disease, and laxative abuse should also be considered. The differential diagnosis can be complicated somewhat if the person exhibits only vomiting or diarrhea (rather than both). Appendicitis may present with vomiting, abdominal pain, and a small amount of diarrhea in up to 33% of cases. This is in contrast to the large amount of diarrhea that is typical of gastroenteritis. Infections of the lungs or urinary tract in children may also cause vomiting or diarrhea. Classical diabetic ketoacidosis (DKA) presents with abdominal pain, nausea, and vomiting, but without diarrhea. One study found that 17% of children with DKA were initially diagnosed as having gastroenteritis.","name":"English","natural":"English","classification":"en"},{"value":"A supply of easily accessible uncontaminated water and good sanitation practices are important for reducing rates of infection and clinically significant gastroenteritis. Personal measures (such as hand washing with soap) have been found to decrease rates of gastroenteritis in both the developing and developed world by as much as 30%. Alcohol-based gels may also be effective. Food or drink that is thought to be contaminated should be avoided. Breastfeeding is important, especially in places with poor hygiene, as is improvement of hygiene generally. Breast milk reduces both the frequency of infections and their duration.","name":"English","natural":"English","classification":"en"},{"value":"Due to both its effectiveness and safety, in 2009 the World Health Organization recommended that the rotavirus vaccine be offered to all children globally. Two commercial rotavirus vaccines exist and several more are in development. In Africa and Asia these vaccines reduced severe disease among infants and countries that have put in place national immunization programs have seen a decline in the rates and severity of disease. This vaccine may also prevent illness in non-vaccinated children by reducing the number of circulating infections. Since 2000, the implementation of a rotavirus vaccination program in the United States has substantially decreased the number of cases of diarrhea by as much as 80 percent. The first dose of vaccine should be given to infants between 6 and 15 weeks of age. The oral cholera vaccine has been found to be 50–60% effective over 2 years.","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis is usually an acute and self-limiting disease that does not require medication. The preferred treatment in those with mild to moderate dehydration is oral rehydration therapy (ORT). For children at risk of dehydration from vomiting, taking a single dose of the anti vomiting medication metoclopramide or ondansetron, may be helpful, and butylscopolamine is useful in treating abdominal pain.","name":"English","natural":"English","classification":"en"},{"value":"The primary treatment of gastroenteritis in both children and adults is rehydration. This is preferably achieved by drinking rehydration solution, although intravenous delivery may be required if there is a decreased level of consciousness or if dehydration is severe. Drinking replacement therapy products made with complex carbohydrates (i.e. those made from wheat or rice) may be superior to those based on simple sugars. Drinks especially high in simple sugars, such as soft drinks and fruit juices, are not recommended in children under 5 years of age as they may increase diarrhea. Plain water may be used if more specific ORT preparations are unavailable or the person is not willing to drink them. A nasogastric tube can be used in young children to administer fluids if warranted. In those who require intravenous fluids, one to four hours' worth is often sufficient.","name":"English","natural":"English","classification":"en"},{"value":"It is recommended that breast-fed infants continue to be nursed in the usual fashion, and that formula-fed infants continue their formula immediately after rehydration with ORT. Lactose-free or lactose-reduced formulas usually are not necessary. Children should continue their usual diet during episodes of diarrhea with the exception that foods high in simple sugars should be avoided. The BRAT diet (bananas, rice, applesauce, toast and tea) is no longer recommended, as it contains insufficient nutrients and has no benefit over normal feeding. Some probiotics have been shown to be beneficial in reducing both the duration of illness and the frequency of stools. They may also be useful in preventing and treating antibiotic associated diarrhea. Fermented milk products (such as yogurt) are similarly beneficial. Zinc supplementation appears to be effective in both treating and preventing diarrhea among children in the developing world.","name":"English","natural":"English","classification":"en"},{"value":"Antiemetic medications may be helpful for treating vomiting in children. Ondansetron has some utility, with a single dose being associated with less need for intravenous fluids, fewer hospitalizations, and decreased vomiting. Metoclopramide might also be helpful. However, the use of ondansetron might possibly be linked to an increased rate of return to hospital in children. The intravenous preparation of ondansetron may be given orally if clinical judgment warrants. Dimenhydrinate, while reducing vomiting, does not appear to have a significant clinical benefit.","name":"English","natural":"English","classification":"en"},{"value":"Antibiotics are not usually used for gastroenteritis, although they are sometimes recommended if symptoms are particularly severe or if a susceptible bacterial cause is isolated or suspected. If antibiotics are to be employed, a macrolide (such as azithromycin) is preferred over a fluoroquinolone due to higher rates of resistance to the latter. Pseudomembranous colitis, usually caused by antibiotic use, is managed by discontinuing the causative agent and treating it with either metronidazole or vancomycin. Bacteria and protozoans that are amenable to treatment include Shigella Salmonella typhi, and Giardia species. In those with Giardia species or Entamoeba histolytica, tinidazole treatment is recommended and superior to metronidazole. The World Health Organization (WHO) recommends the use of antibiotics in young children who have both bloody diarrhea and fever.","name":"English","natural":"English","classification":"en"},{"value":"Antimotility medication has a theoretical risk of causing complications, and although clinical experience has shown this to be unlikely, these drugs are discouraged in people with bloody diarrhea or diarrhea that is complicated by fever. Loperamide, an opioid analogue, is commonly used for the symptomatic treatment of diarrhea. Loperamide is not recommended in children, however, as it may cross the immature blood–brain barrier and cause toxicity. Bismuth subsalicylate, an insoluble complex of trivalent bismuth and salicylate, can be used in mild to moderate cases, but salicylate toxicity is theoretically possible.","name":"English","natural":"English","classification":"en"},{"value":"Diarrhoeal diseases world map - DALY - WHO2004.svg. In 1980, gastroenteritis from all causes caused 4.6 million deaths in children, with the majority occurring in the developing world. Death rates were reduced significantly (to approximately 1.5 million deaths annually) by the year 2000, largely due to the introduction and widespread use of oral rehydration therapy. In the US, infections causing gastroenteritis are the second most common infection (after the common cold), and they result in between 200 and 375 million cases of acute diarrhea and approximately ten thousand deaths annually, with 150 to 300 of these deaths in children less than five years of age.","name":"English","natural":"English","classification":"en"},{"value":"The first usage of \"gastroenteritis\" was in 1825. Before this time it was commonly known as typhoid fever or \"cholera morbus\", among others, or less specifically as \"griping of the guts\", \"surfeit\", \"flux\", \"colic\", \"bowel complaint\", or any one of a number of other archaic names for acute diarrhea. Cholera morbus is a historical term that was used to refer to gastroenteritis rather than specifically cholera.","name":"English","natural":"English","classification":"en"},{"value":"Gastroenteritis is associated with many colloquial names, including \"Montezuma's revenge\", \"Delhi belly\", \"la turista\", and \"back door sprint\", among others. It has played a role in many military campaigns and is believed to be the origin of the term \"no guts no glory\". Gastroenteritis is the main reason for 3.7 million visits to physicians a year in the United States and 3 million visits in France. In the United States gastroenteritis as a whole is believed to result in costs of 23 billion USD per year with that due to rotavirus alone resulting in estimated costs of 1 billion USD a year.","name":"English","natural":"English","classification":"en"},{"value":"There are a number of vaccines against gastroenteritis in development. For example, vaccines against Shigella and enterotoxigenic Escherichia coli (ETEC), two of the leading bacterial causes of gastroenteritis worldwide.","name":"English","natural":"English","classification":"en"},{"value":"Many of the same agents cause gastroenteritis in cats and dogs as in humans. The most common organisms are Campylobacter, Clostridium difficile, Clostridium perfringens, and Salmonella. A large number of toxic plants may also cause symptoms. Some agents are more specific to a certain species. Transmissible gastroenteritis coronavirus (TGEV) occurs in pigs resulting in vomiting, diarrhea, and dehydration. It is believed to be introduced to pigs by wild birds and there is no specific treatment available. It is not transmissible to humans.","name":"English","natural":"English","classification":"en"},{"value":";Notes","name":"English","natural":"English","classification":"en"},{"value":"* Diarrhoea and Vomiting Caused by Gastroenteritis: Diagnosis, Assessment and Management in Children Younger than 5 Years – NICE Clinical Guidelines, No. 84.","name":"English","natural":"English","classification":"en"},{"value":"The Cooperative Commonwealth Federation (Manitoba) (CCF), known informally as the Manitoba CCF, was a provincial branch of the national Canadian party by the same name. The national CCF was the dominant social-democratic party in Canada from the 1930s to the early 1960s, when it merged with the labour movement to become the New Democratic Party. The Manitoba CCF, created in 1932, played the same role at the provincial level. It was initially a small organization, and was supported by members of the Independent Labour Party, which had existed in the province since 1920. The ILP and CCF were brought into a formal alliance in 1933, despite misgivings from some in the former party. The ILP was the leading social-democratic party in Manitoba prior to the CCF's formation. It had a reliable support base in Winnipeg and other urban areas, but had virtually no organization in the countryside. The CCF was formed to bring labour and farm groups into the same political camp. Some ILP members saw this as diluting their party's integrity. The provincial CCF had become stronger by 1936, and the ILP's candidates in that year's provincial election were referred to as \"ILP-CCF\". After the election, some disgruntled ILP members succeeded in temporarily disaffiliating the parties. Pressure from David Lewis and J. S. Woodsworth brought about a quick realignment, but relations remained strained. At the start of World War II, the ILP and CCF were again in disagreement: the ILP supported an all-out war effort, whereas the CCF supported the conscription of \"wealth rather than men\". This controversy contributed to the defeat of federal CCF MP Abraham Albert Heaps in the election of 1940. The CCF eventually gained control of the ILP's internal organization, and the two parties were effectively one after 1941. The ILP formally disbanded in 1943. In late 1940, the ILP-CCF accepted an offer by Manitoba Premier John Bracken to become part of an all-party \"unity government\". This decision was opposed by some national leaders (including David Lewis), but was supported by local figures such as Seymour Farmer, who had led the ILP parliamentary group since 1935. On November 4, 1940, Farmer became the first socialist politician in Canadian history to attain cabinet rank, having been sworn in as Minister of Labour. The CCF's experience in the coalition government was a disappointment to the party. The party leaders had hoped to use their influence to promote progressive labour legislation; instead, Bracken's government forced Farmer to seek \"free votes\" on his ministry's initiatives (these soon became party votes, with the CCF invariably losing). Farmer resigned from government in December 1942, and the CCF formally left the coalition in 1943. The CCF's time in government demoralized its membership, and hindered its electoral fortunes - voters elected only three CCF MLAs in 1941. For the next few years, the CCF's primary concern was preventing infiltration from Communists (then officially represented by the Labour Progressive Party). Some figures in the LPP favoured cooperation with the CCF; the CCF leadership was fully opposed to this, and suspended two prominent Manitoba MLAs when they advocated formal cooperation. Accusations of being \"Communist sympathizers\" would hinder the party's fortunes for years to come. In 1944, the national party was performing well in the polls and a CCF government was elected in neighbouring Saskatchewan. The Manitoba CCF hoped to repeat this success the following year, but won only 10 seats out of 55. This failure was due in part to the province's outdated electoral boundaries, which favoured rural ridings at the expense of the cities. Farmer resigned as party leader in 1947, and was replaced the following year by Edwin Hansford. The party won only seven seats in the election of 1949, amid a period of generally poor fortunes for left-wing parties in Canada. Hansford resigned as leader in 1952, replaced by Scottie Bryce. The selection of Bryce was somewhat unusual, in that he was a federal MP without experience in the provincial house. He was apparently chosen as party leader due to fears that his federal seat would be eliminated by redistribution. Bryce ultimately decided against joining provincial politics, and was replaced by Lloyd Stinson before the 1953 election. Stinson was probably the most adept of the Manitoba CCF's leaders, but he was unable to translate his personal popularity and charisma into victory at the polls. The party fell to five seats in 1953, during the first election to be held after the province's Liberal-Conservative coalition dissolved amid acrimony. The Liberal government of Douglas Campbell became increasingly unpopular in the mid-1950s, and the CCF was able to tap into some of the public's discontent. Stinson was relatively popular among the province's \"centre-left\" voters, and the CCF increased its seat total to eleven in 1958. The primary benefactors of Campbell's unpopularity, however, were the Progressive Conservatives under Dufferin Roblin, who won 26 seats out of 57. The Campbell government initially attempted to stay in power through an alliance with the CCF, which turned down this offer (perhaps due to the disappointment of 1940-43). Roblin was sworn in as Premier later in the year. Roblin's government put the CCF in a paradoxical situation, as the new Premier initiated long-overdue progressive legislation and outflanked the CCF in a bid for centre-left voters. The CCF was forced to lend support to Roblin's initiatives, thereby providing his ministry with the legislative record it needed to win a majority the following year. The Tories won 38 seats the following year, with the CCF dropping to 10. Stinson resigned as party leader in 1960, and was replaced by Russ Paulley. The national CCF had fallen to eight seats in 1958, losing much of its support to John Diefenbaker's Tories. When the national party \"reinvented\" itself in 1961 as the New Democratic Party (via an alliance with the Canadian Labour Congress), the provincial CCF followed suit. The \"New Party\" in Manitoba affiliated with the Manitoba Federation of Labour, and Paulley became the first provincial NDP leader later in 1961. The CCF ceased to exist, having been superseded by the New Democratic Party of Manitoba in much the same way as it had previously superseded the ILP.","name":"English","natural":"English","classification":"en"},{"value":"Ran as the ILP-CCF in 1932, seats compared to the Independent Labour Party's 5 seats in the previous election.","name":"English","natural":"English","classification":"en"},{"value":"Miranda ( ) is one of the principal characters of William Shakespeare's The Tempest. She is the only female character to appear on stage during the course of the play and is one of only four women mentioned (Claribel, Sycorax, Miranda's mother, and Miranda). Miranda is the daughter of Prospero, one of the main characters of William Shakespeare's The Tempest. She was banished to the Island along with her father at the age of three, and in the subsequent twelve years has lived with her father and their slave, Caliban, as her only company. She is openly compassionate and unaware of the evils of the world that surrounds her, learning of her father's fate only as the play begins.","name":"English","natural":"English","classification":"en"},{"value":"There is some speculation that Miranda, along with her husband, Ferdinand, may be intended to represent Elizabeth Stuart and her new spouse, Elector Frederick V, as The Tempest was originally performed for the court of Elizabeth's father, King James, in celebration of the marriage.","name":"English","natural":"English","classification":"en"},{"value":"The Tempest's second scene begins with Miranda, begging her father to spare the lives of the men at sea. She's fully aware of the powers Prospero possesses and begs him to cease the storm. In an act of bravery she challenges her father's wisdom, arguing that: \"Had I been any god of power, I would / Have sunk the sea within the earth or ere / It should the good ship so have swallow'd and / The souls within her.\" As the scene progresses it is revealed to her that she is, in fact, the Princess of Milan. When Ariel, Prospero's servant, appears, Miranda is placed into a magically induced sleep. She awakens when Caliban is summoned and it is quickly shown that the two have a contentious relationship, most probably due to Caliban's failed attempt to \"violate her honor\" she refers to him as \"a villain, sir, I do not love to look on.\" (I, ii). As the moment with Caliban progresses, Miranda rebukes Caliban for the hatred he expresses towards her father: Abhorred slave, Which any print of goodness wilt not take, Being capable of all ill! I pitied thee, Took pains to make thee speak, taught thee each hour One thing or other: when thou didst not, savage, Know thine own meaning, but wouldst like A thing most, I endow'd thy purposes With words that made them known. But thy vile race, Though thou didst learn, had that in't which good natures Could not abide to be with; therefore wast thou Deservedly confined into this rock, Who hadst deserved more than a prison. Moments later she encounters Ferdinand for the first time and the two immediately fall in love. Miranda is amazed by the sight of him, questioning whether or not he is a spirit. While Prospero is pleased by the immediate connection the two display, he purposefully takes up an attitude of towards the shipwrecked prince, forbidding a relationship between the two in order that Ferdinand will place a higher value on his daughter's affection. During the encounter Miranda once again stands up to her father, arguing against his harsh treatment of Ferdinand and defending his honour when Prospero refers to him as nothing more than another Caliban. Miranda's next appearance is in the third act. She and Ferdinand take a few moments together to get acquainted and are quickly married. She insists on doing the work that her father has assigned him, and freely admits her naivety to him before swearing her love for him. The scene ends with their marriage, Miranda swearing she will be his servant if Ferdinand will not take her as his wife. Later on, she and her new husband enjoy a masque put on by her father in celebration of their nuptials. The celebration is interrupted by Prospero's sudden remembrance of Caliban's plot against him, after which Miranda displays a strong concern for her father's well-being. Her last appearance is in the play's final scene. After Prospero reveals himself to the assembled crowd he reveals the happy couple engaged in a game of chess. Miranda is teasing Ferdinand for cheating but admits that even if he is dishonest, she's more than happy to believe it for the love she bears for him. When she is finally introduced to the assembled crowd she reacts with wonder, proclaiming the play's most famous lines: O wonder! How many goodly creatures are there here! How beauteous mankind is! O brave new world, That has such people in't.","name":"English","natural":"English","classification":"en"},{"value":"Traditional gendered criticism of The Tempest interprets Miranda as a living representation of female virtue. As is mentioned in the main article, Miranda is typically viewed as having completely internalised the patriarchal order of things, believing herself to be subordinate towards her father. She is loving, kind, and compassionate as well as obedient to her father and is described as \"perfect and peerless, created of every creature's best\". She is, furthermore, the only female character within a cast of strong male figures, and much of her interaction on stage is dominated by the male figures around her. Miranda's behaviour is typically seen as completely dictated by Prospero, from her interactions with Caliban to her ultimate decision to marry Ferdinand. The traits that make the of femininity are the same traits that  her: her innocence and vulnerability are seen as the things that allow her to be readily manipulated first by her father and then Ferdinand. However, various critics argue that those same \"feminine\" traits enable her to be a strong female presence with important effects on the play's outcome. Throughout the course of the play, Miranda acts as a foil to Prospero's more violent instincts and serves as a sounding board to move the play's plot further. She is also a central figure in her father's revenge, enabling Prospero to gain political through her marriage to the Prince of Naples, Ferdinand. Furthermore, while Miranda is very much subservient to Prospero's power, some critics argue that her obedience is a conscious choice. Miranda proves herself willing to challenge Prospero's power, first by calling into question his treatment of the shipwrecked sailors and then defying his commandment to have nothing to do with Prince Ferdinand. Her decision to pursue a relationship with Ferdinand is also interpreted by critics as an indication that her marriage to him is more than a simple political match. Miranda makes a very clear decision to seek out Ferdinand and offer her assistance, all the while worrying that her father will discover them. She is also the one to abandon traditional concepts of Elizabethan modesty by ardently stating her love for Ferdinand, proclaiming that \"I am your wife, if you will marry me; / If not, I'll die your maid\". Critics also argue that Miranda's feminine presence is essential to the central theme of the play. Miranda's influence is what dulls the worst of her father's anger; Prospero cites her as being his reason for living after their initial banishment and he informs her that everything he does is \"in care\" of her. Michael Neill argues that Miranda's function on the Island is that of a Christ-figure—that she is the indicator of a given character's moral status within the social hierarchy of the island and that she also serves to protect the ethical code of the Island's inhabitants and visitors. Caliban, whom she rejects, is shown to be a monstrous figure, while Ferdinand—whom she embraces—is saved by her presence, her sympathy lightening the \"baseness\" of his given task. Critic Melissa Sanchez analyses Miranda in a similar light, discussing her as a representation of an \"angelic—but passive—soul\" caught in the conflict between enlightenment and base desire (represented by Prospero and Caliban). Critic Lorie Leininger argues that Miranda fits into the colonialist interpretation of The Tempest in that Prospero's use of Miranda as an unwitting player in his political revenge is expressive of the play's sexist attitude towards women. Leininger equates that the sexist attitudes displayed towards Miranda are equitable to the s of racism shown in the treatment of Caliban. She states that Prospero's treatment of Miranda is in essence the same as his treatment of Caliban, describing his attitude towards both as indicative of their within the social hierarchy of the Island. Leininger also argues that Miranda's sexualisation is a weapon used against her by her father, stating that Prospero uses Caliban's attempted assault and Ferdinand's romantic overtures to her, simplifying her into a personification of chastity. In Leininger's analysis, Caliban is treated in a similar fashion, forced into the role of an uncivilised savage without heed for his individual needs and desires—much in the same way that Miranda is expected to marry Ferdinand and reject Caliban's advances simply because her father wishes it.","name":"English","natural":"English","classification":"en"},{"value":"While The Tempest is most frequently analysed in the modern day as a retelling of British colonial history, Miranda does not make an appearance in the majority of such criticism. As the play's only female character, Miranda functions mostly as a representation of women instead of a representation of an oppressed colonial group. Lorie Leininger, discussed in the previous section, argues that Miranda is part of a group subjugated by colonialism due to her gender, but as far as direct connections to the British colonial process go, Miranda does not connect directly to the majority of theories. However, Miranda can be interpreted as an allegory for the softer side of colonialism, portraying the more 'missionary' aspect of colonisation attempts, in that she tries to educate Caliban instead of treating him as a sub-human citizen like her father seems keen to. She also displays far more sympathy to the shipwrecked Prince Ferdinand than her father does, and is eager to make his stay on the island as comfortable as possible. Her attitude towards the discovered peoples as well as the newly discovered castaway sharply contrasts her father's inclination to conquer and destroy, painting her not only as a compassionate figure but as one sympathetic to the colonial plight.","name":"English","natural":"English","classification":"en"},{"value":"In Act I, Scene II, the lines spoken by Miranda to Caliban rebuking him for his ill-treatment of Prospero are frequently reassigned to Prospero. Editors and critics of the play felt that the speech was probably wrongly attributed to her either as a printing error or due to the fact that actors preferred that no character would remain silent too long on stage. Critics also argue that the language used by Miranda in this speech is out of character for her, given her lack of knowledge of the world that makes Caliban's behaviour so shocking, as well as the fact that her style of speaking strongly resembles Prospero's mannerisms. Furthermore, the use of anger and strong language removes the image of youth and innocence Shakespeare cultivates of Miranda and does not seem to be in keeping with her behaviour for the rest of the play. However, others feel that Miranda's speech here is correctly attributed. As the play progresses, Caliban refers to Miranda as his \"mistress\", saying that it was Miranda who explained to him what the moon and stars are. Furthermore, while critics acknowledge that the language in this particular speech is stronger than expected for Miranda, it is far weaker than Prospero's form of address would be given the situation.","name":"English","natural":"English","classification":"en"},{"value":"Her lines spoken at the end of Act V, Scene I are the inspiration for the title of the novel Brave New World. She appears as a character in Aimé Césaire's retelling of The Tempest, Une Tempête. Clare Savage, a protagonist of Michelle Cliff's novel, No Telephone to Heaven, is frequently seen to be a modernised Miranda. One of the moons of Uranus is named after her, in keeping with other Uranian moons named after Shakespearian characters. She is re-imagined as the narrator and protagonist of L. Jagi Lamplighter's ''Prospero's Daughter trilogy'' of fantasy novels. Cirque du Soleil's Amaluna portrays a loosely-inspired Miranda, taking by basis Shakespeare's Miranda. The 2015 science fiction movie Embers portrays a post-apocalyptic society in which nearly all humans have lost their memory due to a plague. The only ones who have not contracted the disease are a rational, prosperous man and his daughter who live isolated in an underground bunker far from any cities. The daughter's name is Miranda. She eventually leaves the loneliness of the bunker to join the rest of humankind.","name":"English","natural":"English","classification":"en"},{"value":"Diablo Canyon is the ninth album by American southern rock band Outlaws, released in 1994. (See 1994 in music).","name":"English","natural":"English","classification":"en"},{"value":"A degree completion program is an undergraduate academic program, most frequently found in the United States and Canada, that is offered within an established university but designed for non-traditional students. Degree completion programs are typically structured to allow persons who previously completed a substantial portion of the requirements for an undergraduate degree, but who have been separated from the university setting for a period of time, to complete the credit requirements needed to earn a bachelor's degree (B.A.), either at an accelerated pace, or a flexible schedule. The difference between credits previously earned, and those required for the award of a B.A., are made-up through a variety of methods depending on the sponsoring institution, but typically include a combination of traditional university courses and CLEP examinations.","name":"English","natural":"English","classification":"en"},{"value":"<references/>","name":"English","natural":"English","classification":"en"},{"value":"'''Dr. Martin Luther King Jr. Plaza station''' is a station of the Metrorail rapid transit system in the unincorporated community of Gladeview in Miami-Dade County, Florida (with a Miami address). The station is located at the intersection of West 27th Avenue (SR 9) and North 62nd Street/Dr. Martin Luther King Jr. Boulevard, opening to service May 19, 1985.","name":"English","natural":"English","classification":"en"},{"value":":''For the Italian saint of this name, see Calocerus. For other people named Calogero, see Calogero'' Calogero Joseph Salvatore Maurici (born on 30 July 1971 in Échirolles, near Grenoble), better known as Calogero (), is a French singer.","name":"English","natural":"English","classification":"en"},{"value":"By the age of six, Calogero had already taken an interest in music. He quickly learned to play several instruments, including the flute, piano, and bass","name":"English","natural":"English","classification":"en"},{"value":"In 1986 he became the lead singer and songwriter for a band called Les Charts he started with his brother, Gioacchino Maurici, and a childhood friend, Francis Maggiulli. Between 1989 and 1997, Les Charts released five albums, ''L'Océan sans fond (1989), Notre monde à nous (1991), Hannibal (1994), Acte 1 (1995) their most successful charting album and Changer'' (1997). After break-up, all members of Les Charts continued with solo musical careers, but continued to co-write songs together, first, under the name of Calogero Bros. and later listing of their individual names.","name":"English","natural":"English","classification":"en"},{"value":"As the band began to lose its momentum, Calogero decided to launch himself as a solo artist and gathered important connections by writing songs and collaborating with already popular artists such as Zazie and Pascal Obispo. The latter helped produce Calogero's first solo album Au milieu des Autres (2000). His second album, Calogero (2002) was a huge success with the hit singles \"En apesanteur\" (In Weightlessness), \"Aussi libre que moi\" (As Free as Me), \"Tien an men\" and \"Prendre racine\" (To Take Root). Finally, in 2004, Calogero released 3, featuring \"Face à la mer\" a duet with French rapper Passi and several other top singles such as \"Yalla\" and \"Si seulement je pouvais lui manquer\". Calogero's moving lyrics and frail, tender voice have made him one of France's top pop/rock singers. Calogero released his fourth studio album Pomme C on 12 March 2007.","name":"English","natural":"English","classification":"en"},{"value":"Since the late 1990s, Calogero composed songs for many artists, often in collaboration with his brother Gioacchino. For example, he composed songs for Florent Pagny (\"Châtelet-les-Halles\"), Hélène Ségara (\"Au Nom d'une Femme\" and \"Regarde\"), Ismael Lo (\"L'Amour a tous les droits\" and \"Faut qu'on s'aime\"), Pascal Obispo (\"Millésime\"), Jenifer Bartoli (\"C'est de l'or\"), Julie Zenatti (\"La Vérité m'attire\" et \"Toutes les douleurs\"), Patrick Fiori (\"Que tu reviennes\", \"Être là\", \"Encore\", \"Tout le monde\", \"Tera umana\" et \"Il n'y a pas grand chose à dire\"), Fred Blondin (\"Je manque de toi\" and \"Perso et les Aimants\"), Mario Barravecchia (\"On se ressemble\"). He also composed three songs for the musical The Ten Commandments: \"Je n'avais jamais prié\", \"Une Raison d'espérer\" and \"Y'a tant d'amour\". Calogero also participates in numerous charities. He is currently member of Les Enfoirés, he also participated in the single \"Noël ensemble\" recorded by many artists in 2002, he sang for the Sidaction with Jenifer, and recently, he participated in the single \"Douce France\" led by Marc Lavoine to fight discrimination and help young people to have work. In 2008, Stanislas Renoult recorded a duet with Calogero entitled \"La Débâcle des sentiments\".","name":"English","natural":"English","classification":"en"},{"value":"Calogero describes his own musical style as \"pop rock\". He also said that he listens musical work of various artists such as Barbara, William Sheller, The Cure and The Who and that \"words and melodies are very important to [him]\". He has a great admiration for the Beatles, especially for Paul McCartney whose song \"Live and Let Die\" is covered on Live 1.0. Calogero said about McCartney, \"Paul McCartney? A myth [legend]! For all bassists he is Uncle Paul\". Between his first solo album and his last tour, the musical style evolved significantly to a more percussive rock, and he also said that his fourth album, Pomme C, had the closest sound to him. Calogero is a bass player but he also plays keyboards and guitar. His initial musical training was on the organ. On his first solo album, he plays the guitar, while on the next two he plays bass. He is left handed.","name":"English","natural":"English","classification":"en"},{"value":"Starting 2012, the French band Circus was established that included Calogero as well as Stanislas, Philippe Uminski, Elsa Fourlon and Karen Brunon, all already established artists.Their debutself-titled album Circus was released in 2012.","name":"English","natural":"English","classification":"en"},{"value":"Feilding (Māori: Aorangi) is a town in the Manawatu District of the North Island of New Zealand. It is located on State Highway 54, 20 kilometres north of Palmerston North. The town is the seat of the Manawatu District Council. Feilding has won the annual New Zealand's Most Beautiful Town award 16 times. It is an Edwardian-themed town. The town is currently extending its CBD beautification featuring paving and planter boxes on the footpaths on the main streets in the CBD, including the realignment and beautification of Fergusson Street to the South Street entrance of Manfeild Park. The town is a service town for the surrounding farming district. The Feilding Saleyards have been a vital part of the wider Manawatu community for over 125 years. As transport systems improved and farming practices changed, the need for small, local saleyards all but disappeared, leaving few major selling complexes in New Zealand. Manawatu is a diverse and fertile farming area with high production, high stock-carrying capacity and a stable climate. These factors make Feilding Saleyards a popular medium for many farmers. A unique aspect of Feilding Saleyards is their location in the centre of town. The Manawatu Plains, on which the town is sited, are very fertile land, and as such it is a prosperous agricultural area. Being located on the floodplain of a major river has its problems, however, and in February 2004 the town suffered extensive flooding. In 2009 the Horizons Regional Council commissioned a new flood protection scheme to prevent extensive flooding in the future.","name":"English","natural":"English","classification":"en"},{"value":"The town was named after Colonel William H.A. Feilding, a director of the Emigrants and Colonists Aid Corporation Ltd. who negotiated the purchase of a 100,000 acre (400 km²) block of land from the Wellington provincial government in 1871. The first settlers arrived from Great Britain on 22 January 1874. The Feilding Edwardian Project Inc. was established in September 1993 by local businesses with the aim of revitalising the central business area of Feilding. Many of the commercial buildings were built in the 1900s (Edwardian era) and have been restored and preserved over time. Feilding is home to a number of historic collections, buildings, monuments and museums, including:","name":"English","natural":"English","classification":"en"},{"value":"In recent years there has been a steady increase in military families from the Royal New Zealand Air Force buying property and living in Feilding. This is mainly due to the close proximity of RNZAF Base Ohakea. In 2017 it was announced that the Republic of Singapore Air Force is looking at establishing a permanent F-15 fighter jet training base at Ohakea with an estimated presence of 500 Singaporian personnel. This would see a steady influx of Singaporian military families living in Feilding.","name":"English","natural":"English","classification":"en"},{"value":"Employing about 30 people with a payroll of $1.5m in 2015, Proliant, an Iowa based firm privately held by the father and son team of Wally and Nix Lauridsen, constructed a $24m factory on the outskirts of Feilding for the production of a byproduct from cattle blood plasma, bovine serum albumin (BSA), which is used in pharmaceuticals, vaccines and medical research. Proliant produces about half of the world's BSA. In the Manawatu District of the people aged 15 years or over:","name":"English","natural":"English","classification":"en"},{"value":"The town was served by the Foxton Branch to the Feilding Railway Station, both of which are now closed.","name":"English","natural":"English","classification":"en"},{"value":"* Feilding High School","name":"English","natural":"English","classification":"en"},{"value":"Famous people from Feilding include:","name":"English","natural":"English","classification":"en"},{"value":"*Feilding Old Boys RFC","name":"English","natural":"English","classification":"en"},{"value":"No Pain — No Game is a compilation album by Belgian band Dive containing rare and unreleased songs recorded 1991–1993.","name":"English","natural":"English","classification":"en"},{"value":"'USS Harold J. Ellison' has been the name of more than one United States Navy ship, and may refer to:","name":"English","natural":"English","classification":"en"},{"value":"Eddie Rocket’s (IRL) Limited is an Irish restaurant chain, with its headquarters in Dublin. It offers American-style food in 1950s' style diners (similar to the Johnny Rockets diner restaurants in the United States). It is owned by Rocket Restaurants Limited.","name":"English","natural":"English","classification":"en"},{"value":"Rocket Restaurants Limited opened their first restaurant in Dublin in 1989 and at one point were present in 42 locations in Ireland (both in the Republic of Ireland and Northern Ireland), England, Wales, and Spain. The company still has a substantial franchisee base. Spanish site has now closed","name":"English","natural":"English","classification":"en"},{"value":"Eddie Rocket's restaurants are largely franchised, with 32 of the 40 restaurants held by franchisees. It is a member of the Irish Franchise Association.","name":"English","natural":"English","classification":"en"},{"value":"There are currently 38 restaurants in operation in Ireland including:","name":"English","natural":"English","classification":"en"},{"value":"A number of Eddie Rocket's restaurants in Cork, Galway, Limerick, Waterford, Wexford, Drogheda and Clonmel were rebranded as \"Rockin' Joe's\" in 2013 following a dispute between Eddie Rocket's and its largest franchisee, Limerick Businessman Brian Dunne. As \"Eddie Rocket's\" can be considered a variant on US chain \"Johnny Rockets\", \"Rockin' Joe's\" appears to be a variant on another US food franchise, \"Rock 'n' Joe\".","name":"English","natural":"English","classification":"en"},{"value":"* Eddie Rocket's","name":"English","natural":"English","classification":"en"},{"value":"Saint Gotthard (or Godehard) (960 – 4 May 1038 AD; ), also known as Gothard or Godehard the Bishop, was an Anglo-German bishop venerated as a saint.","name":"English","natural":"English","classification":"en"},{"value":"Gotthard was born in 960 near Niederaltaich in the diocese of Passau. Gotthard studied the humanities and theology at Niederaltaich Abbey, where his father Ratmund was a vassal of the canons. While at the Abbey, Gotthard was placed under the guidance of Uodalgisus. Gotthard then resided at the archiepiscopal court of Salzburg, where he served as an ecclesiastical administrator. After traveling through various countries, including Italy, Gotthard completed his advanced studies under the guidance of Liutfrid in the cathedral school at Passau. He then joined the canons at Niederaltaich in 990, and became their provost in 996. When Henry II of Bavaria decided to transform the chapter house of Niederaltaich into a Benedictine monastery Gotthard remained there as a novice, subsequently becoming a monk there in 990 under the abbot Ercanbertn. In 993, Gotthard was ordained a priest, in addition to becoming a prior and rector of the monastic school. In 996, when he was elected abbot, Gotthard introduced the Cluniac reforms at Niederaltaich. He helped revive the Rule of St. Benedict, which then provided abbots for the abbeys of Tegernsee, Hersfeld and Kremsmünster to restore Benedictine observance, under the patronage of Henry II, Holy Roman Emperor. He became bishop of Hildesheim on 2 December 1022, being consecrated by Aribo, Archbishop of Mainz. During the fifteen years of his episcopal government, while earning the respect of the clergy, Gotthard ordered the construction of some thirty churches. Despite his advanced age, he defended the rights of his diocese vigorously. After a brief sickness, he died on 4 May 1038.","name":"English","natural":"English","classification":"en"},{"value":"Gotthard's successors in the episcopate of Hildesheim, Bertold (1119–30) and Bernhard I (1130–53), pushed for his canonization. This was accomplished during the episcopate of Bernard, in 1131, and it took place at a synod in Rheims. There, Pope Innocent II, in the presence of Bernard and Saint Norbert of Xanten, officially made Gotthard a saint. On 4 May 1132, Bernard translated Gotthard’s relics from the abbatial church to the cathedral at Hildesheim. On 5 May the first liturgical festivity in honor of Gotthard was celebrated. Miracles were attributed to the relics. Veneration of the saint spread to Scandinavia, Switzerland, and Eastern Europe. Gotthard was invoked against fever, dropsy, childhood sicknesses, hailstones, the pain of childbirth, and gout. Furthermore, Niederaltaich Abbey made its famous abbot the patron saint of the abbey's well-known grammar school, the St.-Gotthard-Gymnasium. Gotthard also became the patron saint of traveling merchants, and thus many churches and chapels were dedicated to him in the Alps. His hospice for travellers near Hildesheim (the \"Mauritiusstift\"), became famous. According to an ancient Ticinese tradition, the little church in St. Gotthard Pass (San Gottardo) in the Swiss Alps was founded by Galdino, Archbishop of Milan (r. 1166-76). Goffredo da Bussero, however, attributes the founding of the church to Enrico di Settala, Bishop of Milan from 1213 to 1230. The hospice was entrusted to the care of the Capuchin Order in 1685 by Federico II Visconti, and later passed under the control of a confraternity of Ticino.","name":"English","natural":"English","classification":"en"},{"value":"*List of Catholic saints","name":"English","natural":"English","classification":"en"},{"value":"Several places and events are named in honour of the Saint:","name":"English","natural":"English","classification":"en"},{"value":"Piñero is a 2001 American biopic about the troubled life of Nuyorican poet and playwright Miguel Piñero, starring Benjamin Bratt as the title character. It was written and directed by the Cuban filmmaker, Leon Ichaso. It premiered at the Montreal Film Festival on 31 August 2001. It then received a limited theatrical release in the United States on 13 December 2001.","name":"English","natural":"English","classification":"en"},{"value":"The term semiregular polyhedron (or semiregular polytope) is used variously by different authors. In its original definition, it is a polyhedron with regular faces and a symmetry group which is transitive on its vertices, which is more commonly referred to today as a uniform polyhedron (this follows from Thorold Gosset's 1900 definition of the more general semiregular polytope). These polyhedra include: Since Gosset, other authors have used the term semiregular in different ways in relation to higher dimensional polytopes. E. L. Elte provided a definition which Coxeter found too artificial. Coxeter himself dubbed Gosset's figures uniform, with only a quite restricted subset classified as semiregular. Yet others have taken the opposite path, categorising more polyhedra as semiregular. These include: Gosset's definition of semiregular includes figures of higher symmetry, the regular and quasiregular polyhedra. Some later authors prefer to say that these are not semiregular, because they are more regular than that - the uniform polyhedra are then said to include the regular, quasiregular and semiregular ones. This naming system works well, and reconciles many (but by no means all) of the confusions. In practice even the most eminent authorities can get themselves confused, defining a given set of polyhedra as semiregular and/or Archimedean, and then assuming (or even stating) a different set in subsequent discussions. Assuming that one's stated definition applies only to convex polyhedra is probably the most common failing. Coxeter, Cromwell and Cundy & Rollett are all guilty of such slips.","name":"English","natural":"English","classification":"en"},{"value":"In many works semiregular polyhedron is used as a synonym for Archimedean solid. For example, Cundy & Rollett (1961). We can distinguish between the facially-regular and vertex-transitive figures based on Gosset, and their vertically-regular (or versi-regular) and facially-transitive duals. Coxeter et al. (1954) use the term semiregular polyhedra to classify uniform polyhedra with Wythoff symbol of the form p q | r, a definition encompassing only six of the Archimedean solids, as well as the regular prisms (but not the regular antiprisms) and numerous nonconvex solids. Later, Coxeter (1973) would quote Gosset's definition without comment, thus accepting it by implication. Eric Weisstein, Robert Williams and others use the term to mean the convex uniform polyhedra excluding the five regular polyhedra – including the Archimedean solids, the uniform prisms, and the uniform antiprisms (overlapping with the cube as a prism and regular octahedron as an antiprism). Peter Cromwell (1997) writes in a footnote to Page 149 that, \"in current terminology, 'semiregular polyhedra' refers to the Archimedean and Catalan (Archimedean dual) solids\". On Page 80 he describes the thirteen Archimedeans as semiregular, while on Pages 367 ff. he discusses the Catalans and their relationship to the 'semiregular' Archimedeans. By implication this treats the Catalans as not semiregular, thus effectively contradicting (or at least confusing) the definition he provided in the earlier footnote. He ignores nonconvex polyhedra.","name":"English","natural":"English","classification":"en"},{"value":"<references />","name":"English","natural":"English","classification":"en"},{"value":"Charles Yanofsky (April 17, 1925, New York City – March 16, 2018, Palo Alto, California) was an American geneticist.","name":"English","natural":"English","classification":"en"},{"value":"Born in New York, Yanofsky studied at the City College of New York and at Yale University.","name":"English","natural":"English","classification":"en"},{"value":"In 1964, Yanofsky and colleagues established that gene sequences and protein sequences are colinear in bacteria. Yanofsky showed that changes in DNA sequence can produce changes in protein sequence at corresponding positions. His work revealed how controlled alterations in RNA structure allow RNA to serve as a regulatory molecule in both bacterial and animal cells. Yanofsky was awarded the Selman A. Waksman Award in Microbiology from the National Academy of Sciences in 1972 and was co-recipient of the Louisa Gross Horwitz Prize from Columbia University in 1976 with Seymour Benzer. Yanofsky was elected a foreign member of the Royal Society in 1985 and was one of the recipients of the 2003 National Medal of Science awards. Charles Yanofsky was the Morris Herzstein Professor of Biology and Molecular Biology (Emeritus) in the Department of Biology at Stanford University. His former doctoral students include Peter Karp.","name":"English","natural":"English","classification":"en"},{"value":"Esmond Cardon Walker (January 9, 1916 – November 28, 2005), commonly known as '''E. Cardon Walker or Card Walker''', was a top executive at Walt Disney Productions in the 1960s, 1970s, and 1980s. He was born in Rexburg, Idaho.","name":"English","natural":"English","classification":"en"},{"value":"Walker moved to Los Angeles, California, in 1934, where he attended UCLA. After graduation, he began his career at Disney as a mailroom clerk in 1938. Before long, he stepped up the ladder and found himself in the camera department and later became a unit manager for short subjects. In 1941, Walker was forced to delay his Disney career to serve in the United States Navy during World War II. He was the flight control officer (flight deck officer) aboard the aircraft carrier USS Bunker Hill (CV-17) in the Pacific Theater from 1943-1945, surviving eight major battles. After the war, he returned to the Disney Studio. In 1956, he became the vice president of advertising and sales before being elected to the board of directors in 1960.","name":"English","natural":"English","classification":"en"},{"value":"After Walt Disney died in 1966, Walker became executive vice president and chief operating officer. When Walt's brother Roy O. Disney died in 1971, Walker became company president, serving under chairman and CEO Donn Tatum. In November 1976 Walker took over chief executive officer duties from Tatum while retaining the responsibilities of president. Finally, in 1980 Walker became chairman of the Disney board upon Tatum's retirement. Walker himself retired as CEO three years later, in February 1983, but stayed on as chairman until May 1 to oversee the opening of Tokyo Disneyland in Japan. As a top Disney executive, Walker played a major part in the early development of Walt Disney World in Florida. He also sought to expand Disney's presence to international territory. Epcot and Tokyo Disneyland both opened under Walker's leadership, and he presided over the dedications of both parks. Walker founded the Disney Channel in 1982. Walker continued to serve as a consultant to the company until 1990 and was member of the board of directors until 2000, having served 50 continuous years on the Disney board. His contributions culminated in his induction into the Disney Legends in 1993.","name":"English","natural":"English","classification":"en"},{"value":"Walker died at age 89 in La Cañada Flintridge, California.","name":"English","natural":"English","classification":"en"},{"value":"* Disney Legends","name":"English","natural":"English","classification":"en"},{"value":"59th Street is an express station on the BMT Fourth Avenue Line of the New York City Subway. Located at 59th Street and Fourth Avenue in the Brooklyn neighborhood of Sunset Park, it is served by the N and R trains at all times, as well as some W trains during rush hours.","name":"English","natural":"English","classification":"en"},{"value":"This station opened on June 22, 1915. This is the southernmost four-track express station with two island platforms. The outer local tracks continue along Fourth Avenue to Bay Ridge–95th Street while the center express tracks turn east to become the BMT Sea Beach Line. South of the station are two diamond crossovers, allowing trains to cross from the outer track to the center track or vice versa. This station was overhauled in the late 1970s. Elevator access for this station has been proposed for the late 2010s. However, the installation of elevators has been delayed due to a column replacement project above this section of the Fourth Avenue Line. Both the column replacement and the elevator installation require temporary lane closures on Fourth Avenue, a major artery. An elevator contract was supposed to be awarded in November 2016, but has been pushed back to July 2018.","name":"English","natural":"English","classification":"en"},{"value":"The street-level entrances are at the southern end of the station, with one entrance along either side of Fourth Avenue between 60th and 61st Streets. There are also four exits to Fourth Avenue and 59th Street, with two each to either northern corner, at the north end of the station.","name":"English","natural":"English","classification":"en"},{"value":"The Basilica of Our Lady of Perpetual Help, a major architectural landmark of Brooklyn, is nearby.","name":"English","natural":"English","classification":"en"},{"value":"Immediately south of the station, one can see tunnel stub headings running straight from the local tracks. They run for about 150 feet and would have been for a line to Staten Island via the Staten Island Tunnel under The Narrows, which was aborted by Mayor Hylan before it was completed. There is a Maintenance of Way shed that was built on the southbound trackway. The northbound trackway is unobstructed, albeit much darker. The northbound trackway ends on a brick wall, with evidence of some sort of space beyond. South of this station, the bridge over the LIRR Bay Ridge Branch has four trackways, with the outer tracks occupying the two western ones. The tracks of the BMT Fourth Avenue Line are under the western half of Fourth Avenue at this point so that two additional tracks could be laid in the future if traffic ever warranted it.Portions of what was to be two additional tracks for the Fourth Avenue subway south of this station were constructed by the then Brooklyn Edison Company initially for use as circuit breaker chambers. The original proposal planned a connection from a point between 65th and 67th Streets, just south of the station, running to Arrietta Street in Tompkinsville, Staten Island near the Tompkinsville Station on Staten Island.","name":"English","natural":"English","classification":"en"},{"value":"Prairieville is a census-designated place in Ascension Parish, Louisiana, United States. It is south of Baton Rouge and north of Gonzales. Prairieville is an expanding bedroom suburb of Baton Rouge. Its name is derived from the once plentiful pastures and prairies that were visible from Highway 73 (Jefferson Hwy.) and Airline Highway, which is now covered with development. Prairieville started off as a quiet community with few people. In recent decades, Prairieville has benefited from migration out of Baton Rouge, with new residents particularly drawn to the area by its high-performing public schools and low crime rate. Prairieville had an official 2010 census population of 26,895 inhabitants. If it incorporated it would be the largest city in Ascension Parish. Prairieville is in one of the fastest-growing areas in Louisiana. Prairieville's population is bigger than the parish's two largest incorporated cities, Donaldsonville (7,436) and Gonzales (9,781) combined.","name":"English","natural":"English","classification":"en"},{"value":"Prairieville is vulnerable to hurricanes and tropical systems due to its proximity to the coast of southeast Louisiana. Hurricane Gustav caused major damage to the Prairieville area; many trees and power lines were down for weeks.","name":"English","natural":"English","classification":"en"},{"value":"The most notable local property was the Phillips Farm. The farmhouse is still a local landmark in Prairieville, although the original owner died in 2005. The house is lined with live oaks and a white planked fence surrounds the grounds. The pasture was sold in 1992 at the start of the suburban development and a 250-resident subdivision named \"Seven Oaks\" surrounds the farm where the pastures were. In 2006, the farmhouse was sold at auction following the death of Dr. Carey A. Phillips. The tract of land (including the house) has been made into a cemetery now called Oak Lane Memorial Park.","name":"English","natural":"English","classification":"en"},{"value":"Prairieville's latitude is 30.302N, and the longitude is -90.971W. The elevation is .","name":"English","natural":"English","classification":"en"},{"value":"Richard Sean Salisbury (born March 9, 1963) is an American football analyst, former NFL and CFL quarterback, and actor. He is currently the host of The Sean Salisbury Show on SB Nation Radio.","name":"English","natural":"English","classification":"en"},{"value":"Salisbury attended Orange Glen High School in Escondido, California. During Salisbury's senior year at Orange Glen High School, he was a highly recruited quarterback, choosing USC over UCLA, BYU, Stanford, Notre Dame, Cal, Arizona, and Arizona State. Salisbury averaged 26.5 points per game his senior year and was a high school All-American basketball player. UCLA and USC both offered Salisbury basketball scholarships. Salisbury has three children, Dylan, Dodge, and Shea.","name":"English","natural":"English","classification":"en"},{"value":"During his ten-year career, Salisbury was a member of the Seattle Seahawks, Indianapolis Colts, Minnesota Vikings, San Diego Chargers and Houston Oilers as well as the Winnipeg Blue Bombers of the Canadian Football League. In 1988, Salisbury led the Winnipeg Blue Bombers to a Grey Cup championship over Matt Dunigan and the BC Lions.","name":"English","natural":"English","classification":"en"},{"value":"After getting his start on the Comedy Central show BattleBots, Salisbury went on to become an NFL analyst on ESPN, appearing on SportsCenter and NFL Live. In 2004, Salisbury was offered a job with the Arizona Cardinals by his former coach and fellow co-worker at ESPN, Dennis Green, to become their new quarterbacks coach. Salisbury pondered for weeks, but eventually declined and stayed on with ESPN. Salisbury was hired as a consultant for the 2005 remake of The Longest Yard. On the set, Salisbury taught Adam Sandler proper quarterback mechanics, cadences, and footwork. Sandler later offered Salisbury a role in the 2006 film, The Benchwarmers. On May 9, 2006, Salisbury began broadcasting on ESPN Radio 1000, Chicago with Steve Rosenbloom. He also did guest spots on the ESPN Classic comedy program Cheap Seats, where he provided his signature breakdowns of the action in a more comedic manner. He has covered for Mike Golic on Mike and Mike in the Morning. In 2007, Salisbury's No. 12 football jersey was retired at his alma mater, Orange Glen High School, an honor no other person in school history has ever received. \"I can't believe I'm having my number retired like John Elway, Marcus Allen, Larry Bird or Magic Johnson,\" Salisbury said. \"In my own little world, I will always cherish being the first at my high school to be honored like this.\" After ESPN, Salisbury worked briefly for OPENSports.com and KRLD-FM 105.3 The Fan, the CBS Radio affiliate in Dallas. On September 25, 2009, Salisbury provided the color commentary for the Lingerie Football League (LFL) presentation of Friday Night Football. Broadcast on WBFS-TV and KDOC-TV; and streamed online at lflus.com. The Dallas Desire defeated the Denver Dream On October 20, 2010, it was announced Salisbury would host a pilot for a sports comedy talk show called Inside Sports: News You Can Almost Trust. The show aired on Versus in January. Producer Mark McClure called the show \"ESPN meets Comedy Central's Daily Show with some SNL skits, too. Sean will be our Jon Stewart.\" After the pilot aired the show was retooled as a more serious Inside Sports Unleashed, which began taping on May 12, 2011. On September 9, 2013, Salisbury became part of the Yahoo! Sports Radio network lineup as co-host of “The War Room” with John Granato airing from 3:00 pm to 7:00 pm ET daily. He has been the host of The Sean Salisbury Show on beIN Sports since its debut on April 17, 2017.","name":"English","natural":"English","classification":"en"},{"value":"Aykut Erçetin (born 14 September 1982) is a former Turkish football goalkeeper.","name":"English","natural":"English","classification":"en"},{"value":"KTHA-LP (100.5 FM) is a radio station broadcasting a religious radio format as an affiliate of LifeTalk Radio. Licensed to Thayer, Kansas, United States. The station is currently owned by Thayer Seventh-day Adventist Church.","name":"English","natural":"English","classification":"en"},{"value":"* Media ministries of the Seventh-day Adventist Church","name":"English","natural":"English","classification":"en"},{"value":"George William Foote (11 January 1850 &ndash; 17 October 1915) was an English secularist and journal editor.","name":"English","natural":"English","classification":"en"},{"value":"George William Foote was born in Plymouth, the son of William Thomas Foot (a customs officer) and Ann Winzar.","name":"English","natural":"English","classification":"en"},{"value":"In his Reminiscences of Charles Bradlaugh he recalls coming to London in January 1868 with \"plenty of health and very little religion\". He was taken to Cleveland Hall by a friend, and \"heard Mrs. [[Harriet Law|[Harriet] Law]] knock the Bible about delightfully. She was not what would be called a woman of culture, but she had what some devotees of 'culchaw' do not posses&mdash;a great deal of natural ability...\" A few weeks later Foote heard Charles Bradlaugh speaking at the hall. He became involved with the secularism, freethought and republicanism, joining the Young Men's Secular Association, the National Secular Society, and contributing to Bradlaugh's National Reformer. In 1877 Foote joined the anti-Bradlaughites in the breakaway British Secular Union. The split was caused by several factors: Bradlaugh's alleged autocratic style; Bradlaugh's association with Annie Besant; and Bradlaugh and Besant's involvement in promoting birth control and Neo-Malthusianism. The BSU was relatively short-lived, and Foote himself was reconciled to Bradlaugh within a few years, becoming an NSS vice-president from 1882. The Secularist: A Liberal Weekly Review (1876-1877), Foote's first attempt to launch his own publication, in collaboration with George Jacob Holyoake, did not last long. In May, 1881, Foote started a serial publication called The Freethinker, which is still published. As a result of contents of this journal, Foote was charged with blasphemy, and eventually imprisoned for one year with hard labour. On receiving his sentence from Mr Justice North (a devout Catholic), Foote said \"with great deliberation\" to the Judge \"My Lord, I thank you; it is worthy of your creed\". His description of this experience was published in 1886 as Prisoner for Blasphemy. Once released, Foote continued to be active promoting his ideals, writing books and pamphlets, lecturing, and debating. Foote was well-versed in literature, and had extensive knowledge of ancient and contemporary writers, and ecclesiastical history. In 1890 Foote succeeded Bradlaugh as President of the National Secular Society and remained in that role for twenty-five years. His death was related by Chapman Cohen in The Freethinker (31 October 1915): When I saw him on the Friday (two days) before his death he said, \"I have had another setback, but I am a curious fellow and may get all right again.\" But he looked the fact of death in the face with the same courage and determination that he faced Judge North many years ago. A few hours before he died he said calmly to those around him, \"I am dying.\" And when the end came his head dropped back on the pillow, and with a quiet sigh, as of one falling to sleep, he passed away.","name":"English","natural":"English","classification":"en"}]}