{"lines":[{"value":"Kalipso estas unu el la naturaj satelitoj de Saturno. Ĝi sekvas la saman orbiton kiel Tetiso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Malkovris ĝin per teleskopo Dan Pascu, P. Kenneth Seidelmann, William A. Baum kaj Douglas Currie en la United States Naval Observatory, situejo de Flagstaff; kaj maldaŭre nomata S/1980 S 25. Sekvantajn monatojn, oni faris de ĝi plurajn observojn kun nomoj S/1980 S 29, S/1980 S 30 , S/1980 S 32, kaj S/1981 S 2 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1980, Seidelmann kaj al. montris ke Kalipso situas en la punkto de Lagrange L 5 de la sistemo Tetiso - Saturno, tie estas sur la sama orbito, kun malfruo de 60° (aŭ 1/6 da orbito). Tia punkto estas foje nomata \"Troja punkto\", pro tio, Kalipso estas dirata troja satelito de Tetiso. Telesto, alia \"troja satelito\", sekvas la saman orbiton kaj situas en la punkto de Lagrange L 4 de la sistemo Tetiso - Saturno.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kalipso havas neregulan formon, ĝia denso, 10 3 kg/m 3, pensigas ke ĝi konsistigas el akva glacio. Ĝia surfaco estas hela kaj glata, malriĉa je krateroj, eble pro abrazio far de glaciaj partikloj elĵetitaj de la vulkanoj de Encelado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝi ricevas nomon, aprobita de IAU, laŭ tiu de Kalipso, nimfo kaj oceanidino, filino de Oceano kaj Tetiso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'1575 Winifred' estas malgranda, hela kaj malrapide rotacianta asteroido de la asteroida zono, malkovrita la  de la usona astronomo Robert Curry Cameron, en la kadro de la Indianaa Programo pri la Asteroidoj elde la Observatorio Goethe Link, apud Broklino en Indianao (Usono). Ĝi ricevis la virinan antaŭnomon \"Winifred\", honore al la usona planedosciencistino Winifred Sawtell Cameron.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Barney Kessel (* 17-an de oktobro 1923 en Muskogee, Oklahomo; † 6-an de majo 2004 en San-Diego, Kalifornio ) estis usona ĵaz-gitaristo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kariero de Barney Kessel komencis je la aĝo de 14 jaroj en lia naskiĝloko Muskogee. Tie li ludis kiel ununura blankulo en svingobando. Sian unuan laboron li havis en 1942 en Los-Anĝeleso, kien li poste transloĝiĝis: li ludis en la orkestro de la komikisto Chico Marx. En 1944/45 li laboris en la bando de Charlie Barnet, en 1945 ĉe Artie Shaw. Kun muzikistoj el la bando de Shaw, ekz. Dodo Marmarosa kaj Herbie Steward, ekestis unuaj sonregistraĵoj sub propra nomo. Poste li ludis kune kun Charlie Parker, Benny Goodman, Lester Young, Billie Holiday kaj en la triopo de Oscar Peterson en 1952/53. Barney Kessel estas rigardata kiel stampa gitaristo de la moderna ĵazo de la 1940-aj kaj 1950-aj jaroj. Sian ĉefan laboron li tamen trovis en la studioj de Holivudo kiel ofte demandata sonregistro-muzikisto, precipe por televido kaj kinofilmo. Krome Kessel kunlaboris je multaj surdiskigoj ekz. kun Red Norvo, Roy Eldridge, Harry Sweets Edison, Ben Webster, Stuff Smith, Woody Herman kaj Buddy DeFranco. Ekde 1953 li publikigis aron da sondiskoj; el tiuj parte elstaras tiuj de la triopo Poll-Winner kun basisto Ray Brown kaj frapinstrumentisto Shelly Manne, ekestintaj inter 1957 ĝis 1959. Fine de la 1960-aj jaroj Kessel rezignis sian studiolaboron kaj surdiskigis kun Bobby Hutcherson kaj Elvin Jones la programecan Feelin’ Free (1969). Kiel liberprofesia muzikisto li ludis duope kun Herb Ellis samkiel triope kun Charlie Byrd. krome li publikigis la instrulibron The Guitar kaj aliajn muzikinstruajn librojn kaj estris kursojn tutmonde. Lia plej konata kurso estis The Effective Guitarist. Kessel ne plu povis prezenti post apopleksio en la jaro 1992. Li mortis pro cerbotumoro. Apogiĝe sur la stilo de Charlie Parker Barney Kessel novigis la manieron de ĵaza gitarludo. Li apartenas al la unuaj gitaristoj, kiuj ludis sur ĉi tiu instrumento la ĵazstilon bibopo. Kessel apartenas ankaŭ al aro da ĵazgitaristoj, kiuj ludis laŭ la tradicio de Charlie Christian, ekz. Tiny Grimes, Oscar Moore, Irving Ashby kaj Chuck Wayne. Kiel ankaŭ Jimmy Raney li evoluigis ties novigojn al propra stilo, en kiun li ĉefe enigis la akordan ludon de Christian (Attila Zoller). Muzikinstrumento-produktisto Gibson Guitar Corporation dediĉis al Kessel en la jaro 1961 apartan Signature-gitarmodelon. Gibson Barney Kessel Custom, volbita elektra gitaro kun duobla kavaĵo, estis konstruita ĝis 1970. Tri pluaj Signature-modeloj jam antaŭe en la jaro 1957 estis dediĉitaj al Barney fare de gitarfaristo Kay Guitars; la produktvarba kontrakto tamen daŭris nur ĝis 1960.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Doutor Ulysses estas municipo de la brazila subŝtato Paranao, kiu taksis 5.734 enloĝantojn en 2010 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Municipoj de Paranao","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Corcelles-Cormondrèche estas komunumo en la distrikto Boudry en Kantono Neŭŝatelo, Svislando. Ĝi havis 4624 loĝantojn je la 31-a de decembro 2010.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Corcelles-Cormondrèche situas kvar kilometrojn okcidente de la kantonĉefurbo Neŭŝatelo sur la suda deklivo de la plej suda ĉeno de la Neŭŝatela Ĵuraso. La komunumo konsistas el la du vilaĝoj Corcelles kaj Cormondrèche. La vilaĝoj en la lastaj jardekoj komplete kunkreskis inter si kaj kun la najbara komunumo Peseux kaj fariĝis parto de la aglomeraĵo de Neŭŝatelo. La teritorio de la komunumo etendiĝas sur areo de 4,86 km², de kiuj 42,8% estas kovritaj de arbaro, 30,7% servas por agrikulturo kaj 26,3% por setlado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Corcelles-Cormondrèche limas en nordo al Val-de-Ruz, en oriento al Peseux, en sudo al Milvignes, kaj en okcidento al Rochefort.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tra Corcelles-Cormondrèche pasas la kantona ĉefvojo n-ro 10 de Neŭŝatelo al Pontarlier. De Corcelles la kantona ĉefvojo n-ro 170 kondukas al Le Locle. La plej proksima alveturejo al la svisa aŭtovojo A20 troviĝas 4 kilometrojn oriente en Neŭŝatelo kaj al la svisa aŭtovojo A5 3 kilometrojn sude en Auvernier. Corcelles disponas pri stacidomo ĉe la trajnlinio de Svisaj Federaciaj Fervojoj de Neŭŝatelo al Pontarlier. La komunumo estas konektita al la loka busreto de la urbo Neŭŝatelo nome per la trolejbuslinio n-ro 1, kaj tra la komunumo pasas la interurba buslinio de Neŭŝatelo al Le Locle.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua dokumenta mencio de Corcelles datiĝas el la jaro 1092 kiel Curcellis, kaj Cormendrèche estis la unuan fojon menciita en la jaro 1220 kiel Cormundreschi. Ĝis la reformacio Corcelles-Commondrèche apartenis al la priorejo Corcelles, al kiu ankaŭ apartenis la vilaĝoj Coffrane, Les Geneveys-sur-Coffrane kaj Montmollin. Post la reformacio en la jaro 1530 la grafino de Neŭŝatelo kaj la senjoroj de Colombin dividis inter si la rajtojn pri la priorejo Corcelles. Ĝis la revolucio de la jaro 1848 Corcelles-Cormondrèche estis parto de la majorejo La Côte . La preĝejo de Corcelles, siatempe ligita al Cluny, estas el la 15a jarcento kaj entenas freskojn de la pentristo Philippe Robert.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ágnes NEMES NAGY [Agneŝ nemeŝ nadj], hungare Nemes Nagy Ágnes estis hungara poetino kaj tradukisto. Ŝi naskiĝis la 3-an de januaro 1922 en Budapeŝto. Ŝi mortis la 23-an de aŭgusto 1991 en Budapeŝto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ŝi lernis en Budapeŝto kaj akiris diplomon en 1944. La debuta poemlibro aperis en 1946. Baldaŭe 2 jarojn ŝi lernis en Romo kaj Parizo. Ŝi ŝatis traduki de Jean Racine, Molière, Victor Hugo, Rainer Maria Rilke kaj Bertolt Brecht. Ŝi instruis en gimnazio inter 1954-1958. Poste ŝi estis grava figuro de la hungara literaturo. Ŝi ricevis premion premion Kossuth en 1983 kaj ankaŭ aliajn premiojn. En 1998 oni fondis novan premion nomatan pri Nemes Nagy Ágnes.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Hungara Vikipedio","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Achnatherum calamagrostis estas specio de plantoj de la subfamilio de Pooideae. Ĝi estas hemikriptofita kun stolonoj. Ĝi estas grava ornamplanto. Origine ĝi vivis en suda aŭ centra Eŭropo ĉe altaltitudaj maldensejoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references /> Timber press pocket to ornemental grasses Rick Dark 2004","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"István KNIEZSA [iŝtvAn knieĵa], hungare Kniezsa István estis hungara lingvisto, profesoro, bibliotekisto, membro de Hungara Scienca Akademio. István Kniezsa naskiĝis la 1898 en Hungario, en Trsztena (nuntempa Trstená en Slovakio). Li mortis la 1965 en Budapeŝto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"István Kniezsa devenis el slovaka familio. Dum la 1-a mondmilito li estis soldato. Li frekventis universitaton en Budapeŝto inter 1923-1928, poste li plulernis en Berlino. En 1930 li eklaboris en Tutlanda Biblioteko Széchényi, sed dume li lernis en Varsovio, Krakovo kaj Lvivo. Ekde 1938 li instruis en universitatoj en Budapeŝto, Debrecen, Kolozsvár. Li ricevis premion Kossuth en 1953.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Hungara Vikipedio","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Kaikoura Duoninsulo, en angla Kaikoura Peninsula, situantas en nordoriento de la Suda Insulo de Novzelando. Ĝi altrudas kvin kilometrojn ene de la Pacifika Oceano. La urbo Kaikoura situantas en la norda bordo de la Kaikoura Duoninsulo. La duoninsulo estis setlitaj de Maorioj dum proksimume 1000 jaroj, kaj de Eŭropanoj ekde la 1800-aj jaroj kiam komencis agado por balenkaptado ĉe la marbordo de Kaikoura. Ekde la fino de balenkaptado en 1922 la balenoj povis prosperi kaj nun la regiono estas populara loko por balenrigardado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Pontet (elparolata Pont-E-t) estas loĝloko en la komunumo de Imèr. Ĝi estas formata de malmultaj loĝejoj supre (en oriente) lago Schener. Dum multaj jaroj, tie ĉi estis dogano inter Aŭstrio kaj Venecia respubliko. Hodiaŭ estas landlimo inter Trentino kaj Veneto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Étaules [] estas franca komunumo en la departemento Charente-Maritime, en la regiono Nova Akvitanio. Ĝi havis 2358 loĝantojn en la jaro 2010 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Étaules troviĝas en la sudokcidento de la departemento Charente-Maritime, en la duoninsulo de Arvert, nordokcidente de Royan kaj  sudokcidente de Rochefort. Ĝi najbaras la komunumojn Nieulle-sur-Seudre (trans la rivero Seudre), Chaillevette, Saint-Augustin, Les Mathes kaj Arvert.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Komunumoj de Charente-Maritime","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Oficiala retejo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Foros Timis Ston Greco (Φόρος Τιμής Στον Γκρέκο, nome Omaĝo al El Greco) estas albumo de klasika muziko de 1995 fare de la greka elektronika komponisto kaj artisto Vangelis (29an de Marto, 1943). Ties titolo estas aludo al la inspirinto de la kompono, nome Δομήνικος Θεοτοκόπουλος (Dominikos Theotokopulos, 1541–1614), la kret-naskita pentristo plej bone konata kiel El Greco.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tiu albumo estos ĝermo de pli malfrua albumo de Vangelis, nome El Greco. Tiu ĉi albumo estis produktita en 1995, laŭ limigita eldono, kiu inkludis libron kun persona subskribo de la muzikisto kaj estis vendita nur en Nacia Pinakoteko de Ateno. Vangelis komponis kaj aranĝis la albumon, kaj ludis ĉiujn instrumentojn, akompane de ĥoro kondukita de Ivan Cassar. La muziko estas de bizanca stilo sed modernigita pere de uzado de sinteziloj. Sopranulino Montserrat Caballé kaj tenorulo Konstantinos Paliacaras faras invitajn aperojn en po unu peco.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Martigny-Combe estas komunumo en la distrikto Martigny en Kantono Valezo, Svislando. Ĝi havis 2240 loĝantojn je la 31-a de decembro 2011. La ĉefloko de Martigny-Combe estas Martigny-Croix.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Martigny-Combe situas en la franclingva Suba Valezo ĉe la orienta bordo de la rivero Dranse, suda alfluanto de Rodano, sudokcidente de la urbo Martigny. La komunumo konsistas el la vilaĝoj kaj vilaĝetoj Assarlay, Martigny-Croix, Ravoire, Les Rappes, La Fontaine, Le Brocard, Le Borgeaud, Le Cergneux, Le Pied du Château, Le Fays, Plan-Cerisier, Le Perrey kaj La Crettaz kaj multnombraj malgrandetaj setlejoj. La teritorio de la komunumo etendiĝas sur areo de 37,63 km², de kiuj 61,1% estas kovritaj de arbaro, 15,4% servas por agrikulturo kaj 3,6% por setlado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Martigny-Combe limas en nordoriento al Martigny, en sudoriento al Bovernier, en sudo al Orsières, en sudokcidento al Trient, en okcidento al Finhaut, kaj en nordokcidento al Salvan.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tra Martigny-Combe pasas en oriento la kantona ĉefvojo n-ro 21 al la Montpasejo Granda Sankta Bernardo al Aosta kaj aliflanke la kantona ĉefvojo n-ro 203 de Martigny trans la Forclaz-Pasejo al Chamonix en Francio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ek de la jaro 999 Martigny-Combe apartenis al la Voktejo Martigny, kies centro estis Les Rappes. Martigny-Combe estis kvartalo de la grandkomunumo Martigny kaj sin subdividis en la 17-a ja 18-a jarcento mem al la du duonkvartaloj Combe inférieure kaj Combe supérieure. La nuntempa politika komunumo Martigny-Combe estiĝis en la jaro 1841, kiam ĝi estis disigita de la grandkomunumo Martigny.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(10851) 1995 CE estas malbone konata asteroido de la asteroida zono, malkovrita la de la japana astronomo Takao Kobayashi elde la Observatorio de Ooizumi en gubernio Gunma (Japanio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La nun protestanta Katedralo Sanktaj Petro kaj Paŭlo je Naumburg (mallonge Katedralo de Naumburg) en Naumburg ĉe Saale estas la iama katedralo de la episkopujo Naumburg kaj devenas plejparte el la unua duono de la 13-a jarcento. Ĝi apartenas al la plej gravaj konstruaĵoj de malfrua romaniko en Saksujo-Anhalto kaj estas stacio ĉe la Strato de Romaniko. La fama okcidenta ĥorejo de la katedralo ekestis post la mezo de la 13-a jarcento kaj estas per la okcidenta ĥorbarilo kaj la figuroj de donacintoj unu el la plej gravaj konstruaĵoj de gotika arĥitekturo. Post la reformacio en 1542 ekoficis per Nikolaus von Amsdorf unuan fojon en la Sankta Romia Imperio protestanta episkopo. Post la morto de la lasta episkopo Julius von Pflug en 1564 la episkopujo estis malfondata kaj transiris al la elektoprinclando Saksujo, la preĝejo perdis sian funkcion kiel episkopa sidejo, restis tamen la preĝejo de la protestanta katedrala paroĥo. Nun fondaĵo administras la katedralon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Episkopujo Naumburg-Zeitz","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references />","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(13651) 1997 BR estas tre malgranda apolona asteroido, terrenkonta kaj marsrenkonta, malkovrita la en la kadro de la Beijing Schmidt CCD Asteroida Programo elde la Stacio Singlong de la Observatorio de Purpura Monto, en provinco Hebejo (Ĉinio). Pro sia MOID de 0,0131141 astronomia unuo, ĝi estas rigardita kiel . - La ĝi pasis al 0,0149837 AU (2,2415 milionoj da km) de Tero - La ĝi pasos al 0,0181552 AU (2,7160 milionoj da km) de nia planedo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Paros (greke Πάρος) estas insulo en la Egea Maro. Ĝi apartenas al la greka regiono Suda Egeo. Ĝia ĉefloko estas Parikia; la sekva plej grava setlejo estas Nausa. Paros situas dek kilometrojn okcidente de la insulo Naksos. Unu kilometron sudokcidente situas la najbara insulo Andiparos. Paros estas ŝatata ban-sezona feriejo. Ĝi estas ligata per pramoj al Pireo, Naksos kaj Santorino, kaj ekzistas ankaŭ regiona flughaveno.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Je la la pramŝipo Express Samina frapis rokon kvin kilometrojn okcidente de Paros kaj subakviĝis. 82 pasaĝeroj mortis.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Oficiala turisma retejo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Afrikokuba ĵazo (en la hispana: jazz afrocubano, en la angla, afro-cuban jazz) estas subgenro de ĵazo, ekestinta en la 1940-aj jaroj kaj engrupigita en la tiel nomata latinida ĵazo, de kiu ĝi estis unua fortika ekzemplero. Temas pri speco de kunfandaĵo, devena de la interrilato inter bibopo kaj kuba muziko (aparte la son-montuno). La ĉefaj artistoj, kiujn ni renkontas je la genezo kaj evoluo de la stilo, estis Mario Bauzá,, Machito, Chano Pozo, Dizzy Gillespie kaj Tito Puente. Je la fino de la 1940-aj jaroj ĝi konatiĝis kiel kubopo (angle: Cu bop), nomo deduktita de la vortoj \"Kubo\" kaj \"bibopo\".","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ekde la unuaj jaroj de la 20-a jarcento jam frue oni estis enpreninta latinamerikajn (aparte kubajn) elementojn en la tradician ĵazon. Fakte la ritmoj de habanera, calinda, contradanza aŭ fandango estis uzataj en la novorleana ĵazo. Fine de la 1920-aj kaj komence de la 1930-aj jaroj la muziko origina de latinameriko forte furoris en Usono, kio esprimiĝas per la adaptigo de granda nombro da latinidaj temoj kaj per la enigo de latinamerikaj muzikistoj en la bandegojn de svingoĵazo, kiel okazis al Nilo Menéndez, Alberto Socarrás, al portorikano Juan Tizol, aŭ al trumpetisto Mario Bauzá. Kelkaj verkistoj tamen ankaŭ indikas, ke en la sama epoko kaj en Habana mem certa nombero da muzikistoj kaj bandoj kontraŭstaris ĵazon kaj kuban muzikon, aparte per la tiel nomataj descargas (malŝarĝoj) similaj al la ĵazaj improvizad-kunsidoj. Tamen ne okazis vera interagado, kiu aperigus novan orginalan stilon. Decembron de 1940 Mario Bauzá aliĝis kiel direktisto kaj aranĝisto al la bando \"The Afro-Cubans\" de Machito. Bauzá kaj Machito estis tiuj, kiuj \"komprenigis al la mondo de ĵazo, ke estas eraro simple aldoni latinidan perkutinstrumentiston al tradicia ritmosekcio de ĵazo, kiel ofte okazis tiam\". Tio igis ilin formi \"kompletajn sekciojn de kubaj ritmoj, kie la latinidaj perkutinstrumentistoj eniras en rilaton kun la ĵazo kaj la frapinstrumentistojn de ĵazo kun la latinamerika muziko\". En tiujn ĉi sekciojn oni enigis perkutinstrumentojn, kiujn ludis diversaj muzikistoj kutime de kuba origino, kaj kontrabasisto, kiu devis regi la ludon de jazaj same kiel de kubaj ritmoj. La aranĝojn, kiujn Mario Bauzá verkis por la sondisko Tanga de la bando ''Machito's Afro-Cubans'', aperinta en 1943, oni konsideras kiel la unuan paŝon de la nova stilo. Pro la rasapartismo, kiu vivaĉis tiam en Usono, la posedantoj de la klubejoj forte insistis, ke oni evitu la vorton «afro» de la bandonomo. Sed Bauzá restis firma: «La afrikokuba muziko estas tio, kion ni reprezentas, ĉiu nigra homo vendas de Afrika. Mi ne havas kaŭzon honti: aŭ vi gardas la nomon aŭ ni ne ludas ĉi tie». La orkestro de Machito defendis la rasan multecon, dungante en sian orkestron negrojn, judojn, italojn kaj latinamerikanojn. Proksimume 1945 ĉiu el la plej bonaj ĵazaj solistoj volis sonregistri aŭ muziko por la bando de Machito.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Por kelkaj aŭtoroj, ekzistis gravaj malfacilaĵoj, ĝis la ekligoj inter ĵazo kaj kuba muziko atingos plenan interligitecon: la ritma regula bazo, sur kiu sin apogis la svingo, kontrastis kun la multeco da ritmoj propraj de la kuba sono, la rumbo kaj aliaj kubaj stiloj. Estis ĝuste la laboro de Mario Bauzá, verkanta la aranĝojn por \"Afro-Cubans\" kaj per tio pleniganta la ekzistan kavon, kio faras lin pioniro de la stilo. Sed la stilo akiris sian definitivan firmiĝon danke al la rilato, kiu ekestis inter Machito kaj du muzikistoj esencaj por la bibopo: Dizzy Gillespie kaj Charlie Parker. En 1946 Dizzy Gillespie parolis kun Bauzá por enkonduki kongaiston en sian orkestron, kaj Bauzá presentis al li la kubanon Chano Pozo. Estos ĝuste la apliko la konceptoj de bibopo, kiu fermis definitive la breĉon inter ĵazo kaj kuba muziko, kio ebligas kuntekstigi la aperon de afrikokuba ĵazo kiel \"parto de la revolucio bibopa\". La aŭtoroj metas kiel daton de akuŝo de kubopo la 29-an de septembro 1947, kun la historia koncerto de la orkestro de Gillespie kaj Pozo en Carnegie Hall de Novjorko. Tiun jaron oni surdiskigis kelkajn el la plej gravaj komponaĵoj de Pozo en la genro: \"Manteca\", \"Cubana Be-cubana Bop\", \"Algo Bueno\", ktp. Siaparte la rilato inter Machito kaj Charlie Parker materiiĝis per diversaj surdiskigoj inter 1948 kaj 1950 por la diskeldonejo Verve, produktita de Norman Granz, kiel respondo al la populareco, kiun rapide akiris kubopo. La plej gravaj de ĉi tiuj diskoj estis Afro-Cuban suite, registrita la 21-an de decembro 1950, kiun krom Parker kaj la bando de Machito kunverkis muzikistoj kiel Buddy Rich aŭ Flip Phillips. Kune kun Dizzy Gillespie multaj muzikistoj de ĵazo kaj kuba muziko, ekzemple Tito Puente aŭ Stan Kenton (\"Chorale for Brass, Piano & bongo\", 1947, kun bongisto Jack Constanzo; \"Machito\" kaj \"Mambo en Fa\", kun perkutinstrumentisto Carlos Vidal; ktp.) daŭrigis la ellaboradon de la ritmo kaj de la strukturo de la afrikokuba muziko ekzemplikigita de Machito, kun instrumentadoj pli proksimaj al ĵazo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kastelo de Chambord estas franca kastelo situanta sur la komunumo Chambord, en la departemento Loir-et-Cher en la regiono Centro-Valo de Luaro. Konstruita meze de la plej vasta ĉirkaŭbarita arbara parko en Eŭropo (proksimume ĉikaŭata per muro longa je ), ĝi estas la plej vasta el la luarkasteloj. Ĝi profitas je plezurĝardeno kaj ĉasparko klasitaj historiaj monumentoj . Sur tiu loko estis unue feŭda teramaso, poste la malnova kastelo de la grafoj de Blois. La origino de la nuna kastelo datiĝas de la 16-a jarcento kaj de la reĝo de Francio Francisko la 1-a, kiu superzorgis ĝian konstruadon ekde 1519 . La kastelo kaj ties parko ricevis plurajn premiojn : enskribo en la monda heredaĵo de Unesko en 1981 ; klasita ekde 2000 en la natura regiono de Valo de Luaro inter Sully-sur-Loire kaj Chalonnes-sur-Loire kaj en la reto Natura 2000 en 2006. Ĝi estas ankaŭ klasita sur la 1-a listo de historiaj monumentoj en Francio en 1840, estas agnoskita ŝtata organizaĵo kun industria kaj komerca karaktero (EPIC) ekde 2005 kaj estas unu el la membroj de la reto de la eŭropaj reĝaj rezidejoj .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kastelo situas en la natura regiono de Sologne, sur kurbo de la rivero Cosson, eta alfluanto al la rivero Beuvron , mem alfluanto al Luaro . Ĝi situas je oriente de Blois, je  sudokcidente de Orléans kaj je  sud de Parizo, sur la teritorio de la komunumo Chambord, en la arondismento Blois, la departemento Loir-et-Cher kaj la regiono Centro-Valo de Luaro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Chambord estis loko de kastelo ekde la fino de la Frua Mezepoko en la 10-a jarcento . Tiam ĝi temis pri fortika kastelo por la grafoj de Blois . Teobaldo la 6-a kaj ties vidvino tie subskribis ĉartojn fine de la 12-a jc kaj komence de la 13-a jc . Kiel ĉiuj posedaĵoj de la grafoj de Blois, la kastelo de Chambord iris de la domo Châtillon, al tiu de la dukoj de Orleano en 1397, antaŭ ol esti alligita al la reĝlando Francio kiam Ludoviko de Orleano fariĝis Ludoviko la 12-a en 1498 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1516, Francisko la 1-a, reĝo de Francio ekde 1515, aŭreolita per sia venko en Marignan, decidis la konstruadon de palaco al sia gloro, bordere de la ĉasaĵabunda arbaro de Chambord. La deziro de la reĝo estis starigi novan urbon en Romorantin, kaj en Chambord grandan konstruaĵon laŭ platonisma stilo. En 1519, malfermiĝis sur la loko de Chambord la laborejo de grandega arkitektura kreaĵo, kiu devis utili ankaŭ kiel ĉasrezidejo, anekse de la kastelo de Blois.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ludoviko la 13-a, iris nur dufoje al Chambord. La 1-an fojon en 1614, kiam li estis 13-jara. Poste en 1616, kiam li revenis de Bordeaux kun la nova reĝino Anna de Aŭstrio . Ekde 1639 la kastelo estis okupita de la frato de la reĝo ekzilita en Blois-io. Necesis atendi la ekreĝadon de Ludoviko la 14-a por vidi la finon de la projekto de Francisko la 1-a.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La, la reĝo de Hispanio Filipo la 5-a vizitis la kastelon kun la dukoj de Berio kaj de Burgonjo . La reĝo Ludoviko la 15-a, gastigis tie sian bopatron Stanislao la 1-a (Stanislas Leszczynski), reĝo de Pollando ekjzilitan, inter 1725 kaj 1733. La kastelo restis sengasta dum 12 jaroj, poste la, Ludoviko la 15-a donacis ĝin al la marŝalo de Saksio, kiu fariĝis ĝia dumviva guberniestro, kun pundoj da enspezoj. Li tie loĝis ekde 1748 kaj tie mortis la .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sub la Unua Imperio, la imperiestro Napoleono la 1-a decidis krei en la kastelo domon por la filinoj de titoluloj de la Honora Legio, en 1805, sed tiu decido neniam plenumiĝis. En 1821, la bieno de Chambord estis akitita per nacia subskripcio, por esti donita al la juna Henriko de Artois, duko de Bordeaux, naskiĝinta la antaŭan jaron, sep monatojn post le murdo de lia patro, la duko de Berio .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1981, la bieno estis klasita kiel monda heredaĵo de Unesko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Elpensita laŭ la mezepoka modelo de la fortikaj kasteloj kun ties ĉirkaŭbaraĵo kaj ties dikaj angulaj turoj, ĝi vere inspiriĝis de la gotika stilo (ornamado de la altaj partoj, kiuj impetas al ĉielo kun la kamenoj kaj la ŝtuparaj turetoj), sed ĝi montras tre apartan vizaĝon, kiu estigas ĝin unu el la ĉefaj arkitekturaj artaĵoj de la Renesanco : da fasado, 426 ĉambroj, 77 ŝtuparoj, 282 kamenoj kaj 800 skulptitaj kapiteloj .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La parko de Chambord estis parto de la reĝa projekto de Francisko la 1-a. Li estis komencita malpli ol kvin jaroj post la komenco de la kastelo, por konsistigi arboplenan ĉirkaŭbarejon por ĉasadoi kaj ĉasaĵkonservado, kiel en plej multaj grandaj kasteloj de la 15a-16a jc. Ĝi estas tute originala, pro sia nekutima vasteco, ĝi estas la plej granda parko ĉirkaŭbarita per muro en Francio, kaj pro la centra pozicio de la kastelo mee de la bieno. La nacia bieno de Chambord kovras nun, el kiuj estas malfermitaj al la publiko, kio estigas ĝin la plej granda ĉirkaŭbarita arbara parko en Eŭropo .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La bieno estas plurfoje klasita :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Observejoj situantaj laŭlonge de la ĉefa vojo ebligas observadon al la faŭno. La ruĝa cervo kaj la apro estas la emblemaj bestoj de la arbaro de Chambord, en kiu estas ankaŭ korsikaj muflonoj enkondukitaj en la ĉirkaŭbarujo el muflonoj de Korsiko, de la Ĝardeno de la Plantoj de Parizo, de zoologia parko de Vincennes kaj de la eksa Ĉeĥoslovakio . El la faŭna rezervujo de la arbaro de Chambord, cervoj kaj muflonoj estis prenitaj por reenkonduko sur novaj teritorioj. Pri birdoj, la loko estas privilegia loko tiom en reprodukta periodo, kiom en migra periodo aŭ por nestaj specioj. La sekvantaj specioj estas observeblaj en la reprodukta periodo : fiŝaglo, serpentaglo, botaglo, griza pego mezgranda buntpego, nigra pego, malgranda botaŭro, alciono, kaprimulgo, arbalaŭdo, Purpura silvio aŭ ruĝdorsa lanio .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La protektita areo konsistas el 57 % da decidufoliaj arboj kaj ĝis 20 % da rezinarboj. Ankaŭ aliaj specioj nacinivele protektitaj staras sur la loko kiaj rondfolia drozero, alisma damasonio, unuflora litorelo, globulifera pilulario, pulikario aŭ Gratiolo .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La rivero Cosson trairas la teritorion de oriento okcidenten.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komitato de la prezidentaj ĉasadoj, kiu regas la ĉasadoj dependantaj de la bienoj de la prezidanto de la Respubliko, organizis en Chambord ĉastagojn donacitaj je la nomo de la prezidanto de la Franca Respubliko al ties invititoj . La federacia kanceliero de Germanio, Helmut Kohl, kaj la prezidanto de la Franca Respubliko, François Mitterrand, tie diskutis la en la kastelo de Chambord, pri harmoniigo de la eŭropa pozicio pri armado . Princo Karlo kaj ties edzino Lady Diana vizitis la kastelon la okaze de oficiala vizito .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Turismo : vizitoj de la kastelo, de la parko kaj de la arbaro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La tuta vilaĝo apartenas al la franca ŝtato . De 2006, flugo super la kastelo de Chambord estas malpermesita je alteco malpli ol (kompare al la marnivelo), kaj en radiuso de  proksimume.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ekde 1970, sub prezidado de Georges Pompidou, la ŝtato nomumas iun supran ŝtatoficiston al la posteno \"komisaro pri aranĝo de Chambord\" . La sinsekvaj komisaroj pri aranĝo de la bieno estas :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sekve de la kreo de la EPIC, prezidanto de la administra konsilio kaj direktoro estas nomumitaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La sinsekvaj prezidantoj de la administra konsilio de la EPIC estas :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sur la 2-a etaĝo de la kastelo situas la muzeo pri ĉasado kaj naturo ekde 1971 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kastelo aŭ la arbaro de Chambord estis lokoj de la sekvantaj filmoj :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Pluraj dokumentaj aŭ fikciaj televidaĵoj estis faritaj en Chambord :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ponto Pegasus (Pegasus Bridge) estas la nomo kiun akiris post operacoj de la, dum la Dua mondmilito, la ponto de Bénouville honore al britaj paraŝutistoj, kies emblemo estis fluganta ĉevalo Pegazo. Ĝi situas super kanalo de Caen al maro, en Normandio. Dum operaco Deadstick, parto de operaco Tonga, la kodnomo de alpreno de la ponto estis Euston 1. Ĝia alpreno fare de britaj komandooj alvenintaj dumnokte per glisiloj estas unu el la gravaj faroj de la Batalo de Normandio la . <br clear=left>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Nekonvencia milito estas la malo de konvencia milito, nome estas klopodo atingi militan venkon pere de akcepto, kapitulaco, aŭ eksterleĝa elteno fare de unu flanko de jam ekzistanta konflikto. Dume konvencia milito estas klopodo por pligrandigi la kapablon de la malamiko pere de malferma batalado. Ĝi estas deklarita milito inter ekzistantaj ŝtatoj en kiuj atomaj, biologiaj, aŭ kemiaj armiloj ne estas uzataj aŭ vidas nur limigitan ties montron en apogo de konvenciaj militaj celoj kaj manovroj. Dum oni uzas konvencian militon por limigi la militkapablon de la kontraŭulo, nekonvencia milito estas klopodo atingi militan venkon pere de akcepton, kapitulacon, aŭ sekreta elteno por unu flanko de ekzistanta konflikto. Supraĵe, la nekonvencia milito kontrastas kun la konvencia milito en tio ke la militfortoj aŭ celoj estas kovritaj aŭ nebone difinitaj, taktikoj kaj armiloj intensigas rimedojn de subverto aŭ timigo, kaj la ĝeneralaj aŭ longdaŭraj celoj estas devigaj aŭ subvertaj por politika korpuso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* \"U.S. Army Special Forces Unconventional Warfare Training Manual November 2010\". U.S. ARMY. 23a de oktobro 2015.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Oddino Morgari (Torino, la 16-an de Novembro 1865 – Sanremo, la 24-an de Novembro 1944) estis itala socialisma politikisto kaj ĵurnalisto favora al Esperanto. La plej juna filo de la pentristo Paolo Emilio Morgari (1815-1882), li estis sinsekve elektita deputito ĉe la Itala Parlamento en la periodo 1897-1930. Li tre interesiĝis pri Esperanto komence de la 1910-aj jaroj kaj verkis priesperantajn artikolojn en la socialisma gazeto Avanti!. En oficiala vojaĝo al Japanio por esplori la kultivadon de silkraŭpoj kaj la fabrikadon de pajlo-ĉapeloj, li utiligis la servojn de lokaj esperantistoj. En 1915, li vizitis la sidejon de UEA en Ĝenevo por observi la dummilitan servadon de la Centra Oficejo en la perado de informoj pri civiluloj kaj tiam li havis kontakton kun Hodler. Li nomis Esperanton la plej internacia inter la internaciaj kaj tio estis titolo de broŝuro kun liaj opinioj pri Esperanto eldoniĝis en 1921.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'27004 Violetaparra' estas malgranda malhela asteroido de la ĉefa asteroida zono malkovrita la de la teamo de la astronomia kampanjo OCA-DLR Asteroid Survey (ODAS) elde la Observatorio de la altebenaĵo de Calern, en Caussols (Alpes-Maritimes, Francio). Ĝi estis nomata en memoro de la ĉilia kantistino Violeta del Carmen Parra Sandoval (1917 – 1967), konata kiel Violeta Parra. Ŝi kompilis kaj popularigis ĉiliajn popolkantojn. La malkovrinto de tiu asteroido aŭdis la plej famkonatan kanzonon de Violeta Parra : \"Gracias a la vida\", kiun kantis lia estonta edzino en 2001.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Tomburg estas la ruino de altaĵkastelo sur alteco da 316 metroj super marnivelo proksime de Rheinbach proksime de Bonn. Ĝi troviĝas en malgranda naturprotektejo sur la same alta monto Tomberg. Ĝi estas postlasaĵo el la terciaro, kiam flua lafo leviĝis el la terinterno kaj post la erozio de la kovraj tavoloj postlasis bazaltokupolon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Postsignoj de loĝado sur Monto Tomberg estas reireblaj ĝis en la 4-a jarcento kaj deduktigas je uzado fare de la romianoj. La kastelo ekestis proksimume 900 kaj estis en la pli malfruaj jaroj treege plukonstruata. Palatingrafo Ezzo kaj lia edzino Mathilda, fratino de Imperiestro Oto la 3-a, loĝis proksimume 1000 en Kastelo Tomburg. Ilia filino Richeza fariĝis reĝino de Polujo, filo Oto heredis la palatingraflandon, fariĝis en 1045 Duko de Ŝvabujo kaj mortis en 1047 en Kastelo Tomburg. Meze de la 11-a jarcento la kastelo apartenis al la ĉefepiskopujo Kolonjo. En dokumento el 1052 Papo Leono la 9-a konfirmis al ĉefepiskopo Hermano la 2-a de Kolonjo, ke krom aliaj pluaj lokoj ankaŭ Kastelo Tomburg kun propra preĝejo apartenas al la ĉefepiskopujo. Kiel vasaloj la grafoj de Kleve sekvis ekde 1090 kaj 1230 post la Sinjoroj de Müllenark kiel kastelestroj. Tiutempe ili nomiĝis de Tomburg. Post ŝanĝiĝema historio la kastelo perdis ekde la 14-a jarcento sian militan gravecon. Por la de Tomburg, kiuj aktivis kiel rabokavaliroj, ĝi servis kiel retiriĝejo. Post 1420 estis pro heredodisdivido pluraj posedantoj. Post kverelo kun Frederiko de Sombreff, Sinjoro je Tomburg kaj Landskron, la duko de Jülich konkeris Kastelon Tomburg. Post ĝia preskaŭ kompleta ruinigo la 7-an de septembro 1473 ĝi ne plu estis rekonstruata.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝis en la novepoko ruino kaj kastelmonto servis kiel bazaltorompejo. Tamen konserviĝis proks. 70 elcentoj de la Monto Tomberg kaj partoj de la defendoturo. Ankaŭ la kastelfonto de profundeco da 46 metroj, kiun en 1883 la loka hejmregiona asocio elfosis, ankoraŭ ekzistas. Je la fosado oni trovis multajn arĥeologiajn trovaĵojn, ekzemple ŝtonajn pafilegokuglojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Dietmar Pertz: Die Tomburg bei Rheinbach. En: Rheinische Kunststätten. Kajero 504, Kolonjo 2008, ISBN 978-3-86526-026-0","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Ĉefaj Mondaj Maratonoj aŭ en angla Abbott World Marathon Majors, origine konata kiel World Marathon Majors (WMM aŭ ĈMM), estas ĉampionec-stila konkurenco por kurantoj de maratono kiu ekis en 2006. Ĝi enhavas ses ĉiujarajn kurkonkurencojn por la urboj Tokio (starte en 2013), Berlino, Bostono, Ĉikago, Londono, kaj Novjorko (escepte en 2012), unu duajaran kurkonkurencon, nome la Maratono de la Atletika Monda Ĉampionado, kaj kvarajaran kurkonkurencon, nome la Maratono de la Someraj Olimpikoj. Ĉiu serio de ĈMM origine daŭris du kalendarajn jarojn; el kiuj la dua de serio koincidis kun la unua de la venonta. Starte en 2015, ĉiu serio ekas per urba konkurenco kaj finas per la venonta urba konkurenco; Serio IX startis en Februaro 2015 ĉe la Tokia maratono kaj finis tie en Februaro 2016; Serio X startos kaj finos per la Bostona maratono 2016/2017. Ĝi komencis esti sponsorita de medicina entrepreno Abbott en 2015. Ekinte per Serio X ĉe la 2016 Bostona Maratono oni aldonis rulseĝajn konkurencojn kaj por viroj kaj por virinoj. Fine de ĉiu serio de ĈMM la venkintaj viro kaj virino ricevas 500,000 usonajn dolarojn, kio faras totalan premion de unu miliono da usonaj dolaroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Krzekowo-Bezrzecze () - estas setlejo de la urbo Szczecin en Pollando. Krzekowo-Bezrzecze estas lokita en la kvartalo Zachód. Laŭ nombro de la loĝantoj ĝi okupas la 25-an lokon en la urbo kaj la 7-an lokon en la kvartalo; la 4-an de aŭgusto 2017 ĝi havis 4 222 loĝantojn . Ĝi najbaras al la urbaj setlejoj Głębokie-Pilchowo (norde), Zawadzkiego-Klonowica kaj Pogodno (oriente), Międzyodrze-Wyspa Pucka kaj Gumieńce (sude). La teritorio de la setlejo konsistas el la teritorioj de urbaj partoj Krzekowo kaj Bezrzecze. Krzekowo kaj Bezrzecze apartenis al Szczecin ekde la jaro 1939.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(32480) 2000 SG 348  estas malgranda malhela troja asteroido de Jupitero, kiu orbitas proksime de la punkto de Lagrange L 5 de la sistemo Suno-Jupitero, do en la tiel nomata \"Troja Tendaro\". Ĝi estis malkovrita la far'de la teamo de la astronomia kampanjo \"LINEAR\" (Lincoln Near-Earth Asteroid Research) elde la situejo de Socorro de la Laboratorio Lincoln (Nov-Meksiko, Usono).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references />","name":"Esperanto","natural":"Esperanto","classification":"eo"}]}