{"lines":[{"value":"Bensona Universala Esperanto-Metodo estas instruverko por memlernantoj de Esperanto kun ampleksa legolibro, verkita de William Sol Benson kaj eldonita en 1932 de Benson School of Esperanto en Newark, New Jersey, Usono. La 559-paĝa libro enhavas La unua parto (p. 6-90) prezentas per rekta bildmetodo la gramatikon, vortojn kaj frazkonstruon. „La lernanto nur legas la subskribojn sub la bildetoj kaj tiuj jam mem kondukas lin tra la tuta lingvo en simpla kaj natura maniero. Jam en la komenco li lernas ne nur vortojn kaj diversajn kombinojn de vortoj, sed ankaŭ gramatikajn regulojn; kaj li aplikas tiujn lernitajn vortojn kaj regulojn dum sia propra verkado de frazoj.“ (El Antaŭparolo) Ĉiuj vortoj estas esprimitaj per bildoj (la aŭtoro de la desegnoj ne estas menciita) kaj sammaniere ankaŭ la gramatikaj reguloj. En la deka leciono jam aperas rakontoj sub bildoj (Cindrulino), en la lasta leciono eĉ tekstoj sen bildoj. Fine oni trovas anekdotojn kaj tabelon de korelativoj en 36 lingvoj. La dua parto nomata Krestomatio (p. 93-228) enhavas interesajn legaĵojn de 135 mallongaj rakontoj transprenitaj el diversaj gazetoj (Lingvo Internacia, Heroldo de Esperanto, Esperanto-Junularo, Literatura Mondo k.a.). Kelkaj estas originale verkitaj, aliaj tradukitaj el aŭtoroj gloraj (Tolstoj, Turgenev, Lessing, Maupassant, Prus, Jókai, France, Grimm, London, Ibanez, Karinthy) kaj malpli konataj aŭtoroj de diversaj nacioj. Ĉiuj kun ilustraĵoj. La tria parto Universala Vortaro enhavas alfabete ordigitajn vortojn kompletigitajn per desegnoj, kiuj kutime sufiĉas por klarigi la sencon. Nur ĉe vortoj abstraktaj, kiujn desegni ne estas facile, aperas traduko en 40 lingvoj. Ekzemple ĉe la vortoj abomena, aborti, acida, aĉeti, admiri, admoni, adreso, adulti, aero, afabla, afero, agi ktp. La kvara parto Listo De Samspecaj Vortoj (p. 539-554) estas vortaro laŭ jenaj temoj: Adverboj, Agrikulturo, Alkoholo, Amfibioj, Amuzoj, Anatomio, Aparatoj, Arboj, Arĥitekturo, Armiloj, Arto, Astronomio, Atmosfero, Bakaĵoj, Bestoj, Birdoj, Dancoj, Ejoj, Elektro, Familio, Fervojo, Fiŝoj, Fiziko, Fiziologio, Floroj, Fluidoj, Formo, Fotografio, Fruktoj, Gasoj, Grenoj, Grupo, Herbo, Homo, Homaj Ecoj, Ĥemio, Insektoj, Interjekcioj, Juveloj, Kapvestoj, Koloroj, Komerco, Konjunkcioj, Kuiri, Kvalitoj, Laboroj, Lingvo, Lumo, Malsanoj, Manĝoj, Matematiko, Mebloj, Medicino, Metaloj, Mezuroj, Mikroboj, Milito, Mitologio, Moluskoj, Monatoj, Mono, Morto, Muziko, Navigado, Nuksoj, Numeraloj, Okultismo, Okupoj, Optiko, Piedvestoj, Poezio, Regado, Religio, Reptilioj, Ripozo, Sciencoj, Sezonoj, Sonoj, Vestoj, Veturi. Fine de la libro troviĝas Indekso (p. 555-559) de ĉiuj temoj kaj artikoloj en la libro. Bedaŭrinde ĉe la tradukoj estas menciitaj tradukistoj, sed ne originalaj aŭtoroj, kio estis tiutempa kutimo ankaŭ en gazetoj. (Ĉe la tradukoj mem jam la aŭtoroj troveblas.)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tekniko aŭ teĥniko estas tuto de la metodoj kaj procedoj, uzataj por plenumi celatajn agojn aŭ fabriki objekton. En pli strikta senco teniko rialatas al industriaj aŭ metiaj teknikoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Ludado de muzikinstrumentoj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Pentroteknikoj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Receptoj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Genetike modifita organismo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<br clear=all>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Erich DAHLMANN [eriĥ dalman] (naskita en 1901; mortinta la 21-an de marto 1970 en Berlino) estis germana esperantisto, pli ol 20 jarojn delegito de UEA. Jam antaŭ la dua mondmilito li estis membro de UEA. Post la dua mondmilito li loĝis la Berlina kvartalo Frohnau.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Esperanto-gvidilo. [Berlin, proks. 1930.]","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hoeilaart (nederlande, proksimuma prononco ) estas municipo en Belgio, en la nederlandlingva provinco Flandra Brabanto kiu ĉirkaŭas la Bruselan Ĉefurban Regionon. Komence de la municipo havis  loĝantojn. Ĝi apartenas al la distrikto (aŭ arondismento) Halle-Vilvoorde. * Oficiala retejo de la municipo (nederlande)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"ATENTU: La 1-an de julio 2007 el la malnovaj distriktoj Halberstadt, Quedlinburg kaj Wernigerode kreiĝis la nova distrikto Harco (laŭ la montaro Harco). Ĉi-tie ankoraŭ priskribiĝas la malnova distrikto! La distrikto Wernigerode (germane: Landkreis) ĝis la 1-a de julio 2007 situis en la okcidento de la federacia lando Saksio-Anhalto de Germanio. La urbo Wernigerode estis la administra centro de la distrikto. Sur ties areo de 797,60 km² fine de 2006 loĝis homoj; do meznombre 119 sur unu kvadrata kilometro. En tuta Saksio-Anhalto la koncerna nombro estas 124, en Germanio 231. En la sekva skema mapo la distrikto Wernigerode estas signita per 20. Najbaraj distriktoj estis norde Halberstadt (8), oriente Quedlinburg (14), en la sudo la turingia distrikto Nordhausen kaj en la okcidento Goslar (Malsupra Saksio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(inter krampoj la nombroj de loĝantoj fine de 2006) Unueca komunumo administra centro de komunumaro *","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Robert ROZE (naskiĝis en 1931; mortis en 2001) estis franca esperantisto, delegito de UEA en Toulon kaj fakdelegito pri sciencpopularigo, prezidanto de la loka Esperanto-grupo. Li estis regula kunlaboranto de Kontakto, Franca Esperantisto, Monato kaj aliaj revuoj. Por Kontakto li verkis ĉefe biologiajn temojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ruda estas komunumo en Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ghislarengo estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Valledolmo estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Zoppè di Cadore estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gaumont-Palace estis originale ''L'Hippodrome'', la kvina kaj lasta \"hipodromo\" de Parizo. Tiuj lokoj, konstruitaj en la urbo inter 1845 kaj 1900, ne estis ĉeval-vetkurejoj kiel la nomo pensigas, sed speco de cirko por ĉevalaj spektakloj. ''L'Hippodrome'' troviĝis ĉe Placo Clichy, en la angulo de stratoj Caulaincourt kaj Forest. Ĝi estis inaŭgurita la 13-an de Majo 1900, okaze de la Universala Ekspozicio, per la \"ĉevala pantomimo\" Vercingetorix. Ĝi estis taŭga por 8 mil spektantoj, el kiuj 5 mil sidantaj. Oni uzis ĝin ankaŭ por operoj kaj muzikprezentado. La ĉevalaj spektakloj iom post iom perdis sian allogon kaj oni provis tie cetere okazigi piedpilkadon, boksadon, bicikladon sed vane. Pro manko de spektantoj, ĝi definitive fermiĝis la 10-an de Marto 1907. Oni rekonstruis ĝin kaj inaŭguris en 1911 kiel kinejo Gaumont-Palace, kun 3400 sidlokoj. La 10-a Universala Kongreso de Esperanto devus tie ekokazi la 2-an de aŭgusto 1914, sed la malferman tagon pro la Unua Mondmilito la Kongreso estis nuligita. Renovigita en 1931, la kinejo havis 6 mil sidlokojn kaj tiam estis la plej granda en la mondo. Oni malkonstruis ĝin en 1972, por la konstruado de hotelo sur tiu loko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kriptomerio (Cryptomeria) estas palearktisa genro de la familio cipresacoj, kiun oni trovas ĉefe en Ĉinio, Japanio, kaj Koreio. La nura konata specio de la genro kriptomerio estas sugio (Cryptomeria japonica), granda, monoika arbo kun globa, ligneca konuso; forstumata kaj plantata por ornamo aŭ por ligno uzata en domkonstruado kaj meblofarado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Merzalben estas komunumo en Germanio. Ĝi troviĝas en la distrikto Südwestpfalz de la federacia lando Rejnlando-Palatinato. Fine de la jaro [[]] la komunumo havis loĝantojn. La burgo Gräfenstein estas la ruino de rokburgo ĉirkaŭ du kilometrojn oriente de la vilaĝo Merzalben. La burgo situas en la Palatinata Arbaro kaj havas la kromnomon kastelo de Merzalben. Ĝi staras sur 12 m alta rokplataĵo sur alteco de 447 m super marnivelo. La monto Weißenberg (tradukita „blanka monto“) sur la teritorio de la komunumo Merzalben en la im Rejnlando-Palatinata distrikto Südwestpfalz estas 609,9 m alta monto de la Palatinata Arbaro. Ĝi havas de sudo al nordo etendiĝantan selforman pinton, kiu havas distancon de 280 m unu al la alia. La monto konsistas el sabloŝtono. Sur la pinto troviĝas la 35 m alta Luitpoldturm, de kiu oni havas vastan elrigardon trans la tuta Palatinata Arbaro kaj trans ĝi al la Hunsrück, Donnersberg, Taunus, Odenwald, Nigra Arbaro kaj la Vogezoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Racksen estas komunumo en Germanio. Ĝi troviĝas en la distrikto Altenkirchen de la federacia lando Rejnlando-Palatinato. Fine de la jaro [[]] la komunumo havis loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Stöckey ĝis la 1-a de decembro 2011 estis memstara administra komunumo en Germanio kaj ekde tiam estas parto de la novkreita komunumo Sonnenstein. Ĝi troviĝas en la distrikto Eichsfeld de la federacia lando Turingio. La 30-an de junio 2006 la komunumo havis 429 loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ürzig estas komunumo en Germanio. Ĝi troviĝas en la distrikto Bernkastel-Wittlich de la federacia lando Rejnlando-Palatinato.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo etendiĝas sur kaj havis &#160;loĝantojn laŭ la lasta oficiala nombro de, tiel ke la loka loĝdenso estas po  homoj kilometre alt du.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Aloxe-Corton (Francio) ekde 1966.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Campini Caproni CC.2 (ankaŭ nomata N1) estas aerensuĉa, jetpropulsiita aviadilo, kiu estis konstruita en Italio. La aviadilo uzis piŝtan motorn por kunpremi la aeron kaj miksi, parki ĝin. Tiu teknologio signifis sakvojon. Ĝin konstruis la inĝeniero Secondo Campini, kiu komencis la laboron jam en 1931 kaj en 1939 konvinkis Gianni Caproni konstrui la aviadilon. La unua flugo okazis la 28-an de aŭgusto 1940 en Taliedo, fare de Mario de Bernardi. Ĉar oni ne povis pluevoluigi la aviadilon, oni ĉesis la eksperimentojn en 1942.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tupinambaoj estis tribo de kanibalaj indianoj, kiuj vivis ĉe la marbordo de Brazilo kaj parolis tupinambaon. La Tupinamba-tribo estis preskaŭ neniigita pro la malsanoj venintaj kun eŭropanoj kaj pro rekta forto. La supervivintoj miksiĝis kun la cetera popolo de Brazilo, kvankam ilia lingvo disvastiĝis. Famis la raporto de Hans Staden pri lia kaptado far Tupinambaoj. Jean de Léry vivis ĉe tiu tribo de marto 1557 ĝis januaro 1558.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Jacques Barrot, (naskiĝis la 3-an de februaro 1937 en Yssingeaux, departemento Haute-Loire, mortis en Neuilly-sur-Seine, Francio) estis franca politikisto. Li inter alie estis komisaro kaj vicprezidanto en la Eŭropa Komisiono Barroso, kiu gvidis la Eŭropan Union ekde la 22-a de novembro 2004. En la Eŭropa Komisiono, li unue prezidis la fakon transportado, kaj de majo 2008 ĝis februaro 2010 la fakon pri justico, libero kaj sekureco. Dum la antaŭa Eŭropa Komisiono Prodi, li jam estis komisaro pri la fako regiona politiko, sed ne de la komenco, nur dum la oficperiodo transprenante la taskon de la samlandano Michel Barnier. Ekde la jaro 2010, li estas membro de la Konstitucia Konsilio de Francio. Jacques Barrot estas membro de la konservativa partio UMP de Francio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Kastelo Laufen estas kastelo en la komunumo Laufen-Uhwiesen en la distrikto Andelfingen en la nordo de la Kantono Zuriko, Svislando.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kastelo situas sur roko rekte super la fama Rejn-Akvofalo je la koordinatoj 47° 40' 36\" N kaj 8° 36' 54\" E. De ĝi oni havas mirindan vidon al la rivero Rejno kaj la akvofalo. De la Kastelo piedvojo kondukas al la podieto, de kie la vizitanto povas rigardi la Rejn-Akvofalon de tute proksime. Rekte sub la kastelo troviĝas haltejo de la Svisaj Federaciaj Fervojoj, kie haltas la linio S33 de la Zurika Trafik-Unio de Vinterturo al Ŝafhaŭzo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua dokumenta mencio de la Kastelo Laufen datiĝas de la jaro 858 post Kristo. Ĝi estis la hejmsidejo de la Libersinjoroj de Laufen. La voktadon de la najbaraj komunumoj havis la kastelestro aŭ ties vokto, la bienposedo apartenis al la episkopo de Konstanco. En la jaro 1544 la urbo Zuriko aĉetis la kastelon kaj faris grandajn konstruajn modifojn inter la jaroj 1544 ĝis 1547. Post la helveta revolucio kaj la franca okupado la feŭdismo abrupte ĉesis. La kastelo estis luita kaj privatiĝis en la jaro 1845. Ek de la jaro 1941 la kastelo estas propraĵo de la Kantono Zuriko. Hodiaŭ en la kastelo troviĝas restoracio kaj junulargastejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Retejo de la restoracio Kastelo Laufen","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eriko la ruĝa aŭ ruĝa Eriko (en la norena lingvo Eiríkr Rauði) (naskiĝis en 940 aŭ 950; mortis en 1003 aŭ 1010) estis norvega navigacianto. Lia vera nomo estis Eirikr Thorvaldson (Eiríkr Þorvaldsson), sed pro rufaj hararo kaj barbo liaj kunuloj kromnomis lin \"la ruĝa\". Banita el Norvegio pro murdo, li ekloĝis en la nordokcidenta parto de Islando kun 450 homoj. Pli poste la nombro altiĝis ĝis ĉirkaŭ 3000. Eriko restis pagano, sed lia edzino Þjóðhildr (Thiodhild), kristano, konstruigis preĝejon de kiu postrestas ruino. La sidlantoj organizis la politikan vivon laŭ la islanda modelo, sed la episkopo de Gardhar rapide obtenis moralan kaj politikan aŭtoritaton ĝis kiam Groenlando estis subigita sub la rego de Norvegio en 1261. Viktimoj de malvarmiĝo de la klimato, de luktoj kontraŭ la inuitoj aŭ de malsategoj skandinavoj malaperis de Groenlando fine de la 14-a jarcento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Provinco Albaceto (aŭ Albacete en la hispana) estas provinco de Hispanio situa en la sudoriento de la Centra Ebenaĵo, en la regiono de Kastilio-Manĉo. Ĝi limas norde kun Kvenko, oriente kun Valencio kaj Alikanto, sude kun Murcia kaj Granado, kaj okcidente kun Ciudad Real kaj Ĥaeno. Ĝi havis populacion de 397.493 loĝantoj la 1-an de januaro de 2008 (Nacia Oficejo de Statistiko). Ĝi havas surfacon de 14.926 km2 (INE ) kaj loĝdensecon de 26,63 loĝantoj por km2 (INE 2008). La ĉefurbo kaj plej loĝata municipo estas la urbo de Albacete.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Proville estas franca komunumo lokita en la departemento Nord kaj en la regiono Nordo-Kaleza Markolo. Ĝi havis 3 472 loĝantojn laŭ censo plenumita en 1999.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Proville estas unu el la komunumoj lokitaj ĉirkaŭ la urbeto Cambrai. Ĝi do situas kerne de la natura regiono Cambrésis, kiu ĉefe konsistas el malaltaj ebenaĵoj kaj vastaj agroj. Cambrésis situas inter du aliaj, iom pli montetaj regionoj, nome Avesnois oriente kaj Artezo okcidente. Proville etendiĝas sur 6,31 km². Ĝi estas trafluata de la rivero Escaut.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Okaze de la municipa baloto de 2008 venkis en la urbeto S-ro Daniel Delwarde, kiu do fariĝis la loka urbestro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Proville apartenas al la kantono Cambrai-Ouest, kies ĉefurbo estas Cambrai. Tiu kantono mem estas parto de la arondismento de Cambrai, unu el la 6 arondismentoj de la departemento Nord.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Oficiala retejo de Proville","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Edith PARGETER (n. la 28-an de septembro 1913, m. la 14-an de oktobro 1995) verkis multmultajn romanojn. Ŝi famas ĉefe pro detektiv-romanoj (eldonitaj de 1977 al 1994 sub la pseŭdonimo Ellis Peters) kies mezepoka enketanto estas Frato Cadfael, benediktana monaĥo de Abatejo Shrewsbury. Ŝi naskiĝis en vilaĝo de Shropshire, Anglio. Dum la dua mondmilito ŝi laboris kiel administrantino en la virina sekcio de la brita mararmeo. En 1947 ŝi vizitis Ĉeĥoslovakion kaj fasciniĝis pri ĉeĥa kulturo: ŝi lernis la ĉeĥan lingvon kaj tradukis ĉeĥajn literaturaĵojn en la anglan. Krom la romanoj pri Frato Cadfael, ŝi verkis multajn romanojn pri historiaj kaj aliaj temoj, kaj nefikcian prozaĵon pri vojaĝo al Ĉeĥoslovakio. La aktoro Derek Jakobi ĉefrolis en televida versio de dek-tri el la Cadfael-romanoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"BÁNYÁSZ Jenő [pr. ba:nja:s] estis hungara juristo, jurvekisto naskiĝinta en Arado la 23-an de novembro 1884 kaj mortinta en Budapeŝto la 31-an de majo 1949.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Bányász ekde 1907 laboris ĉe la Komerca kaj Industria Ĉambro de Budapeŝto, kies li iĝis sekretario en 1927. Li priokupiĝis unuavice pri la komerca juro kaj ene de tiu la industria jurdefendo. Li redaktis la gazeton Iparjogi Szemle.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Magyar Életrajzi Lexikon","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lagleygeolle estas franca komunumo lokita en la departemento Corrèze kaj en la regiono Limoĝio. Ĝi havis 236&#160;loĝantojn laŭ censo plenumita en 2007.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lagleygeolle etendiĝas sur 19,54&#160;km&sup2;, kaj havis 236&#160;loĝantojn laŭ la lasta oficiala censo, tiel ke la loka loĝdenso estas 12&#160;homoj po kvadrata kilometro. La vilaĝo situas en Corrèze, kiu estas kampara, maldense loĝata franca departemento en la nordokcidenta parto de la Centra Masivo. La komunumo troviĝas en la geografia baseno de Brive-la-Gaillarde, en la sudokcidenta parto de la departemento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La departemento Corrèze estis oficiale kreita la 4-an de marto 1790 dum la franca revolucio. Lagleygeolle antaŭe apartenis al la reĝa provinco Limoĝio. Okaze de la municipa baloto de 2008 venkis en la komunumo S-ro Daniel Germane, kiu do fariĝis la loka urbestro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lagleygeolle apartenas al la kantono de Meyssac, kies ĉefurbo estas Meyssac. Tiu kantono mem estas parto de la arondismento de Brive-la-Gaillarde, unu el la tri arondismentoj de la departemento Corrèze.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Claude Duneton","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"FODOR János estis hungara presisto, verkisto naskita en Betleno la 24-an de julio 1909 kaj mortinta en Kecskemét la 14-an de januaro 1981.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"János Fodor post kvar mezlernejaj klasoj iĝis tipografimetiisto en Kecskemét. Post 1928 li studvojaĝis eksterlande, poste laboris en presejoj de Kecskemét. Li publikis rakontojn, skizojn en la gazetoj Kecskeméti Lapok, Petőfi Népe, Typographia kaj en aliaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Magyar Életrajzi Lexikon","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Fehren estas komunumo en la distrikto Thierstein en Kantono Soloturno, Svislando. Ĝi havis 616 loĝantojn je la 31-a de decembro 2010.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Fehren situas oriente de la Baseno de Laufen ĉe la norda deklivo de Mettenberg, kiu apartenas al Soloturna Ĵuraso. La komunumo konsistas el la ĉefvilaĝo kaj la setlejoj Lämmlismatt en nordo, Bachtelen en nordoriento, Bölschberg en sudoriento kaj Stütz en sudokcidento. La teritorio de la komunumo etendiĝas sur areo de 1,50 km², de kiuj 30% estas kovritaj de arbaro, 56% servas pro agrikulturo kaj 13% por setlado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Fehren limas en nordo al Breitenbach, en nordoriento al Nunningen, en oriento al Zullwil, en sudo al Meltingen, kaj en okcidento al Büsserach.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tra Fehren pasas la kantona vojo ĉefvojo n-ro 267 (de Laufen tra Breitenbach al Liestal). Per poŝtaŭtolino laŭlonge de tiu vojo, la komunumo estas konektita al la publika transportreto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La ĉefa rekonilo kaj vidindaĵo de Fehren estas la katolika preĝejo Sankta Otilia, kiu estis konstruita en la jaro 1967. En la jaro 1902 Fehren ricevis de la konsilio de Soloturno la permeson konstrui modestan kapelon, kiu estis dediĉita al Sankta Otilia. En la jaro 1936 Fehren ricevis kiel donaco relikvion de la sanktulino kaj estiĝis deziro konstrui novan preĝejon, kio realiĝis fine en la 1960-aj jaroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua dokumenta mencio de Fehren datiĝas el la jaro 1371 kiel Hofe in Ferren. Dum mezepoko Fehren estis parto de la Senjorujo Gilgenberg, kiu apartenis al la nobelbaronoj de Ramstein. En la jaro 1527 ĝis fariĝis havaĵo de Soloturno, kaj estis atribuita al la voktejo Thierstein. Ĝis en la 18-a jarcento Fehren estis parto de la komunumo Breitenbach, en la jaro 1789 ĝi disiĝis de Breitenbach kaj fariĝis propra komunumo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Etiopa Katolika Eklezio estas proprajura metropolita eklezio en plena komunio kun la Romkatolika Eklezio. Fondite en 1930, ĝi konsistas el kvar diocezoj (eparĥioj) : Kontraste al la orienta ortodoksa Etiopia Ortodoksa Eklezio, la Etiopa Katolika Eklezio uzas la katolikan biblian kanonon, sed ĝia liturgia lingvo estas la geeza.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Oficiala retejo (plejparte en amhara kaj angla lingvoj)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kraľovany (hungare Kralován) estas vilaĝo kaj municipo en Slovakio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kraľovany situas laŭ dekstra bordo de Váh ĉe kunfluejo de Oravo, laŭ ĉefvojoj kaj fervojoj Vrútky-Trstená kaj Ružomberok-Žilina. Dolný Kubín kaj Ružomberok troviĝas po 18 km, Martin 22 km.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua mencio okazis pri la loko en 1241 en hungara formo \"Kiralyihaza\" (=domo de reĝo), ĉar laŭ la supozoj Béla la 4-a tie tranoktiĝis. La vilaĝa loknomo aperis en 1363. Tiam ĝi apartenis al Oravia burgo. La vilaĝo longe estis doganprena loko. En 1625 oni komputis tie 70 vilaĝanojn (14 familiojn), en 1715 160 vilaĝanojn (32 familiojn). En 1828 416 vilaĝanoj loĝis en 59 domoj. Komence de la 20-a jarcento la vilaĝo rericevis la mezepokan nomon Vágkirályházára pro la hungariga politiko. En 1910 laŭ la popolnombrado vivis tie 550 homoj, (plejparte slovakoj). Ĝis Traktato de Trianon la komunumo apartenis al Hungara reĝlando, al Árva (reĝa departemento), al distrikto de Dolný Kubín, poste al Ĉeĥoslovaka respubliko, dum la 2-a mondmilito kaj ekde 1993 al Slovakio. En 2001 vivis en Kraľovany 469 homoj, (455 slovakoj).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* luterana preĝejo de 1913","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'3864 Søren' estas malbone konata asteroido de la asteroida zono malkovrita la de la dana astronomo Poul Jensen elde la Observatorio Brorfelde en la dana municipo Holbæk. Ĝi ricevis la viran antaŭnomon \"Søren\" en honoro de Søren Augustesen, filo de Karl Augustesen, kolego de la malkovrinto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Prekursoro, (latine: praecursor), estas materio kiu servas kiel antaŭiranto por alia materio kaj estas parto de la nova materio. Tiel β-karoteno (provitamino A) estas prekursoro de vitamino A kaj progesterono de ĉiuj steroidohormonoj, kiel kortizolo, aldosterono, testosterono, estrono kaj estradiolo. Krudmaterialo povus esti konsiderata kiel prekursoro. Enzimoj kelkfoje estas konsiderataj kiel prekursoroj, sed ne estas, ĉar ili ebligas la reakcion sed mem ne estas akceptataj en la nova materio kaj post la reakcio denove estas libere disponeblaj. Ili estas kataliziloj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Guadamur estas municipo de Hispanio, en la Provinco de Toledo, regiono de Kastilio-Manĉo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La termino «Guadamur» (قدمر), laŭ kelkaj fakuloj, signifas en araba 'la rivero de la ondoj'; tamen aliaj opinias ke ĝi devenus el wadi al-mur 'rivero de la muro', Kiel aludo al konstruaĵo ĉu romia aŭ visigota por akva utilo; tiele ĝi estus hibrido de la araba wadi 'rivero, valo', kaj de la latina murus 'muro', aŭ de la latina muris 'ratón', je la maniero de aliaj hibridoj kiaj Guadalcanal (Sevilo). Ĉiukaze kaj certe Uadi aŭ Uedo (el-uadi, الوادي, uad واد) estas termino de araba deveno uzata por nomigi la sekajn aŭ laŭsezonajn akvofluejojn de la riveroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La loĝanto nomiĝas Guadamureño. La censita populacio en 2011 estis de 1.855 loĝantoj kaj la denseco estas de 50,14 loĝ/km². Historie dum la 20-a jarcento la populacio stabiliĝis kun varioj inter 1,500 kaj 2,000 loĝantoj. La Hispana Enlanda Milito kaŭzis 400 perdojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Guadamur estas situanta en la okcidenta parto de Kastilio-Manĉo en la komarko aŭ distrikto Montoj de Toledo en la suda centra parto de la provinco de Toledo, je altitudo de 640 m; je 13 km el Toledo, provinca kaj regiona ĉefurbo. La areo de ties teritorio estas de 37 km². La geografiaj koordinatoj estas 39°48′41″ N 4°8′57″ Ok.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La municipo estas situanta «en una cañada» (ĉe brutoŝoseo) en la komarko de la Montoj de Toledo kaj limas kun la municipaj teritorioj de la urbo de Toledo norde, kaj de Argés oriente, Casasbuenas sude kaj Polán sude kaj okcidente, ĉiuj de la provinco de Toledo. La kverkarbaro de Daramezas, jurisdikcio de Guadamur separata el la resto de la municipa teritorio kaj enklava en tiu de Toledo, havas kiel limo norda la riveron Taĵon. La plej alta punkto de la teritorio troviĝas en La Liebrera, kun 661 m.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Agrikulturo (cerealoj, olivarboj, vitoj kaj danke al irigacioj el riveroj Taĵo kaj Guajaraz, krom putoj, fruktoĝardenoj, melonoj, akvomelonoj) kaj brutobredado (ĉefe ŝafoj) tradicie. Iame minoj. Nun turismo. Servoj kaj loĝejoj pro proksimeco de ĉefurbo Toledo. Inter industrio, produktado de oleo, de vino, fabrikoj de mebloj kaj fromaĝoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La arkeologiaj restoj prahistoriaj estas malabundaj, el ŝtono apenaŭ neolitika raspilo, hakilo de malfacila datado ktp. Guadamur troviĝas tro malproksime de la setlejoj de la Paleolitiko plej proksimaj (en la aktuala provinco de Madrid). La setlantoj de la zono antaŭaj al la alveno de la romianoj ricevis de la geografo Strabono la nomigo de karpetanoj, kaj en la Karpetanio integris, kun aliaj popoloj, la socian kaj kulturan medion keltiberan. Ĉe Guadamur estas toponimoj de kelta deveno kiaj Alpuébrega, la Brega aŭ Castrejón. Arkeologiaj trovitaĵoj, eĉ malabundaj, pruvas la romian ĉeeston en la areo: moneroj, kameo, steleo el kalka ŝtono kaj ĉevala bremsilo datata en la 2-a jarcento; al tio aldonendas eroj reuzataj de visigotoj, kiaj restoj de kolonoj, platoj el marmoro de Carrara kaj statuoj. Ne estis en Guadamur preciza setlejo de romianoj, sed ŝajne estis certe romia ŝoseo duaranga kaj probable vilao en la zono de la malnova vojo al Toledo. La loka toponimo «Portusa» (diminutivo latina kastiliagita), de vadejo de la river Taĵo je 8 km nordokcidente de Guadamur, markas la zonon kiel iama trapasejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La epoko visigota (409–711) lasis en Guadamur la plej interesa ĉapitro de sia historio. En aŭgusto de 1858, fortaj tempestoj malkovris ĉe fruktaĝardenaro de Guarrazar serio de tomboj. La lokanoj Francisco Morales kaj María Pérez malkovris tiele la nomitan Trezoro de Guarrazar, la plej grava el la trovitaj en Iberio rilate al la visigotoj. Tiuj trovitaĵoj plus aliaj kromaj (aprilo de 1859), formis aron konsista el: ses kronoj, kvin krucoj, pendjuvelo kaj restoj de platoj kaj ĉenoj (preskaŭ ĉio el oro, nune en la Nacia Arkeologia Muzeo de Madrido); krono kaj kruco el oro plus juvelo kun gravuraĵo de la Anonco al la Virgulino (nune en la Reĝa Palaco de Madrido); tri kronoj, du krucoj, ĉeneroj kaj penjuveloj el oro (nune en la Nacia Muzeo pri la Mezepoko, Parizo); krono, fragmentoj de alia kaj spiko kun bulo de rokokristalo (pecoj ŝtelitaj el la Reĝa Palaco de Madrido en 1921 kaj ankoraŭ netrovitaj). La peco plej valora de la aro estas la krono de Recesvinto, reĝo kiu nun nomigas la ĉefa placon de la vilaĝo: ties pecoj el safiro devenas el la antikva Srilanko. Aperis ankaŭ nombraj skulptaj fragmentoj kaj restoj de konstruaĵo, eble romia delubrum (nome sanktejo aŭ purigejo) kiu en postaj jarcentoj oni dediĉis al kristana kulto kiel pregejo aŭ baziliko, kaj kiu loĝigis serion de tomboj: en la plej grava kuŝis skeleto sur kuŝejo el kalko kaj sablo, kaj konserviĝis la tomboŝtono el ardezo, kies latina skribaĵo,<ref name=\"Edad Media\">José María Ruiz Alonso, ''Guadamur. Historia del castillo y de sus gentes'', Instituto Provincial de Investigaciones y Estudios Toledanos, Toledo, 1984, pág. 38. ISBN 84-00-05872-0. La skribaĵo, konservita preskaŭ tute, diras latine: «''Quis quis hunc tabule / (lustra)ris titulum huius / (ecce lo)cum respice situm / (cognosce vic)inum malui abere / (locum sacr)um / (sacer ipse minister) annis sexa / (ginta p)eregi tempora / (vitae fune)re perfunctum scis / (com)mendo tuendum / (ut cum f)lamma vorax ve / (n)iet conburere terras / ce(tibu)s scorum merito soc(i)atus resurgam / hic vite curso anno finito / Crispinus prsbt peccator / in Xri pace quiesco era DCC(L?) / XXXI''». La traduko estus: «Iu ajn kiu legos en la epitafo de tiu tomboŝtono, rigardu: atentu la lokon kaj observu ties ĉirkaŭon. Ministro sakra, mi preferis posedi sakran lokon. Mi vivis el tiu vivo la tempojn de sesdek jaroj. Mortonta mi rekomendas min al la protekto de la sanktuloj por reviviĝi akurate en tie kompano kiam la vorema flamo venos bruligi la teron. Finonta la fluo de la vivo, Krispino, presbitero, pekulo, ĉi tie ripozis en la paco de Kristo. Eraa jaro 731 (aŭ 781)». de la presbitero Krispino, datas el la jaro 693 (51 de la regado de Egiko, jaro de la 16-a Koncilio de Toledo). Tiu tomboŝtono troviĝas nune en la Nacia Arkeologia Muzeo de Madrido. Laŭ kelkaj hipotezoj, Guarrazar estus estinta monaĥejo kiu utilis kiel kaŝejo por parto de la reĝa trezoro de la kortego, preĝejoj kaj monaĥejoj de Toledo, por eviti ties kapton fare de la invadantaj islamanoj: la monaĥejo de Sancta Maria in Sorbaces, laŭ la skribaĵo de la kruco de Sónnica, unu el la pecoj de la trezoro de Guarrazar konservataj en Parizo. Kopioj de la Trezoro estas viziteblaj en la Ermitejo de Nia Sinjorino de la Nasko de Guadamur kaj en la Muzeo de Visigota Arto de la preĝejo de Sankta Romano, en la urbo de Toledo. Krom ties propra nomo, Guadamur havas en la ĉirkaŭo pliajn restojn de araboj en formo de toponimo: Daramazán, 'domo fortikita'; Daramezas, 'domo de la tablo aŭ altebenaĵo'; Guajaraz, 'rivero de la dornoj'; Guarrazar, 'valo de la plumbo'; Zuarraz, 'canaleto'; Aguanel, 'akvo de la puto'; Aceituno, 'la olivarbaro'. La kapitulaco de Toledo en 1085 permesis almohadojn kaj almoravidojn forpeli la kristanojn de tiom strategia pozicio. La komarko, en la venonta jarcento, estis ruinigita de atakoj kaj kontraŭatakoj de ambaŭ flankoj. Kiam komencis reloĝado en tempo de Alfonso la 7-a, Guadamur aperas kiel domaro de la municipo de Toledo, al kiu ĝi pagas impostojn kaj de kies jurisdikcio dependas. La dokumentaro disponebla pruvas, ke estas tradicia la posedo privata de bienoj de anoj de Toledo ĉirkaŭ Guadamur, kaj tio eble datas el la regno tajfo, pro la toponimio araba de la nunaj bienoj. Ekde fino de la 12-a jarcento tiuj bienoj ekestis posedoj de la klerularo. Dum la 13-a jarcento, la 14-a jarcento kaj la 15-a jarcento okazas en tiuj teroj progresa paso al la feŭda reĝimo, kaj tio malfortigas la monarkian povon, permesante nobelajn luktojn, reziston de kamparanoj, konfliktojn proreligiajn, epidemiojn kaj krizojn de vivteno. Guadamur eniras en la historio malalt-mezepoka ĉe Pedro López de Ayala, filo de la reĝa kanceliero kaj urbestro de Toledo, kies kontrolon lia familio disputis kontraŭ familio Silva. Intervenis en la milito kiu okazis inter Johano la 2-a kaj ties preferulo don Álvaro kontraŭ la infantoj de Aragono, don Henriko kaj don Johano, kaj finfine li donis al ili la urbon de Toledo en 1440. Rekuperita la perditan terenon, Johano la 2-a pardonis don Petron en 1444; en 1446, inter aliaj posedoj, li ricevis Guadamur kiel reĝa donaco. Tiu dato markas la komencon de kvar jarcentoj de feŭda reĝimo senjora en la loko: ĝi iĝis vilaĝo de senjoro ĉiopova, kiu juĝas, punas, monpunas, leĝofaras, elektas la aŭtoritatojn kaj decidas impostojn kaj devigojn personajn al la vilaĝnoj. La filo de don Petro estos la unua grafo de Fuensalida (1470); du jarojn antaŭe ricevis permeson de la reĝo por konstrui en Guadamur kastelon, kiu probable staras sur antaŭa gvatoturo araba. Ĝi montras blazonojn de familioj Ayala kaj Silva, la rivalaj familioj de Toledo mezepoke. Ankaŭ de la 15a jarcento datas la proksima ermitejo de Nia Sinjorino de la Nasko, influita de la stilo mudeĥara toleda.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1471 Guadamur akiris la titolon de vilaĝo. En tiuj jaroj oni konstruis en la placo de la vilaĝo la pilorion, nome indikilo de propra jurisdikcio kaj punejo, kiu anstatŭis la antikvajn lignajn pendumilojn: ankoraŭ nune monteto proksime de la kastelo konservas la nomon de «Cerro de la Horca» (monteto de la pendumilo). La 3-a grafo de Fuensalida (1489–1537) akceptis en Guadamur la la princojn don Filipo kaj doña Johanino, kiu estis ĵus nomumitaj heredantoj de la krono de la Regno de Kastilio. En 1590, dum la regado de Filipo la 2-a, la kastelo utilis kiel sekreta karcero de la Inkvizicio. La 6-a grafo partoprenis en la forpelo de la moriskoj (1609) kaj rekrutis 126 soldatojn en Guadamur. La 9-a grafo estis nomumita de Karlo la 2-a Marŝalo de la Regno de Sardio kaj Marŝalo de Milano. En la 17-a jarcento akiris la graflando de Fuensalida ties plejan etendon: 10.000 loĝantoj kaj 40.000 ha, nome la dua ŝtato de la regno de Toledo. En la Catastro de Ensenada, kiu kolektis en la vilaĝo informon de 1752, oni mencias pri «los diezmos y primicias de los frutos que en ella se cogen» (impostoj) kaj kiuj iras al la paroĥo de Guadamur, al la reĝa trezoro, al la kardinalo arkiepiskopo de Toledo, al la klerikularo de la Katedralo kaj al la paroĥoj toledaj de Santo Tomé, Santa Leocadia, San Martín, San Román, San Ginés, San Antolín, San Nicolás, la Magdalena, San Andrés, San Justo, San Vicente, la mozaraboj, Santa Eulalia kaj Santa Justa. La historio de la graflando finis en 1843, kiam la registaro donas la posedojn senjorajn de Guadamur al la vilaĝanoj. En la 16-a jarcento estis du paŝtadaj kverkarbaroj: kien venis brutogregoj respektive de Segovio kaj de Sorio, en tiu meze de la 18-a jarcento sepdek abelujoj, kiuj produktis abundan mielon kaj vakson. Ĉee la rivero Guajaraz estis kelkaj muelejoj (la Casquilla). Danke al la arkiepiskopo toleda Silíceo (1546) oni konstruis ponton super la rivero Guajaraz. De tiu epoko datas same la preĝejo paroĥa de Santa María Magdalena kaj la ermitejo de Sankta Antonio Abato, populare konata kiel San Antón (kvankam la sanktulo kiu en ĝi estis venerita ĝis mezo de la 19-a jarcento estis Sankta Sebastiano). En tiu ermitejo estas nune la Muzeo de Popolaj Arto kaj Moroj de la Montoj de Toledo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Fine de 1808 ricevis Guadamur roton de franca armeo kiu formis parton de la trupoj de Napoleono kiuj eniris en Toledo la 13-an de decembro. Ili instaliĝis en la kastelo, senhoma tiam sed loĝebla (kiel atestis la pastro de la vilaĝo, Juan José de Funes, en 1788). Laŭ dokumentoj de 1811, la vilaĝo nutris la trupojn setliĝintaj en Mazarambroz per ĉiutaga alporto de pano, viando, vino, legomoj, salo, oleo, karbo, ligno, hordeo, pajlo kaj brano. La rezisto de la lokanoj kondukis kelkajn junulojn al la roto de la gerilano de Argés nome Ambrosio Carmena, alinome «El Pellejero». En la festoj de septembro de 1812 oni ĵuris pri la Konstitucio de Cádiz solene. La desamortización de la ekleziaj bienoj farita dum la 19-a jarcento malbonigis en Guadamur la situacion de lokanoj kiuj estis luintaj terojn de la municipa teritorio posedoj de la katolika eklazio kaj kiuj perdis ilin pro aŭkcia vendo al riĉuloj, kiuj nuligis la iamajn kontraktojn aŭ plialtigis la prezojn konsiderinde. Nur malofte la nova posedanto estis lokano. La Konstitucio de 1837 kreis nacian milicon, kiel ĉe aliaj lokoj; tiuj milicanoj de Guadamur devis agadi foje fine de tiu jardeko kontraŭ la karlismaj rotoj kiuj rifuĝiĝis en la Montoj de Toledo. La kamparanoj suferis konstantajn ŝtelojn de gregaro, kaj agadis kontraŭ la karlistoj. La espluatado subgrunda datas almenaŭ de 1612, kiam ekzistis minejoj de plumbo kaj de alkoholo, tio estas, nigra polveto por ŝminko. Poste ekzistis minoj de grafito en la lasta triono de la 19-a jarcento. Tiuj minejoj dungis eĉ ĝis 110 laboristojn, elfosis ĝis 400 Tm ĉiujare kaj fermiĝis en 1963, pro konkurenco de la grafito el Germanio. Meze de la 19-a jarcento la municipa buĝeto estis de 16.000 \"reales\", el kiuj 2.900 estis por pago al la sekretario. En 1887 la vilaĝo vendis la kastelon al la sesa Grafo de Asalto, parenco malproksima de la familio Ayala, de kiu heredas lia filo, la markizo de Argüeso, deputito de Tarragona. Pro lia persona intereso oni akiris la telefonon jam en 1922. La kastelo ne atingos la kategorion de monumento histora-arta ĝis 1964. Fine de la 19-a jarcento, okupante la urbestrecon Lorenzo Navas Ordóñez (kiu estis karlisma), la antikva puto estis anstataŭata de fonto nune malaperinta (en la placo de Recesvinto) kaj gregotrinkejo \"pilar\" kiu nomigis la placon de Pilar. Enhejma akvo alvenis al la domoj de Guadamur en 1928, post la elektro (1907).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĉe la alveno de la Dua Respubliko la vilaĝo konis la kreon de la unua laborista sindikato, nome la Unión General de Trabajadores (UGT), kies sidejo, la Sociedad Obrera Casa del Pueblo, estis situanta ĉe la strato de San Antón. Oni konstruis Publikajn Lernejojn (1935), ĝis tiam instalitajn en ia stalo en la aktuala strato de Andrés Hornillos; nune ili loĝigas la Interpretejon de la Trezoro de Guarrazar. La demokratia reĝimo ankaŭ konstruis la straton Nueva (nova), loĝata de laboristoj kaj kamparanoj kaj tiam la ununura strato rekta kaj nivelita el la vilaĝo; prezentis armonian disponon de fasadoj, altoj kaj kortoj kiu ne survivis ĝis nun. Post la Puĉo de la 17-a kaj la 18-a de julio 1936, Guadamur restis laŭ la registaro de la Dua Hispana Respubliko ĝis la lastaj tagoj de la Hispana Enlanda Milito. En novembro de 1936 bataliono de Milicoj kapitanita de Manuel Iglesias Castro rekrutis en Guadamur kamparanojn socialistajn. En decembro samjare refunkciis la Municipo siajn sesiojn, post komenca momento kiam la Defendokomitatoj duarangigis ĝin. Ĝi estis politike unukolora, ĉar la sep skabenoj estis socialistoj (FETT-UGT). En tiu momento prezentas Guadamur ekzemplon de integra kolektivismo: nur du bienoj okupis tiam 52,2 % de la municipa teritorio, kaj post la milita insurekcio okazis la konfisko de tiuj bienoj kaj aliaj, same kiel de la malgrandaj vendejoj kaj domoj de tiuj konsideritaj malamikoj de la Respubliko. Je la 25a de aŭgusto de 1936 oni kreis la kolektivecon «Pablo Iglesias» kaj la tuta municipa teritorio integriĝis en ĝi. Komitato de Liverdao respondecis pri la komerco kaj pri la ununura trinkejo. La preĝejo kaj la ermitejoj de la Nasko kaj de Sankta Antono iĝis grenejoj-magasenoj. La kastelo suferis rabadon, inter alie de la biblioteko. La Municipo, kiel ĉe aliaj vilaĝoj de la Hispanio respublika, eldonis propran monaĵojn. La la frankisma armeo rompis la fronton sude de la urbo de Toledo kaj eniris ĝis la nordo de la municipa teritorio; en tiu agado ĝi konkeris la najbaran vilaĝon de Argés, kiu denove venos al respublika teritorio post kelkaj tagoj. Inter la 12-a kaj la 25-a de majo la 11-a Divizio de la Popola Armeo de la Respubliko, sub estro de la komunisto Enrique Líster, okazigis mitingojn (kun koncerto kaj kino) en la zono; tiu de Guadamur okazis ĉe la Urbodomo kaj la strato de la Nasko, kaj partoprenis reprezentantoj de la vilaĝo, delegitoj de la laboristoj de la fabrikoj de Madrido kiuj sponsoris la Divizion kaj reprezentantoj de tiu. En oktobro de 1937 la integra koleltiveco perdis sian forton, kiel en multaj aliaj lokoj, pro la premo de la komunistoj, kiuj defendis kooperativojn surbaze de malgrandaj posedantoj ĉu kamparanaj ĉu industriaj aŭ de servoj. En oktobro de 1938 prto tiu premo oni donis terpecon al la laboristoj kiuj volas separiĝi el la komunumo. La iniciato, konvertita jam en kooperativo kamparana dissolviĝis fine de tiu sama jaro. La la frankisma armeo eniris en la vilaĝo, kelkajn tagojn antaŭ la oficiala fino de la milito.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La «Causa General» (frankisma studo) registris 45 viktimojn pro la revolucia subpremado, revizienda nombro ĉar eble kelkaj el tiuj estis registritaj ankaŭ en ties naskiĝlokoj. Pri subpremado fare de la frankismo, krom 26 viktimoj mortigitaj kaj naturaj de Guadamur konstatitaj, nombraj lokanoj iris al la prizonoj de la nova ŝtato, suferis senhontigojn, ekzilon, mortopunojn, foje kaj feliĉe neplenumitajn, kaj plej diversaj malbonaĵoj pro ekskuzo de \"helpo al ribelo\", spite plej ofte esti estintaj fidelaj al la laŭleĝa registaro. La postmilito trudis epokon de forgeso kaj deviga akcepto de la frankisma reĝimo kaj pro silento kaj pro timo de la malvenkintoj. En tiuj cirkonstancoj kongruas la posta totala malkono fare de la novaj generacioj favore al sistemo totaliisma, la ekonomio praktike de nur vivteno ĝis la 1960-aj jaroj kaj plua akcepto de la kacikisma sistemo en la strukturoj politikoj municipaj, kiuj kun akcepto de la influa religia instanco estis laŭ trionoj formataj de familiestroj, sindikatestroj (nur de la ununura frankisma akceptata) kaj «prestiĝuloj».","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 3-a de aprilo de 1979 estis la unuaj municipaj balotoj vere demokratiaj post la tempo de la Dua Respubliko, post la ĝenerala balotado de junio de 1977. Ekde tiam, Guadamur havis unuan urbestron de tiama partio UCD (Unión de Centro Democrático), kaj poste sinsekve urbestrojn de la maldekstra PSOE (Partido Socialista Obrero Español, du kaj duona fojojn) kaj de la dekstra PP (Partido Popular, kvar fojojn).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Municipoj de la provinco de Toledo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La teorio de Landau estas makroskopa teorio de faztransiro far Lev Landau. Ĝi kalkulas la kritajn eksponentojn de dua-orda faztransiroj el du aksiomoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Konsideru makroskopan sistemon kun faztransiro ĉe temperaturo . Do ni uzu la selan proksumumadon :, havas faztransiron por du aŭ pli multaj dimensioj. La kutima ordo-parametro estas la magnetado La minimumo de  sub la faztransira temperaturo. La teorio de Landau prognozas ke .)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĉi tiu jaro estas normala jaro komenciĝanta merkrede (vidu ĉi tie kalendaron).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Abjad, aŭ konsonanta alfabeto en la tradicio de la semidaj lingvoj indikas alfabeton en kiu estas desegnataj nur la konsonantoj (aŭ precipe la konsonantoj), kiel nun okazas en la aramea, hebrea, araba kaj tiu historie fenica. El tiu lasta devenis la “abjada” aramea kaj la neabjadaj greka kaj latina (kaj aliaj kiel la cirila). La voĉo \"abjad\" devenas el la unuaj literoj de la historia araba alfabeto (kaj ne, do, el la aktuala versio kiu klasifikas l literojn ilin grupigante surbaze de ilia grafika formo): ʾalif, bāʼ, ǧīm kaj dāl, el kies akrostiko ĝuste estas formata abjad (arabe: أﺑﺠﺪ). Ekzistas ankaŭ duonkonsonantaj alfabetoj kunigita sub la koncepto esprimita per la voĉo abugido.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aliaj funkcioj de Abjadoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Daniels, Peter T., et al. eds. The World's Writing Systems, Oxford. (1996).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Enkonduki al la ĝenerala lingvoscienco.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Taperoá estas municipo kaj urbo en la brazila subŝtato Paraibo, kiu havis 14.936 loĝantojn en 2010 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Municipoj de Paraibo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Plasta poluo (aŭ  plasta poluado) estigas akumulojn da plasto en naturo, kiuj influas malbone sanon de homoj, de aliaj bestoj, aŭ de ilia vivejo. Estas multaj specoj de plasta poluo, sed per recikligo (aŭ per la redukto de uzado de plasto) oni povas eviti ilin.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Plasto abundas en homaj regionoj aŭ en regionoj, kiuj fakas por kolekti rubaĵojn en areoj ne plene zorgitaj, ekz. maroj aŭ subgrundoj. Maraj bestoj estas speciale endanĝerigitaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Uzi nur plene nature detrueblajn plastojn. En 2011, pluraj landoj malpermesis plastikaj sakojn, ekzemple Eritreo, Gabono aŭ Ĉinio. Kelkaj aliaj landoj preparas leĝon, ekzemple Malio aŭ Maroko sed en aliaj landoj kiel Portugalo aŭ Svisio la uzo de plastikaj sakoj estas ankaŭ tre ofta . En 2013, Eŭropa Unio celas malpermesi maldikajn sakojn (ne reuzeblaj). Ĝiaj membroj devos fari leĝojn . Oni povas malpliigi la poluon per rifuzado de plastaj sakoj dum aĉetado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En pluraj landoj volontuloj purigas pejzaĝojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Fungoj povas helpi malpoluigi.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"9137 Remo estas malbone konata asteroido de la asteroida zono, malkovrita la de la usona astronomo Tom Gehrels, elde la Observatorio de la Monto Palomar (Kalifornio, Usono) kaj de la nederlandaj geedzoj geastronomoj Ingrid van Houten-Groeneveld kaj Cornelis Johannes van Houten de la observatorio de Leiden (Nederlando) en la kadro de la \"Dua Enketo pri Trojanoj\" (angle : Second Trojan Survey). Ĝi estis nomita en honoro de John L. Remo, usona fizikisto kiu kontribuis al laseraj optikaj resoniloj, kvantuma optika instrumentaro, sistemoj de energia kaj materiala interagoj. Li ankaŭ helpis promocii la internacian intereson pri politiko de malkovro kaj prevento de la, notinde per organizo de konferenco pri tiu temo ĉe la Unuiĝintaj Nacioj en Novjorko en 1995 kaj publikigo de la agadoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Manuel de Sarratea, (Bonaero, 11-a de aŭgusto de 1774 - Limoĝo, Francio, 21-a de septembro de 1849), estis diplomata, politikisto kaj militisto argentina. Li partoprenis en la Revolucio de Majo de 1810 kaj laŭ konsilo de Belgrano estis ambasadoro ĉe Lord Strangford en Rio de Janeiro, kie li ne multe sukcesis. Post la dissolvo de la Unua Junto, li formis parton de la sukceda registaro, nome Unua Triviraro. Inter la decidoj de tiu estis la traktato kun la vicreĝo Francisco Javier de Elío, laŭ kiu oni lasis al li la Banda Oriental. Tiu traktato poste rompiĝis kaj Sarratea estris la tiean armeon kontraŭ Artigas. Dume la Triviraro estis dominita de Bernardino Rivadavia, ĝis ties falo oktobro de 1812. Kvankam li jam ne estis parto de la registaro, Sarratea sekvis estre de la armeo ĝis komenco de la venonta jaro, kiam li estis anstataŭata de José Rondeau. Nur kiam li foriris, Artigas kaj lia armeo venis al sieĝo de Montevideo. Post du jaroj Gervasio Posadas sendis lin por diplomata misio al Madrido kaj Londono. Alveninte al Hispanio li proponis al la reĝo la submeton de la Unuiĝintaj Provincoj de Rivero Plata al la hispana krono laŭ ia aŭtonomeco. Sed li estis traktita kiel reprezentanto de grupo de ribeluloj, kaj devis fuĝi al Anglio. Tie li renkontiĝis kun du aliaj ambasadoroj, nome Belgrano kaj Rivadavia, kiujn li konvinkis por plano: nome kronigi kiel reĝo de Rivero Plata fraton de la hispana reĝo Fernando la 7-a, nome Francisco de Paula de Burbono, kun permeso de ties patro, Karlo la 4-a. La negocado sufiĉe antaŭeniris, eĉ redaktis projekton de monarkisma konstitucio; ĉar la propra princo malakceptis, ili eĉ planis rabi lin por kronigi lin en Bonaero.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Reveninte meze de 1816 li iĝis ministro ĉe Juan Martín de Pueyrredón. Rezignis kaj kontaktis kun la opozicio formita de la federaloj bonaeraj, pro kio li devis ekziliĝi al Montevideo. Post la batalo de Cepeda aliĝis al la federala armeo de Estanislao López kaj Francisco Ramírez, kiuj sendis lin kiel sia reprezentanto ĉe la konsilantaro de Bonaero, kiun konvinkis por ke ili nomumi lin guberniestro la 18an de februaro de 1820. Tuj li subskribis kun la ĉefoj de la federaluloj la Traktaton Pilar, laŭ kiu la provinco estis agnoskita kiel la aliaj Provincias Unidas. Li sindevontigis krome al havigo de grava armilaro al la venkintaj kaŭdiloj. Tio okazigis insurekcion de la militistoj kiu elpostenigis lin la 6an de marto, kiam li estis anstataŭita de la generalo Juan Ramón Balcarce. Sed tio pluis nur unu semajnon ĉar la generalo Ramírez minacis per atako al la urbo se oni ne plenumas la interkonsentitan havigon de la armilaro. Tiele Sarratea revenis al registaro la 11an de majo, sed la kontraŭstaro pluis kaj li devis rezigni en majo. Li aliĝis denove al la armeo de Ramírez kontraŭ Artigas, kaj ties malvenko estis eble lia plej granda persona sukceso. Li partoprenis ankaŭ en la preparo de la milito kontraŭ Bonaero, Santa Fe kaj Kordobo, kiu finis malsukcese. Li dum ioma tempo malproksimiĝis el politiko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 31an de aŭgusto de 1825, Juan Gregorio de Las Heras nomumis Sarratea kvazaŭ ambasadoro de la Unuiĝintaj Provincoj de Rivero Plata ĉe Granda Britio. La prezidento Rivadavia sendis lin en 1826 denove al Anglio. En Londono li apoĝis la britan politikon apogi la separon de la Banda Oriental (posta Urugvajo) disde la resto de la provincoj pure argentinaj, kio okazis meze de 1828. La guberniestro Manuel Dorrego plutenis lin en tiu posteno, kaj Juan Manuel de Rosas nomumis lin sia ambasadoro en Rio de Janeiro kaj Francio. Li mortiĝis en la 21-a de septembro de 1849 en Limoĝo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Saloj estas jonaj kombinaĵoj, kiuj posedas ian ajn negativan jonon krom hidroksida jono (OH − ), kaj ajnan pozitivan jonon krom hidrogena jono (H + ). Multaj saloj troviĝas en la naturo, kaj miriadoj da aliaj estis preparitaj en la laboratorio. Natria klorido (NaCl), kuir-salo aŭ tabla salo, estas verŝajne la plej konata el ĉiuj saloj. Sed kiam oni uzas la terminon salo, oni devas pensi en ĝenerala maniero, kaj ne uzi ĝin sole por NaCl.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ordinaraj estas la saloj, kiuj konsistas el unu tipo de salo kaj povas esti priskribitaj per unu formulo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Mineralriĉaj saloj estas miksaĵoj de multaj ordinaraj saloj. Por ili ne eblas trovi unu formulon, sed necesas ilin priskribi per multaj aliaj kun elcentaĵo de enhavo. En la 19-a jarcento franca kuracisto René Quinton eksperimentis je vagabondaj hundoj, li donis al ili marakvotransfuzon. Samtempe estis krizo kiu malsanigis bebojn en la ĉirkaŭaĵo. Li kreis senpagajn malsanulejojn kaj sukcese sanigis infanojn per injektado de malkoncentrita marakvo. Li daŭrigis sian kuradon en Afriko, kie malfacilegis trovi sufiĉe da sango por sanigi ĉiun. Poste Francio malrajtigis lian kurmetodon sub influo de la farmakologia industrio. Oni foje demandas sin kio estas la diferenco inter mineralriĉaj saloj kaj la plej ofte uzata tabla salo. Fakte la kialo por malriĉigi salon estas industria. Multaj kemiaj procedoj bezonas natrian kloridon. Tial la industrio malriĉigas salon. La kuireja uzado estas nur flankafero (ĉirkaŭ 2%). Oni povas sin demandi ĉu pli sanas malriĉigi marsalon ĉu ŝtonsalon kiuj ĉie ĉirkaŭ la mondo havas tre similan konsiston... Verŝajne ne! Certe se vi konstatas ke poste multegaj gravedaj virinoj havas krurspasmojn pro manko de magnezio kaj devas preni suplementojn. Krom tio multegaj homoj havas tro altan sangopremon (kaj la Eŭropa normo jam estas pli alta ol la Sudamerika). Mineralriĉaj saloj entenas kalion, magnezion kaj kalcion kaj ili malplialtigas sangopremon. Supozeble pli bonas ne uzi pli da salo, sed uzi bonan, mineralriĉan salon. En Aŭstralio Gerry Amena eĉ uzas la restaĵojn de la salo de marakvo post forigo de natrio por sterki legomojn kaj herbojn. Laŭ li, la herboj kreskegas kaj sanegas, eĉ sen pesticido. La eksperimentoj faritaj de usona kuracisto Maynard Murray, kaj la daŭrigo de lia firmao de Don Jansen donis al Amena eblecon por kreskigi sian firmaon. <br clear=all>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kalvinana kirko estas religia konstruaĵo en Hungario, en vilaĝo Iregszemcse.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua mencio pri la kalvinananoj de Iregszemcse okazis en 1467. La kalvinanoj konstruis preĝejon en nekonata tempo. Ĝi estis trakonstruita al kalvinana lernejo depost 1863, ĝi funkciis ĝis 1952. La nun videbla kirko estis konstruita en 1862. La konstruaĵo estis renovigita en 1990.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La konstruaĵo staras sola en korto. Malsupre en mezo de la fasado funkcias la pordo, plej supre la svelta turo altiĝas. La navo finiĝas en plurlatera absido. Interne estas videblaj 2 galerioj, en la unua la orgeno funkcias. La mebloj estas simplaj, sed menciindas la altkvalita akustiko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Culciu [kulĉu] estas komunumo en la rumana distrikto Satu Mare. Administre apartenas al ĝi la vilaĝoj Apateu, Cărășeu, Corod, Culciu Mare (la sidejo), Culciu Mic, Lipău. La plej granda vilaĝo en la komunumo estas Cărășeu. En la censo de 2002 la 4.013 loĝantoj deklaris jenajn etnecojn kaj preferatajn lingvojn : La hungaroj estis la plej multnombra grupo en ĉiuj partoj escepte de Culciu Mare kaj de Lipău, kie vivis preskaŭ nur rumanoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":";Viraj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Amonia fera (III) sulfato, NH 4 Fe(SO 4 ) 2 · 12 H 2 O aŭ NH 4 [Fe(H 2 O) 6 ](SO 4 ) 2 • 6 H 2 O, ankaŭ konata kiel ferika amonia sulfato aŭ feraluno, estas duobla salo el klaso de la aluminatoj, kiuj konsistas je kombinaĵoj kun ĝeneral formulo AB(SO 4 ) 2 . 12 H 2 O. Ĝi aspektas iomete violkolora, kun oktoedraj kristaloj. Diskutoj pri la origino de la kristalkoloro estas atribuata, laŭ kelkaj, al la malpuraĵoj de la kombinaĵo, kaj laŭ aliaj, tio estas propreco de la kristalo mem. Amonia ferika sulfato estas paramagneta, acida kaj toksa rilate al mikroorganismoj. Ĝi estas malforta oksidigagento, kapablante reduktiĝi al salo de Mohr, aŭ feroza amonia sulfato.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Amonia ferika sulfato estas preparebla per kristaliĝo el solvaĵo de fera (III) sulfato kaj amonia sulfato. La fero (II) el la feroza sulfato oksidiĝas al fero (III) en la ferika sulfato per aldono de sulfata acido kaj nitrata acido. Post aldono de amonia sulfato al la solvaĵo kun sekva akvoforigado, la kristaloj de feraj amoniaj sulfatoj precipitiĝas. Oksidiĝo 6 FeSO 4 + 2 HNO 3 + 3 H 2 SO 4 → 3 Fe 2 (SO 4 ) 3 + 2 NO + 4 H 2 O Sintezo: Fe 2 (SO 4 ) 3 + (NH 4 ) 2 SO 4 → 2 NH 4 Fe(SO 4 ) 2  Procezo: La nitrata kaj sulfata acidoj reakcias kun feroza sulfato por estigi ferikan sulfaton, nitratan oksidon kaj akvon. La ferika sulfato miksiĝas kun amonia sulfato kaj kristaliĝas por estigi amonian feran (III) sulfaton. Kutime la solvaĵo testiĝas por garantii ke ne plu ekzistas fero (II). Amonia ferika sulfato uzatas en traktado por forĵetakvo, ledo, kaj tekstila produktado, samkiel agento por gravurado en la produktado de elektronikaj komponaĵoj. Ĝi same uzatas en multenombraj aplikoj, inkluzive de adiabata ekipaĵaro por malvarmigado, biokemia analizo kaj organika sintezo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Malvarmigante acidajn solvaĵojn de fera (III) sulfato kaj amonia sulfato:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(19270) 1995 VS 8  estas malbone konata asteroido de la asteroida zono malkovrita la en la kadro de la projekto Spacewatch, elde la Nacia Observatorio de Kitt Peak, proksime de Tucson (Arizono, Usono).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Károly Pius Koller [kAroj], laŭ hungarlingve kutima sinsekvo Koller Károly Pius estis hungara (poste angla) kuracisto, profesoro, biologo, pastro, monaĥo. Károly Pius Koller naskiĝis la  en Nagykanizsa (laŭ alia naskiĝdato la ). Li mortis la en Anglio en Brushwood.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Károly Pius Koller frekventis gimnazion en Szombathely. En 1917 li aliĝis al la benediktanoj, li pastriĝis en 1924. Li akiris medicinan diplomon en Scienca Universitato Pázmány Péter en 1928, poste li laboris en la universitata kliniko. Li plulernis en Kembriĝo kaj Edinburgh inter 1930 kaj 1933, hejmenveninta li esploris en biologia instituto en Tihany. En la studjaro 1936 li havis stipendion en Pasadena (Kalifornio). Inter 1938-1944 li instruis en universitato de Edingburgh, sed li samtempe ankaŭ esploris, poste li esploris en Londono, fine li instruis kaj esploris en diversaj lokoj en Anglio. Li pensiuliĝis en 1969. Li okupiĝis pri kancero.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eduardo la 1-a, naskita la 17-an de junio 1239, mortinta la 7-an de julio 1307, estis reĝo de Anglio el la dinastio de Plantaĝenetoj. Li kromnomiĝis Longshanks (long-krurulo, pro sia alto de preskaŭ 1,90 m) kaj \"martelo de la skotoj\"; sur lia tomboŝtono estas skribite en la latina lingvo: Hic est Edwardvs Primus Scottorum Malleus (tie ĉi estas Eduardo la Unua, martelo de la skotoj).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eduardo estis la pli aĝa filo de Henriko la 3-a (Anglio) kaj Eleanora de Provenco, kaj frato de Edmundo Crouchback.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eduardo naskiĝis ĉe Westminster. Kvankam li plurfoje grave malsanis dum sia knabeco, li iĝis forta batalisto. Kiel infano li eniris dumvivan amikecon al Henriko de Almain, filo de sia onklo Rikardo (1-a Grafo de Kornvalo).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1252 Alfonso la 10-a (Kastilio) revivigis malfortan pretendon al Gaskonio, la sola restanta posedaĵo en Francio de anglaj reĝoj. Sekvis diskutoj inter Alfonso kaj Henriko la 3-a (Anglio), kaj fine estis decidate ke Eleanora de Kastilio, duonfratino de Alfonso, edziĝos al Eduardo, kaj ke Alfonso cedos al Eduardo sian pretendon al Gaskonio. Eleanora kaj Eduardo edziĝis la 1-an de novembro 1254 ĉe Abatejo Las Huelgas, Burgoso. Laŭ la edziĝakordo Eduardo ricevis bienojn kiuj donis enspezon de 15 mil markoj, sed tio ne sufiĉis por sendependiĝi. Li ankaŭ formale regis Gaskonion, sed fakte Simon de Montfort (6-a grafo de Leicester) nomumiĝis leŭtenanto (guberniestro) de tiu lando kaj ricevis ĝian enspezon: kaj Henriko mem retenis multe da la lupagoj el bienoj oficiale donitaj al Eduardo. Estis plendoj pri tumultemaj agoj de Eduardo kaj boparencoj de Henriko la 3-a, kaj dum iom da tempo tio estigis dubojn pri la karaktero de Eduardo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La anglaj nobeloj klopodis malpliigi la rajtojn kaj potencon de Henriko la 3-a. Komence Eduardo kontraŭis ilin, sed en 1259 li proklamis ke li subtenis reformojn. Pro tio lia patro portempe rifuzis renkonti lin, sed, per la intervento de la ĉefepiskopo de Canterbury kaj de Rikardo de Kornvalo, Eduardo kaj Henriko reamikiĝis. En 1263 Eduardo militis, ne tute sukcese, kontraŭ Llywelyn la lasta en Kimrio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La saman jaron Simon de Montfort estris baronan ribelon. Eduardo kunigis aliajn nobelojn, inter kiuj Henriko de Almain, kaj rekaptis Kastelon Windsor. Sekvis pacakordo, sed tiu mallonge daŭris. En 1264 erupciis plua enlanda militado. Eduardo kaptis Northampton, sed la 14-an de majo 1264 okazis katastrofa batalo ĉe Lewes, Sussex. La dekstra alo de la reĝa armeo, estrata de Eduardo, venkis siajn kontraŭulojn, sed malsaĝe Eduardo postkuris la fuĝantojn: kiam li revenis al la batalejo, li eltrovis ke la resto de la reĝa armeo decide malvenkis. Per sekva akordo li kaj Henriko de Almain transdoniĝis al Simon de Montfort. Eduardo malliberiĝis ĝis marto 1265, post kiam li zorge kontroliĝis. Tamen la 28-an de majo li fine eskapis, kaj kuniĝis kun la grafo de Gloucester kiu kverelis kun Simon de Montfort. Ili regajnis Gloucester kaj Worcester, kaj fine venkis la ribelantojn dum la batalo de Evesham, kiam Simon de Montfort mortis. Eduardo ludis gravan rolon kiel generalo dum la sekva repacigo de la regno, sed ne partoprenis la pacdiskutojn: anstataŭe li planis kurcmilitadon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 24-an de junio Eduardo faris krucmilitan ĵuron, kune kun sia frato Edmundo Crouchback kaj Henriko de Almain. Ludoviko la 11-a (Francio) pruntis pli ol 17 mil pundoj por pagi la kostojn, sed tio ne sufiĉis, kaj necesis persvadi la anglan parlamenton konsenti al speciala imposto. La 20-an de aŭgusto 1270 Eduardo ekvelis, akompanate de sia edzino Eleanora, kun iom malpli ol mil batalistoj, inter kiuj estis ĉirkaŭ 225 kavaliroj, por partopreni la okan krucmiliton. Li iris al Akko, kiu estis la centro de la sola restanta kristana regno en la Sankta Lando. Dum la batalado li grave vundiĝis kaj li malsanis multajn monatojn. En Akko Eleanora naskis filinon, kiu tial nomiĝis Johana de Akko. La 24-an de septembro 1272 li kaj Eleanora velis de Akko al Sicilio. Tie tiun decembron li informiĝis ke Henriko la 3-a mortis la antaŭan monaton.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Dum Eduardo kaj Eleanora veturis norden, reĝa konsilio regis Anglion. La nova reĝo vojaĝis malrapide pro daŭranta malsano pro sia vundo. La 2-a de aŭgusto 1274 li atingis sian regnon, kaj li kaj Eleanora kroniĝis la 19-an de aŭgusto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tuj Eduardo komencis reordigi la registaron. Li anstataŭis multajn oficistojn kaj reakiris reĝajn bienojn kontraŭlege okupitajn de nobeloj dum la luktoj de la antaŭaj jardekoj. Li ankaŭ enkondukis statutojn por determini alies disputojn pri bienoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1267 Llywelyn la lasta estis agnoskita de Henriko la 3-a kiel princo de Kimrio. Li estis fianĉiĝinta al Eleanora de Montfort, filino de Simon de Montfort, sed Eleanora devis fuĝi al Francio post la batalo de Evesham. Sekvis konfliktoj inter angloj kaj kimroj. Ĉikkaŭ 1275 fine Eleanora de Montfort kaj Llywelyn prokure geedziĝis. Eleanora ekvelis al Kimrio sed kaptiĝis de Eduardo, kiu malliberigis ŝin tri jarojn. En 1277 Eduardo lanĉis grandan invadon, kaj devigis Llywelyn kapitulacii: tiu retenis nur Gwynedd. En 1278 Eduardo liberigis Eleanora de Montfort, kaj ŝi kaj Llywelyn formale geedziĝis ĉe Worcester: Eduardo mem transdonis ŝin, kaj pagis la nupton. Ŝi mortis dum akuŝo la 19-an de junio 1282. Tiun jaron Dafydd ap Gruffydd, pli juna frato de Llywelyn, ribelis, kaj post nelonge Llywelyn kaj aliaj kimraj gravuloj aliĝis al la ribelo. Eduardo decidis tute aneksi Kimrion. La 11-an de decembro Llywelyn batalante mortis. Junion 1283 Dafydd kaptiĝis, kaj estis portata al Shrewsbury kie li ekzekutiĝis. La saman jaron Gwenllian de Kimrio, filino de Llywelyn kaj Eleanora de Montfort, kaptiĝis: ŝi kaj la filinoj de Dafydd malliberiĝis en izolaj priorejoj de Lincolnshire dum la resto de siaj vivoj. Per la tiujara Statuto de Rhuddlan, Anglio kaj Kimrio unuiĝis. Eduardo donis al sia novnaskita filo, la estonta Eduardo la 2-a (Anglio), la titolon \"princo de Kimrio\", kaj de tiu tempo ĉiuj unuenaskitaj anglaj reĝidoj portas tiun titolon. Eduardo sisteme loĝigis anglojn en Kimrio, kaj konstruis kastelojn. Pluaj ribeloj subpremiĝis en 1287-1288 kaj 1294-1295.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭtune de 1290, dum li estis en Nottinghamshire, Eduardo informiĝis ke Margareta (Skotlando), heredontino de la skota trono, mortis. Eduardo restis en la mezo de Anglio, kaj Eleanora komencis veturi al li. Tamen ŝi grave malsanis, kaj mortis la 28-an de novembro en vilaĝo de Nottinghamshire. Sekvis longa procesio al Londono. Survoje la funebranta Eduardo starigis krucojn memore al sia edzino - tiuj nomiĝis krucoj de Eleanora, kaj tri parte restas. Unu, ĉe Charing Cross, Londono, detruiĝis pro incendio en 1647: en 1865 konstruiĝis nova monumento. La 17-an de decembro 1290 Eleanora entombiĝis en Abatejo Westminster.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1287 Eduardo faris duan krucmilitan ĵuron. Ĝis 1291 lia intenco plukrucmiliti influis lian eŭropan politikon: por kunigi krucmilitan armeon el diversaj landoj, li klopodis amikigi kverelantajn regantojn. Tamen daŭris disputoj inter la franca reĝo de suda Italio kaj Sicilio kaj Petro la 3-a (Aragono). En 1282 la loĝantoj de Palermo ribelis kontraŭ Karlo la 1-a (Napolo) - la sicilia vespro - kaj Petro subtenis ilin. Verŝajnis ke sekvus grandskala eŭropa milito sed en 1286 Eduardo persvadis Francion kaj Aragonon eniri pacakordon. Malgraŭ tio la krucmilito neniam okazis, kaj en 1291 la mamelukoj kaptis Akkon. Dum sia 1286-a diplomata misio, Eduardo omaĝis al Filipo la 4-a (Francio) por Gaskonio. En 1293 Eduardo petis fianĉigon al Blanka, duonfratino de Filipo la 4-a. Filipo konsentis kondiĉe ke estiĝus pactraktato inter Eduardo kaj Francio kaj ke Eduardo cedus Gaskonion. Surprize Eduardo konsentis, kaj sendis sian fraton Edmundon Crouchback por venigi Blankan. Sed ŝi fakte jam fianĉiĝis al Rudolfo la 1-a (Bohemio). Filipo proponis ke Eduardo edziĝus al ŝian pli junan fratinon, Margareta sed Eduardo malkonsentis kaj proklamis militon kontraŭ Filipo. En 1294 Filipo komandis Eduardon veni al Parizo por diskuti marbataletojn inter gaskonojn, anglojn kaj francojn: post kiam Eduardo rifuzis, Filipo proklamis ke Gaskonio konfiskiĝos. Kimra ribelo kaj militado en Skotlando okupis Eduardon, sed li alianciĝis al Flandrio, Germanio kaj Burgundio. Nur en 1297 li povis veli al Flandrio, sed tiam liaj alianculoj ankoraŭ malvenkis kaj li devis eniri pacakordon laŭ kiu li regajnos Akvitanion kaj edziĝos al Margareta. La nupto okazis ĉe Canterbury la 8-an de septembro 1299.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Post la morto de Margareta (Skotlando), estis neklare kiu rajtis iĝi reĝo de tiu lando. Ŝia patro Aleksandro la 3-a estis mortinta en 1287. 14 nobeloj pretendis la skotan tronon, sed fine la elekto estis inter Johano Balliol kaj Roberto Bruso (5-a lordo de Annandale). La skotoj petis Eduardon arbitracii. Eduardo respondis ke li konsentus se la skotoj agnoskus lin kiel feŭda superuloj. Tion la skotoj ne deziris. Ili diris al Eduardo ke, sen reĝo, neniu en Skotlando rajtis decidi ĉu omaĝi. Fine John Balliol kaj Roberto Bruso interkonsentis ke Skotlando transdoniĝos al Eduardo ĝis estos decidate kiu iĝos reĝo. Post longaj diskutoj, Johano Balliol surtroniĝis la 17-an de novembro 1272. Eduardo tamen daŭre asertis rajtojn rilate Skotlandon. Li determinis apelaciojn pri decidoj de la konsilio kiu regis Skotlando post la morto de Aleksandro la 3-a. Li devigis Johanon Balliol veni al la angla parlamento por defendi sin kontraŭ plendo de skota nobelo. Post kiam Eduardo postulis la militan subtenon de Skotlando kontraŭ Francio, la skotoj alianciĝis al Francio kaj malsukcese atakis Carlisle. En 1296 Eduardo invadis Skotlandon, kaptis Berwick-upon-Tweed, kaj venkis la skotojn ĉe Dunbar. Li konfiskis la skotan kronadan ŝtonon de Scone, kiun li portis al Westminster, detronigis Johanon Balliol, kiun li enkarcerigis en la Turo de Londono, kaj regis Skotlandon per angloj. Tamen la sukceso mallongis. La sekvantan jaron William Wallace kaj Andrew Moray venkis multe pli grandan anglan armeon dum la batalo de Ponto Stirling. Eduardo reinvadis, kaj la 22-an de julio 1298 li venkis Wallace ĉe Falkirk. En 1299 la skotoj rekaptis Stirling. Sekvis plua militado, dum kiu la skotoj rifuzis partopreni batalojn, sed disrabis nordan Anglion. En 1301-1302 Roberto Bruso, nepo de Roberto Bruso (5-a lordo de Annandale), alianciĝis al la angloj. Dum la sekvaj tri jaroj la plejparto de la skotaj nobeloj faris pacon kun Eduardo, kiu en 1304 rekaptis Stirling. En 1305 William Wallace perfide transdoniĝis al Eduardo, kaj ekzekutiĝis en Londono. En 1303 pacakordo inter Anglio kaj Francio rompis la aliancon inter Francio kaj Skotlando, kaj tio malfortigis la skotojn. En 1306 estis nova renverso. La 10-an de februaro Roberto Bruso murdis sian rivalon Johano Comyn la 3-a (Lordo de Badenoch), kaj la 25-an de marto li proklamis sin reĝo de Skotlando. La sekva ribelo surprizis la anglojn. Eduardo mem malsanis, kaj sendis Aymer de Valence (2-a grafo de Pembroke) kaj Henry Percy (1-a barono Percy) kontraŭ la skotoj. La 19-an de junio Aymer gajnis gravan venkon kaj Roberto Bruso devis kaŝi sin dum la angloj rekaptis kastelojn. Eduardo kruele punis ribelintojn. Lia severeco instigis la skotojn kontraŭi la anglojn. Februaron 1307 Roberto Bruso reaperis kaj kunigis batalistojn. Majon li venkis Aymer ĉe monteto Loudun, Ayrshire. Eduardo mem, kiu iom resaniĝis, iris norden, sed la 7-an de julio li mortis pro disenterio en Kumbrio. Laŭdire la mortanta reĝo petis sian filon Eduardon la 2-an boligi lian kadavron, eltiri la ostojn, kaj porti ilin kun la armeo ĝis la skotoj tute malvenkis: se tio veris, Eduardo la 2-a malobeis - li entombigis sian patron en Abatejo Westminster.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kostoj de la militoj de Eduardo grandegis, kaj li devis persvadi la anglan parlamenton konsenti al altaj impostoj. Reciproke la nobeloj kaj aliaj parlamentanoj klopodis persvadi Eduardon proklami ke li ne rajtas postuli impostojn kaj militan subtenon sen parlamenta konsento. Eduardo ja faris promesojn, sed malfacile evitis anglan ribelon: nur malvenkoj en Skotlando kunigis la reĝon kaj malkontentajn gravulojn. En 1290, post antisemitisma kampanjo, Eduardo ekzilis ĉiujn judojn el Anglio. En 1294 li dekretis impostadon de eklezia propraĵo, kio igis lin kontraŭulo de papo Bonifaco la 8-a.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eleanora kaj Eduardo la 1-a havis 16 idojn, el kiuj pluraj entombiĝis en Abatejo Westminster:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Nurachi estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La ekonomisciencoj subdividas industrion kaj metiojn en ekonomiajn sektorojn . Tio baziĝas sur la tri-sektoro-hipotezo de la politika ekonomio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ankaŭ praproduktado. La praproduktado plej ofte alportas la krudmaterialojn por produkto. Al tiu ĉi sektoro apartenas ekz. agrikulturo, forstmastrumado, fiŝkaptado kaj minado.En la plej multaj landoj de la Tria Mondo la kvoto de la loĝantaro, kiu laboras en la primarsektoro, estas pli alta ol en la industrilandoj. Do laŭ la dungiteco en la primarsektoro oni povas ekkoni la evolustaton de lando.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La sekundarsektoro ampleksas la produktajn metiojn de nacia ekonomio, tio signifas la transformado de krudmaterialoj ekz. en prilabora metio, industrio, metio, energiekonomio, energiprovizado kaj akvoprovizado, sed ne konstrumetio. Sinonime oni ankaŭ uzas la esprimon de industrisektoro. Karakteriza por tiu sektoro estas la transformado de varoj el la primarsektoro, pro kio ĝi estas materialintensiva, energikonsuma kaj ofte poluiga. Produktoproceso per uzado de investaĵoj estas kapitalintensiva.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La terciarsektoro aŭ ankaŭ servosektoro ampleksas ĉiujn entreprenojn de nacia ekonomio, kiuj produktas servojn. Al tiu ĉi apartenas inter alie jenaj ekonomibranĉoj: En la moderna ekonomio oni mencias ofte la informekonomion kiel nova sfero, kiu sekurigu la prizorgadon de organizaĵoj kaj homoj per la ĝustaj informoj je la dezirata tempo. Lastatempe krom tio la sfero de la kulturekonomio estas objekto de ekonomiscienca esploro kaj de ekonomipolitikaj iniciativoj Karakteriza por tiu ĉi sektoro estas la produktado per investo de laborforto, pro tio la sektoro estas personintensiva. Pro sia naciekonomie grava agado kelkaj branĉoj de la terciarsektoro ofte estas aparte nomataj. Tio koncernas kutime la sferoj komerco, trafiko kaj publikaj buĝetoj. Senchavaj estas tiu ĉi subdivido precipe por servintensivaj starejoj: urboj kiel Frankfurto ĉe Majno, Bonno, Londono aŭ Parizo mastrumas ĉ. 90% de sia malneta valorkreado en la servosektoro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ekzistas diferencaj difinoj pri la kvartarsektoro. Jean Gottmann en 1961 difinis la agadoj apartenaj al tiu sektoro kiel agadoj el la sfero de la terciarsektoro, kiuj necesigas eksterordinarajn intelektulajn pretendojn kaj elnorman responsecopretecon. Tiuj estas precipe jenaj: Plia difino rigardas la libertempajn kaj amuzadajn servojn kiel kvartarsektoraĵoj. Hans Linde komprenis la kvartarsektoron en 1977 kiel aro da servoj, kiuj ne estas direktitaj fare de la merkato, sed de la politiko (ŝtataj servoj). Oni nomas la kvartarsektoron ankaŭ informsektoron. Germanio ĉitempe evoluas ekde servosocio al t.n. informsocio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kelkfoje oni uzas tiun esprimon por la senrubiga ekonomio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Forheim estas komunumo en Germanio. Ĝi troviĝas en la distrikto Donau-Ries kaj en la distriktaro Ŝvabio de la federacia lando Bavario. Fine de la komunumo havis  loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rieden estas komunumo en la elektodistrikto See-Gaster, Kantono Sankt-Galo, Svislando. Kun 723 loĝantojn je la 31-a de decembro 2006 ĝi estas la plej malgranda komunumo de la elektodistrikto. Je la 31-a de decembro 2010 la loĝantaro ankoraŭ nombris 697 personojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sur la flago kaj blazono de la komunumo Rieden SG estas bildigita Sankta Magno, la preĝejpatrono de la vilaĝo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rieden situas sude de la Ricken-Pasejo kaj okcidente de la monto Speer super la Linth-Ebenaĵo, al kiu oni de la vilaĝo havas belan vidon. La komunumo konsistas el la vilaĝo Rieden (sur alteco de 717 m s.m.) kaj la setlejoj Schauenberg (sur alteco de 700 m s.m.), Zinggenberg (sur alteco de 796 m s.m.), Freigaden(sur alteco de 671 m s.m.), Bachmannsberg (sur alteco de 858 m s.m.), kaj Schwändi (sur alteco de 905 m s.m.), kaj kelkaj izolitaj bienoj. La plej alta punkto de la komunumo estas la montopinto Tanzboden sur alteco de 1443 m s.m., sur la kresto de la masivo de Speer. La teritorio de la komunumo etendiĝas sur areo de 11,44 km², de kiuj 56,9% estas kovritaj de arbaro, 39,0% servas por agrikulturo kaj 3,4% por setlado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Rieden limas en nordo al Gommiswald, en oriento al Ebnat-Kappel, kaj en sudo kaj okcidento al Kaltbrunn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rieden situas komplete flanke de la gravaj trafikvojoj. Al la komunumo kondukas nur la kantona vojo n-ro SG83, de Gommiswald. La plej proksima alveturejo al la svisa aŭtovojo A53 troviĝas en distanco de proksimume 17 kilometroj apud Uznach. Al la publia transportreto la komunumo estas konektita per poŝtaŭtolinio, kiu cirkulas de la stacidomo de Uznach tra Gommiswald al Rieden. La poŝtaŭta veturado ĝis Uznach daŭras 18 minutojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua skriba mencio de Rieden datiĝas el la jaro 1045 sub la nomo Rieta. La tereno de Rieto estis ĝis la Helveta Revolucio sub la kontrolo de la Monaĥinejo Schänis. Inter 1284 kaj 1304 la loĝantoj de Rieden estis servutoj sub sklaveco de la Monaĥejo Schänis, kies voktoj ĝis 1438 estis ankaŭ ties superaj juĝistoj. La jurisdikcio post 1438 ĝis 1798 apartenis al Ŝvico kaj Glaruso. En 1707 estis konstruita la kapelo Sankt-Magnus, kiu en la jaro 1770 estis anstataŭigita per pastra kirko. Dum la periodo de la Helveta Respubliko Rieden estis aŭtonoma komunumo de la Kantono Linth. En 1803 ĝi estis kunigita kun Kaltbrunn al komunumo de la nove fondita Kantono Sankt-Galo. Ek de 1825 Rieden ekzistas denove kiel sendependa politika komunumo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La ĉefa vidindaĵo kaj rekonilo de la komunumo estas la novbaroka katolika pastra preĝejo Sankta Magno, kiu estis konstruita en la jaro 1912 ĝis 1914 sur la loko de pli modesta malnova preĝejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Aliaj lokoj kun la nomo Rieden","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references />","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Oficiale retejo de la komunumo Rieden SG","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Janoŝi, ukraine Яноші, ruse Ивановка (ivanovka),hungare Makkosjánosi, estas vilaĝo en Ukrainio, en Transkarpata provinco, en distrikto de Berehove. La pli frua ukrainia nomo estis Іванівка (ivanivka), inter 1921-1939 Janosovo. Ankoraŭ unu setlejo apartenas al la municipo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Janoŝi situas sur ebenaĵo, ĉefvojoj estas al Ĉop, Mukaĉeve kaj Berehove. La lasta troviĝas 6 km-ojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua mencio devenis el 1321 en formo Ivanosi. La tataroj detruis la komunumon en 1566. En 1910 loĝis en Makkosjánosi 1118 da homoj, plejparte hungaroj, Ĝis 1920 apartenanta al Hungara reĝlando, al Bereg, al distrikto de Beregszász, poste al Ĉeĥoslovakio. Rehungariĝo okazis inter 1938-1945, ĉar la unua Arbitracio de Vieno deklaris, ke tiuj komunumoj, kie la hungaroj vivas en majoritato, apartenu al Hungario. Fine de 1944 la Ruĝa Armeo okupis la vilaĝon kaj tuj deportis hungarojn al la gulago. Ekde 1945 la komunumo apartenis al Sovetunio, fine ekde 1991 al Ukrainio. En 2000 la ŝtataj kampoj estis aldonitaj al la loĝantoj. Dum la lastfoja popolnombrado loĝis en la municipo 2030 da homoj, (1657 hungaroj). Vilaĝservoj estas dulingva bazlernejo, agrara faklernejo, infanĝardeno, biblioteko, kulturdomo, poŝto, ŝparkaso, poŝto, kuracejo, dentokuracejo, sportejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Göd, Hungario","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Weissenried estas la nomo de la sekvantaj lokoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Maguilla [maGIja] estas municipo de Hispanio, en la provinco de Badajoz, regiono de Ekstremaduro. La censita populacio en 2008 estis de 1.091 loĝantoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Maguilla estas situa en la sudorienta parto de Ekstremaduro, je altitudo de 526 m; je 137 km de Badajoz, provinca ĉefurbo. La surfaco de ties teritorio estas de 97,9 km². Ĝi limas kun Azuaga, Berlanga, Valencia de las Torres kaj Campillo de Llerena.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Temas pri malgranda vilaĝo de la Campiña Sur ekstremadura, situa en la ĉirkaŭaĵoj de Berlanga, en teritorio pli apuda al Andaluzio. Laŭ Ortiz de Thovar \"estis fondaĵo de maŭroj de Málaga\" kiuj estus nominta ĝin Malaguilla (Malageto); de kie devenus la nomo de Maguilla, kio ŝajnas nur popola etimologio. La populacio estis longe ĉirkaŭ 200 domoj, tio estas ĉirkaŭ 800 loĝantoj. Ĝi sendependiĝis en tempo de Filipo la 5-a.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La agrikulturo estas 72.9% de la laboranta populacio, sekve de la sektoro servoj 16,1%, la konstruado 6,7% kaj la industrio nur 4,3%. Hgemonias la olivarbaro kaj la vitejoj. Dum en brutobredado porkoj, ŝafoj, bovoj, kaproj kaj kortobirdoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La karnavaloj estas tre popolaj. Du sinsekvaj semajnfinoj. Antikve oni celebris la feston de la oficialigo de la soldatiĝontaj junuloj Quintos [KINtos], kiam oni festenis kokojn kaj oni ricevis monn de la vilaĝanoj. Sankta Semajno Procezioj kaj dimanĉe kamparfesto. Sankta Isidro Kamparano, kiam oni promenigis fortrancitan branĉon de anzino antaŭ ties bruligo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Pola Popola Partio (, PSL) estas centrisma kaj kamparana partio de Pollando, kreita la per unuiĝo de du Polaj Popolaj Partioj -  (Renaskiĝo) kaj Pola Popola Partio de Wilanów. Ĝi daŭrigas la tradicion de samnoma partio funkcianta en Aŭstrio-Hungario kaj Dua Pola Respubliko, kaj ĝi estas la plej granda pola partio laŭ la membraro (pli ol 120 mil membroj). De februaro 2015 vicprezidanto de la partio La Pollando Ensemble John Godson estas membro de parlamenta klubo de Pola Popola Partio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En septembro 2013 John Godson transdonis al Pola Asocio Eŭropo - Demokratio - Esperanto (EDE-Pollando) la institucian skriban apogdeklaracion por Nacia Instituto de Kultura Heredaĵo pri la enskribo de Esperanto sur la Landan Liston de Nemateria Kultura Heredaĵo. Alia E-amiko en la Pola Popola Partio estas Vic-vojevodo de Lodzo Paweł Bejda (filo de esperantisto Ladislao Bejda), li apogas Esperanton - partoprenis kiel Alta Protektanto de la Senata Esperanto-ekspozicio en Loviĉo la 15an de julio 2014, li ĉeestis persone la finan vernisaĝon de la Senata Esperanto-ekspozicio kaj dum elpaŝo laŭdis Esperanton. En la jaro 2009 danke al la apogo de Paweł Bejda kaj la Distrikt-Starostejo en Loviĉo oni eldonis la koloran E-prospekton \"Eltondu Łowicz-Teron\" en la Centro de Kulturo, Turismo kaj Promociado de la Łowicz-Tero (Tekstoj kaj grafika prilaboro: Jacek Rutkowski; E-Traduko: Eduardo Kozyra, Sofia Śmistek, Roberto Kamiński kaj Jarosław Parzyszek). La 16an de junio 2014 venis de Lodzo dum sia turneo tra Pollando la Senata Esperanto-ekspozicio al Loviĉo. La ekspozicio okazis de la 15a de julio ĝis 15a de aŭgusto 2014 en Loviĉa Centro de Kulturo sub la Alta Patroneco de la Lodza Vojevodo kaj kunorganizantoj estas la Loviĉa Urbestro, Loviĉa Centro de Kulturo kaj Pola Asocio Eŭropo - Demokratio - Esperanto (EDE-Pollando). La solena fina vernisaĝo okazis la 15an de aŭgusto 2014 je la horo 17:30 kun persona ĉeesto de Vic-Vojevodo Paweł Bejda kies patro estis esperantisto (ekzistas eĉ portalo de la Vojevodio de Lodzo, kie aperis la speciala artikolo pri la E-evento. ).Parlamentano Paweł Bejda de la jaro 2016 estas ano de la Parlamenta Grupo de la Lingvo Esperanto (PGLE).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Politikaj partioj en Pollando","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Antaŭ 1832, la britan parlamenton ĝenis multaj elektaj problemoj. Ekzemple, malmulte da homoj havis balotrajton, kaj balotrajt-posedantoj ne estis ebene troveblaj en la elektodistriktoj. Kelkaj havis plurbalotrajtojn. Ankaŭ vendo de voĉdonoj kaj aliaj koruptadoj ofte okazis.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1832 (Leĝo pri popola reprezentado, 1832), foje konata kiel la First Reform Act aŭ Great Reform Act (Unua, aŭ Granda, leĝo pri (parlamenta) reformo) leĝiĝis en 1832 kaj grande reformis balotrajtojn kaj balotsistemon en Britio - pli ĝuste, en Anglio kaj Kimrio. Ĉefe, ĝi multe reformis elektodistriktojn kaj balotrajton, kaj komencis sistemon registri balotrajt-posedantojn. La leĝo klarigis ke virinoj ne rajtis baloti, kiu antaŭe ne estis precize skribita. Ankaŭ la leĝo ampleksis viran balotrajton al viroj kiu posedis landon, aŭ kiu estis urbaj dommastroj de domoj, kiuj valoris po pli ol dek pundoj por jaro. Aliaj similaj leĝoj reformis balotsistemojn de Skotlando kaj Irlando - la Scottish Reform Act (Skotlanda leĝo pri (parlamenta) reformo) kaj Irish Reform Act (Irlanda leĝo pri (parlamenta) reformo).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1867 (Leĝo pri popola reprezentado, 1867), foje konata kiel la Second Reform Act (Dua leĝo pri (parlamenta) reformo) leĝiĝis en 1867 kaj ampleksis balotrajton al ĉiuj viroj kiuj pagis lokajn dommastrumajn impostojn. Efektive, ĝi ampleksis balotrajton al laboristaro. Ĝi ankaŭ plu reformis elektodistriktojn. Denove, ĉi tiu leĝo efikis nur en Anglio kaj Kimrio. Aliaj similaj leĝoj reformis balotrajton en Skotlando kaj Irlando.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1884 (Leĝo pri popola reprezentado, 1884), foje konata kiel Third Reform Act (Tria leĝo pri (parlamenta) reformo) leĝiĝis en 1884. Ĝi ampleksis balotrajton al ĉiuj viroj kiu posedis aŭ luis landon aŭ domon kiu valoras po almenaŭ dek pundoj por jaro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1918 (Leĝo pri popola reprezentado, 1918), foje konata kiel Fourth Reform Act (Kvara leĝo pri (parlamenta) reformo) leĝiĝis en 1918 post la unua mondmilito. Ĝi ampleksis balotrajton por viroj por agnoski ilian deĵoron en la milito. Ĝi ankaŭ ampleksis balotrajton al kelkaj virinoj, eble pro la sama motivo, sed eble por aliaj politikaj tialoj. Pro ĉi tiu leĝo, povis voĉdoni plenaĝaj (t.e. pli ol 21-jaraĝaj) viroj, kaj virinoj kiu aĝis pli ol 30 jaroj. Tamen, oni devis aperi, aŭ onia edzo devis aperi, en la registro de loka registaro. Oni aperis en tiu registro se oni pagis lokajn dommastrumajn impostojn. 7 % da homoj ankoraŭ povis baloti plurfoje, ekzemple se ili havis universitatan balotrajton.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People (Equal Franchise) Act 1928 (Leĝo pri popola reprezentado (egala balotrajto), 1928) - foje konata kiel Fifth Reform Act (Kvina leĝo pri (parlamenta) reformo) - leĝiĝis la 2-a julio 1928 kaj ampleksis balotrajton al virinoj egala kun viroj. Tio estas, balotrajton gajnis ĉiuj plenaĝaj (pli ol 21 jarojn) virinoj kiu pagis, aŭ kies edzo pagis, dommastrumajn impostojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1948 (Leĝo pri popola reprezentado, 1948), leĝiĝis la 30-a julio 1948 kaj finigis plurbalotrajtojn. Ĝi ankaŭ ampleksis balotrajton al ĉiuj plenaĝaj (pli ol 21 jarojn) loĝantoj, kaj multe reformis elektodistriktojn. Ĝi ankaŭ komencis regulojn pri kampanjadaj elspezoj kaj taktikoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1969 (Leĝo pri popola reprezentado, 1969), leĝiĝis en 1969 kaj ampleksis balotrajton al ĉiuj kiu aĝis almenaŭ 18 jarojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Representation of the People Act 1983 (Leĝo pri popola reprezentado, 1983), leĝiĝis en 1983 kaj reformis regulojn pri kampanjadaj elspezoj kaj taktikoj. Ĝi malampleksis balotrajton el kondamnitaj homoj dum ili estas malliberigitaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Quincy (Ilinojo) estas usona urbo de la usona ŝtato Ilinojo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La urbo havas areon de 41,3 km². 41,2 km² de la urbo estas lando kaj 0,09 km² estas akvo. En 2010, la urbo havis 40 633 loĝantojn, kun denseco de 983,91 loĝantoj/km².","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Franca Supra Volto aŭ pli simple Supra Volto (en franca Haute-Volta [otvoltA]) estis kolonio de la Franca Okcidenta Afriko stablita la 1an de marto 1919, el teritorioj kiuj estis parto de la kolonioj de Supra Senegalo kaj Niĝero unuflanke kaj de Eburbordo aliflanke. Tiu kolonio estis nuligita la 5an de septembro 1932]9, kaj ties partoj estis administrataj de Eburbordo, [[Franca Sudano kaj Niĝero.Post la Dua Mondmilito, nome la 4an de septembro, 1947, la kolonio estis restaŭrita kiel parto de la Franca Unio, kun siaj antaŭaj limoj. La 11an de decembro, 1958, ĝi estis rekonstituita kiel memrega Respubliko de Supra Volto ene de la Franca Komunumo, kaj post du jaroj nome la 5an de aŭgusto, 1960, ĝi akiris kompletan sendependon. La 4an de aŭgusto, 1984, la nomo estis ŝanĝita al Burkina Faso respektive Burkino.La nomo Supra Volto indikas, ke la lando enhavas la supran parton de la rivero Voltao aŭ Volto. Tiu rivero estas dividita en tri partoj, nome Nigra, Blanka kaj Ruĝa Voltaoj.Kategorio:Historio de BurkinoKategorio:Historio de Francio","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Stacio Kaminogō (japane: 上之郷駅 [Kaminogoo-eki], angle: Kaminogō Station) estas fervoja stacio en Ŝima, Gubernio Mie, Japanio. La stacio servas 1 linion de Kintetsu: Linio Kintetsu-Shima.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Jiří Vítězslav ŠAMLA (naskiĝis la 17-an de septembro 1913, Brno - mortis en la 14-an de majo 1994 en Brno) estis ĉeĥa esperantisto, oficisto de radio-stacio en Brno, parolisto de Verda Stacio, filo de Marie Strejčková-Šamlová. Li estis ankaŭ poeto kaj eksperto pri citrusoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Šamla fariĝis esperantisto en 1927. En tiuj jaroj li ofte parolis en esperantaj radio-disaŭdigo el Brno. Li tradukis plurajn tekstojn por disaŭdigo. Post la milito Šamla estis kulpigita pro kunlaboro kun la okupaciantoj kaj enkarcerigita. Li ne revenis plu al la Esperanto-movado, tamen li trovis por si alian hobion. Li kultivis citrusojn, farixis tre aktiva membro en klubo de citrusistoj, redaktoro de ilia gazeto kaj aŭtoro de bonegaj libroj pri citruso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Šamla verkis broŝuron ĉeĥa-esperantan „Per poŝtmarko kaj E ekkonu la mondon\", 1934. Li tradukis libretojn de operoj Vendita fianĉino (pli frue ol Tomáš Pumpr), La kiso, Sur rozoj sternite, Pola sango, teatraĵojn de Averĉenko (Forta karaktero, Silentema najbaro) kaj Bass (Forlasita), poemon ''Balado pri la okuloj de l' hejtisto de Jiří Wolker, verkis lernolibron Moderní učebnice mezinrodního jazyka'' (Moderna lernolibro(?) de la internacia lingvo). Sed li verkis ankaŭ ĉeĥlingvan poezion.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Atta Troll subtitolita Somernokta sonĝo estas poeziaĵo de Heinrich Heine, el la germana tradukita fare de Friedrich Pillath (Zanoni). La 96-paĝa libro aperis en la jaro 1925 ĉe Ellersiek & Borel en Berlino kiel numero 10 en la serio \"Nova Esperanto-Biblioteko\"","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"vidu ankaŭ NAFTA, komerca akordo Nafto estas miksaĵo de petrolaj likvaĵoj kaj gasoj (kune kun ties malpuraĵoj) elpumpita el la grundo per naftoputoj. Oni nomas ĝin laŭ la devenloko (ekzemple, \"okcidenta Teksaso\" aŭ \"Brent\") kaj ofte priskribas ĝin per ĝia relativa pezo aŭ viskozo (malpeza, meza aŭ peza); oni ankaŭ povas nomi ĝin \"dolĉa\", kiu signifas, ke ĝi enhavas relative malmulte da sulfuro (en la formo de la gaso H 2 S) kaj bezonas malpli da rafinado, aŭ \"maldolĉa\", kiu signifas, ke ĝi enhavas multe da sulfuro kaj bezonas pli da rafinado. La ĉeesto de H 2 S ankaŭ konsiderinde plialtigas la kostojn, ĉar oni ne povas simple eligi tiun tre venenan gason en la atmosferon. Ĝenerale, aŭ oni amasigas ĝin kaj tiam forĵetas ĝin, aŭ oni repumpas ĝin en la supron de la naftotenejo, kie ĝi ekspansias kaj helpas \"puŝi\" la ceteran nafton al la produktantaj putoj (tion oni nomas gas-reinjekto). La prezo de nafto tre varias, ĉar ĝi ege dependas de la niveloj de ofertado de Organizaĵo de Petrol-Eksportaj Landoj (OPEL). En 1999, komence de printempo la averaĝa prezo de proksimume 14 USD po barelo (malpli ol 0,15 USD po litro) signifis, ke nafto estis la dua plej malmultekosta likvaĵo en la mondo. Nuntempe (oktobro 2017), nafto de Brent kostas po 58 USD barele. Nafton, kiel karbon kaj tergason, oni ĝenerale konsideras la produkto de kunpremo de antikvaj vegetaĵoj dum geologiaj periodoj. Kelkaj sciencistoj, notinde Thomas Gold, sugestas aliajn, abiogenezajn, teoriojn por la origino de nafto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la jaro 331 antaŭ Kristo okazis, interalie:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"5-a jarcento a.K. - 4-a jarcento a.K. - 3-a jarcento a.K.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rompbaskulo estas ilo por malmunti kaj rompi diversajn aĵojn. Ĝi estas plejofte ŝtala fusto kun unu malrekta fino kaj ebenaj pintoj. Ofte ĝi havas ankaŭ distranĉaĵon por eligi najlojn. Malrekta fino ebligas pli facile alkroĉi aĵojn kaj uzi rompbaskulon kiel baskulo. Longo de rompbaskulo kutime estas ĉirkaŭ 500 mm.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Vlăhița [vlahica] (hungare: Szentegyháza [sentedjha:za]) estas urbo en la Harghita-montaro je 680 metroj super la marnivelalto laŭ la rivereto Vârghiș okcidente de Miercurea Ciuc. Sur ĝia teritorio troviĝas banejoj konstruitaj ĉe la minerelakvaj fontoj.Administre apartenas al ĝi Băile Homorod (Homoródfürdő), Minele Lueta (Lövétebánya), Băile Chirui (Kirujfürdő","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝis 1899 la oficiala nomo estis Szentegyházas-Oláhfalu. Ĝis 1876 Szentegyháza kaj Kápolnásfalu formis urbon nomatan Oláhfalva, poste ĝi iĝis vilaĝo nomata Szentegyházasfalu. Ĝis 1919 kaj inter 1940 kaj 1944 ĝi apartenis al Hungario (Udvarhely). Ekde 1968 ĝi kun Szentkeresztbánya denove iĝis urbo. Ekde 1990 la hungara nomo estas Szentegyháza. ).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sankta Kruco) en Hungara reĝlando==","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Mihály János: Kirujfürdő és környéke. Székelyudvarhely, (2001).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Iglo estas sezona kupolforma neĝdometo de inuitoj. La vorto simple signifas domon en la inuktituta, la lingvo de la Inuitoj. Arkitekture la iglo estas unika, ĉar la konstrumaterialo estas brikoj el neĝo, kiuj estas tiel formitaj ke skeleto ne estas necesa. La iglo konsistas el kupolo, la loĝejo kaj tunelo, kiu servas kiel enirejo/elirejo kaj samtempe funkcias kiel deponejo. Oni povas fari fenestron el peco da glacio. Kelkaj eskimotriboj, speciale la triboj kiuj vivas ĉirkaŭ la Davis Markolo, tapetas la internon de la iglo per bestofeloj, kiuj povas plialtigi la temperaturon en la iglo de 2 al 10 ĝis 20 °C.Germana kaj aŭstra nutraĵojentreprenoj prenis la nomon iglo kiel sian varmarkon. http://de.wikipedia.org/wiki/Iglo <br clear=all>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Acerenza estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gaiole in Chianti estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Blindulo estas blinda persono, al kiu mankas la vidado, aŭ kiu havas tre malbonan. Ilia blindeco povas esti parta vid-difektaĵo. La leĝaj blinduloj same vidos for 6 metroj de objekto kiel norme vidanto for 60 metroj. La blindeco povas havi multajn kaŭzojn, ĝi povas esti akirita aŭ denaska. La surdblinduloj estas tiaj vidmalkapabluloj, kiuj ankaŭ havas aŭdmalkapablon, ke ili ne povas kompensi la unu senson per la alia. En tiaj landoj, kie la kuracado havas limitigitajn kapablojn, helpas internaciaj aŭ komunutilaj helpaj organizoj. La kuracadon determinas de la malsano, kiu blindigis, sed ofte oni ne povas kuraci la blindecon, tial la rehabilitado kaj edukado estas grava.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Apatiu, (hungare: Dellőpáti) estas vilaĝo en Rumanio sudokcidente de Bistriţa. En 1910 Dellőpáti havis 297 loĝantojn (rumanoj); e1992 319. Ĝia unua mencio skribe estas en 1320. Ĝia hungara loĝantaro dum la militoj inter 1600 kaj 1603 pereis. Ĝis 1919 kaj inter 1940 kaj 1944 apartenis al Hungario, al Beszterce-Naszód. Administre ĝi apartenas al Chiochiş.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Magyar nagylexikon, 1-18., 1993-2004, Budapest.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La skolt-samea lingvo estas unu el la sameaj lingvoj parolata en Finnlando kaj Rusio. Plej multaj parolatoj de la skolt-samea devenas el la regiono Petsamo, kiu apartenis al Finnlando de 1920 ĝis 1944. Parto el ili (20-30) loĝas ankaŭ en Rusio. La skolt-samea estas skribata per latina alfabeto: A/a, Â/â, B/b, C/c, Č/č, Ʒ/ʒ, Ǯ/ǯ, D/d, Đ/đ, E/e, F/f, G/g, Ǧ/ǧ, Ǥ/ǥ, H/h, I/i, J/j, K/k, Ǩ/ǩ, L/l, M/m, N/n, Ŋ/ŋ, O/o, Õ/õ, P/p, R/r, S/s, Š/š, T/t, U/u, V/v, Z/z, Ž/ž, Å/å, Ä/ä.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La vorto havas plurajn signifojn:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La vorto havas plurajn signifojn:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hemlock (= konio, la herbo Conium maculatum) estas lago, unu el la malgrandaj Fingraj Lagoj. Ĝi situas plejparte en departemento Livingston en Nov-Jorkio en Usono, sude de Roĉestro, kun parto en departemento Ontario en Nov-Jorkio en Usono. Laŭlonge de ĝiaj lagobordoj troviĝas la alegan-altaĵaj arbaroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Turisma informo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Derenburg estas eksa komunumo kaj ekde januaro 2010 parto de la urbo Blankenburg en Germanio. Ĝi troviĝas en la distrikto Harco de la federacia lando Saksio-Anhalto, kaj ĝis administra reformo en julio 2007 estis parto de pli malgranda distrikto Wernigerode. Fine de la jaro 2008 la loĝloko havis 2609 loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kirn estas urbo en Germanio. Ĝi troviĝas en la distrikto Bad Kreuznach de la federacia lando Rejnlando-Palatinato. La 31-an de decembro 2004 la urbo havis 9019 loĝantojn. Kirn apartenas al la mezalta montaro kaj pejzaĝa regiono Hunsrück [prononco \"Hunsryk\"].","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sosa estas komunumo en Germanio. Ĝi troviĝas en la distrikto Aue-Schwarzenberg de la federacia lando Saksio. La 31-an de decembro 2005 la komunumo havis 2157 loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Schieder-Schwalenberg estas komunumo en Germanio. Ĝi troviĝas en la distrikto Lippe de la federacia lando Nordrejn-Vestfalio.Fine de la komunumo havis  loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"ZOLTÁN Péter estis hungara verkisto, ĵurnalisto naskita en Oradea la 26-an de februaro 1923.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Péter Zoltán havigis diplomon en Budapeŝto en 1949. Li estis kunlaboranto de gazeto Köznevelés, inter 1950-1960 de Építők Lapja. Ekde 1958 li estis redaktoro, raportisto de Hungara Radio, ekde 1972 ĝia ĉefkunlaboranto. Ekde 1972 li estas ano de Asocio Jules Verne de Parizo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Szocialista Kultúráért 1974; Kiváló Munkáért 1981, 1983.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Magyar Életrajzi Lexikon","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lakócsa [lakOĉa], kroate Lukovišće estas malgranda vilaĝo en Hungario, en regiono Suda Transdanubio, en departemento Somogy, en subregiono de Barcs.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lakócsa situas sur ebenaĵo, laŭ flankovojoj. Sellye troviĝas 15, Barcs kaj Szigetvár po 24 km-ojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua mencio devenis pri la vilaĝo el 1376 laŭ tiama hungara ortografio \"Lakocha\". Post la mezepoko la turkoj faris senhoma la vilaĝon. En 1863 incendio okazis. En 1950 kolĥozo nomata Haladás (=Progreso) formiĝis. Vilaĝservoj estas kultura centro de kroatoj, poŝto, lernejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* naskiĝis en Lakócsa kuracisto József Fodor (kuracisto)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"BOTÁR Imre [bota'r] estis estis hungara historiisto, gimnazia instruisto naskita la 3-an de decembro 1880 en Deĵo kaj mortinta la 27-an de januaro 1959 en Budapeŝto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Imre Botár havigis diplomon de instruisto en Universitato Budapeŝto en 1903 kaj li instruis en Szentgotthárd, Fehértemplom, en 1906-19 en Kaposvár, en 1920-38 en Szolnok. Li esploris parte la ekonomi- kaj setlegejhistorion, parte la historion de unitariisma eklezio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Magyar Életrajzi lexikon","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kantatoj de Johann Sebastian Bach akiris en ĉi tiu ĝenro tian famon, ke enkutimiĝis la termino Bach-kantato. Kiel je ĉiuj barokaj kantatoj temas pri plurmovimentaj muzikaj verkoj por (kutime) ĥoro, orkestro kaj kantsoloistoj, kiuj estis destinataj por prezentado dum diservo (eklezia kantato) aŭ dum profana solenaĵo (profana kantato).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Estis unu el la taskoj de Bach, muziki ĉiudimanĉe dum la diservo kantaton, kiun li ofte mem novkomponis laŭokaze. Kiel teksta bazo servis lige kun la temo de la dimanĉo biblieroj resp. parafrazoj pri tiuj, liberaj samtempaj poeziaĵoj kaj sencplene elektitaj ĥoraloj. Apartaĵo estas la ĥoralkantato baziĝanta sur versoj de ĥoralo. Kutime kantato de Bach havas jenan strukturon","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Vidu ankaŭ: Historiema koncertado Bach-kantatoj ankaŭ nuntempe apartenas al la repertuaro de la eklezia muziko. Anstataŭ la liturgia kunteksto plejparte paŝis la koncerto en preĝejo, tamen la kantatoj ankaŭ estas prezentataj dum kantataj diservoj. Kiel Bach en 1730 klarigas per skribo al la urbkonsilantaro, li imagas kiel ideala ensemblo por siaj lepsikaj ekleziaj kantatoj po tri ĝis kvar kantistojn por voĉregistro. Lia „Mallonga, tamen necesega koncepto de boninstalita eklezia muziko“ estis tute nove interpretata fare de muziksciencistoj Joshua Rifkin kaj Andrew Parrott. Laŭ tio Bach prezentis siajn kantatojn kutime per solokvarteto, kiu kutime transprenis ĉiujn soloistajn taskojn kaj estis subtena je forta instrumentado (do precipe, sed ne nur, en ĥormovimentoj) fare de po unu ĝis du pluaj kantistoj; krome du ĝis tri unuaj violonoj, du duaj, unu ĝis du vjoloj kaj laŭ nuntempaj cirkonstancoj forte instrumentita kontinua baso. La nun kutima forta separado inter soloistaj kaj ĥoraj taskoj do en ĉi tiu formo ne ekzistis. Aliaj reprezentantoj de la historiema koncertado kiel Ton Koopman tamen kontraŭdiris al ĉi tiu teorio kaj uzas plue malgrandan ĥoron. Nur soloista prezentado ĉe Bach nek estis kutimo nek idealo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Bach-Werke-Verzeichnis (verkaro de Bach) (BWV) de Wolfgang Schmieder surlistigas ĉ. 200 kantatojn de Bach, krome kelkajn verkojn, kiujn la esploro intertempe atribuas al aliaj komponistoj. La numerado de la Bach-kantatoj en BWV estas nek kronologia nek sistema, ĉar Schmieder laŭiris la hazardan numeradon, kiu establiĝis pro la eldono de la tuta verkaro de Bach, kaj nur klasifikas en sakralajn (BWV 1–200) kaj profanajn kantatojn (BWV 201–216) same kiel tiajn, je kiuj la aŭtoreco de Bach estas dubinda (BWV 217–224).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Bach-Compendium (BC) grupigas la Bach-kantatojn laŭ la okazoj, por kiuj ili estis verkitaj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Laŭ ekestotempo la kantatoj de Bach grupiĝas jene:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Johann Sebastian Bach: Sämtliche Kantaten, Motetten, Choräle und geistliche Lieder [Noten], hrsg. vom Johann-Sebastian-Bach-Institut Göttingen, Bach-Archiv Leipzig (19 Bde). Bärenreiter, Kassel 2007 (Sonderausgabe: Studienpartituren)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references />","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Laŭ la nomo Pelasgoj (el la greka Πελασγοί Pelasgoí ) multaj verkistoj de la Antikva Grekio aludis la popolojn kiu antaŭis la helenojn en Grekio. Dum tiu periodo multaj situoj nomiĝis tiel, kaj en la kontinenta Grekio, kaj en Kreto kaj aliaj insuloj ĉe la Egea Maro. Tiuj popoloj paroladis unu aŭ diversajn lingvojn, kiuj tiam oni klasigis kiel fremdaj rilate al la greka lingvo, kvankam multaj verkistoj konsideris la pelasgojn kiel grekoj. Tradicie oni pensis ke la plimulto de la grekaj regionoj iam estis loĝataj de la pelasgoj, kaj poste helenoj reloĝigis ilin. Etne, en tiuj regionoj loĝadis la parolantoj de la antikva orient-helena lingvo, kiujn oni nomis ionoj. Ankoraŭ la klasifikado de la pelasgiaj lingvoj estas enigmo, kaj oni nur povas studi ilin per la ne-grekaj nuancoj de la greka lingvo, la rilatoj inter ili (kaze ke ne temis pri nura lingvo) kaj la similecoj inter la pelasgoj kaj la unua loĝantaro de la lando. Pri tio ekzistas multaj nuntempaj teorioj, kelkaj tro naciismaj, kaj pro tio ne tre objektivaj. Dum la 19-a jarcento, oni trovis diversajn objektojn en arkeologiaj prifosoj organizataj en regionoj tradicie loĝataj de la pelasgoj (Tesalio, Atiko, Lemnoso i.a.). Arkeologiistoj priskribis tiun kulturon kiel neolitika (en Sesklo kaj Dimini), heladia periodo (minioj) aŭ eĉ last-heladia periodo (Mikeno). Laŭ la materialo elfosita el la arkeologiaj kampoj oni povas aserti ke la pelasgoj estis antaŭ-greka tribo, aŭ almenaŭ etno simila al la greka. Oni ankaŭ uzis la vorton «pelasgo» por aludi la autoktonan loĝantaron de la Egeaj regionoj, kaj ĝian kulturon antaŭ la alveno de la greka lingvo .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La etimologio de la vorto Pelasgoí ne estas klara. Malnova teorio rilatis ĝin al pelargos (cikonio), kaj pledas ke la pelasgoj migris kiel tiuj birdoj, eble ekde Egiptio, kie ili nestis . Aristofano fakte ludis per tiu etimologio en sia teatraĵo Birdoj: unu el la leĝoj de la «cikonioj» en la komedia aera lando de la «kukoloj» (li aludis la atenan kredon pri ke ili devenis de la pelasgoj) estas tiu, kiu devigas la plenkreskajn cikoniojn subteni iliajn gepatrojn per migrado al aliaj landoj kaj partoprenado en militoj . Gilbert Murray proponis ke la vorto devenas el pelas gē, proksima aŭ najbara lando (el πέλας, proksimeco). Laŭ tio, pelasgo signifus «popolo pli proksima al la invadaj grekoj» . Krome, Julius Pokorny devenigas la vorton pelasgoi el *pelag-skoi (loĝanto de ebenaĵo, pli precize de la Tesalia ebenaĵo). La hindeŭropa radiko estus *plāk- (ebena), kaj Pokorny priskribas antaŭan devenadon . Laŭ li, se la pelasgoj ne estis hindoeŭropanoj, tiun vorton uzis la helenoj por nomigi ilin. La antikva greka vorto por maro, pelagos, devenus el la sama radiko, *plāk-, same kiel la doria plagos (flanko). Pro tio, laŭ Klein la vorto *pelag-skoi simple difinis marajn homojn, kie maro samsignifis ebenaĵon . Tiu teorio postulas ke la hindoeŭropanoj ne havis vorton por maro, tial kial ili de ĉiam loĝis landinterne, kaj pro tio ili uzis la saman vorton per kiu ili nomis ebenaĵon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La mencioj al pelasgoj en literaturo okazis dum la klasika greka periodo, kiam la verkistoj legis antaŭajn verkojn pri la afero. Pro tio, literaturo ne taŭgas por klarigi la enigmojn pri la lingvo kaj kulturo de tiu popolo, sed por iomete pli scii pri la vidpunktojn de tiamaj grekoj, kaj sufiĉe rimarki la problemojn, kiujn la lingvosciencistoj havis dum sia laborado. La kompara filologa studado de tiu epoko komencis dum la Viktoriana epoko, per la plendetala eseo de William Ewart Gladstone, kiu fakis pri klasikaj kulturoj. Li priskribis preskaŭ ĉiujn menciojn al la pelasgoj en helena literaturo, sed sen havi pli antikvajn skribaĵojn, nur arkeologio kaj similaj sciencoj kapablos daŭrigi la studadon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Estas en la Homera poemaro kie aperas unuafoje mencio al la pelasgoj. En sia Iliado la poeto asertas ke ili estis aliancanoj de Trojo, kaj mencias ilin inter la helespontaj urboj kaj trakianoj el sudorienta Eŭropo . Homero nomis ilian urbon aŭ komarkon «Larisa», kaj priskribis ĝin kiel fruktodona kaj ĝian loĝantaron kiel tre lertaj lanciistoj. Ankaŭ mencias la pelasgajn komandantojn: Hipotoo kaj Pileo, filoj de Leto kaj nepoj de Teŭtamo. Krome, la Odiseado mencias kelkajn pelasgojn en Kreto . La Iliado ankaŭ aludas «Pelasgan Argolandon», kiu tre eble temas pri ebenaĵo en Tesalio , kaj «Pelasgan Zeŭson», kiu regas kaj loĝas en Dodono kaj pro tio eble temas pri la Orakolo de Epiro. Tamen, nenie en la verko oni mencias la verajn pelasgojn: la mirmidonoj, helenoj kaj aĥeoj kiuj loĝis precize en Tesalio, kaj la seloj, kiuj loĝis ĉirkaŭ Dodono. Ĉiuj el ili batalis por la greka flanko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Heziodo nomis la orakolon de Dodono, dediĉita al kverko, «pelasgan sidejon», kaj tio klarigas iomete pri la Pelasga Zeŭso de Homero. Ankaŭ asertas ke Pelasgo (antikve greke, Πελασγός, la samnoma praulo de la pelasgoj) estis la patro de Likaono, reĝo de Arkadio . Azio de Samoso priskribas Pelasgon kiel la unua homo, naskiĝita el la tero . En la verko de Esĥilo Petegantinoj, la danaidinoj forfuĝis el Egiptio kaj petas gastigadon al reĝo Pelasgo de Argo, asertante ke ili troviĝas en Strumo, inter Perrebia norde, la tesalia Dodono kaj la flankoj de Pinda Montaro okcidente kaj la marbordo oriente, tio estas, lando kiu inkluzivas la klasikan Pelasgiotis-n, eĉ iomete pli. La suda landlimo ne estas menciita, tamen oni diris ke Apiso alvenis al Argo tra la Naŭpakto, kaj laŭ tio Argo inkludis la tutan orienton de Grekio, de la norda Tesalio ĝis la peloponeza Argo, kien verŝajne alvenis la Danaidinoj. Laŭ li, Pelasgo estis filo de Palektono (malnova tero), tio estas, naskita de la Tero. La Danaidinoj nomas la landon «montaro de Apiso», kaj asertas ke al ĝi apartenas la karbana audan (en dora dialekto). Tio tradukeblas kiel fremda akcento, sed Karba (kie loĝas la Karbanoi), ne estas greka vorto. Ili konfirmas deveni el la antikva Argo, el malhela raso (melanthes ... genos), kaj Pelasgo konfesas ke la lando estis iam nomita Apia (lando de Apiso), sed komparas ilin kun la virinoj de Libio kaj Egipto kaj volas scii kiamaniere ili povis deveni el Argo. La Danaidinoj respondis ke ilia praulino estis Ioa. En netrovata verko, Danaidinoj, Esĥilo identigis la devenan landon de la pelasgoj kun la regiono ĉirkaŭ Mikeno . Ankaŭ en netrovata verko, Inaĥo, ĉi tiu de Sofoklo, Inaĥo estis priskribita kiel la plej granda el la landoj de Argo, la montetoj de Hera kaj la Tyrsenoi Pelasgoi, nekutima vortfarado. Tradukistoj ne interkonsentas pri la signifo de tiuj vortoj, sed eble Tyrsenoi estis la vorto uzita por nomi la tirenojn. Eŭripido nomas la loĝantojn de Argo «pelasgoj» en sia verkaĵo Oresto kaj en netrovata teatraĵo Arkelao li asertas ke Danao, post translokiĝi al la urbo de Inaĥo (Argo), diktis leĝon laŭ kiu la pelasgoj devis anstataŭigi ilian nomon per danaoj .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hekateo el Mileto asertas en siaj Genealogiai ke la tribo (genos) kiu devenis de Deŭkaliono regis Tesalion, kaj ke de tiam la lando estis nomita Pelasgio laŭ la reĝo Pelasgo . Dua parto mencias ke li estis filo de Zeŭso kaj Niobo, kaj ke lia filo Likaono fondis reĝan dinastion en Arkadio . Fragmento de verkoj de Akusilao rakontas ke la peloponezanoj estis nomitaj pelasgoj laŭ Pelasgo, filo de Zeŭso kaj Nioba","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Helaniko klarigis en la sepa fragmento de sia Pri Argo vorton kiu aperas en la Iliado por priskribi la Peloponezon: «ĉeval-bredistino». La klarigado mem ne estas grava, sed laŭ ĝi rimarkindas ke la vorton Argeia (gē) (Argolando) oni uzis por difini la tutan Peloponezon, kaj ke Pelasgo kaj siaj du fratoj heredis ĝin de ilia patro, Triopo, Arestoro aŭ Foroneo, laŭ la diversaj versioj. Laŭ Helaniko, Pelasgo konstruis la citadelon Larison de Argo, apud la rivero Erasino, el kiu devenus la nomo Pelasga Argo (kun la signifo Argo en Peloponezo). Poste li translokiĝis landinternen, fondis Parasion kaj donis al tiu regiono la nomon Pelasgio (nomo kiun oni poste anstataŭigis per Arkadio post la alveno de la helenoj) . Laŭ la fragmento numero 76 de Foroniso, el Pelasgo kaj sia edzino Menipa komenciĝis nova reĝa familio: Frastoro, Amintoro, Teŭtamideso kaj Nasaso (reĝoj de Pelasgiotis, en Tesalio). Dum la reĝado de Nasaso, la pelasgoj ribeliĝis kontraŭ la helenoj (kiuj verŝajne konkeris Tesalion antaŭe) kaj migris al Italio. Tie ili konkeris Krotonon kaj poste fondis Tirenion. Laŭ tio, oni konkludas ke Helaniko pensis ke la pelasgoj de Tesalio (kaj nedirekte de la Peloponezo) estis la prauloj de la etruskoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Herodoto de Halikarnaso asertis ke oni ne povis certigi kiu estis la lingvo parolata de la pelasgoj. Tamen, li proponas kredi je kelkaj hipotezoj pri tiu popolo, kiu laŭ li ankoraŭ supervivis: unue, tiuj kiuj loĝas en la urbo Krestono, sur la Tirenaj Montoj (kaj kiuj antaŭe loĝis apud la dorioj kaj poste en la regiono de Tesalio); due, la pelasgoj kiuj fondis Placian kaj Escilacen en Helesponto (kaj antaŭe estis najbaroj de la atenanoj); trie, tiuj kiuj troviĝas en multaj urboj, kvankam ili jam ne estis agnoskataj kiel pelasgoj. Laŭ ili, Herodoto asertis ke la pelasgoj parolis negrekan lingvon, kaj ke tiuj, kiuj loĝis en Atiko lernis la lingvon de la helenoj kaj forgesis la propran. Tamen tiu de Krestono kaj tiu de Placia parolas same, do laŭ li ili ankoraŭ parolis la lingvon kiun ili uzis antaŭ alveni al tiuj regionoj . Ĉiokaze, Herodoto mencias aliajn lokojn kie la pelasgoj loĝis, kun aliaj nomoj: Samotrako kaj Antandro, «Urbo de la pelasgoj» en Troado, eble estas taŭgaj ekzemploj de tio. Li ankaŭ rakontas pri la pelasgaj popoloj de Lemnoso kaj Imbroso kaj laŭ li la unuaj estus la pelasgoj el Helesponto kiuj antaŭe loĝis en Ateno kaj poste estis elpatrujitaj de la lokanoj. Herodoto ankaŭ priskribas la Kabirojn, la dioj de la pelasgoj, kies kultado klarigas iomete pri kie ili iam loĝadis. Pro tio, la verkisto estis konvinkita pri ke la helenoj devenis de la antikvaj pelasgoj, kiuj ankoraŭ supervivis en kelkaj urboj sed, pro ilia ne tro progresita kulturo, estis rapide akutimitaj al la pli supera helena civilizacio .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tucidido asertis ke antaŭ la epoko de Heleno, la eponima filo de Deukaliono, la diversaj triboj (el kiuj la pelasga estis la plej multnombra) nomigis la landojn kie ili loĝis. Sed kiam Heleno kaj siaj filoj sukcesis firme regi Ftiolandon, ilia helpo estis petita de aliaj urboj, kaj tiuj el ili kiuj pro tio alianciĝis al Ftio, komencis nomiĝi helenaj. Iom post iom tiu nomo enradikiĝis tra la tuta Grekio . Tiu verkisto rakontis ke la atenanoj unue loĝis en sendependaj situoj dissemitaj tra Atiko, sed post la reĝado de Tezeo ili translokiĝis al Ateno, kiu jam havis antaŭan loĝantaron. Kvartalo de la urbo, proksime de la Akropolo nomiĝis «pelasga», sed la helenoj repopolis ĝin, malgraŭ la kredo pri ke ili estus malbenitaj . Rilate al la kampanjo kontraŭ Anfipoliso, Tucidido rakontas ke kelkaj situoj sur la monteto Acte estis loĝataj de bunta miksaĵo de barbaroj kiu parolis, krom la grekan, ilian originan lingvon. Malmultaj estis kalcanoj, ĉar la plimulto estis pelasgoj (kiu devenis de la tirenoj kiuj antaŭe troviĝis en Lemnoso kaj Ateno), bisaltanoj, krestonanoj kaj edonoj. Ĉiuj ili loĝis en malgrandaj vilaĝoj .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La historiisto Eforo de Cime pripensis teorion kiu, bazite sur fragmento de Heziodo kiu parolis pri aŭtoktonaj pelasgoj en Arkadio, asertis ke la pelasgoj estis tre militema popolo kiu, per konkerado, divastigis sian vivmanieron sur la ceteraj landoj, kiujn oni fine nomis per la sama vorto. Li konkeris kaj koloniis Kreton, Epiron, Tesalion... kaj tiujn landojn priskribitaj de Homero kaj la aliaj verkistoj kiel pelasgaj urboj. Pro tio, la Peloponezan Militon oni nomis Pelasga Milito .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Paŭzanio menciis en sia Priskribo de Grekio la arkadanojn kiuj asertis ke Pelasgo kaj liaj akompanantoj formis la unuan loĝantaron de la lando . Laŭ li, Pelasgo regis Arkadion, kaj elpensis taŭgajn loĝejojn (kabanoj), vestaĵojn (el ŝafelo) kaj manĝadon (glana dieto) por sia popolo. Pro tio oni ekomencis nomi tiun landon «Pelasgio» . Nur kiam lia posteulo Arkado reĝiĝis oni anstataŭis la landnomon per «Arkadio» . Pauzanio ankaŭ rakontis ke ili skulptis lignan figuron de Orfeo por la sanktejo de Demetra en Teraso, kaj ke la pelasgoj forpelis la miniojn kaj lakonanojn el Lemnoso .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"El kelkaj fragmentoj de diversaj verkaĵoj de Dionizo el Halikarnaso, kiuj baziĝas sur la malmultaj fontoj kiujn li havis, oni interpretis resuman teorion pri la pelasgoj. En sia Historio de Antikva Romio li rakontas ke kelkaj el la pelasgoj estis forpelitaj el Tesalio, kie ili tiam miksiĝis kun la aŭtoktona loĝantaro de la lando kaj kune venkis la sikulojn. La kialo pro kio la indiĝenoj akceptis helpi la pelasgojn povus esti ilia sama etna deveno, ĉar tiuj lastaj ankaŭ estis praloĝantoj de Grekio . Dionizo daurigas sian rakonton per priskribo de la pelasga vagado. Laŭ li, ili estis aŭtoktonoj de «Aĥea Argo» kaj devenis de Pelasgo, filo de Zeŭso kaj Nioba. El tie ili migris al Hemonion (poste nomita Tesalio), kie ili elpelis la «barbaran loĝantaron» kaj septis la landon en Ftiolando, Akajo kaj Pelasgiotido, honore al Ftio, Aĥeo kaj Pelasgo, filoj de Lariso kaj Pozidono. Post ses generacioj ili estis denove forpelitaj de la kuretoj kaj lelegoj, poste nomitaj etolanoj kaj lokranoj. El tie la pelasgoj divastiĝis tra Kreto, la Cikladoj, Histeotiso, Beotio, Focido, Eŭbeo, la helesponta marbordo kaj insularo, ĉefe Lesboso, kiu antaŭe estis koloniata de Makareo, filo de Krinako. La plimulto restis en Dodono, kaj poste migris el tie al Italio (kiu nomiĝis Saturna tiam). Ili alvenis al Spino, ĉe la elfluejo de la Po, kaj kelkaj eĉ trapasis la Alpojn ĝis Umbrio. Tiuj konkeris Umbrion, sed estis venkitaj de la tirenoj. Dionizo priskribas pliajn adventurojn de la pelasgoj, kaj daurigas la rakonton per la historio de la tirenoj, sed rimarkante ke ili ne estis la sama popolo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ankaŭ Ovidio mencias tiun popolon en sia Metamorfozoj kiel simpla homaro kiu aliĝis la militon, favore al la aĥea flanko, kaj alvenis kun la helenoj por venĝi la ofendon de Pariso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tiu fama geografiisto dediĉis al la pelasgoj sekcion de sia Geografio, en kiu li detalas kaj siajn opiniojn kaj tiujn de antaŭaj verkistoj. Laŭ li, preskaŭ ĉiuj samopinias pri ke la pelasgoj estis antikva etno kiu divastiĝis tra la tuta lando, sed ĉefe en Tesalio . Li priskribas la Pelasgan Argon, kiun li situis inter la elfluejoj de la rivero Peneo kaj la Termopiloj, en la montara regiono Pindo. Li inkluzivis la tribojn de Epiro («laŭ opinio de multaj»), Lesboso, tiu ĉe la elfluejo de la Tibero en Italio kaj en Pyrgi kaj la ceteraj landoj de la reĝo Maleoso .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*  Pelasgoj ĉe Encyclopedia Mythica","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Blankabrova karpodako (Carpodacus thura) estas birdo de la familio de Fringedoj. Tiu specio estas kutime lokata en la genro Carpodacus, sed ĝi ŝajne apartenus al distinga genro Propasser. Karpodakoj estas birdoj brunecaj, kun ruĝaj aŭ rozkoloraj ĝeneraaj nuancoj aŭ markoj en kapo, brusto, pugo ktp. Temas pri specio kun seksa duformismo. La masklo estas rozeca dum la ino kaj maskla nereproduktulo estas ĝenerale brunaj. Ĉiukaze ili havas mallongan, dikan ĉebaze bekon, kiel ĉe ĉiuj karpodakoj, kaj grizecan; pli diferenciga estas kapobildo kiu konsistas je tre malhelbruna strio elokula al kolflankoj, sub blankeca superokula strizono el la frunto al la nukoflankoj kie plie blankiĝas. Tiu blanka brovo nomigas la specion en la komuna nomo. La krono, nuko kaj dorso estas tre malhelbrunaj kun nigreca vertikala strieco. Ankaŭ la flugilplumoj kaj vosto estas nigreca kun malhelbrunaj bordoj. La masklo havas ĉirkaŭ la bekobazo en brido kaj gorĝareo tre karminruĝan areon kun tre blankaj plumopintoj, kio blankigas la bordojn ĉe la superokula strizono kaj ĉe la gorĝo. La subaj partoj esta rozkoloraj kaj la plej suba ventro blankeca. Ĝi troviĝas en Afganio, Butano, Ĉinio, Barato, Birmo, Nepalo kaj Pakistano. Ties natura habitato estas moderklimataj arbaroj kaj arbustaroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* BirdLife International 2004. Carpodacus thura. 2006 IUCN Ruĝa Listo de Minacataj Specioj. Konsultita la 10an de julio 2007.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Bildoj ĉe ADW","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Malabaro ( malajale : മലബാര് ) estas regiono de suda Barato, kiu troviĝas inter Okcidentaj Ghatoj kaj Araba Maro. Oni konjektas ke la nomo derivas de la malajala vorto Mala (Monteto) kaj Puram (regiono), transformigita kaj okcidentigita al bar. Tiu parto de Barato apartenis al tiama Madras-Ŝtato (nuntempe: Tamilnado kun ĉefurbo Ĉenajo) kontrolita de la Brita Orienthinda Kompanio; ĝi estis indikita kiel Malabar-Distrikto. Ĝi inkluzivis la nordan duonon de la subŝtato de Keralao kaj iujn marbordajn regionojn de nuntempa Karnatako. Tiu areo estas ĉefe hindua sed la plimulto de la keralaa islama loĝantaro, konata kiel mapila-islamanoj, ankaŭ vivas en tiu areo, same kiel sufiĉa granda nombro de malabar-kristanoj . Kelkfoje la nomo estas plivastigita al la tuta sudokcidenta marbordo de la duoninsulo, nomata Malabara Marbordo. Malabaro ankaŭ estas uzata de ekologiistoj por aludi la tropikajn humidajn arbarojn de sudokcidenta Barato (nuntempa Keralao).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Malabara regiono troviĝas laŭlonge de la sudokcidenta marbordo de Hindujo kaj konstituas la nordan parton de la nuntempa keralaa subŝtato. Malajala estas la ĉefa lingvo de la regiono, kaj la prauloj de la nuntempa loĝantaro estas loĝintaj en la regiono dum jarcentoj. La regiono estis parto de la antikva reĝlando de la Ĉera-Dinastio ĝis la frua 12-a jarcento. Sekvante la disfalon de la Ĉera-Reĝlando, la triboĉefoj de la regiono proklamis siajn sendependecojn. Menciindaj inter tiuj estis la Kolatirisoj de Norda Malabaro, la Samotiroj de Kozhikodo kaj la Valuvokonatiroj de Ŭaluvanado. La Samotiroj de Kozhikodo estiĝis la plej potencaj el la Reĝoj en la regiono dum la 13-a jarcento ĉefe kaŭze de la floranta internacia komerco je Kozhikodo kaj Bejporo. La regiono estiĝis sub brita estrado en la 18-a jarcento, dum la Anglaj-Misoraj Militoj. Tiam la malabara areo estis subdividita en du distriktojn. Je la fino de la Anglaj-Misoraj militoj, la regiono estis organizita en distrikton de Madras- Provinco. La brita distrikto inkluzivis la nuntempajn distriktojn de Kanuro, Kozhikodo, Ŭajanado, Malapuramo, multon de Palakado kaj etan parton de Trisuro. La administrativaj komandejoj estis en Kozhikodo. Dum la barata sendependeco, Madras-Provinco estiĝis Madras-Subŝtato, kiu estis subdividita laŭlonge de lingvaj limoj en 1 novembro 1956. Post tio Malabar-Distrikto estis kunigita kun Kasagorod-Distrikto ĵus norde kaj kun la iama subŝtato Travankor-Koĉino sude por konstitui la nuntempan Keralaon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Malabara Marbordo, en historiaj interrilatoj, aludas la sudokcidentan baratan marbordon, troviĝante je la mallarĝa marborda ebenaĵo de la subŝtatoj Karnatako kaj Keralao inter la montoĉeno de Okcidentaj Ghatoj kaj Araba Maro. La marbordo iras de la sudo de Goao al Kanjakumari je la suda pinto de Barato. Malabara Marbordo estas ankaŭ kelkfoje uzata kiel ĉiun enhavanta termino por la tuta barata marbordo ekde la okcidenta marbordo de Konkano al pinto de la subkontinento apud Kanjakumari. Ĝi longas pli ol 845 kilometrojn kaj etendiĝas ekde la sudokcidenta marbordo de Maharaŝtro kaj iras laŭlonge de la marborda regiono de Goao, tra la tuta okcidenta marbordo de Karnatako kaj Keralao kaj atingas Kanjakumari-Distrikton. Ĝi estas okcidente flankita de Araba Maro kaj oriente de Okcidentaj Ghatoj. La suda parto de tiu mallarĝa marbordo konstituas la Sudokcident-ghatajn humidajn deciduajn arbarojn. La Malabara Marbordo karakteriziĝas de nombro de historiaj havenaj urboj. Notindaj el tiuj ĉi estas Muziriso, Bejporo kaj Tundio ( apud Kandalundio ) dum antikvaj tempoj kaj Kozhikodo, Koĉino, kaj Kanuro en mezepokoj. Tiuj havenoj servis por centroj de la hind-oceana komerco dum jarcentoj. Kaŭze de siaj orientiĝo al maro kaj al mara komerco, la malabaraj marbordaj urboj estas tre kosmopolitaj kaj estas gastigintaj iujn el la unuaj grupiĝoj de kristanoj ( nuntempe konataj kiel malabar-kristanoj ), judoj ( nuntempe nomataj koĉin-judoj ), kaj islamanoj ( nuntempe konataj kiel mapila-islamanoj ) en Barato. Geografie la Malabara Marbordo, speciale je siaj okcident-flankaj deklivoj, enhavas la plej humidan regionon de suda Barato, ĉar la Okcidentaj Ghatoj kaptas la humideco-ŝarĝitajn musonajn ventojn el Araba Maro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La termino Malabaraj pluvarbaroj aludas plurajn diferencajn ekoregionojn kiuj estas agnoskitaj de biogeografoj :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Malabara sturno","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Haute-Ajoie (prononcu otaĵoa) estas komunumo en la distrikto Porrentruy en Kantono Ĵuraso, Svislando. Ĝi havis 1014 loĝantojn je la 31-a de decembro 2009.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Haute-Ajoie situas en la alta Ajoie, kiel nomiĝas la sudorienta parto de la regiono Ajoie, kaj kio donis la nomon al la komunumo, kiu estiĝis per la kuniĝo de la antaŭaj komunumoj Chevenez (situanta sur alteco de 480 m s.m.), Damvant (situanta sur alteco de 610 m s.m.), Roche-d'Or (situanta sur alteco de 592 m s.m.) kaj Réclère (situanta sur alteco de 840 ĝis 936 m s.m.).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo Haute-Ajoie limas al Grandfontaine, Rocourt, Fahy, Bure, Courtedoux, Bressaucourt, Vaufrey (Francio), Montjoie-le-Château (Francio), Villars-lès-Blamont (Francio), Dannemarie (Francio), Montancy (Francio), kaj Glère (Francio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tra la komunumo pasas la kantona ĉefvojo de Porrentruy al Pont-de-Roide en Francio. Tute en la oriento de la komunumo troviĝas alveturejo al la svisa aŭtovojo A16. Al la publika transportreto la komunumo estas konektita per la poŝtaŭtolinio de Damvant al Porrentruy.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La nova komunumo Haute-Ajoie estis kreita la 1-an de januaro 2009 per kunigo de la ĝis tiam aŭtonomaj komunumoj Chevenez, Damvant, Roche-d'Or kaj Réclère. La unua dokumenta mencio de Chevenez datiĝas el la jaro 814 kiel Chaviniacus, de Damvant el la jaro 1283 kiel Dampvant, de Roche-d'Or el la jaro 1283 kiel Goldenvels, kaj de Réclère el la jaro 1150 kiel Resclires. Ek de la 13-a jarcento la kvar vilaĝoj de la hodiaŭa komunumo Haute-Ajoie estis posedaĵo de la Princepiskopejo Bazelo. En la 16-a jarcento ili estis atribuitaj al la majorejo Chevenez de la princepiskopa voktejo Ajoie. Post la franca revolucio de 1792 ili dum unu jaro apartenis al la Raŭraka Respubliko, kiu kiel departamento Mont Terrible estis integrita al Francio. De 1800 ĝis 1815 la vilaĝoj de Haute-Ajoie apartenis al la franca departemento Haut-Rhin, kaj en la jaro 1816 ĝi per dekreto de la Viena Kongreso de 1815 fariĝis parto de la distrikto Porrentruy de Kantono Berno. Ek de la 1-a de januaro 1979 Chevenez, Damvant, Roche-d'Or kaj Réclère apartenas kun la tuta distrikto al la nova Kantono Ĵuraso kaj estis ĝis la 31-a de decembro 2008 memstaraj komunumoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Balthus ĝuste Balthasar Kłossowski de Rola (naskiĝis la 29-an de februaro 1908 en Parizo, mortis la 18-an de februaro 2001 en Rossinière en Svislando) estis franca pentristo kaj ilustristo pol-juddevena, kies verkoj dum lia vivo ektroviĝis en Luvro","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lia patro, pola arthistoriisto Eryk Kłossowski blazono Rola, kiel la patrino Elżbieta Spiro, filino de sinagoga kantoro Sub Blanka Cikonio en Vroclavo, okupiĝis pri pentroarto. Ankaŭ lia onklo, Eugen Spiro estis pentristo. En 1914, post eksplodo de la unua mondmilito, familio Kłossowski translokiĝis unue al Germanio kaj poste al Svisio. Oficiale Balthus debutis jam en 1921 per ciklo de 40 desegnitaj per tuĉo bildoj, kiujn faris en la aĝo de 8 jaroj, pri aventuroj de kateto Micuo, kolektitaj en volumo, kiun eldonis kaj enkondukan vorton skribis Rainer Maria Rilke. En 1924 Balthus revenis al Parizo, kie komencis artismajn studojn. Lia unua ekspozicio okazis en pariza galerio. La pentroarto de Balthus estas originala kaj eskapas klasifikadon. Li konservas realismon, sed interejoj kaj pejzaĝoj pentritaj de li proksimas al superrealismo. Li tamen ne volis esti asociata kun tiu ĉi movado. Propradire li aliĝis al neniu grupo aŭ skolo. Ofta motivo de liaj verkoj estas katoj kaj junaj knabinoj. Krom bildoj Balthus kreis ankaŭ librajn ilustraĵojn kaj la teatrajn. Li konsideris sian pentradon profunde religia, kaj la fakton mem de la pentrado - preĝo. Tamen la unua ekspozicio vekis kontroversiojn. La aŭtoro klarigis, ke li montras staton de libereco kaj fido propra al infaneco, la staton de ĝoja senkulpeco. Frato de Baltazar estis konata franca filozofo Pierre Klossowski.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Round Maple estas vilaĝeto en Edwardstone, Babergh, Suffolk, Anglio. Ĝi enhavas 5 registratajn konstruaĵojn : The Flushing, Seasons, Quicks Farmhouse, Little Thatch kaj Hathaway Cottage.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* http://www.geograph.org.uk/gridref/TL9543","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(5834) 1992 SZ 14  estas malbone konata asteroido de la asteroida zono, malkovrita la de la japanaj astronomoj Hiroshi Kaneda kaj Seiji Ueda elde la observatorio de Kuŝiro en Hokajdo. Ĝi enkoraŭ ne ricevis nomon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":" estas grandurbo en Sud-Afriko, en provinco Mpumalanga.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"situas sur altebenaĵo en la norda parto de la lando. Emalahleni troviĝas 25, Benoni 123, Pretorio 124, Johanesburgo 146, Durbano 477, Port Elizabeth 984, Kaburbo 1396 km.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Middelburg estis establita kiel Nasareth en 1864. La loknomo estis ŝanĝita en 1872 al Middelburg por marki ĝian situacion duonvoje inter Pretorio kaj la orminadurbo de Lydenburg. La britoj konstruis grandan koncentrejon en Middelburg dum la 2-a kontraŭbura milito, kie multe da homoj mortis.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"estas granda industria urbo, kie gravas ankaŭ la terkultivado. La plej grava industria branĉo estas produktado de ŝtaloj. Ankaŭ la turismo evoluas.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"El la plej grava vojo kuras al Emalahleni, krome estas 4 malpli gravaj vojoj al aliaj direktoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"havas subtropikan klimaton. La averaĝa temperaturo varias inter 11-21 °C. La varmo en januaro kulminas kaj malkulminas en julio. Jare pluvas iom malpli, ol 700 mm. La pluvo en novembro kulminas. Inter majo-aŭgusto apenaŭ pluvas.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Harabagiu (harabaĝiŭ) estas rumanlingva familinomo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Irén FODOR estis rumania hungara redaktorino. Ŝi naskiĝis en Belfir la 10-an de januaro 1931.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Irén Fodor akiris diplomon pri hungara lingvo kaj literaturo en Universitato Bolyai de Kluĵo en 1954. Inter 1956-70 ŝi estis interna kunlaboranto de la Literatura Libroeldonejo de Kluĵo, en 1970-72 kunlaborantino de gazeto Hargita de Miercurea Ciuc. De 1972 ŝi laboris en redakcio de Kriterion Könyvkiadó de Kluĵo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* RMIL","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Barono Gábor Prónay [prÖnai], laŭ hungarlingve kutima sinsekvo Prónay Gábor estis hungara juristo, oficisto, politikisto, parlamentano, inspektoro, membro korespondanta de Hungara Scienca Akademio (1860). Liaj nobelaj antaŭnomoj estis tótprónai kaj blatniczai. Lia filo estis Dezső Prónay. Gábor Prónay naskiĝis la  1812 en Hungara reĝlando en Besztercebánya (nuntempa Banská Bystrica en Slovakio). Li mortis la 1875 en Florenco.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gábor Prónay frekventis lernejojn precipe en Pozsony, en 1833 li ricevis diplomon pri juro en Pest (urbo). Li komencis sian karieron en ŝtata administrado. En 1839 li estis elektita parlamenta deputito de Turóc (historia departemento). En 1845 li edziĝis. Dum la revolucio en 1848 li denove estis deputito. En la 1850-aj jaroj li estis mecenato de talentaj muzikistoj, sed li interesiĝis ankaŭ pri la ĝardenkulturo. En 1861 li estis elektita inspektoro de la luterana eklezio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Murdo de Stanislav Markelov kaj Anastasija Baburova okazis la sur la strato Preĉistenka centre de Moskvo (Rusio). La viktimoj estis advokato Stanislav Markelov kaj ĵurnalistino de \"Novaja\" gazeto, aktivulino de anarkiisma kaj ekologiisma movado Anastasija Baburova.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La murdisto atakis Markelov kaj Baburova, kiam ili iris preter la domo №1 sur Preĉistenka, dufoje pafis al ili. Ambaŭ estis vunditaj je kapo; Markelov pereis surloke, Baburova vespere de la sama tago mortis en malsanulejo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Preskaŭ tuj post la murdo rajtdefendistoj el Ĉeĉenio kaj aliaj lokoj konstatis, ke ĝi estis kaŭzita de la profesia agado kaj politika aktivismo de la viktimoj. Interalie, tiu mortigo estas kunligita kun partopreno de Stanislav Markelov en defento de ĉeĉenoj, ne aprobita de la supra ŝtatestrejo. Multaj rusiaj naciistoj esprimis sian kontenton pri pereo de la du kontraŭfaŝistoj kaj \"kontraŭrusiaj\"/\"kontraŭrusaj\" aktivuloj. Pri la murdo estis kulpigitaj moskvanoj Nikita Tiĥonov kaj Jevgenaja Ĥasis. La Tiĥonov estis kondamnita al dumviva enprizonigo, Ĥasis - al la 18-jara.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La proksimume 150 homoj venis al la loko de mortigo por almeti florojn kaj esprimi kondolencojn pri la morto de la aktivuloj. Samtage vespere moskvaj anarkiistoj organizis manifestacion en Moskvo (tiam preskaŭ 50 estis malliberigitaj dum nelonge sen kulpigo). Dum kelkaj tagoj post la mortigo de Markelov kaj Baburova kelkaj miloj (entute) da rajtdefendistoj, maldekstraj sociaj aktivuloj kaj amikoj de la pereintoj kolektiĝis en diversaj urboj (Moskvo, Sankt-Peterburgo, Grozno, Kievo, Berlino, aliaj urboj de Centra Eŭropo kaj Rusio) kaj pasigis manifestaciojn dediĉitajn al la mortigitoj kaj al la problemo de homaj rajtoj en Rusio. Post tiuj eventoj la samaj aranĝoj memore al Markelov kaj Baburova okazis ankaŭ en pluaj jaroj. Kontraŭfaŝistoj organizis la \"Komitaton de la 19-a de januaro\" (), kiu dum la sekvaj jaroj la 19-an de januaro organizadas kontraŭfaŝismajn aranĝojn. La manifestaciojn en Moskvo partoprenas plejparte socialistoj kaj anarkiistoj, sed venas ankaŭ ne-maldekstruloj. La organizantoj ofte petas ne uzi flagojn kaj ideologiajn simbolojn dum la aranĝoj (pro tio ilin kritikas multaj maldekstraj aktivuloj: ili opinias, ke por sinsekva kontraŭfaŝisma luktado bezonatas ankaŭ esprimo de kontraŭkapitalisma ideologio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La aeduoj (Haedui latine) estis popolo de kelta Gaŭlio. La aeduoj loĝis sur la nunaj francaj departementoj Nièvre kaj Saône-et-Loire kaj ankaŭ sude de departemento Côte-d'Or (kovranta proksimume arondismenton de Beaune) kaj oriente de Allier. Bibracte estis ilia ĉefurbo. Ili posedis riĉajn grundojn en okcidenta parto de ebenaĵo de Saône. Iliaj najbaroj kaj malamikoj estis la sekvanoj nordoriente kaj oriente kaj la arvernoj sudokcidente. La lingonoj estis iliaj aliancanoj norde.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aedui (aŭ Hedui, Haedui, Hædui) por romianoj, Aidousioi en kronikoj de atenano Apollodore.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Laŭ Cezaro, la aeduoj estis la plej potenca popolo en Gaŭlio ĉar ili havis multajn klientojn kaj ankaŭ princecon sur tuta Gaŭlio. Tio estis provizora ofico atribuita al tribestro de Asembleo de Gaŭlio. Bedaŭrinde estas malmultaj fontoj pri tio. Oni scias nur per Komentoj pri Gaŭla Milito ke Cezaro alvokis lin kaj ne estis la unua fojo kiam tribestroj kunvenis. Male, oni konas similan asembleon en Irlando : Lugnasad. Dum la periodo konata de historiistoj (komenco de alianco kun Romio), ilia potenco estis kontestita. La arvernoj minacis ilian potencon sed estis venkitaj en -121 fare de romiaj armeoj venintaj helpe al la aeduoj. Necesis atendi -60 por vidi aeduan potencon minacata de sekvanoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La teritorio de aeduoj situis sude tiuj de lingonoj kaj mandubioj, sudoriente de tiu de aŭlerkoj, sudokcidente de tiu de sekvanoj, norde de tiu de arvernoj kaj segusiavoj, oriente de tiu de biturigoj kaj okcidente de tiu de ambaroj. Tiu teritorio kovris la sudon de Neversio kaj de Burgonjo. Iliaj ĉefaj urboj estis Cabillonum (Chalon-sur-Saône), Matisco (Mâcon), Nevirnum (Nevers) kaj Bibracte (Monto Beuvray).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La aeduoj estis en konfederacio konsistanta el la sekvantaj gaŭlaj popoloj, ligitaj per diversaj aliancoj :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La aeduoj fine malagnoskis sia aliancon kun Romio okaze de ribelo de Vercingetoriks. Ili klopodis helpi reĝon de arvernoj, ilia antaŭa malamiko, kaj eĉ kronis lin reĝo en Bibracte, Viridomaros, reĝo de aeduoj, agnoskis lin kiel reĝon de gaŭloj. La aeduoj tamen restis fidelaj al Cezaro. Nur post sieĝo de Gergovio, gajnita de Vercingetoriks, Viridomaros akcentas sian deziron aliĝi al la ribelo sen kaŝi tion al Cezaro, kiu metis lin kape de aeduoj. Fine, en -52, Vercingetoriks post kapitulaco en Alesia, Bibracte reduktiĝis al urbeto. Ili estas truditaj al nova urbo Augustodunum, nuna Autun.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sub regado de imperiestro Tiberio, ribelo ekestis meze de treveroj kaj aeduoj, verŝajne pro impostaj kialoj (21 p.K.). La ĉefa instiganto estis Julius Sacrovir por la aeduoj. La ribelo estis rapide venkita. Iom post la malvenko apud Augustodunum, Julius Sacrovir sin mortigis . En 48, post cenzuro de Klaŭdio kaj ties parolado favore al integrado en senaton de gaŭlaj elitoj, la aeduoj fariĝis la unua popolo permesita de la senato por fariĝi unu el ĝiaj anoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En sia Historio de Gaŭlio, historiisto Camille Jullian skribis pri aeduoj: « ''Bibracte, mi certas, estis deirpunkto kaj la plej certa garantio por ilia potenco. Ĉirkaŭ Bibracte estis tre bonaj vojoj, ligantaj la tri plej gravaj basenoj de Francio.'' » Tiel, romiaj varoj supreniris riveron Rodano (la riveraj vojoj estis la plej rapidaj tiuepoke) kaj poste iris laŭ riveroj Saône, Luaro aŭ Allier, trairis aeduan teritorion antaŭ ol atingi la basenojn de riveroj Luaro kaj Sejno.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Komentoj pri gaŭla milito, Julio Cezaro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Épigraphie religieuse etcommunautés civiques au Haut-Empire : la délimitation du territoire de la ciuitas Aeduorum aŭ Iie et IIIe siècles. Michel K asprzyk, Pierre Nouvel, Antony Hostein, en \"Revue Archéologique de l’Est\", t. 61, 2012, paĝoj 97-115.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'11492 Shimose' estas malbone konata asteroido de la asteroida zono, malkovrita la de la japanaj astronomoj Kin Endate kaj Kazuro Watanabe elde la observatorio de Kitami en Abaŝiri-subgubernio (insulo Hokajdo). Ĝia nomo honoras Nobuo Shimose, elstaran profesian filmiliston bone konatan en gubernio Jamaguĉi kaj amatoran astronomon. Li estas ankaŭ la estro de la Astronomia Societo de Jamaguĉi kaj de la Astronomia Klubo de Hagi.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'13577 Ukawa' estas malbone konata asteroido de la asteroida zono, malkovrita la de la japanaj astronomoj Kin Endate kaj Kazurō Watanabe elde la observatorio de Kitami en Abaŝiri-subgubernio (insulo Hokajdo). Ĝi estis nomita en honoro de Hirohumi Ukawa, mentoro por mutenombraj amatoraj astronomoj kaj fakulo pri astronomio de lia emeritiĝo de ĉe la Municipa Planetario de Takamacu. Li ankaŭ estis volontula prezidanto de la Astronomia Socio de Ŝikoku dum sia mandato.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tranĉilo en akvo (pole: Nóż w wodzie) - pola filmo reĝisorita en 1961 de Roman Polański. La filmo estis la unua pola nomumita por Oskar-premio kaj samtempe aktorfilma debuto de postea akirinto de ĉi-premio (por La pianisto). La scenaro de la filmo estas agnoskata je la plej bona en historio de pola kino.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Informo ĉe filmpolski.pl (pole)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Emanuel Batěk estis ĉeĥa esperantisto, direktoro de lernejo. Kun sia unua edzino Anna Somerová li havis la filon Alexandr Sommer Batěk, kiu en lia maljunaĝo esperantigis lin. Li vivis interalie en Břevnov kaj verkis la libron Břevnov pod Hvězdou.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la Romia Imperio, castrum (en pluralo castra, nome fortikaĵo) estis fortikaĵo aŭ milita kampadejo. Eble en esperanto kastrumo La kampadejoj de la romia armeo ĉiam estis konstruitaj laŭ preciza modelo, nome kun rektangula mapo kaj kun du ĉefaj vojoj kiujn interkruciĝis: nome \"Cardo Maximus\", kiu etendiĝis norde kaj sude, kaj la \"Decumanus Maximus\" oriente kaj okcidente, kio dividis la kampadejon en kvar egalaj partoj. La avenuoj finiĝis per kvar portaloj. La forumo troviĝis en la intersekcio de la \"Cardo Maximus\" kaj de la \"Decumanus Maximus\". La resto de la stratoj kaj konstruaĵoj troviĝis paralele al la ĉefaj, kiuj formis modelon de kvadrato uzita multe ankaŭ por urboj. La romianoj nomigis \"castrum\" ankaŭ la vilaĝojn aŭ fortikaĵojn fare de aliaj kulturoj kiaj la keltoj, ĉirkaŭitaj de murego cirkla sur montetopinto. Tiusence nuntempe uzatas la ekvivalenta termino remparburgo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Stefano Baccolini, ''Vita quotidiana nei castra: L'esempio africano'', Bolonjo, 2000 (en itala)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(16662) 1993 VU 1  estas malbone konata asteroido de la asteroida zono malkovrita la de la japanaj astronomoj Seiji Ueda kaj Hiroshi Kaneda elde la observatorio de Kuŝiro en Hokajdo (Japanio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Violeta Barrios Torres, pli konata kiel Violeta Chamorro, (1929 ) estas politikisto kaj ĵurnalisto el Nikaragvo, kaj prezidanto de tiu lando ekde la 25-a de aprilo de 1990 ĝis la 10-a de januaro de 1997. Ŝi estis la unua virino en Ameriko kiu estis demokratie elektita por esti ŝtatestro kaj ĉefministro en la posteno Prezidanto de la respubliko.<span class=\"cx-segment\" data-segmentid=\"87\"> Violeta Chamorro estis la edzino de Pedro Joaquín Chamorro Cardenal, ĵurnalisto, posedanto kaj direktoro de la nikaragva ĵurnalo La Prensa, kontraŭinto de la reĝimo de Anastasio Somoza Debayle kaj gvidanto de la Demokratia Unuiĝo por Liberigo (UDEL), kiu estis mortigita.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Violeta Barrios Torres estis unu el la sep filoj de la paro konsistanta el Carlos Barrios Sacasa kaj Amalia Torres Hurtado, familio de alta klaso de terposedantoj. Ŝi naskiĝis en la urbo Rivas, en Nicaragua la 18-an de oktobro de 1929. Ŝi estis edukita en Usono, en katolikaj lernejoj, unu en  San Antonio en Teksaso kaj la alia en Southside en Virginio kie ŝi studis sekretarieco. La forpaso de ŝia patro revenigis sin al Nikaragvo sen fini la studojn. En 1949, dum ferioj en bieno de siaj gepatroj, ŝi konatiĝis kun Pedro Joaquín Chamorro Cardenal, 25-jara, kiu estis membro de influema familio de la lando. La plej aĝa filo de Pedro Joaquín Chamorro Zelaya, direktoro de la ĵurnalo La Prensa kaj praido de Fruto Chamorro, la unua prezidanto de Nikaragvo kaj de Pedro Joaquín Chamorro, prezidanto de Nikaragvo inter 1875 kaj 1879. Ili geedziĝis la sekvan jaron, la 8-an de decembro de 1950, tiam Violeta estis 22-jara.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 10-an de januaro de 1978 Pedro Joaquín Chamorro estis murdita kiam li veturis aŭte al sia laborejo en la ĵurnalo. Kiam tio okazis Violeta estis preparanta la edziĝfeston de sia filino Cristiana en Miami. La funebraĵoj de Pedro Joaquín Chamorro okazis la 12-an de januaro kaj ĝi fariĝis granda manifestacio kontraŭ Somoza kontribuante al la posta revolucio. La murdo ankaŭ kaŭzis la eniron de Violeta Barrios al la politiko. Violeta Barrios fariĝis direktoro de La Prensa.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 19-an de julio de 1979 la junto de nacia restrukturado eniris triumfe en Managvon. Violeta Barrios apartenas al ĝi kiel sendependa membro reprezentante la UDEL.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Violeta Barrios iom post iom fariĝis publika kontraŭanto de la sandinista registaro. La 29-an de majo de 1989 fondiĝis la Nacia Opozicia Unuiĝo UNO, kun la celo venki la FSLN en la ĝenerala balotado. En septembro de 1989 Violeta Barrios iĝis la oficiala prezidanta kandidato. Chamorro venkas la balotadon kun 54,7%  la 25-an de februaro de 1990. Dum ŝia mandato komenciĝis ekonomia restrukturo, oni ŝanĝis la Konstitucion por forigi la reelekton.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<div data-cx-weight=\"266\" data-cx-state=\"source\" data-source=\"384\" class=\"listaref\" id=\"cx384\" style=\" list-style-type: decimal;\" contenteditable=\"true\"> <references />","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Luigi Illica (9a de majo 1857 – 16a de decembro 1919) estis itala libretisto kiu verkis por Giacomo Puccini (kutime kun Giuseppe Giacosa), Alfredo Catalani, Umberto Giordano, Barono Alberto Franchetti kaj aliaj gravaj italaj komponistoj. Liaj plej famaj oper-libretoj estas tiuj por La bohème, Tosca, Madama Butterfly kaj Andrea Chénier.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'19915 Bochkarev' estas malbone konata asteroido de la asteroida zono malkovrita la de la rusa astronomo Nikolaj Stepanoviĉ Ĉerniĥ elde la Krimea astrofizika observatorio de Nauĉno en Krimeo, (en tiama Sovetunio, nun en Rusio). Ĝi estis nomita en honoro de Nikolaj Gennadieviĉ Boĉkarjov (cirile : Николай Геннадиевич Бочкарёв, kiu malkovris iksan radiadon de nebulozoj formita far de stela vento kaj iniciatis observan programon por la mapado de aktivaj galaksiaj kernoj. Li fondis la Internacian Astronomian Societon, kiu ampleksas la Komunumon de Sendependaj Ŝtatoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references />","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La firmao Uljanik estas tradicia ŝipfarejo en la urbo Pula sur la duoninsulo Istrio de Kroatio, borde de la Adriatika Maro. La nomo Uljanik havas sian originon en la antaŭa olivolea produktado sur la insulo en kiu poste ekestis la ŝipfarejo (kroate maslinovo ulje - olivoleo). La ŝipfarejo ĉiujare produktas proksimume ses ŝipojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La ŝipfarejo fondiĝis en 1856 de la mararmeo de la Aŭstra Imperio je la nomo k.k. Seearsenal Pola. La konstruaĵon solene komencigis la imperiestrino Elizabeto de Aŭstrio-Hungario. En oktobro 1860 pretiĝis la unua finkonstruita ŝipo. La armea ŝipfarejo ankaŭ servis pri riparado kaj renovigo de la armeaj ŝipoj. Post la Unua Mondmilito la ŝipfarejo servis kiel doko kaj uziĝis pri la tranĉado de malnovaj ŝipoj al novaj dimensioj. Dum la Dua Mondmilito ĝi estis mararmea stacio de Nazia Germanio. Ekde la jaro 1947 la ŝipfarejo servis al la nove fondita Socialisma federacia respubliko Jugoslavio. En la jaro 1951 unuafoje denove konstruiĝis nova ŝipo. La konstruo de ŝipaj motoroj kaj de elektronikaj ŝipaj instalaĵoj kontinue pluevoluiĝis. Ekde la jaro 1990 la firmao funkcias kiel akcia kompanio laŭ kroata juro, kaj en 1998 amplekse teknike renoviĝis. Inter la jaroj 1947 kaj 2000 produktiĝis 201 ŝipoj - por aĉetantoj el la tuta mondo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭlo Persjo Flako (34-62) estis romia satira latinesprima poeto, filozofo kaj lernanto de la poeto Lukano (39-65), kiu amadis ĉion kion li verkadis. Kiel stoika poeto, liaj satiraj versoj plenplenis je pli alta moraltoneco ol la aliaj klasikaj latinaj poetoj. Li plej diligente skribis kaj liaj satirlibroj ne kompletiĝis pro lia antaŭtempa morto kaj estis eldonitaj de liaj amikoj Cornutus kaj Caesius Bassus. Li vivis dum la regado de la imperiestro Nerono kaj estis romia kavaliero.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lia patro mortis kiam li estis nur sesjara. Li faris sian unuajn studojn en sia naskiĝurbo ĝis kiam li estis dekdujara. Poste li daŭrigis siajn studojn sub gvidado de la gramatikisto Remmius Palaemon, la oratoro Verginius Flavus kaj Annaeus Cornutus, iu stoika filozofo, kiu nutris tiel grandan simpation al sia lernanto, ke ekde tiam ili fariĝis intimaj amikoj. En siaj poemoj, Persjo senmortigis tiun amikecon, ĉe la \"Dankemo al la bonaj servoj de sia amiko\". Li elesprimis pli forte tiun senton, kiam li heredigis en sia testamento sian bibliotekon kaj grandan sumon da mono. Tamen, Cornutus akceptis nur la librojn, kaj lasis la monon por liaj heredantoj, tio estas, la fratinoj de Persjo. Li petis al la patrino de Persjo, ke ŝi forprenu kelkajn partojn de la poezio, kiun ŝia filo komponis kiam li estis tre juna. Li sendube opiniis ke tiuj partoj ne respondus al la granda reputacio je tiuj jam publikigitaj, kiuj estis kun ĝenerala apogo ricevitaj de la publiko. Ŝi konvinkiĝis kaj ĉiuj kopioj estis tuje preterlasitaj. Inter aliaj verkoj de Persjo, oni forigis kelkajn versojn kiujn li verkis pri Arria, iu renoma romia mastrino, kiu sinmortigis kiel ekzemplo al sia amata edzo. Moreri falsi imagis al si ke tiu estis satiraĵo kontraŭ Arria, sed ne, tiu estis panegiro, konsiderante la grandan amikecon de la aŭtoro rilate al Ibraseas, bofilo de Arria. Li studis kun Lukano sub gvidado de Cornutus, kaj lia lernamiko tiom admiris lin, ke kiam Persjo rediradis siajn versojn, Lukano preskaŭ diskrevis pro ĝojo. Post iom da tempo, Persjo enamikiĝis al Seneko la Juna kaj tute ne aprezis lian humuron. Li pasis la mallongan vivon ĉirkaŭita de sia patrino (Fulvia Sisennia), fratino, onklino kaj kuzino, kun kiuj li vivis. Eble pro lia mallonga aĝo aŭ pro la aparteco de sia vivo, fermita inter virinoj kaj membroj de lia familio kiuj estris tutan opozicion al la imperiestro, aŭ pro lia karaktero mem kaj kontaktomanko kun la reala vivo, li reprezentis stoikan idealon tre rigida kaj serioza. Lia moralo estis nefleksebla, simpla kaj dogma, nome, nur estas liberaj la saĝoj kiuj superregas sian pasiojn mem.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Romia Grekio kiel oni priskribas ĝin tie ĉi estas la periodo de la Historio de Grekio kiu koncernas al ties konstituo kiel Romia provinco kio sekvis al la Romia venko super Korinto, je la Batalo de Korinto (146 a.K.), ĝis la adopto de la urbo Bizanco fare de la imperiestro Konstantino la Granda kiel la ĉefurbo de la Romia Imperio (kiel Nova Roma, poste Konstantinopolo) en la jaro 330 n.e.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Greka duoninsulo unufoje venis sub regado de la Roma Respubliko en 146 a.K. post la Batalo de Korinto kiam Makedonio iĝis Romia provinco, dum suda Grekio venis sub la kontrolo de la prefekto de Makedonio. Tamen, kelkaj grekaj urbo-ŝtatoj sukcesis reteni partan sendependon kaj eviti impostotrudon. La regno de Pergamo estis dekomence aldonita al tiu teritorio en 133 a.K. kiam la reĝo Atalo la 3-a lasis siajn teritoriojn al la Romia popolo en sia testamento. Tamen, la Romianoj estis malrapidaj certigi sian plendon kaj Aristoniko kondukis al la ribelo kun la helpo de Blosio. Tiu situacio finiĝis en 129 a.K., kiam Pergamo estis dividita inter Romo, Ponto, kaj Kapadokio. Ateno kaj aliaj grekaj urboj ribeliĝis en 88 a.K., kaj la ribelo estis venkita de la romia generalo Sulla. La romiaj enlandaj militoj detruis la landon eĉ plie, ĝis Augustus organizis la duoninsulon kiel la provinco de Aĥea en 27 a.K. Grekio, dekomence ekonomie ruinigita, ekstaris ekonomie post la militoj. La grekaj urboj de Malgranda Azio rekuperiĝis pli rapide dekomence ol la urboj en la greka duoninsulo, kiuj estis tre forte damaĝitaj de la fortoj de Sulla. La Romianoj tamen ege investis, kaj rekonstruis tiujn urbojn. Korinto iĝis la ĉefurbo de la nova provinco Aĥea, dum Ateno prosperis kiel tradicia centro de filozofio kaj lernado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La vivo en Grekio pluis sub la Romia Imperio multe same kiel ĝi estis irinta antaŭe. Fakte la romia kulturo estis tre influita de la Grekoj; kiel Horacio diris, Graecia capta ferum victorem cepit (\"La kaptita Grekio kaptis sian krudan konkerinton\"). La eposoj de Homero inspiris la Eneado de Vergilio, kaj aŭtoroj kiaj Seneko la Juna verkis uzante grekajn stilojn. Kvankam kelkaj romiaj nobeloj regardis la grekojn kiel banalaj kaj malprogresaj, multaj aliaj brakumis la Grekajn literaturon kaj filozofion. La Greka lingvo iĝis preferata de la edukitoj kaj de la elito en Romo, kiel ekzemple Skipio Afrika, kiu klopodis studi filozofion kaj rigardis la grekajn kulturon kaj sciencon kiel sekvenda ekzemplo. Simile, plej romiaj imperiestroj montris admiron por grekaj aferoj. La Romia Imperiestro Nerono vizitis Grekion en la jaro 66 n.e., kaj partoprenis en la Olimpikaj Ludoj, spite la regulojn kontraŭ negrekaj partoprenantaroj. Li estis honorita per venko ĉe ĉiu konkurenco, kaj en la venonta jaro li proklamis la liberon de la grekoj ĉe la Istmaj Ludoj en Korinto, ĝuste same kiel faris Flaminino ĉirkaŭ 200 jarojn antaŭe. Hadriano estis partikulare klinema al la Grekoj; antaŭ iĝis imperiestro li estis servanta kiel eponima arkonto de Ateno. Li ankaŭ konstruis tie sian Arkon de Hadriano. Multaj temploj kaj publikaj konstruaĵoj estis konstruitaj en Grekio fare de imperiestroj kaj riĉaj romiaj nobeloj, ĉefe en Ateno. Julio Cezaro ekkonstruigis la Romian agoron en Ateno, kaj ĝi estis finigita de Augustus. La ĉefa enirpordo, Pordego de Atena Arĥegetis, estis dediĉita al la patrona diino de Ateno, nome Atena. La Agrip-Odeono estis konstruigita en la centro de la ĵus konstruita Romia Agoro fare de Marcus Vipsanius Agrippa. La Turo de la Ventoj estis konstruigita de Androniko de Cirros en 50 a.K., kvankam ĝi povus esti de antaŭ la tuta romia sekcio de Ateno. La imperiestro Hadriano estis grekiema kaj arda admiranto de Grekio kaj, rigardante sin kiel heredanto de Periklo, faris multajn kontribuojn al Ateno. Li konstruis la Bibliotekon de Hadriano en la urbo, same kiel kompletigis la konstruadon de la Templo de Olimpia Zeŭso, ĉirkaŭ 638 jarojn post ties konstruo estis startita de la tiranoj de Ateno, sed ĉesita pro la kredo ke tiu konstruaĵo je tia skalo estus montro de hibris. La atenanoj konstruis la Arkon de Hadriano por honori la imperiestron Hadriano. La flanko de tiu arko antaŭ la Atena agoro kaj la Akropolo havis surskribon aserte \"Tiu estas Ateno, la antikva urbo de Tezeo.\" La flanko antaŭ la Romia agoro kaj la nova urbo havis surskribon aserte \"Tiu estass la urbo de Hadriano, kaj ne de Tezeo.\" Adrianou (Hadriana Strato) ekzistas ĝisnune, kiu kondukas el la arko al la Romia agoro. La Pax Romana (Romia Paco) estis la plej longa periodo de paco en la greka historio, kaj Grekio iĝis ĉefa vojkruciĝo por mara komerco inter Romo kaj la grekparolanta orienta duono de la imperio. La greka lingvo urilis kiel lingvafrankao en la Oriento kaj eĉ en Italio, kaj multaj grekaj intelektuloj kiaj Galeno faris plej el siaj verkoj en Romo. Dum tiu tempo, Grekio kaj multo de la cetero de la Romia oriento venis sub la influo de la komenca kristanismo. La apostolo Paŭlo de Tarso predikis en Filipio, Korinto kaj Ateno, kaj Grekio tuj iĝis unu el la plej tre kristanigitaj areoj de la imperio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Dum la 2a kaj 3a jarcentoj, Grekio estis dividita en provincoj kiaj Aĥea, Makedonio, Epiro, Trakio kaj Sparto. Dum la regado de Diokleciano fine de la 3a jarcento, Moesia estis organizita kiel diocezo, kaj estis regata de Kajo Galerio. Sub Konstantino (kiu jam iĝis kristano mem) Hellas (Grekio) estis parto de prefekturoj Makedonio kaj Trakio. Teodozo dividis la prefekturon Makedonio en la provincoj Kreto, Aĥea, Tesalio, Malnova Epiro, Nova Epiro, kaj Makedonio. La Egeaj insuloj formis la provincon Insulae (insuloj) en la prefekturo Asiana. Grekio suferis invadojn el Heruloj, Gotoj, kaj Vandaloj dum la regado de Romulus Augustulus. Stiliko, kiu agadis kiel regento por Arkadio, senloĝigis Tesalion kiam la Visigotoj invadis fine de la 4a jarcento. La ĉambelano de Arkadio nome Eŭtropio permesis al Alariko eniri en Grekion, kaj fakte li rabadis Atenon, Korinton kaj la Peloponezon. Stiliko eventuale forigis lin ĉirkaŭ 397 kaj Alariko fariĝis magister militum (militestro) en Iliriko. Eventuale, Alariko kaj la Gotoj migris al Italio, rabadis Romon en 410, kaj konstruis la Visigotan Regnon en Iberion, kio daŭris ĝis 711 pro la alveno de la Araboj. Grekio restis parto de la relative unuigita orienta duono de la imperio, kiu eventuale ixgis la centro de la restanta Romia Imperio, la Orienta Romio aŭ Bizanca Imperio. Male al eksmodaj rigardoj al la malfrua Antikveco, la Greka Duoninsulo estis plej verŝajne unu el la plej prosperaj regionoj de la Romia Imperio. Plej antikvaj scenaroj de malriĉo, senloĝigo, barbareca detruo kaj civitana dekadenco estis reviziita je la lumo de ĵusaj arkeologiaj malkovroj.<ref name=corinth>Rothaus, p. 10. \"The question of the continuity of civic institutions and the nature of the polis in the late antique and early Byzantine world have become a vexed question, for a variety of reasons. Students of this subject continue to contend with scholars of earlier periods who adhere to a much-outdated vision of late antiquity as a decadent decline into impoverished fragmentation. The cities of late-antique Greece displayed a marked degree of continuity. Scenarios of barbarian destruction, civic decay, and manorialization simply do not fit. In fact, the city as an institution appears to have prospered in Greece during this period. It was not until the end of the 6th century (and maybe not even then) that the dissolution of the city became a problem in Greece. If the early sixth century Syndekmos of Hierokles is taken at face value, late-antique Greece was highly urbanized and contained approximately eighty cities. This extreme prosperity is born out by recent archaeological surveys in the Aegean. For late-antique Greece, a paradigm of prosperity and transformation is more accurate and useful than a paradigm of decline and fall.\" Fakte la polis, kiel institucio, ŝajne restis prospera ĝis almenaŭ la sesa jarcento. Samtempaj tekstoj kiaj la Sindekmos de Hieroklo asertas ke la malfru-antikva Grekio estis tre urbanizita kaj enhavis proksimume 80 urbojn. Tiu rigardo de ekstrema prospero estas amplekse akceptita nuntempe, kaj oni supozas ke inter la 4a kaj la 7a jarcentoj, Grekio povis esti unu el la plej ekonomie aktivaj regionoj en la orienta Mediteraneo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Esperanto-libraro en Bjalistoko estas la unua en Pollando publika Esperanto-biblioteko, filio n-ro 14 de Podlaĥia Libraro . La filio kunlaboras kun Centro Ludoviko Zamenhof, infanĝardenoj, lernejoj kaj universitatoj. Ĉiujare ĝi kunorganizas literaturan konkurson de prozo, kies verkoj estas eldonataj en la formo de kajero titolita Bjalistokaj Kajeroj. Kun Bjalistoka Esperanto-Societo ĝi ankaŭ kunorganizas regulajn renkontiĝojn Kundividu viajn librojn, dum kiuj oni povas interŝanĝi kolektitajn librojn .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Maison-Blanche estis franca stacidomo de Fervojo Petite Ceinture, situinta en la 13-a arondismento de Parizo, ĉe n-ro 131, Avenuo d'Italie, proksime de metrostacio , en regiono Francilio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La nomo Maison-Blanche () estas tiu de samnoma kvartalo kie situis la stacidomo de eksa \"Petite Ceinture\", inter stacidomoj Parc de Montsouris kaj Orléans-Ceinture.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La stacidomo estis malfermita la . Same kiel la cetero de Fervojo Petite Ceinture, ĝi fermis por pasaĝera trafiko la . La stacidomo estis detruita ĉ. 1966 . Hodiaŭ restas nur kajoj, videblaj el ponto super Strato Gandon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Fervojo Petite Ceinture","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭstino (angle Austin /ˈɒstᵻn, ˈɔː-/) estas la ĉefurbo de la subŝtato Teksaso, interne de Usono. Ĝi situas centre de la ŝtato. Laŭ prezkonjekto de 2015, Aŭstino estas la kvare plej granda urbo en la ŝtato, post Houston, Dallas, kaj San Antonio, kaj la 11-e plej granda urbo en Usono. La metropola areo enhavas pli ol tre miliono da loĝantoj. Aŭstino estas ankaŭ la konte-a ĉefurbo de Konteo Travis. Aŭstino estas fama pro ĝia kulturo de muziko, teknologio, kaj kontraŭkulturo. La urbo oficiala slogano estas \"The Live Music Capital of the World\" (La viva muziko ĉefurbo de la mondo), sed ĝia neoficiala slogano estas \"Keep Austin Weird\" (Konservu Aŭstino Bizara).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭstino fondiĝis dum 1835 kaj unue nomiĝis Waterloo. Dum 1838, Mirabeau B. Lamar, dua Prezidento de la Respubliko de Teksaso, nomis la urbon Austin, honore al Stephen F. Austin, la \"Patro de Teksaso\".","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭstino situas ĉe la Rivero Colorado, kun tri lagoj interne de la urbo: Lady Bird Lake (Lady Bird Lago), Lake Austin (Lago Aŭstino), kaj Lake Travis (Lago Travis). La urbo ankaŭ situas sur Balcones Fault (Balcones-Faŭlto), kiu iras proksimume laŭ IH35 (interŝtata ŝoseo 35), la plej grava nord-suda arterio. La orienta parto de la urbo estas plata, dum la okcidenta suburbo konsistas el pejzaĝaj ondaj montetoj ĉe la rando de la Texas Hill Country (Teksasa Monteta Ruro). Ĉar la montetoj okcidente estas primare rokaj kun maldika kovraĵo de supraĵa grundo, la urbo emas al oftaj subit-inundoj de la troa forkuraĵo kaŭzita de fulmotondra ŝtormo. Por helpi regi tiun ĉi forkuraĵon kaj generi hidroelektran povon, la Lower Colorado River Authority (Aŭtoritato de la Suba Kolorado-Rivero) funkciigas serion de digoj, kiuj formas la Texas Highland Lakes (Teksasaj Montetaraj Lagoj). La lagoj ankaŭ provizas lokojn por boatado, naĝado, kaj aliaj specoj de distrado interne de kelkaj parkoj lokitaj sur bordoj de la lagoj. Loka interesaĵo estas la vespertoj, kiuj loĝas sub la ponto sur Congress Avenue (Kongresa Avenuo) super Urbeta Lago sur la Rivero Kolorado apud la centro de la urbo. Multaj kuniĝas vespere sur kaj apud la ponto por vidi la vespertojn. Ankaŭ estas tiuj vizitantoj, kiuj luas ĉambrojn rigardantajn al la lago aŭ iras al restoracioj ĉe la lago por vidi la vespertojn. Aŭstino situas en subtropika klimato. La temperaturo averaĝe varias inter 15-26 °C. La varmo kulminas en septembro rekorde 44 °C, la malvarmo kulminas en januaro rekorde -19 °C. Jare pluvas po 871 mm, en ĉiuj monatoj pluvas. La pluvo kulminas en majo kaj malkulminas en julio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La plej grandaj dungantoj en Aŭstino inkludas la registaron de Teksaso, Dell Computer, Motorola, kaj IBM. Aliaj altteknikaj kompanioj kun estrejoj en Aŭstino inkludas Freescale Semiconductor (antaŭe parto de Motorola), Vignette, Cirrus Logic, kaj National Instruments, la posta rangas inter la 100 Plej Bonaj Dungantoj de revuo Fortune. La multiĝo de teknologiaj kompanioj kondukis al la regiona neformala nomo \"Silicon Hills\" (\"Silicia Montetaro\") kaj spronis rapidan disvolvadon suden kaj norden.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Universitato de Teksaso havas elstaran Fakon de Radiofonio, Televizio, kaj Filmado, kaj parte pro tio ĉi Aŭstino ĝis nun estas la scenejo de multaj kinaj filmoj, ekzemple Secondhand Lions, Waking Life, Spy Kids, Dazed and Confused, Office Space, kaj Slacker. Aŭstino estas la hejmo de kelkaj famaj reĝisoroj tiel kiel Robert Rodriguez. Aŭstino gastigas jaran Austin Film Festival (Aŭstina Filma Festivalo) kaj la Sude Sudorientan Festivalon, kiuj logas multajn filmojn de multaj specoj de ĉirkaŭ la mondo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭstino gastigis la Landan Kongreson de ELNA en junio 2005, per la laboro de la Esperanto-Klubo de Aŭstino kaj aliaj homoj. Tiu klubo kunvenas ĉiudimanĉe.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭstino estas la hejmo de la Universitato de Teksaso ĉe Aŭstino, ankaŭ nomita kiel \"UT\". Ĝi estas la \"flagŝipa tereno\" de la Sistemo de La Universitato de Teksaso. Aliaj kolegioj kaj universitatoj en Aŭstino estas Austin Community College (Aŭstina Komunuma Kolegio), Concordia University, Huston-Tillotson College, kaj la St. Edwards University (Universitato de St. Edward). Aŭstino havas miksaĵon de edukantoj, studentoj, politikistoj, propagandistoj, artistoj, ktp. Ĝi ankaŭ estas la mem-nomita \"monda ĉefurbo de viva muziko\", kun vibra scenejo de viva muziko centrita ĉirkaŭ multaj noktokluboj sur 6-a Strato kaj la jara filma/muzika festivalo nomita \"South by Southwest\" (Sude Sudokcidenta). \"Austin City Limits\", longdaŭra programo pri koncerta muziko sur usona televido, survideobendiĝas sur la tereno de la Universitato de Teksaso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Inter la profesia sporta teamo en Aŭstino estas la Austin Ice Bats (Aŭstinaj Glaciaj Vespertoj) de la Central Hockey League (Centra Hokea Ligo).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Internacia Flughaveno Aŭstino-Bergstrom servas Aŭstinon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En Aŭstino mortis hungara-usona astronomo Győző Szebehely.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Historio de Kristo estas libro verkita de Giovanni Papini kiu une eldoniĝis en 1921. La verkon tradukis el la itala al Esperanto Ettore Fasce (mortinta en 1966) en la jaro 1931. Li lasis anonima tiun ĉi tradukon same kiel siajn aliajn el Antikva Romo Surmare de Benito Mussolini (1928) kaj el Koro de Edmondo De Amicis (1936) . La tradukaĵo ampleksas 575 paĝojn. Ĝi aperis ĉe Eldonejo A. Paolet en San Vito al Tagliamento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kanuado estas akva sporto en kanuo origine indiana, mallarĝa kaj pintfina, en kiu la sportisto staras kaj pagajas per nefiksita pagajo. Ekzistas kanuado trankvilakva, sovaĝakva kaj sovaĝakva kanu-slalomo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"August OMLOR (naskiĝis la 13-an de marto 1888 en Breitenbach; mortis la 29-an de decembro 1956) estis prezidanto de Sarlanda Esperanto-Ligo de 1951 ĝis 1956. EdE-O August OMLOR, germano, distrikta prokuroro. Nask 13 marto 1888 en Breitenbach. Multe laboris en klerigaj unuiĝoj, paroladisto kaj verkanto de dialektaj poemoj. E-isto de 1905, aktivulo de 1910. Fondis en 1911 la EG en Saint Ingbert, en 1913 EL por Saargebiet kaj Westpfalz, en 1923 kunfondis EL Saarteritoria. Multaj ekspozicioj kaj prop. paroladoj. UEA-del. de 1911, ĉefdel. 1924. Red. de ,Okultismo' en 1913/14. Historio antaŭmilita de E en S. en manuskripto ĉe GEI.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Itala esperantisto Umberto STOPPOLONI (naskiĝis 1917 - mortis la 6-an de aŭgusto 2001 en Pistoia) estis Honora Membro de UEA ekde 1992, delegito pri E-instruado kaj juro. Esperantisto de 1951, Stoppoloni markis la italan movadon dum 30 jaroj, en diversaj estraraj funkcioj (1963-) de Itala E-Federacio, i.a. kiel prezidanto (1966-71). Li kuraĝis alfronti gravan statutŝanĝon en la 70-aj jaroj, per longa kaj kompleksa proceduro akirigis al IEF ŝtatan agnoskon de ne-profitcela organizaĵo; dum jardekoj li laboris kun la gefratoj Dazzini por konsciigi la deputitaron pri la oportuneco enkonduki Esperanton en la italajn lernejojn. Li vizitis preskaŭ ĉiujn italajn klubojn kaj ofte prelegis; verŝajne li atingis rekordon kiel inaŭguranto de stratoj, monumentoj k.s. dediĉitaj al Zamenhof aŭ al Esperanto. Li verkis informajn broŝurojn kaj zorgis pri itala traduko de pluraj Esperanto-dokumentoj. Homo ĉiam trankvila kaj pensema, Umberto Stoppoloni klopodis persiste kaj kunlaboreme, sed ankaŭ sindoneme kaj malavare, antaŭenigi siajn ideojn. Li transdonis siajn moralajn valorojn al tuta generacio de esperantistoj, el kiuj rekrutiĝis movadaj gvidantoj je nacia kaj internacia skalo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Fajroestingisto , fajrobrigadano   , fajrobrigadisto  aŭ fajrosoldato estas ano de speciala taĉmento (profesia aŭ volontula), kies tasko estas batali kontraŭ incendioj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Oni atribuas al la Romia Imperiestro Cezaro Aŭgusto la kreadon de la unua taĉmento de fajrestingistoj en la urbo de Romo. Estas multaj historiaj pruvoj de agado de grupoj de organizitaj personoj por lukti kontraŭ incendioj, sed la plej antikvaj pruvoj venas el Romio. Kun antikveco de 1.650 jaroj, germanaj arkeologoj, sub la regado de Bernd Paeffgen, malkovris en 2004, en la valo de rivero Rejno ion, kio estis priskribita kiel akvopumpilo (en kelkaj landoj fajrestingistoj estas nomitaj pumpistoj). La ekipo havis krome maldikan tubon de 1,10 metroj kiu estis unuigita al la pumpilo. Dekomence miskonsiderita kiel lanĉilo, la postaj pruvoj rivelis, ke tiu restaĵo estas kondukilo aŭ hoso. En la antikva Romo kaj tiu de Julio Cezaro, Marko Licinio Kraso estis unu el la plej riĉaj personoj de la urbo, ties riĉo devenis el la domposedo kaj luo, sed la legendo atribuas al li la honoron esti la organizinto de la unua servo kontraŭ incendioj de Romo; por certigi, ke liaj propraj fajrestingistoj havu ĉiam laboron, li organizis ankaŭ la unuajn taĉmentojn de \"incendiistoj\" el kiuj oni havas referencojn en la Historio. Sed tiuj praaj fajrestingistoj estis kontrolitaj de Kraso, kiu estis ambicia kaj krudela, kaj ne ordonis estingi la incendion se la posedanto ne vendus sian posedaĵon je favora prezo tiumomente. Homoj preferis akiri la monon de maljusta vendo anstataŭ havi detruitan domon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aktuale la  Fajrestingistoj (aŭ la taĉmento de fajrestingistoj) estas organizo kiu dediĉas sin al:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Plej parto de fajrestingistoj estas en publikaj organizoj, kaj estas de du tipoj: pagaj aŭ volontuloj, ambaŭ profesiuloj. Ekzistas ankaŭ aliaj pli eksterordinaraj tipoj, kiel privataj fajrestingistoj (kiel FALK - Danio), taĉmentoj de fajrestingistoj en fabrikoj kaj entreprenoj (kiel tiuj de kemia industrio) kaj taĉmentoj de fajrestingistoj en universitatoj, kiuj ĝenerale kunlaboras en scienca priserĉado rilate la profesion, krom ties specifaj taskoj. Estas tiuj kiuj ne ricevas salajron pro esti fajrestingisto, ĉar nur krom kaj aparte sian ĉiutagan laboron, ili dediĉas parton de sia libera tempo al la tasko estingi incendiojn, sukuro, savo, ktp. La ideo estas, ke tiu estas porsocia tasko kaj ĉiuj devus kunlabori eĉ senpage. Tio dependas de la landoj kaj malfacile oni komprenas en landoj kie estas volontulaj fajrestingistoj, kiel aliaj fajrestingistoj povas malavare enspezi pro la malfortuno de alia. Simile malfacile oni komprenas en landoj kie ne estas volontulaj fajrestingistoj, kiel tiaj fajrestingistoj povas esti tiom sindediĉaj kaj malavaremaj fari tiom pezan kaj riskan laboron senpage. Tio okazas ekzemple inter Hispanio kaj Portugalio, najbaraj landoj, kie estas respektive nur pagataj kaj nur volontulaj fajrestingistoj. Ankaŭ Peruo, Ĉilio kaj Domingo estas landoj kie estas nur volontaj fajrestingistoj kiel ununura jura institucio dividita en diversaj taĉmentoj kaj rotoj, kies membroj ricevas nek pagon nek salajron, kaj kiuj atingas resursojn pere de donacoj por aĉeti materialon, ekipojn kaj trejnadon por la membroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Por alvoki la fajrestingistojn kaze de urĝa krizo, la telefonnumero estas 112 en ĉiu lando de la Eŭropa Unio. En aliaj ŝtatoj la telefonnumeroj estas aliaj. Ekzemple, en Usono estas 911 tradicie, en Peruo estas 116, en Venezuelo 171, en Ĉilio 132, en Argentino 100 aŭ ekde kelkaj jaroj kiel en Usono ankaŭ 911.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Reliŝo estas dolĉa aŭ/kaj pikanta peklita saŭco, ĝenerale uzata kiel kondimento. Ĝi povas esti glata aŭ kun pecetoj, dolĉa aŭ spica, akra aŭ milda. Oni faras ĝin el diversaj ethakitaj legomoj. En Kanado ĝi estas tre ŝatata kiel apetitiga rimedo. Vidu ankaŭ: Hendersona reliŝo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* http://www.recipesource.com/side-dishes/relishes <! en:Relishes at recipe source  en->eo:Reliŝoj (at, ĉe, en) recepto _source_ -->","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Rochelle [], esperante Roĉelo , estas komunumo kaj haveno ĉe Atlantiko en la regiono Nova Akvitanio, en okcidenta Francio. Ĝi estas la prefektejo kaj la plej granda urbo de la departemento Charente-Maritime. La Rochelle havis 74123 loĝantojn en la jaro 2012 kaj estas la koro de urba areo kun proksimume 200000 loĝantoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Rochelle situas ĉe la Atlantika Oceano, proskimume ĉe la mezo de la franca atlantika bordo, fronte al la insulo Ré, kun kiu ĝi estas ligita per 2,9-kilometra ponto finpretigita en 1988. La insuloj Oléron kaj Aix estas ankaŭ proksimaj. La najbaraj komunumoj estas L'Houmeau nordokcidente, Lagord norde, Puilboreau nordoriente, Périgny oriente kaj Aytré sudoriente. (Rivedoux-Plage, okcidente, estas atingebla per la ponto.)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Rochelle estis fondita dum la 10-a jarcento, kaj fariĝis grava haveno ekde la 12-a jarcento. En 1137, la duko de Akvitanio donis al la urbo novan statuton de “libera haveno”. 50 jarojn poste, la unua urbestro en la historio de Francio enoficiĝis en La Rochelle, kaj nomiĝis Guillaume DE MONTMIRAIL. Ĝis la 15-a jarcento, La Rochelle restis la plej granda franca haveno ĉe la Atlantika Oceano, ĉefe komercinte vinon kaj salon. Dum la Renesanco, la loĝantoj de La Rochelle konvertiĝis al protestantismo, kaj fariĝis ekde 1568 grava centro por la francaj protestantoj (la Huguenots), tiel iniciatinte pacan kaj prosperan periodon ĝis 1620. La urbo finfine konfrontiĝis kun la reĝa potenco de katolika Ludoviko la 13-a, kiam kelkaj kanonpafoj okazis inter La Rochelle kaj reĝaj rotoj la 10-an de septembro 1627. Tio kaŭzis la sieĝo de La Rochelle : la potenca kardinalo Richelieu ĉirkaŭis la urbon dum 14 monatoj, ĝis la kapitulaco de La Rochelle, kiu do perdis sian urbestron kaj sian privilegiojn. La sekva periodo estis tamen tre prospera, ĉefe danke al intensa komerco kun Kanado kaj Antiloj. En 1864, la haveno de La Rochelle estis la elektita loko por la provo de la unua submarŝipo en la tuta monda, la Plongeur, estrita de Marie-Joseph-Camille Doré, kiu naskiĝis en La Rochelle. Dum la Dua mondmilito, Germanio starigis submarŝipan bazon. Tiu afero ludas gravan rolon en la germana filmo Das Boot. Tiu forta germana bastiono estis la lasta liberigita loko en Francio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Rochelle belege konservis sian estintan arkitekturon; notindaj estas la mezepokaj defendoturoj de la malnova haveno. Ĝi estas tial unu el la plej pitoreskaj kaj historie grandvaloraj francaj urboj ĉe la Atlantika Oceano. Tio favorigis disvolviĝon de forta turisma ekonomio. Unu el la plej grandaj muzikaj festivaloj de Francio, “FrancoFolies”, okazas ĉi tie ĉiusomere. Franclingvaj muzikistoj kunigas dum unu semajno. 2004 estis la 20-a datreveno de tiu okazaĵo. La akvariejo de La Rochelle, unu el la plej grandaj en Eŭropo, ricevas 800000 vizitantojn ĉiujare.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En La Rochelle estas pluraj havenoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En La Rochelle estas du stacidomoj. La stacidomo La Rochelle-Ville estas la ĉefa: de ĝi eblas iri al Parizo tra Niort kaj Poitiers per rapida trajno (TGV). Krome, regionaj trajnoj (Intercités kaj TER) iras interalie al Nantes, Bordeaux, Rochefort, Saintes, Angoulême kaj La Roche-sur-Yon. La pli malgranda stacidomo La Rochelle-Porte Dauphine estas finstacio de regiona linio ĝis Saintes.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Rochelle havas flughavenon: la flughaveno La Rochelle - île de Ré. Ĝi havas flugojn al Liono, pluraj urboj de Britio (Londono, Edinburgo, Glasgovo, Manchester…) kaj Irlando (Dublino, Cork), kaj ankaŭ al Oslo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Jaromír JÁGR (naskiĝis la 15-an de februaro 1972 en Kladno) estas ĉeĥa hokeisto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Grebenișu de Câmpie [grebeniŝu de kimpie] (hungare: Mezőgerebenes [mezogrebeŝ]) estas komunumo en Rumanio orint-nordoriente de Luduș. En 1910 ĝi havis 1 245 loĝantojn (hungaroj, rumanoj, ciganoj) kaj en 1992 1 455 (rumanoj, 2 % da hungaroj). Ĝia unua skriba mencio estas el 1294. En mezepoko ĝi estis hungara servutulvilaĝo, sed de 15-a jarcento tie jam loĝis ankaŭ rumanoj. Ĝis 1919 ĝi apartenis al Hungario (Torda-Aranyos vármegye). Apartenas al ĝi la vilaĝoj Leorința kaj Valea Sânpetrului.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Grebenișu de Câmpie situas ĉe la rivereto Hârtoape. La distrikta vojo DJ151A ligas ĝin al Band kaj al Bujor. La nomparto \"de Câmpie\" rilatas al la Ebenaĵo de Transilvanio (rumane Câmpia Transilvaniei).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"NGC 449 (aliaj indikoj — PGC 4587, MCG 5-4-9, IRAS01133+3249, MK 1, KUG 0113+328A, ZWG 502.18) estas galaksio en konstelacio Fiŝoj. Ĉi tiu objekto estis jam en la originala versio de NGC-katalogo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"NGC 1548 estas grupo de steloj en konstelacio Perseo. Ĉi tiu objekto estis jam en la originala versio de NGC-katalogo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Montpasejo aŭ intermonto (ankaŭ selo) estas la plej malalta punkto en ĉeno de montetoj aŭ en montaro, kiu ebligas pli-malpli facilan transiron. Laŭ la vojo tra la montaro montpasejo estas la plej alta punkto en sia ĉirkaŭaĵo (klasika topografia difino de \"selo\"). Ĉar montoj en antikvaj tempoj estis konsiderindaj baroj por vojaĝantoj, montpasejoj ludis gravan eĉ ŝlosilan rolon por komerco, milito kaj (popol)migrado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Topografie montpasejo havas la ĝeneralan formon de selo inter du montoj. Por fontoj en ĝia proksimeco montpasejo estas akvodislimo. Kelkaj montpasejoj estas mallongaj laŭ krutaj deklivoj, aliaj konsistas el plurkilometre longaj valoj, kies plej alta punkto ne percepteblas per \"nuda okulo\" sed nur per geodezia mezurado. Montpasejoj ofte estis uzataj por gvidi ŝoseon, foje fervojon trans la montaro. Ĉe tre altaj kaj krutaj pasejoj estis preferinde konstrui tunelon por permesi pli rapidan kaj ĉiu-sezonan trafikon. La alto de montpasejo kutime estas la nura ebena grundo en sia ĉirkaŭaĵo, alta elrigardejo, do preferita por konstrui domojn. Se diversaj landoj kunlimiĝas en montaro, kutime montpasejoj konsistigas la limkontrolejojn, doganejojn kaj armepostenojn. Ĉe ŝoseoj trans montpasejoj kutime estas ŝildoj por indiki la nomon de la pasejo kaj la altecon super marnivelo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Miloj da montpasejoj en la tuta mondo havas propran nomon, kelkaj estas tre famaj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"NGC 5178 (aliaj indikoj — UGC 8478, MCG 2-34-22, ZWG 72.93, PGC 47358) estas galaksio en konstelacio Virgo. Ĉi tiu objekto estis jam en la originala versio de NGC-katalogo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Google Maps estas senpaga mapa interretservilo konstruita de Google. La servo ebligas kaj subtenas multajn diversajn interretajn mapservojn, ekzemple WikiMapia, tra la Google Maps API.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Vasil Stefanik ukraine Стефаник Василь (1871-1936) - brila majstro de mallongaj noveloj kaj rakontoj. Lernis en gimnazioj de Kolomeo kaj Drohobiĉo, poste studis medicinon en Krakova Jagelona Universitato, proksimiĝis tie kun polaj impresistoj. Plej multe verkis pri vivo kaj moroj de galiciaj kamparanoj. Liaj novel-kolektoj aperis en Ĉernivco kaj Lvivo en 1899-1905. Estinte en Ukrainio li konatiĝis kun Lesja Ukrajinka k.a. ukrainaj verkistoj. Poste li okupiĝis pri politiko, estis ambasadoro de Aŭstra parlamento (1908-18). En 1916 revenis al literatura agado. Liaj verkoj estis tradukitaj en la lingvojn angla, germana, pola, rusa. Lian novelon \"Katrinjo\" esperantigis Miĥajlo Jurkiv (Ukraina Stelo, 1913), \"Malutilo\" kaj \"Blua libreto\" - Orest Kuzjma (Literatura mondo, 1925, 3), tri aliajn - Volodimir Pacjurko (Ukraina Stelo, 1991, 6).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kolektoj de rakontoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Csaholc [ĉaholc] estas malgranda vilaĝo en Hungario, en la regiono Norda Ebenaĵo, en la departemento Szabolcs-Szatmár-Bereg, en Distrikto Fehérgyarmat.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝi kovras areon de 27,24 km². Csaholc situas sur ebenaĵo, laŭ flankovojoj. Vásárosnamény troviĝas 18 km-ojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo estis loĝata dum la bronzepoko. La unua mencio devenis el 1418 en formo Chahowcz. En 1662 en la preĝejo okazis departementa kunsido. En Csaholc mobila poŝto servas.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* kalvinana preĝejo de 1867, en 2002 renovigita","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Doberlug-Kirchhain estas komunumo en Germanio. Ĝi troviĝas en la distrikto Elbe-Elster de la federacia lando Brandenburgio. Fine de la komunumo havis  loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Puderbach estas komunumo en Germanio. Ĝi troviĝas en la distrikto Neuwied de la federacia lando Rejnlando-Palatinato. Fine de la jaro [[]] la komunumo havis loĝantojn. La burgo Reichenstein estas ruino de deklivburgo en altecode 225 m s.m. supre de Holzbach vid-al-vide la samnoma vilaĝo Reichenstein 2 km nordokcidente de Puderbach; ĝi aperas en la blazono de Puderbach.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Schönberg estas komunumo en Germanio. Ĝis la 31-a de julio 2008 ĝi apartenis al la distrikto Chemnitzer Land, sekve de malfondo de tiu distrikto ĝi nun estas parto de nova distrikto Zwickau. Fine de la komunumo havis  loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Nenndorf estas komunumaro, do administra ligo de pluraj formale sendependaj politikaj komunumoj, en nordokcidenta Germanio. Ĝi troviĝas en la distrikto Schaumburg de la federacia lando Malsupra Saksio. Fine de la komunumaro sume havis  loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kvar nemezureblaj (Sansk.:apramāņya; Pali.:appamaņņa; Tib.:tshad med bzhi) estas ankaŭ nomitaj brahmavihāroj (pāli kaj sanskrit), la belegaj domoj aŭ piaj vivmanieroj - estas kvar sentimentoj aŭ sintenoj, \"nemezureblaj\" ĉar kun senlima atingopovo. Ĝi estas :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*La Kvar Noblaj Verecoj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La legendo pri Muhlenberg estas asertata historio, laŭ kiu la Usona Deputitaro fine de la 18-a jarcento decidis, ĉu la oficiala lingvo de Usono estu la angla aŭ la germana lingvo, kaj la angla venkis per la voĉo de Frederick Muhlenberg, kies patro estis germana enmigrinto kaj kiu estis studinta en Germanio. Vere ne estas dokumentoj pri ia decido pri oficiala lingvo de Usono; oficiale Usono ne havas leĝe fiksitan lingvon, kvankam kelkaj postulas oficialigon de la angla. La bazo de la legendo kredeble estas peto de germanaj enmigrintoj el Virginio al la usona deputitaro en 1794 (traktita je la ), ke oni provizu germanajn tradukojn de leĝoj. La diskuto iom daŭris; peto pludiskuti je alia tago estis rifuzita per 42 voĉoj kontraŭ 41; per tio la peto estis fakte rifuzita. Laŭdire Muhlenberg komentis, ke \"ju pli rapide la germanoj iĝos usonanoj, des pli bone\" kaj detenis sin de voĉdono. Je la la deputitaro decidis publikigi leĝojn nur en la angla. Kredeble la legendo ekestis ĉirkaŭ 1840 kaj estis disvastigita per la libro \"History and Achievements of the Germans in America\" / \"Geschichte und Zustände der Deutschen in Amerika\" (historio kaj sukcesoj/statoj de la germanoj en Usono) de Franz Löher (1847). Tiu ĉi libro tamen prezentis la okazojn (laŭ nuna esploro) iom malklare; precipe ĝi parolis ne pri la usona deputitaro, sed pri la parlamento de Pensilvanio, kies prezidanto Muhlenberg iam estis.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Carry-on…-filmoj estas 30-parta televida serio, britaj filmkomedioj, kiuj estiĝis inter 1958 kaj 1992 sub reĝisorado de Gerald Thomas.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Carry-on…-filmoj entenas miksaĵon de komedio kaj parodio en tradicio de la brita Vaudeville resp. teatro Music Hall. la serion karakterizas la daŭra apero de aktoraj steluloj (Sidney James, Kenneth Williams, Joan Sims, Jim Dale, Barbara Windsor, Charles Hawtrey kaj aliaj) kaj parodiado de certaj filmĝenroj (historiaj, hororaj, vesternaj) aŭ temoj (ekz. klasbatalo). En la 1960-aj kaj 70-aj jaroj, tiuj filmoj estis la plej sukcesaj britaj kinofilmoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Eysteinn Jónsson (naskiĝis la, mortis la ) estis unu de la plej gravaj islandaj politikistoj de la 20-a jarcento kaj multfoja ministro. Ĝis hodiaŭ li estas la plej juna persono en ministrofico en Islando, sed li estis 27-jara kiam li iĝis financministro en 1934. Li estis partiestro de la Progrespartio dum la 1960-aj jaroj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Liaj gepatroj estis Jón Finnsson (1865—1940) kaj Sigríður Hansína Hansdóttir (1872—1949). Lia edzino: Solveig Eyjólfsdóttir (1911—1995), gefiloj: Sigríður (1933), Eyjólfur (1935), Jón (1937), Þorbergur (1940), Ólöf Steinunn (1947), Finnur (1952).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Paĝo en la oficiala retejo de la islanda parlamento","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Inversa pola notacio estas skribmaniero de la matematikaj operacioj, kreita de Charles Hamblin. Ĉi tiu sistemo estas inverso de la pola notacio - la operatoro lokiĝas malantaŭ argumentoj (postmeta notacio), per ekzemplo: signifas en klasika notacio aŭ en pola notacio. Inversa pola notacio estas uzata inter aliaj en HP programeblaj kalkuliloj kaj en Forth programlingvo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Okcident-Eŭropa Unio (france kaj itale UEO, ''Union de l'Europe occidentale respektive  Unione Europea Occidentale, angle kaj germane WEU, Western European Union respektive Westeuropäische Union''), fondiĝis la 23-an de oktobro 1954 de la ŝtatoj Britio, Belgio, Francio, Germanio, Italio, Nederlando kaj Luksemburgio kiel pakto de reciproka armea helpo en kazo de agreso de ekstere. Ĝi fontis el la Brusela Traktato de la 17-a de marto 1948, en kiu jam membris Francio, Britio kaj la Beneluksaj ŝtatoj. La fondaj dokumentoj, la Parizaj Traktatoj, validas ekde la 5-a de majo 1955. La Brusela Traktato de 1948 interkonsentiĝis inter Francio, Britio kaj la Beneluksaj ŝtatoj, por rekte post la Dua Mondmilito same esti preparita al ebla armea agreso de la armeo de Sovetunio kaj ebla nova agreso de Germanio. Samtempe al la akcepto de la eksaj faŝismaj, sed nun okcidente demokratiaj ŝtatoj Federacia Respubliko Germanio kaj Italio al la nord-atlantika armea unuiĝo NATO, ankaŭ la du ŝtatoj akceptiĝis kiel membroj de la brusela ŝtatogrupo, ekde nun nomata \"Okcident-Eŭropa Unio\". Kontraŭe al la \"Eŭropa Defenda Komunumo\" de 1952 ne temis pri la plano de eŭropa komuna armeo. Principe la funkcio de la Okcident-Eŭropa Unio plejparte estis ebligi la aliĝon de la Federacia Respubliko de Germanio al la armea unuiĝo NATO kaj per tio fini la statuson de okcidenta Germanio esti armee okupita teritorio. Per tio la Unio mallonge post sia fondiĝo jam preskaŭ tute perdis sian signifon, ĉar la alianco NATO plejparte transprenis ĝiajn taskojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"''Ne konfuzi ĝin kun la > Steiger-arbaro en Erfurto. Steigerwald (prononco pli-malpli \"Ŝtajgavalt\") estas montetara kaj arbaroriĉa regiono en la nordo de la germania federacia lando Bavario inter la kvar urboj Bamberg, Schweinfurt, Würzburg kaj Nürnberg (Nurembergo). La areo konsideratas natura parko, do aparte medioprotektata teritorio. Norde la naturan parkon limigas la rivero Majno, oriente la rivero Regnitz (prononco \"Regnic\"). La suda limo estas la rivero Aisch (prononco \"Ajŝ\") kaj en okcidento same la rivero Majno kaj plie linio inter la urboj Marktbreit, Uffenheim kaj Bad Windsheim. La pejzaĝo estas karaktera pro foliaj kaj pinglaj arbaroj, lagetoj kaj vitejoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La regiono Steigerwald situas ĉe la limo de la tri bavaraj distriktaroj Malsupra, Meza kaj Supra Frankonio. La ekzaktan renkontopunkton de la tri administraj teritorioj signas limŝtono nomata \"Dreifrankenstein\" - do \"ŝtono de la tri Frankonioj\". La natura parko ampleksas areon de 1.280 km². Plej altaj montoj de la regiono Steigerwald estas:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭte la natura parko bone atingeblas per la germania aŭtoŝoseoj A 70 norde, A 7 okcidente kaj A 73 oriente. La regionan teritorion meze tranĉas la aŭtoŝoseo A 3, ĉefa trafika vojo inter la urboj Frankfurto-ĉe-Majno, Würzburg kaj Nurembergo. Same tra la parko kondukiĝas la federaciaj stratoj B 22, B 286 kaj B 8.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Vinŝatantoj konas la regionon pro la frankoniaj vinoj, kiuj produktiĝas en vitejoj en la okcidento de la regiono. Ili vendiĝas en vitraj boteloj de tre karaktera formo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La teritorio apartenas al la sekvaj ses administraj distriktoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hermann Howaldt (fakte Hermann Heinrich Howaldt, n. 5-an de januaro 1841 en Brunsvigo; m. 2-an de decembro 1891 samloke) estis germana skulptisto, bildgisisto kaj kuprobosisto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hermann Howaldt naskiĝis en Brunsvio kiel filo de bildgisisto kaj kuprobosisto profesoro Georg Ferdinand Howaldt. Li komence ellernis en ties ateliero ĉe Helmstedta Strato la postuleman artistan metion. Baldaŭ la bildgisejo de la artista familio firmais sub Georg Howaldt & Sohn. Hermann Howaldt geedziĝis la 21-an de marto 1872 en Brunsvigo kun Helene Brust kaj havis kun ŝi ses gefilojn. Ekde 1880 li nure akiris la mendojn kaj iliajn realigojn. Post la morto de sia patro li plu estris la gisejon ĝis sia propra tragika morto. Dum la realigo de la 4,8 metrojn alta kaj 1,7 tunojn pesa Fama por la vitrokupolo de la ekspoziciejo de la Dresdena Artakademio li falis de la skafaldo. La multjara kunlaboranto kaj skulptisto Paul Rinckleben komence transprenis sole la bildgisejon surbaze de luado kaj finfaris la komencitajn laborojn. La filo de Hermann, Ferdinand Adolf Howaldt, kiu lernis la bildgisadon per la praktiko kaj studis ĉe la Teknika Universitato je Brunsvigo same kiel en atelieroj je Stutgarto kaj Kolonjo, eniris en 1903 malgraŭ jam klaraj ekonomiaj malfacilaĵoj en la bildgisejon eĉ en tria generacio per konvena kapitalo, tamen la entrepreno devis deklari bankroton en 1906.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(Selekto)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hupo estas instrumento komponita de elguma piraĵo unuigita al trumpeto. Kiam oni premas la piraĵon, aero eliras tra la trumpeto, kreante sonon. Antikve oni uzis ĝin en aŭtoj kiel aŭda signalo, sed lastatempe ĝi estis anstataŭata de sona elemento movata de elektro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La hupo estas muzika ventinstrumento. Ĝi inventiĝis en Francio en 1680 kaj tiam servis nur por ĉasado. Poste ĝi estis alportita en Germanion kaj tie oni ĝin perfektigis kaj aplikis en muziko. Por tio ĝi estis adoptita en Francio en 1730 sed ĝi ne estis enmetita en la tiaman orkestrokomponon ĝis 1757. En tiu epoko ĝi elsendis malmultajn sontipojn, sed en 1760 la germano Hampl inventis sistemon por ampleksigi la gamon de sonoj, per ŝtopado per mano de parto de la kloŝo de la instrumento. Tiu malkovro malfermis kampagadon al lertaj artistoj kiuj dediĉis sin al la studado de la korno. Alia germano, nome Haltenhoft, plibonigis tiun instrumenton per aldono de pumpilo pere de kiu oni agordas precize la instrumenton, kiam pro la varmo de la spiro supreniras la entonado.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Dekomence la aŭtoj (kaj alitipaj veturiloj) uzis hupojn por averti la preterpasotojn pri neatendita proksimeco de endanĝeriganta veturilo. Kiam tiuj vehikloj oftiĝis, la uzado de hupoj restis kiel tradicia avertilo, sed ofte senkiale kaj ankaŭ malprofite. En la nuntempa kulturo, hupoj estas unu el la plej oftaj elementoj de sona poluado: ĝi anstataŭas la homan voĉon; multegaj stirantaj personoj (aŭtoj, aŭtobusoj, trajno ktp.) funkciigas hupojn senzorge kaj sen atenti la ĉirkaŭajn personojn aŭ cirkonstancojn. Ilia senzorga uzado malelegantas kaj malprofitas kaj pro tio la diversaj trafikaj regularoj permesas ĝian uzadon nur per ripetaj kaj kurtaj sonfrapoj en la jenaj kazoj kaj nur tage:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Bahama parulio, Geothlypis rostrata, estas specio de la familio de Paruliedoj kaj genro de Flavgorĝuloj aŭ Geothlypis kiu enhavas tre similajn speciojn. Ili estas loĝantaj birdoj endemiaj de Bahamoj, kio nomigas la specion. Ĝi estas tre proksime rilata al la Komuna flavgorĝulo, la Altamira parulio kaj al la Beldinga parulio, kun kiuj ĝi formas superspecion, kaj iam estis konsiderata samspecifa. La reprodukta biotopo de la Bahama parulio estas densa seka aŭ malalta arbustaro, kutime pli seka ol la areoj uzataj de la vintranta Komuna flavgorĝulo. Ĝi konstruas tasforman neston malalte inter densa vegetaĵaro aŭ ĉe arbostumpo; la ino demetas du ovojn. Kiel ĉe aliaj flavgorĝuloj, ĝi manĝas malalte inter vegetaĵaro kaj manĝas insektojn kaj aliajn malgrandajn senvertebrulojn. La Bahama parulio estas 15 cm longa kun granda beko. Maskla plenkreskulo de la nomiga raso ''G. r. rostrata'', troviĝanta en la insuloj Andros kaj Novprovidenco havas olivecverdecan dorson kaj ĉefe flavajn subajn partojn, iom pli palajn en ventro. Li havas nigran vizaĝomaskon kaj grizan frunton. La ino estas simila, sed ne havas nigran maskon kaj havas grizan kronon; ŝi povas havi pli blankan ventron. Estas du aliaj subspecioj; maskla plenkreskulo de ''G. r. tanneri, troviĝanta en Granda Bahamo, Granda Abako kaj asociaj insuloj, havas flavan nuancon je la frunta zono, kaj G. r. coryi'' de Eleŭterinsulo kaj Katinsulo havas ĉefe flavan frunton. La Bahama parulio povas esti distingebla el la vintranta Komuna flavgorĝulo pro sia pli granda grando, pli fortika beko kaj pli malrapidaj pristudataj movoj. Maskloj aldone havas pli etendajn flavajn subajn partojn, pli grandan vizaĝomaskon etende al la nuko, kaj ĉe coryi la distingan flavan frunton. Inoj havas grizan nuancon kape kiun ne havas la Komuna flavgorĝulo. La kanto de la Bahama parulio estas laŭta ŭiĉeti ŭiĉeti ŭiĉeti ŭiĉ, simila al tiu de la Komuna flavgorĝulo. La alvoko estas pli milda jip ol tiu de la Komuna flavgorĝulo. Tiu neotropisa specio estas tre malabunda, kaj estas superata laŭnombre vintre fare de la migrantaj Komunaj flavgorĝuloj, sed ŝajne ne estas endanĝeritaj. La nomiga subspecio, tamen, estas ĉu tre rara aŭ eĉ jam estas formortinta el la lastaj jaroj de la 20a jarcento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Bahamaj pinaroj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Malplej Zorgiga. New World Warblers de Curson, Quinn kaj Beadle, ISBN 0-7136-3932-6","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Departemento Grand’Anse (kreole: Grandans) estas unu el la dek departementoj de Haitio. Ĝia nomo estas la franca vorto por \"granda anso\". Tiel nomiĝas ankaŭ rivero en la okcidenta parto de la departemento. Ĝi situas sur la norda flanko de la pinto de duoninsulo Tiburon; al ĝi apartenas insulo Cayémites. Ĉe ĝia suda limo (al departemento Sud) situas la montaro Massif de la Hotte kun monto Pic Macaya, 2.347 metrojn alta. Ĉirkaŭ la monto estas nacia parko. Ĝia areo estas 1.871 (laŭ aliaj 1.912) km²; en 2009 oni taksis ĝian loĝantaron je 425.878. Ĝia kodo laŭ ISO 3166-2 estas HT-GA. Ĝia ĉefurbo estas Jérémie. Departemento Grand'Anse ĝis 2003 ampleksis ankaŭ la teritorion de la nuna departemento Nippes, ĝis ties apartiĝo. La departemento estas dividita en tri arondismentojn, kiuj konsistas el sume 12 komunumoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'1704 Wachmann' estas asteroido de la asteroida zono, malkovrita la de la germana astronomo Karl Wilhelm Reinmuth elde la Nacia Observatorio de Hejdelbergo - Königstuhl. Ĝia nomo honoras la germanan astronomon Arno Arthur Wachmann.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'1714 Sy' estas malgranda, ne tre hela asteroido de la asteroida zono, malkovrita la de la franca astronomo Louis Boyer elde la observatorio de Alĝero. Ĝia nomo honoras la francan astronomon Frédéric Sy, kolego de la malkovrinto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Laosa Enlanda Milito (1953-1979) estis interna milito en Laoso inter la komunisma Pathet Lao kaj la Reĝa Laosa Registaro en kiu kaj la politikaj dekstruloj kaj maldekstruloj ricevis pezan eksteran subtenon de la mondpotencoj dum la Malvarma milito.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* 12 jaraj Interveno kaj Agreso de la Usonaj Imperiistoj en Laoso, Neo Lao Haksat - Eldonejo, 1967 (Okaze de la IV-a datreveno de la subskribo de la Ĝenevaj Interkonsentoj de 1962 pri Laoso)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kupinovo, serbe Купиново, hungare Kölpény [kolpEnj] estas vilaĝo en Serbio, en aŭtonomio Vojevodio, en distrikto Srem (regiono), en municipo de Peĉinci.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kupinovo situas laŭ maldekstra bordo de Savo laŭ traira flankovojo. Zemun troviĝas 40 km.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Komence romianoj vivis tie, poste alvenis diversaj nomadaj triboj. En 1386 fortikaĵo menciiĝis. En 1521 la turkoj okupis ĝin kaj tuj detruis ĝin. Ĝis Traktato de Trianon la vilaĝo apartenis al Szerém, poste al Reĝlando de serboj, kroatoj kaj slovenoj, depost 1928 al Jugoslavio, fine al Serbio. En 2002 loĝis en Kupinovo 1852 serboj (91 %), 146 ciganoj (7 %) kaj aliaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Strukturo de Vojvodino","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Hungara Vikipedio","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Villeret estas la nomo de la sekvantaj lokoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'7216 Ishkov' estas malbone konata asteroido de la asteroida zono, malkovrita la de la rusa astronomo Nikolaj Stepanoviĉ Ĉerniĥ elde la Krimea astrofizika observatorio de Nauĉno (Ukrainio), en tiama Sovetunio (nun en Aŭtonoma Respubliko Krimeo). Ĝi estis nomita en honoro de la rusa astrofizikisto Vitalij Nikitiĉ Iŝkov (cirile : Віталій Никитич Ишков ), de la moskva instituto de studoj pri la termagneta kampo, jonosfero kaj propago de la . Li laboras pri la suna fiziko, suna aktiveco kaj rilatoj Suno-tero.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunuaro Carona  estas administra unuo de Kantono Tiĉino kaj parto de la distrikto Lugano. Ĝi havis 12042 loĝantojn la 31-an de decembro 2011. Ĝia ĉefloko estas Paradiso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumaro situas inter la du brakoj de la Lago de Lugano sude kaj okcidente de la urbo Lugano al kies aglomeraĵo ĝi apartenas. La teritorio de la komunumaro estas tranĉita de la teritorio de la urbo Lugano en tri partojn. Ĝia ĉefloko Paradiso kvazaŭ formas enklavon en la urbo Lugano.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Tra la komunumaro pasas laŭlonge de la Lago de Lugano la kantona ĉefvojo n-ro 2. Ankaŭ la svisa aŭtovojo A2 tranĉas la komunumaran teritorion. De Paradiso funikularo kondukas al la Monto San Salvatore, kaj pasas tra la komunumaro la trajnlinio de Svisaj Federaciaj Fervojoj de Lugano al Chiasso. La komunumoj de la komunumaro Carona ankaŭ estas konektita al la loka busreto de la urbo Lugano.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumaro Carona konsistas (stato en 2013) el 7 komunumoj, el kiuj Collina d'Oro estas la plej granda. Jen la listo: <div style=\"padding:1em 20px 1em 20px; color:#000000; text-align:left;\">","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'8010 Böhnhardt' estas malbone konata asteroido de la asteroida zono, malkovrita la de la belga astronomo Eric Walter Elst elde la Observatorio La Silla, en Ĉilio. Ĝi estis nomita en honoro de la germana astronomo  Hermann Böhnhardt de la Eŭropa Suda Observatorio, konata pro liia observoj kaj teoriajn studojn pri kometoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"José Costa estas la nomo de jenaj personoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Surpliso estas ornato, konsistanta je blanka vesto surmetita de la klerularo kaj de ministrantoj por la liturgiaj ceremonioj. Ĝi estas rigore vestita sur (latine “superpellicium”) la eklezia talaro (sutano, de la katolika klerularo). kaj de la ministrantoj, kaj estas facile rekonata pro sia kvadrata kolo. Ĝi multe similas la albon, tamen, dum la albo kovras la tutan korpon ĝis piedoj. la surpliso etendiĝas nur ĝis genuoj. Ĉar temas pri \"albo mallongigita\", la surpliso posedas ĉiujn karakterojn de la albo. Ĝia teksa formo descendas perpendikle de la korpo, provizita, antaŭe kaj malantaŭe, per verticaj faldoj. Ankaŭ al ĝi, same kiel por la albo, eblas apliki brodaĵoj ĉiuspecaj. la surplisoj plej simplaj povas posedi moderajn brodaĵojn aŭ simplajn religiajn simbolojn. La surpliso eniras la scenejon de ornatoj ekde la unua mezepoko kiel estas montrate de miniaturaĵoj de karolidaj kodekso kaj mozaikoj de antikvaj bazilikoj. De Francio kaj Angio ĝia uzo inokuliĝis en Italio por eniri definitive en la deviga listo de katolikaj ornatoj. Ĝia uzo konserviĝis en la anglikana eklezio, kie tamen la longo al malalto etendiĝas preskaŭ ĝis la maleoloj. Laŭ la roma rito oni devas surmeti surplison por ĉiuj liturgiaj diservoj escepte por tiuj de la meso dum kiuj celebrantoj ĝin anstataŭas per la albo. La surpliso ne komfuzendas kun la la surpliseto. Ĝi similas, proforme kaj profunkcie, al la surpliso sed la manikoj atingas la pojnojn kaj la longo haltas iom ĉirkaŭ la tibikarno; kutime surpliseto estas abunde arte brodita. Ĝi estas rezervita por episkopoj kaj aliaj prelatoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Meksika Esperanto-Kongreso (MEK) estas la nacia kongreso de la Esperanto-movado en Meksiko, organizata de Meksika Esperanto-Federacio. Laŭ la stato de aŭtuno 2014 okazis 13 tiaj naciaj kongresoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(13571) 1993 FT 7  estas malbone konata asteroido de la asteroida zono, malkovrita la en la kadro de la \"Enketo de Upsalo-ESO pri Asteroidoj kaj Kometoj\" (angle : Uppsala-ESO Survey of Asteroids and Comets, aŭ \"UESAC\"), elde la Observatorio La Silla (Ĉilio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Stacio Tainose (japane: 田井ノ瀬駅 [Tainose-eki], angle: Tainose Station) estas fervoja stacio en Ŭakajama, Gubernio Ŭakajama, Japanio. La stacio servas 1 linion de JR Okcidenta: Linio Wakayama.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Stacio Takidanifudō (japane: 滝谷不動駅 [Takidanifudoo-eki], angle: Takidanifudō Station) estas fervoja stacio en Tondabajaŝi, Gubernio Osaka, Japanio. La stacio servas 1 linion de Kintetsu: Linio Kintetsu-Nagano.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Universitato Osaka Ohtani","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(19979) 1989 VJ estas nebone konata asteroido de la asteroida zono, malkovrita la de la japanaj astronomoj Hiroshi Mori kaj Masaru Arai elde la Stacio Dodaira de la Nacia Observatorio de Japanio en Jorii (gubernio Saitama, Japanio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lucifer the Lightbearer (Lucifero la Lumportanto) estis individuisma anarkiisto gazeto publikigita de Moses Harman en la fino de la 19a kaj komenco de la 20a jarcentoj en Usono. Dekomence produktita de loka branĉo de la Nacia Liberala Ligo kiel Valley Falls Liberal (1880–1883), Harman ŝanĝis la titolon post li akceptis unupersonan editoradon en 1883. La misio de Lucifer estis, laŭ Harman, \"helpi virinon rompi la cxenojn kiuj dum epokoj ligis ŝin al la montrofenestro de homfaritaj juraj, spiritaj, ekonomiaj, industriaj, sociaj kaj speciale seksaj, kredoj ke ĝis virino leviĝu al sento de sia propra respondeco je ĉiuj linioj de homa konduto, kaj speciale je linioj de sia speciala kampo, tiu de la reproduktado de la specio, estos neniu aŭ malmulta reala progreso al pli alta kaj vera civilizo.\" La nomo estis elektita pro \"Lucifero, nome antikva nomo de la Matena Stelo, nune nomata Venuso, ŝajne nesurpasata kiel nomo por gazeto kies misio estas alporti lumon al tiuj kiuj vivas en malhelo.\"","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'31677 Audreyglende' estas malbone konata asteroido de la asteroida zono malkovrita la far'de la teamo de la astronomia kampanjo \"LINEAR\" (Lincoln Near-Earth Asteroid Research) elde la situejo de Socorro de la Laboratorio Lincoln (Nov-Meksiko, Usono). Ĝia nomo honoras Audrey Glende, finalistinon en 2015 de la Broadcom MASTERS : konkurso pri matematiko kaj scienco por gestudentoj de mezlernejoj, pro ŝia projekto pri mikrobiologio kaj biokemio. Ŝi estis lernantino ĉe la Bonneville Elementary de Salt Lake City (Utaho).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Pura matematiko estas la branĉo de matematiko kiu ne nur provas solvi problemojn el aliaj sciencoj, sed ĉefe provas etendigi la matematikon mem. Ĝi estas la kontraŭparto de aplika matematiko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rebecca GUAY estas artisto de ludoj kaj kiu specialiĝis pri pentrado de akvareloj. Ŝi estas fama ĉar ŝia verkoj aperas en la kartludo , la rolludo Drakoj kaj Galerioj (Dungeons & Dragons), kaj aliaj fantaziaj verkoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* - paĝo de Rebecca Guay (en).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Sortino estas komunumo de Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Riedstadt en Germanio","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Certeze [ĉerteze] (hungare: Avasújfalu) estas komunumo en Rumanio nordoriente de Satu Mare. Administre apartenas al ĝi la vilaĝoj Huta Certeze kaj Moișeni. Certeze situas tri kilometron nord-oriente de Negrești-Oaș. Ĝi estas la plej orienta komunumo de distrikto Satu Mare. Norde ĝi limas al Ukrainio, oriente al distrikto Maramureș.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En 1910 Certeze havis 1 684 loĝantojn (rumanoj, hungaroj, germanoj); en 1992 3 343 (rumanoj, hungaroj).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝia unua mencio skriba estas el 1490. Ĝis 1919 kaj inter 1940 kaj 1944 ĝi apartenis al Hungario (Szatmár vármegye).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Magyar Életrajzi Lexikon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Viktor Mózes (Avasújfalu, 8-a de julio 1895 – Budapest, 16-a de decembro 1975): tajloro, fabrikestro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kiel \"provizora ŝtatestro\" en 1946–48, li du jarojn estis fakte la unua prezidento de la Itala Respubliko. De la ĝis la  li estis prezidanto de la deputitaro kaj en 1951/52 prezidanto de la senato. De Nicola emis al modesteco, kio igis lin prudenta kaj hezitema pri decidoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"NGC 6338 (aliaj indikoj — UGC 10784, MCG 10-24-116, ZWG 299.66, PGC 59947) estas galaksio en konstelacio Drako. Ĉi tiu objekto estis jam en la originala versio de NGC-katalogo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Max WEINREICH (, poste transliterigita al la jida lingvo מאקס וויינרייך, naskiĝis la 22-an de aprilo 1894 en Kuldiga, Latvio, tiutempe okupita per la Cara Imperio, mortis la 29-an de januaro 1969 en Novjorko) estis eŭropa lingvisto, kiu kreskis en juda familio parolanta la germanan kaj rusan, kaj fariĝis specialisto pri la jida lingvo. Li fondis YIVO (Jidiŝer Visnŝaftleĥer Institut, la Juda Scienca Instituto) en Vilno en 1925, kaj estis ĝia direktoro de 1925 ĝis 1939. De 1940 li gvidis ĝin el Novjorko. Oni ofte nomas lin la aŭtoro de la kriterio por distingi lingvon disde dialekto: \"lingvo estas dialekto kun armeo kaj floto\" ( [a ŝpraĥ iz a dialekt mit an armej un flot]) en \"Der YIVO un di problemen fun undzer cajt\", Yivo bleter, januaro-julio 1945, p. 13. Tamen li klare mencias tie, ke li mem aŭdis ĝin de studento, kiu sekvis liajn prelegojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* YIVO","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Certioj au pli popole arbogrimpuloj estas genro Certhia de paseroformaj birdoj el la familio de la certiedoj. Ili estas la tipaj certioj kiuj kune kun la Punktogrimpulo formas la familion de Certiedoj al kiu havigas nomon. Tiuj tipaj certioj loĝas en multaj arbaraj areoj de la Norda Moderklimata Zono. Ili kutime ne migras escepte por lokaj movoj, kiaj altitudaj migradoj en la Himalajaj specioj (Mead 2003).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La certioj estas malgrandaj arbaraj birdoj, ege similaj laŭ aspekto (tiele ili prezentas grandajn identigajn problemojn kie koincidas du specioj). Ili estas brunaj kun strioj supre kaj blankaj sube. Ili havas maldikajn pintajn subenkurbecajn bekojn, kiujn ili uzas por elkapti insektojn el arboŝelo. Ili havas rigidajn, pintajn vostoplumojn, kiel pegoj kaj sitoj, kiujn ili uzas por subteni sin sur vertikalaj arboj. Ĉiu vostoplumoj escepte la du centraj estas ŝanĝataj laŭ rapida sukcedo; la du centraj ne ŝanĝiĝas ĝis kiam la aliaj jam kreskiĝis denove, tiele la birdo ĉiam povas apogi sin per sia vosto (Perrins 1991; Mead 2003). Ili konstruas tasformajn nestojn en izolitaj platformoj el bastonetoj borditaj de makuloj el arboŝeloj de la trunkoj. (Ili povas uzi ankaŭ specialajn nestoskatolojn fiksitaj ĉe arbotrunkoj kaj konstruitaj kun du pordoj; la birdoj uzas unu kiel enirejo kaj duan kiel elirejo.) La ino demetas 3 al 9 ovojn (plej ofte 5 aŭ 6), kiuj estas blankaj kun ruĝecbrunaj makuletoj kaj punktoj. La ino kovas dum 14 aŭ 15 tagoj. La idoj elnestiĝas post pliaj 15 aŭ 16 tagoj; la masklo povas zorgi ilin dum la ino kovas kaj manĝigas duan ovodemetadon. Rare masklo povas kuniĝi al dua ino, dum la unua kovas, kaj estas informoj eĉ pri du inoj kovantaj siajn ovodemetadojn flanke unu de alia en sama nesto (Perrins 1991; Mead 2003). Tio okazas ĉefe en sudaj teritorioj. Almenaŭ kelkaj specioj ripozas en etaj oblongaj kavaĵoj kiujn ili elfosas malantaŭ arboŝelo. Ili povas ripozi ĉu individue ĉu en grupoj (probable familiaj) sed maksimume ĝis 12 birdoj (Mead 2003). Certio estas foje rimarkebla sur arbo-trunkoj, ĉirkaŭ kiuj ĝi grimpas spirale, neniam malsuprenirante, por serĉi nutraĵon : insektojn, araneojn kaj larvojn. Ĝi flugas de alta parto de arbo al malalta de alia, ĝenerale proksima, por rekomenci.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Laŭ ĵusaj studoj de DNA kaj kantostrukturo (Tietze et al., 2006; Tietze et al., 2008), oni agnoskas la jenajn speciojn:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ekzistas du specioj, ambaŭ nemigrantaj, preskaŭ samaspektaj, brunkoloraj kun ventro blanka, sed plej bone distingeblaj pro la malsimileco de ilia krio kaj kanto :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭ Mallongfingra certio, kies vivareo etendiĝas ĉefe en Eŭropo, escepte de Britio kaj Skandinavio, ĝis marbordaj partoj de Turkio kaj de norda Afriko. Scienca nomo : Certhia brachydactyla.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la franca : grimpereau des jardins, en la angla : Short-toed Treecreeper, en la germana : Gartenbaumläufer, en la nederlanda : Boomkruiper, en la itala : Rampichino, en la hispana : Agateador común, en la sveda : Trädgårdsträdkrypare kaj en la rusa : короткопалая пищуха [Korotkopalaya Pishchukha – Korotkopalaja Piŝĉuĥa].","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aŭ Longfingra certio, scienca nomo : Certhia familiaris. Iomete pli dika ol la ĝardena, kun beko malpli longa, ĝi vivas precipe en Eŭropo – escepte de Iberio, de granda okcidenta parto el Francio kaj de Benelukso –, kaj Azio (ekzistas specio en Himalajo). Maksimuma vivdaŭro : 9 jaroj, meza : 6. Longeco : 12,5 cm, enverguro: ĉ. 17 ĝis 21 cm. Pezo: 8–12 gramoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la franca : grimpereau des bois, en la angla : Common Treecreeper, en la itala : Rampichino alpestre, en la hispana : Agateador norteño, en la sveda : Trädkrypare kaj en la rusa : обыкновенная пищуха [Obyknovennaya Pishchukha — Obuknovenaja Piŝĉuĥa]","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Tietze, Dieter Thomas; Martens, Jochen & Sun, Yue-Hua (2006): Molecular phylogeny of treecreepers (Certhia) detects hidden diversity. Ibis 148(3): 477-488 (HTML resumo)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Filmetoj de arbogrimpuloj ĉe Interreta Birdokolekto","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Brachwitz estas eksa komunumo kaj ekde 2011 parto de la nova urbo Wettin-Löbejün en Germanio. Ĝi troviĝas en la distrikto Saale de la federacia lando Saksio-Anhalto. La 31-an de decembro 2009 la tiam ankoraŭ sendependa komunumo havis loĝantojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĥaĥŭaca lingvo (pola: Język chachłacki) estas lingvo parolata en Pollando, kiu naskiĝis de la ukraina kaj orientaj dialektoj de pola. La esperanta nomo de la lingvo devenas de la pola Język chachłacki. Malgraŭ ke la nomo devas esti Ĥaĥlaca aŭ Hahlaca, la nomo de tiu ĉi lingvo estas rekte de la pola lingvo (kaj tial ni havas \"ŭ\" tie).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Otto WICHTERLE (27-an de oktobro 1913 en Prostějov en Moravio, Aŭstrio-Hungario - 18-an de aŭgusto 1998 en Prago) estis ĉeĥa kemiisto, kiu malkovris la modernan kontaktlenson. Wichterle studis en la Kemia Altlernejo de la Teknika Universitato Prago. Li promociiĝis en 1936 kaj restis poste en la universitato, ĝis kiam la nazioj fermis en 1939 la altlernejon. Wichterle plulaboris en la esplora sekcio de la Bata-uzino en Zlín, kie li laboris ĉefe pri prilaboro de poliamidoj kaj kaprolaktamoj. Li malkovris en 1941 kun sia teamo artfibron, nomatan silono. La malkovro estis prisilentigita kaj venis nur post 10 jaroj en produktadon. Lin arestis en 1942 la Gestapo por mallonga tempo. Post la dua mondmilito, Wichterle denove eklaboris en la Universitato, kie li okupiĝis pri organika kemio kaj verkis bazan lernolibron pri neorganika kemio. Li iĝis en 1952 dekano de la novfondita instituto pri kemia teknologio, el kiu posteno li estis forigita kadre de politika purigo. Unu jaron poste, la Ĉeĥoslovaka Akademio de la Sciencoj - kie li membris ekde 1955 - elektis lin prezidanto de nova instituto pri makromolekulara kemio. En tiu instituo, li pludaŭrigis la esplorojn pri la polimerizado de laktamoj kaj pri prilaboro de hidrofilaj ĝeloj. Li, kunlaborinte jam en 1953 kun kemiisto Drahoslav Lím, patentigis procezon por produktado de mola polimero (2-hidroksietilmetakrilato, mallonge: HEMA). Ĉar la konstruo de la instituto longedaŭris, Wichterle devis eĉ hejme eksperimenti. Tie li sukcesis en 1961 per memkonstruita aparato produkti kontaktlensojn el hidroĝelo. La akademio de la Sciencoj vendis la patenton sen sciigo de Wichterle al Usono. Wichterle estis forigita el la instituo en 1970 pro subskribo de la Manifesto de 2000 vortoj, kiu postulis demokratiigon de la sistemo. La scienca laboro de Wichterle estis tiel malfaciligita, ĉar oni neebligis eksterlandajn kontaktojn por li. Li estis tute rehabilitita en 1989, ekde 1990 estis li - ĝis malfondo de Ĉeĥoslovakio - prezidanto de la Ĉeĥoslovakia Akademio de la Sciencoj, poste oni nomumis lin honorprezidanto de la Ĉeĥa Akademio. Oni nomis laŭ Otto Wichterle en 1993 asteroidon, kun numero 3899 Wichterle.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Bagamér (bagamEr), estas grandvilaĝo en Hungario, en regiono Norda Ebenaĵo, en departemento Hajdú-Bihar, en subregiono Derecske.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La grandvilaĝo situas sur ebenaĵo, laŭ traira flankovojo, laŭ landlimo hungara-rumana, Létavértes kaj Vámospércs estas proksime.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo estis menciita unuafoje en 1281. Ĝi iĝis hajduka urbo en 1611, sed poste senhomiĝis pro la turkoj. La urbeto refondiĝis en la 18-a j.c. de servutuloj. Inter 1871-1952 kaj ekde 1971 Bagamér estas grandvilaĝo, kiu ne havas limpasejon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Malgranda Armenio (, ) estas landstrio ĉe la bordo de la Nigra Maro, iam loĝata de armenoj. Oni ne konfuzu ĝin kun Kilikio aŭ la Armena reĝlando en Kilikio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Hadano (japane: 秦野市 [hadano-ŝi], Hepburn: Hadano-shi) estas urbo en la okcidenta parto de la gubernio Kanagaŭa en Japanio. La centro de la urbo lokiĝas en baseno Hadano. Ĉe la urbo la ternukso estas speciala produktaĵo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ixtapan de la Sal estas komunumo en la meksika subŝtato Meksikŝtato (Estado de México). La ĉefurbo de la komunumo same nomiĝas Ixtapan de la Sal.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La komunumo havis en 2005 (lasta popolnombrado de la Inegi) 30.073 enloĝantojn. El tiuj 14.225 viroj kaj 15.8480 virinoj. La komunumo havas surfacon de 115.37 kvadratkilometroj kaj ĝi situas je 1880 metroj super la marnivelo. La kvanto de precipitaĵo estas 1,000.0 milimetroj. La geografia koordinatoj de la komunumo estas 18° 51′ norda latitudo kaj 99° 41′ okcidenta longitudo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* informoj pri la komunumo en la retejo Enciclopedia de los Municipios de México ()","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Takso estas tributo kies impostebla fakto konsistas en la prefera uzado aŭ speciala profito de la publika havaĵo, la prunto de servoj aŭ la realigo de agadoj laŭ reĝimo de publika juro kiu rilatas, afektas aŭ favoras partikulare al la deviga impostopaganto, kiam la servoj aŭ agadoj ne estas volontaj por la devigaj impostopagantoj aŭ ne estas prunitaj aŭ realigitaj de la privata sektoro. Ekzemplo de tio estas la realigo de la voj-flanko kiu iras antaŭ loĝejo; tial la posedanto de tiu loĝejo devos pagi la realigo de tiu verko; tamen ne estas tiala publika lumigservo, ĉar tie oni pagas por la profito kaj ne por la verko. La publika lumigservo troviĝas ene de la grupo de specialaj kontribuoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gravas la distingo inter takso kaj publika prezo pro la diferenco inter la postuloj por modifi unu aŭ alian. Publika prezo estas tiu kiun oni pagas pro servo ricevita de la ŝtato laŭ egaleco de kondiĉoj rilate la privata sektoro kaj laŭ reĝimo de privata juro. La klazika ekzemplo estas la publika transporto. Laŭ la hispania leĝaro, \"oni komprenos, ke la servoj estas ricevitaj aŭ la agadoj estas relaigitaj laŭ reĝimo de publika juro kiam tiuj estos realigataj pere de ĉiu ajn el la antaŭviditaj formoj de la administra leĝaro por la administrado de la publika servo kaj ties posedaĵo korespondas al publika ento\". La praktika sekvo estas ke takso devos esti regulata de Leĝo kaj aprobata de la Parlamento, dum ekzistas granda fleksebleco por la modifo de publikaj prezoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(en la hispana)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Reverso (ankaŭ otelo) estas ludo (vidu la apudan maldekstran bildon). La historio de la ludo reverso kun la konataj nomoj Reversi kaj Othello povas esti sekvita reen ĝis la Ĉina ludo Fan Mian unuflanke kaj aliflanke ĝis la jaro 1890, kiam 'Lewis Waterman' kaj 'John W. Mollett' disponigis la ludon al la publiko. En 1898 la Germana ludproduktisto 'Ravensburger' komencis produkti la ludon. Ĉirkaŭ 1970, la japano 'Goro Hasegawa' evoluigis la ludregulojn konatajn ankaŭ hodiaŭ preskaŭ en la sama formo. Ambaŭ tabulludoj estas por ludi ĉefe en komputilo (sed ne nur kontraŭ komputilo), pro la kaŭzo ke sur ludtabulo estas malfacila ŝanĝi ofte multajn pecojn al la alia koloro.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La ludpecoj estas diverskoloraj diskoj por la du ludantoj. Unu ludanto metas unu koloron kaj la alia la alian koloron. La koloroj estas nigra kaj blanka. Ĉe via movo vi devas meti la diskon en liberan kvadraton. La movo estas valida nur se vi kaptas minime unu alian diskon. Por kapto, ŝanĝu flankon de diskoj, kiu estas diagonalintere viaj diskoj al alikoloro. Kiu fine havos la plej multajn diskojn, tiu gajnos la ludon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĉaŭĉaŭo (ĉine 松狮犬/ 鬆獅犬 (sōngshīquǎn, hara leona hundo) estas ĉin-devena hundoraso kun blua lango. La ĉinoj nomas la hundon ankaŭ Wonk, Lang Kau (lupa hundo), Hsiung Kou (ursa hundo) kaj Hek she (blua lango).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Montobreĉo en la geomorfologio kaj geografio estas mallarĝa entranĉaĵo en montokresto. Pli larĝa entranĉaĵo inter montoj nomiĝas montoselo. La altodiferenco inter montopinto kaj la plej alte situanta breĉo, ĝis kiu oni devas malsupreniri por atingi pli altan montopinton, nomiĝas elstareco; la elstareco estas grava kriterio por klasifiki pinton kiel memstara monto. Kontraŭe al montoseloj, montobreĉoj plej ofte estas krutaj kaj malinvitaj, do ne taŭgaj kiel montpasejo, almenaŭ ne por veturila transporto (ĉaroj). Iuj el ili tamen estis antaŭe uzataj por ŝarĝotrasporto per azenoj, muloj, hinoj aŭ ĉevaloj (ŝarĝbestoj, germane: Saumtier). La plejmulto de la montobreĉoj ne havas nomon. Multaj duoblaj pintoj estas separataj per karaktera montobreĉo. Ofte montobreĉoj en altmontaro estas kovritaj per neĝokornico.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Katolika Agado estas la nomo kiun ricevis eklezia asocio de katolikaj laikuloj disvastiĝanta ĉefe dum la mezo de la 20a jarcento. En diversaj landoj ĝi montris difrencajn stilojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Federacia Respublika Demokratia Partio (en hispana Partido Republicano Democrático Federal, konata ankaŭ kiel Partido Federal (Federala Partio), estis politika partio de Hispanio de karaktero federalisma kaj respublikisma kreita post la revolucio de septembro de 1868 kaj kun parlamenta deputitaro ĝis la balotadoj de 1872. Tiu partio sekvis la teorion de la pakto de Francisco Pi y Margall, kaj tiel ĝi funkciis el diversaj influcentroj, ĉefe el la regionoj orientaj de Hispanio, katalunlingvaj, nome el Barcelono kaj Palma de Mallorca. La parlamenta reprezentado estis de 85 deputitoj en la Parlamento de 1869, 52 en 1871, 52 en aprilo de 1872 kaj 77 en aŭgusto de 1872.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* En la kataluna de Fèlix Cucurull i Tey.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La nomo Asterio havas la jenajn signifojn : En helena mitologio :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"701 Oriolo estas mezgranda hela asteroido de la ĉefa asteroida zono, malkovrita de la germana astronomo Joseph Helffrich, elde la Nacia Observatorio de Hejdelbergo - Königstuhl la . Ĝi ricevis nomon de birdo : la Oriolo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"1779 Parano estas malbone konata asteroido de la asteroida zono, malkovrita la de la argentina astronomo Miguel Itzigsohn, elde la Observatorio de La Plata. Ĝi ŝuldas sian nomon al la sud-amerika rivero Parano (hispane : Río Paraná).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kantono Nozeroy ( prononcu \"Nozeroj) estas franca kantono, kiu situas en la departemento Jura kaj en la regiono Franĉ-Konteo. Ĝi estas unu el la 19 kantonoj de la arondismento de Lons-le-Saunier. Ĝia ĉefurbo estas Nozeroy.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kantono Nozeroy enhavas 26 komunumojn :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Liste des communes du canton de Nozeroy","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Kaŭkvalan-hispana lingvo (Hispane: Español vallecaucano, pli konata kiel Acento Valluno) estas dialekto de la hispana lingvo parolata en la sud-okcidenta regiono de Kolombio, ĉefe en la Departemento de la Valo de Kaŭko, ĝi ankaŭ estas konata kiel acento caleño (Kalia aĉento). Ĝi estas facile rekonebla pro ĝia aparta maniero \"treni\" la vortojn, pro ĝia forta prononcado de la litero \"S\" kaj pro la karakterizaj diraĵoj \"¡ve!\" kaj \"¡mirá ve!\" (laŭlitere: \"Vidu!\" kaj \"rigardu vidu!\" respektive, uzataj kutime antaŭ frazo), \"¿oís?\" kaj \"¿oíste?\" (laŭlitere: \"Ĉu vi audas?\" kaj \"Ĉu vi audis?\", kutime uzataj post frazo). La \"Voseo-o\" (Lingva fenomeno de la hispana lingvo en kiu oni prefere uzas la hispanan pronomon \"Vos\" anstataŭ \"Tú\", la pronomoj \"vos\" kaj \"tú\" estas similaj al la esperantaj pronombroj \"Ci\" kaj \"Vi\", respektive) estas vaste uzata inter la dialektaj parolantoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La pronoma kaj verba \"Voseo\"-o estas vaste kaj kutime uzata en la Departemento de la Valo de Kaŭko, kaj ĉefe en la zono de la kauka rivero kiu situas inter la okcidenta kaj centra montaraj sistemoj el Kolombio, ĉi tiu kaŭkvalana \"voseo\"-o estas karakterizata de la amerika dialekta \"voseo\"-o kiu nur estas aplikata al la dua persono de la singularo. En ĉi tiu Kolombia regiono, la \"Voseo\"-o indikas proksimecon inter la parolantoj, do oni uzas ĝin ĉiutage inter amikoj, samklasanoj kaj samlaborantoj, najbaruloj, familianoj ktp. Kutime oni en la hispana lingvo nur uzas la pronomon \"Tú\" aŭ \"Usted\" (tiu lasta pli formala) kiam oni aludas al alia personoj, sed en la Kaŭkvalana dialekto tiu pronomo nure estas uzata je formalaj situacioj kun persono aŭ grupoj al kiuj oni ne havas amikan aŭ familian proksimecon. \"Vos\" estas uzata kiel persona pronomo kaj kiel fraza objekteco, oni uzas \"te\"-n kiel klitika pronomo kaj \"tu\" kaj \"tuyo\" kiel posesivaj pronomoj. La kaŭkvalana dialekto havas akordantan formon inter pronomoj kaj verboj (pronoma-verba \"voseo\"-o), tion ĉi signifas ke la pronomo \"vos\" ĉiam estas konjugiĝata kun verboj je \"voseo\"-a maniero kies baza karakterizaĵo estas la akcento je la fino de tiaj verboj. La indika prezenca verbotempo por la regulaj verboj farigas aldonante -ás, –és, aŭ ís je la fino de la verbo dependante de la vorto, ekzemple: \"vos hablás\", \"vos comés\", \"vos vivís\" (Vi parolas, vi manĝas, vi vivas). Por la verboj neregulaj kiuj ŝanĝas la vokaloj kiam oni konjugas ilin, la fino de la verboj estas samkiel la regulaj verboj, sed la ŝanĝo de la vokaloj ne okazas: \"vos recordás\", \"vos tenés\", \"vos dormís\" (Vi rememoras, vi havas, vi dormas). En la subjunktiva prezenco daŭrigas la finan akcentojn kaj la vokalan ŝanĝadon: \"vos hablés, \"vos comás, \"vos vivás \". Oni konjugigas imperative la verboj same: \"hablá, comé, escribí\" (Parolu, manĝu, skribu).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Meklenburgo-Schwerin estas historia germana ŝtato. La nomo indikas, ke temas pri parto de la regiono Meklenburgo, kies politika, ekonomia kaj kultura ĉefurbo estis la samnoma urbo Schwerin . De 1701 ĝis 1815 la teritorio estis duklando, de 1815 ĝis 1918 grandduklando. Ekde la jaro 1871 ĝi apartenis al la Germana Regno, sed tenis sian grandduklandan statuson. Kiel la aliaj partoj de la Germana Regno, de 1918 ĝis 1933 ĝi formale estis respubliko kaj apartenis al la federacio Vajmara Respubliko. En 1933 la du najbaraj landoj Meklenburgo-Schwerin kaj Meklenburgo-Strelitz, kiuj ambaŭ estis membro-landoj de la Germana Regno, estis unuigitaj al unu komuna membro-lando Meklenburgo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Pedro Osório estas municipo en la brazila subŝtato Suda Rio-Grando, kiu havis 7.811 loĝantojn en 2010 .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Municipoj de Suda Rio-Grando","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La acerfolia kverko (Quercus acerifolia) estas nearktisa plantospecio el la familio de la fagacoj. Ĝi estas endemia en Ozark-Altebenaĵo, Arkansaso,  Usono. Ĝi estas minacata kaŭze de habitatodetruo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'6798 Couperin' estas malbone konata asteroido de la asteroida zono, malkovrita la de la belga astronomo Eric Walter Elst elde la Observatorio La Silla, en Ĉilio. Ĝi estis nomita en memoro de la franca familo Couperin, kies anoj estis famaj barokaj muzikistoj, inter kiuj :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"The Cure aŭ La Terapio estas mallonga komedifilmo el 1917 verkita kaj reĝisorita fare de Charlie Chaplin.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Chaplin ludas drinkulon, kiu vizitas kuraclokon por saniĝi, sed alportas grandan valizon, plenan de alkoholo. Dume li plimalbonigas staton de granda viro suferantan de podagro, evitas lin kaj renkontas belan junan virinon kiu instigas lin por ĉesi trinki. Tamen, kiam la hotelposedanto rimarkas, ke liaj dungitoj estas ebriaj de la alkoholaĵo de Charlie, li vokas dungiton kaj ordonas al li havi la alkoholaĵon forĵetitan tra la fenestro. La ebria dungito ĵetas la botelojn tra la fenestro, rekte en la sanakvojn de la kuracloko. La puto pleniĝas de alkoholo kaj havigas al la loĝantoj de la kuracloko dancantan stuporon. Chaplin, instigita fare de lia nova amo malebriiĝi, trinkas de la falsa kuracakvo, ebriiĝas kaj ofendas ŝin. Ŝi postlasas lin en kolero kaj piediras foren. Charlie reiras al la pordo malfirme, kiam li kunpuŝiĝas kun la granda viro, stumblante lin de sia rulseĝo kaj faligante lin en la alkoholan puton. La venontan matenon estas amaso da postebriuloj, sed Chaplin fariĝas malebria, eliras kaj trovas la sinjorinon. Ekkomprenante kio okazis, ŝi pardonas lin. Ili piediras antaŭen, ĵus tiam li hazarde paŝas en la alkoholaĵ-ŝarĝitan puton.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"(8821) 1987 DP 6  estas malbone konata asteroido de la asteroida zono, malkovrita la de la belga astronomo Henri Debehogne elde la Observatorio La Silla en Ĉilio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Le Naturaliste (la naturalisto) estis korveto de la Franca Mararmeo. Ĝi estis lanĉita en 1795 kiel La Menaçante (la minacantino) kaj estis renomigita al Le Naturaliste en junio de 1800 kaj laŭ la estreco de Jacques Hamelin, ĝi partoprenis en la esplorado de Aŭstralio fare de Nicolas Baudin el 1800 al 1802. Post reveno en junio de 1803, servis ankoraŭ ĉe la Franca Mararmeo dum pluaj sep jaroj el 1803, sed estis elpostenigita en 1810 kaj vendita en januaro de 1811.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'10015 Valenlebedev' estas malbone konata asteroido de la asteroida zono, malkovrita la de la rusa astronomino Ljudmila Ivanovna Ĉerniĥ elde la Krimea astrofizika observatorio de Nauĉno, en tiama Sovetunio (de 1992, en Aŭtonoma Respubliko Krimeo). Ĝia nomo honoras la sovetunian kosmonaŭton Valentin Vitaljeviĉ Lebedev (cirile : Валентин Витальевич Лебедев), kiu partoprenis al du kosmaj misioj. Inter liaj libroj estas \"Taglibro de kosmonaŭto\", eldonita en multaj landoj. Sciencisto, li laboras pri kaj estas fondinto kaj direktoro de la Scienca Centro pri Geografia Informsistemo de la Rusia Akademio de Sciencoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'11573 Helmholtz' estas malbone konata asteroido de la ekstera asteroida zono, malkovrita la de la germanaj astronomoj Freimut Börngen kaj Lutz D. Schmadel elde la Observatorio Karl Schwarzschild, en Tautenburg (Germanio). Ĝi estis nomita en memoro de la germana doktoro, fiziologiisto kaj fizikisto Hermann von Helmholtz (1821 – 1994), unu el la plej famaj natursciensistoj de la 19-a jarcento. en 1847 li etendis la leĝon de Julius Robert von Mayer pri la konservado de energio al ĉiuj konataj .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rousses estas franca komunumo lokita en la departemento Lozère, en la regiono Langvedoko-Rusiljono. Ĝis la departementaj balotoj de 2015, Rousses situis en la kantono Florac. Nun, la komunumo estas en la nova kantono Le Collet-de-Dèze .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Rousses nombris 102 loĝantojn en 2011 . La areo de la komunumo estas granda je 22,38 km² kaj ĝia areo varias inter 660 kaj 1343 msm .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Jen estas la samlimaj komunumoj de Rousses :","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*komunumoj de Lozère","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Eŭropa Alianco de Naciaj Movadoj (franclingve \"Alliance européenne des mouvements nationaŭ\", anglalingve \"Alliance of European National Movements\" aŭ \"EAMN\") estas alianco de eŭropaj politikaj movadoj fondita en Budapeŝto la 24-an de oktobro 2009 kaj agnoskita kiel eŭropa politika partio ekde 2012 . Ĝi arigas naciismajn partiojn kaj kutime konsiderataj kiel dekstre ekstremaj. La fondintaj membroj de tiu alianco estis la Movado por Plibona Hungario (Jobbik), la Nacia Fronto, kiu poste forlasis ĝin, la Sociala Movado - Trikolora Flamo de Italio, la Naciismaj Demokratoj de Svedio kaj la Nacia Fronto de Belgio . De decembro 2013, ĝia prezidanto estas Béla Kovács de la partio Jobbik. Li postsekvis Bruno Gollnisch, kiu prezidis EAMN ekde ĝia fondiĝo ĝis oktobro 2013.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La fondiĝo de la alianco estis oficiale anoncita la 24-an de oktobro 2009 en Budapeŝto okaze de la sesa kongreso de la hungara partio Jobbik . Ĝiaj membroj subskribis komunan politikan deklaron, kiu insistas per naŭ alineoj pri defendo de suvereneco de eŭropaj nacioj, lukto kontraŭ enmigrado, promocio de tradiciaj valoroj, protekto de eŭropaj identecoj kaj kulturoj kaj batalo kontraŭ la « detruaj efektoj de mondismo » .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La sidejo de la Eŭropa Alianco de Naciaj Movadoj situas en Matzenheim en departemento Bas-Rhin en Francio . Ĝi estas alianco de politikaj partioj kaj ne politika partio, kio kontraŭus, laŭ ĝiaj membroj iliajn suverenismajn konvinkojn . La 13-an de februaro 2012, la estraro de la Eŭrop Parlamento validigis ĝian statuton de eŭropa politika partio por EAMN . Por 2012, la alianco ricevis 289266 eŭrojn .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Al la kvin fondintaj membroj aldoniĝis la Brita Nacia Partio (BNP) la 12-an de novembro 2009, la Parti national rénovateur de Portugalio kaj de Union panukrainienne « Liberté » (Svoboda) .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La aliĝo de la franca Nacia Fronto al EAMN estis redebatata post la elekto de Marine Le Pen kiel prezidantino de la partio en januaro 2011. Ŝi decidis demisii el tiu alianco, taksanta la aliĝintajn partiojn tro radikalaj kaj ne sufiĉe kredindaj . Ŝia konsilanto pri eŭropaj aferoj, Ludovic de Danne, asertis ke tiu demisio validis por la Nacia Fronto kaj do signifis « eliĝo de FN el EAMN » .","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 24-an de oktobro 2012, la interretejo de Bruno Gollnisch klarigas ke laŭ artikolo 7 de la statutoj de EAMN, tiu lasta arigas kvar politikajn partiojn . Ĝi enhavas ankaŭ dek asociitajn membrojn (ok ekde la fino de oktobro 2013), kiuj estas fizikaj personoj kun mandatoj de eŭropa parlamentano, de nacia deputito aŭ de regionaj elektitoj . Nunaj membroj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Human Action estas libro de Ludwig von Mises. Ĝi estis unuafoje publikigita en 1949. Verko estas pri prakseologio, merkata ekonomio, socialismo, intervenado de ŝtato en merkato kaj ekonomiko.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Juda Universitato hungare Országos Rabbiképző – Zsidó Egyetem estas malgranda eklezia universitato en Hungario, en Budapeŝto. Ĝi estas la plej malnova juda ekzistanta universitato de la mondo (pli frue seminarioj funkciis jam en Padovo, Metz, Parizo kaj Breslau).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝi estis establita en 1877, komence sen apogoj de ortodoksaj judoj. La studentoj lernis ne nur judaĵojn, sed ankaŭ sciencojn, eĉ sciojn pri Hungario. En 1944 la nazioj okupis la konstruaĵon kaj ili profitis ĝin kiel kolektejo de judoj. Adolf Eichmann vizitis la universitatan bibliotekon, poste li sendis 3000 volumojn al estonta muzeo pri formortantaj genroj en Pragon. Nur en la 1980-aj jaroj estis la libroj trovitaj en Prago, ili estis resenditaj al Budapeŝto en 1989. La biblioteko estas konsiderita unu el la plej gravaj kolektoj de la juda teologia literaturo ekster Israelo. Post tuj la 2-a mondmilito la universitato denove funkciis, tamen manko de profesoroj kaj studentoj kiel altlernejo por rabenoj. Tiu lernejo estis la unusola inter la socialismaj landoj, tial daŭre venis studentoj el tiuj landoj, eĉ el Israelo. Inter 1950 kaj 1985 Sándor Scheiber estis rektoro de la seminario, kiu redaktis gravajn publikaĵojn. Depost la socialismo la konstruaĵo renoviĝis. La lernado daŭras dum dek jaroj (la duono por gimnazio, la alia por seminario). La biblioteko nun havas 25,000 volumojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La religia integrismo referencas al iu religio kaj aparte al ĝiaj sanktaj libroj kaj dogmoj, ties principojn celas ilin «plene apliki al la politika, ekonomia kaj socia vivo». Por atingi tian celon, la religiaj integristoj subigas la politikon kaj la [[leĝo]j]n al la leĝoj de la religio, operaco kiu se pŭsita al ĝiaj ekstremaj sekvoj tradukiĝas al starigo de teokratio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La esprimo “religia integrismo” estas uzata kun diversaj nuancoj laŭ la kuntekstoj de la ideologioj, sed ankaŭ ene de la sama religio la samaj terminoj estas aplikeblaj malsammaniere. Ene de Islamo, ekzemple, la spiritualeco de sufi montras \"integrismon\" tre malsaman ol tiun de la burĥo aŭ de la hodiaŭa kaliflando. Alia signifo estas tiu atribuebla al fenomeno de la sinmortigaj teroristoj, spite de la fakto ke ĉiuj protagonistoj asertas ke mem laŭlitere sekvas la Koranon. Samaniere en la Katolika Eklezio klaras la malsameco inter tiuj kiuj subtenis la absolutan malpermeson labori dimanĉe kaj \"integristoj\" kiel don Bosco aŭ Patrino Tereza de Kolkato. Fakte, la esprimo \"religia integrismo\" referencas al du precipaj kaj malsamaj konkretaj intencoj: integrismo aganta en la politika agado kaj tiu ligita al persona sinteno. La unua estas tiu kiu adresiĝas eksteren, nome tiu kiu celas etendi al aliaj la integran aplikadon de la dogmoj de la konfesata kredo: al sia familio, al la socio en kiu vivas aŭ eĉ al ĉiuj surteraj loĝantoj. La dua estas substance privata, koncernanta la konduton de la kredokonfesantoj, kiuj koherigas ĉiujn aspektojn de sia vivo al la religiaj preceptoj. Tiu lasta sinteno, reale, malofte estas definita integrismo (ĉar ĝi ne korespondas al la difino de tiu vorto, kiu aludas al io direktigita eksteren), kaj kiam okazas - ne estante kutime objekto de polemikoj - tiu termino ne entenas la malŝateman sencon jam akiritan de la komuna lingvaĵo. La identeco inter ŝtata ĉefestro kaj religiestro (vidu cezaropapismon) ne necese implicas integrismon ankaŭ se aperas formo de teokratio: ekzemple la romia imperio, pro la ĉeesto de mezaj korpoj kiel la senato kaj leĝoj kaj konsuloj ktp, ne samnivelis kun la hodiaŭaj islamaj teokratioj aŭ kun tiuj de la Svislando de Kalvino aŭ de la nuna Irano.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Iuj vidas tiun integrismon en la katolika propono de Katolika sociala doktrino kiun tamen kelkaj katolikoj ne celas altrudi al socioj aŭ ŝtatoj. Tia propono trovas sian precipan forton en la natura morala leĝo, konfirmita en la bibliaj dokumentoj. La “katolika intregrismo” estas doktrino sur kies bazo la katolikaj polkitistoj fundas sian politikan agadon kaj kunlaboradon kun aliaj politikaj fortoj, kiel faras diversaj politikaj partioj. Integrismo katolika estis travidita, ĉe kelkaj ne amikoj, en Komuneco kaj Liberigo kaj Opus Dei pro ilia koheriĝo kun sia kredo aŭ pro la protekto de la “neŝtata (sed laŭŝtata) lernejo” funditaj sur la primara rajto de la familioj eduki la filojn. Tiu, akuzoj tamen, estas ofte uzata por bremsi aŭ malhelpi la anoncon kaj la politikan agadon de katolikoj ignorante la distingon inter dogma leĝo kaj natura leĝo: katolikismo rifuzas aborton, ekzemple, pro la la fakto ke, laŭ ili, la aborto kontraŭas la rajton de la konceptito sendepende de la malpermeso religia kiu havas valoron por la kredantoj katolikaj (kaj kristanaj) ĝenerale.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La islama integrismo subtenas la devon de la rigida aplikado de islama juro, bazita sur la Korano kaj la Sunao, ankaŭ al la politika kaj socia vivo. Pro tio tiu integrismo kun la praktikaj tragediaj solvoj estas, laŭ esploristo, io kunnatura en islamo. El tio naskiĝis la periodaj forigo aŭ la masakroj de la kristanoj aŭ de alireligianoj. Ankaŭ en la hinduista medio lasttempe ekmanifestiĝas spuroj de integrismo leĝe malpermesanta konvertiĝon al la aliaj religioj, kaj ankaŭ, nivele de popolo, nekontrastataj persekutoj kun mortigoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"István TIBOLDI rumania hungara bestkuracisto. Li naskiĝis en Nicoleni la 5-an de novembro 1943.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"István Tiboldi diplomitiĝis en Kluĵo (1967), doktoriĝis en 2002. Li laboris de 1967 en Miercurea Ciuc. Li estas ekstera ano de MTA. Li publikigis en Hargita Népe, Erdélyi Gazda, Jurnal Medical Veterinar, Revista de Ame­liorare şi Reproducţie kaj en aliaj eldonaĵoj. Lia esplorkampo estas la plimultiĝbiologio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"*Higiénikus tejtermelés a kisgazdaságban [Higiena laktoproduktado en eta mastrumejo] (Csíkszereda 2005).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Noonu Atolo estas administra unuo de la Maldivoj koresponda al la suda parto de la atolo Miladhunmadulu. La ĉefurbo estas Manadhoo. La markolo al la okcidento de tiu atolo nomiĝas Baraveli Kandu. \"Baraveli\" signifas ermitokrabo en la loka lingvo Dhivehi.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'24062 Hardister' estas malbone konata asteroido de la ĉefa asteroida zono malkovrita la en la kadro de la astronomia kampanjo \"LINEAR\" (Lincoln Near-Earth Asteroid Research) elde la situejo de Socorro de la Laboratorio Lincoln (Nov-Meksiko, Usono). Ĝi estis nomita en honoro de Scott Hardister, kiu, en 2007, mentoris unu finalist(in)on de The Discovery Channel Young Scientist Challenge, scienca konkurso por lernantoj de mezlernejo. Li instruas ĉe la Oregon Episcopal School en Portlando (Oregono).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"'24218 Linfrederick', malbone konata asteroido de la ĉefa asteroida zono, estis malkovrita la en la kadro de la astronomia kampanjo \"LINEAR\" (Lincoln Near-Earth Asteroid Research) elde la situejo de Socorro de la Laboratorio Lincoln (Nov-Meksiko, Usono). Ĝi estis nomita en honoro de Linda Frederick, mentorino de unu finalist(in)o de la Intel Science Talent Search (STS) de 2008, scienca konkurso por gelernantoj en lasta jaro de mezlernejo. Ŝi instruas ĉe la Freedom High School de Bethlehem (Pensilvanio).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ar-Raŝid (1109 – 6a de junio 1138) () estis la Abasida Kalifo en Bagdado el 1135 al 1136. Kiel sia patro, al-Mustarŝid, ar-Raŝid faris alian malsukcesan klopodon por sendependenco el Selĝukoj. Por revenĝi la morton de sia patro, li insultis la senditon de la Sultano Mas'ud kiu venis peti malavarecon, incitis la popolon rabadi lian palacon, kaj poste, subtenita de Zengi, kiu estis same malamika al la sultano pro la murdo de Dubeis, instalis rivalan sultanon. Mas'ud rapidiris al la ribela ĉefurbo kaj eksiegis ĝin. Bagdado, bone defendita de la rivero kaj de ties kanaloj, resistis la atakon; sed finfine la kalifo kaj Zengi, malesperaj sukcesi, fuĝis al Mosulo. Post la restarigo de la povo de la sultano, oni faris konsilion, la kalifo estis elpostenigita, kaj lia onklo, filo de Al-Muktafi, nomumita kie la nova kalifo. Ar-Raŝid fuĝis al Isfahano, kie li estis mortigita de Asasinoj en 1138.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Harun ar-Raŝid","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"<references/>","name":"Esperanto","natural":"Esperanto","classification":"eo"}]}