{"lines":[{"value":"La Japana ruĝgorĝulo (Erithacus akahige, iam Luscinia akahige aŭ komadori) estas Paseroformaj birdo kaj kantbirdo en la familio de Muŝkaptuledoj. Ĝi estas insektomanĝanta birdo el malgranda genro Erithacus kiu enhavas nur la tre konatan specion de la Eŭropa ruĝgorĝulo, tiun orientazian kaj alian endemisman en eta insularo japania. Ĵusaj studoj sugestas, ke la du orientaziaj ruĝgorĝuloj apartenas al nova genro kiu unuigu ilin kun kelkaj orientaziaj membroj de la najtingaloj de la genro Luscinia kiaj la Blua siberia najtingalo (Seki, 2006). La nomo \"Japana ruĝgorĝulo\" estas foje uzata por la Ruĝbeka najtingalo (Leiothrix lutea). Ankaŭ la specifa nomo akahige estas foje konfuziga, ĉr estas la komuna nomo de ĝia proksima parenco Rjukjua eritako en japana. La aspekto de tiu specio estas sufiĉe simila al tiu de ties parenco kaj samgenrano la Eŭropa ruĝgorĝulo, tio ruĝecaj vizaĝo kaj gorĝo, brunecaj supraj partoj kaj grizaj bordoj, sed la distribuo de tiuj koloroj ne samas. Ĝenerale estas pli ruĝeca specio, ĉar la ruĝecaj partoj estas tre brilaj kaj pli altaj ol ĉe la eŭropa parenco, nome pli supre ol la supro de okulo, kaj la kontrasto kun la supra bruna krono ne estas tiom markata ĉar la brunaj supraj partoj estas pli ruĝecnuancaj. Ankaŭ la vosto estas multe pli ruĝeca. Tamen nur la gorĝo kaj plej supra brusto estas ruĝeca kaj ne la tuta brusto kiu estas griza, ĉar la grizo kio ĉe la eŭropa specio estis nur flanka en la azia specio okupas la tutan bruston, pli larĝan flankareon kaj eĉ makuligas skvamece la ventron.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"== Alfabetvice ==","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Skandio estas kemia elemento de la perioda tabelo kun la simbolon Sc kaj atomnumero 21. Ĝi estas mola, argent-blank-kolora transirmetalo. Oni povas trovi skandion en maloftaj mineraloj de Skandinavio. Iufoje ĝi estas klasigata kun itrio kaj la lantanoidoj kiel malofta teraĵo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Dmitri Mendeleev antaŭdiris ekziston de elemento kio estis nomita \"eka-boro\" en 1869. Ĝi havas atommason inter 40 kaj 48.Lars Frederik Nilson detektis ĉi tiun elementon en la mineralo, eŭksenito kaj gadolinito. Li nomis \"skandio\" por tiu elemento. Origino estas latina vorto, Scandia. (Signifo estas Skandinavio.)","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Komputikaj firmaoj Mikrosofto kaj Apple estas fonditaj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ebro (latine Iberus, hispane Ebro, katalune Ebre) estas granda rivero de norda Hispanujo. Ĝi longas ĉ. 930 km, kaj ĝia baseno ampleksas ĉ. 85.000 km². Ebro parte trafluas la Kantabran Montaron kaj alfluas Mediteraneon proksime al Tortosa formante riveran delton. Tiu delto estas protektita Natura Parko, pro la riĉeco i.a. de birdoj. La rivero estas apenaŭ ŝipebla pro akumuliĝo de drivaĵo (aluvio) pro la digoj. Ĝi estas la plej akvabunda rivero en la Ibera duoninsulo, kaj fakte donas ĝian nomon al tiu ĉi.Gravaj urboj situantaj en ĝia proksimeco: Reinosa (Kantabrio), Miranda de Ebro (Kastilio kaj Leono), Logroño (Rioĥo), Tudela (Navaro), Zaragozo (Aragono), kaj Tortosa (Katalunio). Ĉefaj alfluantoj:","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"hispanaj riveroj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"SZŰRÖS Mátyás (Sueroes Ma´tja´ŝ) (11-a de septembro 1933 Püspökladány - ) estas hungara politikisto kaj provizora prezidento (1989-1990) de Hungario. Li studis inter 1953-1959 en Moskvo internaciajn rilatojn, poste laboris en la ministerio pri eksteraj aferoj. Li laboris en la Berlina ambasadejo de Hungario (1962-1965) kien li revenis en 1975 kiel ambasadoro kaj laboris tie ĝis 1978. Inter 1965-1975 li agadis en la internacia sekcio de la Komunista partio. Post 1978 (ĝis 1982) ambasadoro en Moskvo, poste denove agadis en politika tereno, ekde 1985 parlamentano ĝis 2002 (en 1990-1998 kiel ano de la Hungara Socialista Partio HSP.). En 1989 li elektiĝis kiel prezidanto de la parlamento, en 1989 kiel provizora respublika prezidento ĝis la parlamentaj balotoj (2-a majo 1990). Li elkriis la 3-an Hungaran Respublikon la 23-an de oktobro 1989. Ekde 1990 vicprezidanto de la parlamento ĝis 1994. Li estis Prezidanto de la Hungara Sekcio de IPU (InterParlamenta Unio) en 1989 kaj 1994-2002. En la parlamentaj balotoj de 2002 li estis listogvidanto (prezidanto) de la nova politika formacio, nomata Nova Dekstro. Ili malsukcesis. Li apartenis al la tiel nomataj naciaj komunistoj, tiel post la reĝimŝanĝo en Hungario li multfoje flirtis kun la dekstrulaj politikistoj. Tial oni ne elektis lin respublika prezidento (1990) kaj tiom koliziis kun la socialistalj politikistoj (jarfino de 2001), ke en la parlamentaj balotoj de 2002 li agadis kiel listogvidanto (prezidanto) de la nova politika formacio, nomata Nova Dekstro (oni diris, ke lia aneco en HSP ĉesis). Li malsukcesis. En 2004 li agadas proksime al la dekstrula partio (Fidesz), li partoprenas, prelegas en ties renkontiĝoj. Liaj libroj: biografio hungare","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Je ŝutmonto la ministoj amasigas la senvaloran ŝtonaĵon post apartigo de la ekspluateblaj substancoj. Post ĉeso de la minado ofte restas la ŝutmontoj kiel historiaj atestantoj kaj karakteriza trajto de postminada pejzaĝo. Ekzemple, en la ukraina minurbo Doneck troviĝas 125 ŝutmontoj. En norda Francio estas la plej altaj ŝutmontoj en Eŭropo, 180 m. Pli malfrue evoluas tie specifa flaŭro kaj faŭno, malsimila al tiuj de la ĉirkaŭaĵo, tial kelkaj iĝis nun naturrezervejoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Kapoejro (capoeira, en la portugala) estas luktoarto disvolvita de afrikaj sklavoj alportitaj al Brazilo kaj de iliaj posteuloj. Ĝin karakterizas lertaj kaj kompleksaj korpomovoj, farataj ofte sur la planko aŭ kapmalsupre kaj piedleve, kaj havantaj kelkfoje fortan akrobatan komponanton. Karakterizaĵo distinganta ĝin disde aliaj luktoj estas la fakto, ke ĝi estas akompanata de propa muziko. Ofta dubo estas, ĉu kapoejro estas danco aŭ lukto; kapoejro, en vero, estas kaj danco kaj lukto. La vorto kapoejro havas kelkajn signifojn, el kiuj unu rilatas al la arbaraj aŭ ĝangalaj areoj en la brazila internlando. Estas sugestite, ke kapoejro ekhavis sian nomon de tiaj lokoj, kie la sklavoj forfuĝintaj provis kaŝi sin. Ekzistas du precipaj kapoejrostiloj, sufiĉe malsimilaj inter si. Unu el ili estas nomita \"Angola\", karakterizita per malrapida, proksimplanke malalta lukto, kiu speciale atentas al la ritoj kaj tradicioj de la arto. La alian stilon oni nomas \"Regiona\" (\"Regional\", en la brazilportugala) kaj ĝi estas konata per siaj fluaj kaj akrobataj movoj, ĉe kiuj la strategio kaj la tekniko estas la ĉefaj punktoj. Ambaŭ stilojn markas intenckaŝemo kaj artifikoj, kaj estas surplanke aktivaj; estas tre oftaj plurspecaj gambomovoj, kiel ekz. piedpintaj, rampaj kaj tutplandaj piedbatoj. Ĝi formis la bazon de rompdanco kiu estiĝis en la fino de la 20-a jarcento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La kursanoj, kapoejristoj, staras en cirklo (por. roda) kun 2 kombatantoj en la centro de la cirklo. Samtempe iu ludas per tipaj brazilaj muzikinstrumentoj (ekz. la berimbaŭo kaj la kaŝiŝo). La muziko vokiĝas la animo en kapoejro kaj kontrolas la rapidecon kaj la ritmon de la batalo. Samtempe la homoj en la rando de la cirklo kantas, manfrapas kaj ludas sur tamburinoj (por. pandeiro), sonoriloj (por. agogo) kaj tamburoj (por. atabaque). La kantoj ofte temas pri la ludado de kapoejro kaj incitas al la batalantoj.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Roda (pron. ĥoda) aŭ \"Roda de Capoeira\" estas la cirklo de homoj en kiu kapoejro estas ludata. La cirkla formo ekzistas por teni la fokuson sur la ludantoj kaj muzikistoj kaj konservi la energio kreita de la kapoejra ludo. La homoj kiuj randas en la cirklo manfrapas kaj kantas laŭ la musiko ludata de la muzikantoj en la bateria por la du partneroj kiuj kapoejre ludas (por. jogar). La \"buŝo\" de la roda estas lokita rekte antaŭ la bateria. Ĝi estas la punkto de kie la ludantoj komencas ĉiu ludo kaj ĝenerale kie iuj novaj ludantoj devas eniri. In iuj kapoejraj lernejoj individuo el la spektantaro povas \"aĉeti\" la ludon por komenci la ludandon kun unu el la du ludantoj kaj komenci novan ludon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Dum la 16-a jarcento, Portugalio venigis sklavojn en Sudamerikon, elvenintaj el Okcidenta Afriko. Brazilo estis la plej granda ricevanto de la sklavomigrado, kun 42% el ĉiuj sklavoj forsenditaj trans Atlantikan Oceanon. La jenaj popoloj estis plej ofte vendataj en Brazilo: sudana grupo, komponita precide de la popoloj Joruboj kaj Dahomeo; la grupo gvinea-sudana de la popoloj Malesi e Hausa kaj la grupo bantua (inkluzivanta la kongojn, la Kimbundojn kaj la Kasanjejn) de Angolo, Kongo kaj Mozambiko. La negroj kunportis kun si en la Novan Mondon siajn kulturajn tradiciojn kaj religion. La homogeneiĝado de la afrikaj popoloj sub la subpremo de la sklaveco estis la antaŭenpuŝilo de la kapoejro. Ĝi estis disvolvita de la sklavoj de Brazilo kiel maniero rezisti je siaj subpremantoj, sekrete praktiki sian arton, transigi sian kulturon kaj plibonigi sian moralon. Estas registroj de kapoejropraktikado en la 18-a kaj 19-a jarcentoj en la urboj Rio-de-Ĵanejro, Recifo kaj Salvadoro, tamen dum pluraj jaroj la kapoejro estis konsiderata ordorenversa kaj ĝia praktiko estis malpermesita kaj intense retenita. Pro tiu retenado, la kapoejro praktike estingiĝis en Rio-de-Ĵanejro, kie la kapoejristaj grupoj estis konataj kiel maltas, kaj en Recifo, kie, laŭ iuj ĝi devenis de la frevodanco, konata kiel la paŝo. En 1932, Majstro Bimba fondis la unuan kapoejropalestron de Brazilo, en Salvadoro. Majstro Bimba aldonis kelkajn movojn el luktartoj kaj disvolvis laŭsisteman trejnadon por kapoejro, stilo kiu ekkonatiĝis kiel Regiona. Kontraŭstare, Majstro Pastinha predikis la tradicion de kapoejro kiel ŝajniĝa, simulada, trompa kaj malica ludo, stilo kiu ekkonatiĝis kiel Angola. Per la rivaleco inter tiuj du grandaj majstroj, la kapoejro ĉesis esti marĝenigita kaj disiĝis el Bahio en ĉiujn brazilajn subŝtatojn. En 1974 kapoejro iĝis aprobita kiel nacia sporto en Brazilo, kaj akademioj kaj konkurencoj troviĝas ĉie en la lando. Ĝi antaŭ relative nelonge evoluis trans la limoj de Brazilo kaj nuntempe forte kreskas en multaj landoj tra la tuta mondo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la komunumo de kapoejro la celo de la praktikado estas tre malsama. Kelkaj grupoj de praktikantoj enfokusigas la akrobatiko, aliaj la batalsporto kaj aliaj la danco. Ĝ plaĉas al multaj pro la pura beleco en la batalarto, kiu povas funkcii kvazaŭ kiel hipnoto. Ĝi estas samtempe batalo kaj danco, kiu ne nur estas la korpa, sed ankaŭ ekzistas de muziko, kulturo, historio kaj scio. Kapoejristo devas tiel lerni kiel teni la ekvilibron inter la korpo kaj la menso.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Olda Negro","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Makuleleo","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gisado estas fandado de objektoj el metalo. Ĝi estas supozebla la plej aĝa procedo por origina formado. Ĉe tio ekestas solidaĵo en laŭdezira formo (korpo) el antaŭe senforma materialo. Gisfero, aŭ giso, estas alojo el fero kaj karbono, kun proporcio de 2 ĝis 3,6 % da karbono.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Laŭ Francisko Azorín fandi estas Fluidigi ion per varmo. Kaj li indikas etimologion el la latina fundere (fandi). Kaj li aldonas teknikajn terminojn kiaj fandejo, por loko, ejo, kie oni fandas; fandisto; fandaĵo; fandiĝi.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Dormanto Vekiĝas (angle The Sleeper Awakes) estas malutopia romano de H. G. Wells pri viro, kiu dormas ducent tri jarojn, kaj tiam vekiĝas en tute ŝangita Londono, kiam, pro la interezo de sia bankkonto, li estas la plej riĉa viro en la mondo. Ĝi estis originale eldonita en la jaro 1899 sub la titolo When The Sleeper Wakes (esperante Kiam la Dormanto Vekiĝas). Wells, kiu malŝatis multajn partojn de sia originala versio, reverkis la romanon en 1910.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La romanon esperantigis A. Frank Millward en 1929; la verko ampleksas 210 paĝojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Marie LARROCHE (naskiĝis la en Metz, mortis la  en Rodez), okupiĝis precipe pri blinduloj, por ke ili povu akiri siajn vivrimedojn ne per almozoj. Per sia laboro ŝi esperantiĝis en 1909, sub gvidado de Claudius Colas. Ŝi helpis lin propagandi, precipe ĉe katolikoj, partoprenis en starigo de kvin kongresoj de IKUE. Dum kelkaj jaroj administrantino de Espero Katolika. Vicprezidanto de IKUE, kies „Avino“ ŝi estas nomata. Ekde 1933 dum du jaroj la prezidanto de IKUE pastro Font Giralt pro malsano ne povis aktivi por la katolika movado kaj por ĝia oficiala organo Espero Katolika (kiu de oktobro 1934 ĝis januaro 1935 ne aperis). Dum tiu periodo Paulus Antonius Schendeler, kiel ĝenerala sekretario de IKUE, klopodis rekontakti Font Giralt kiu ne donis vivsignojn (krom telegramo de 3.10.1934, kiu nur anoncis leteron, kiu neniam alvenis). La 18.08.1934 la kunveno de IKUE-anoj en 's-Hertogenbosch decidas sendi leteron al Font Giralt por peti ke li transdonu siajn rajtojn kiel prezidanto de IKUE al la vicprezidantino Marie Larroche: lian plian nerespondon oni interpretis kiel jeson, kaj sekve, ĝis la posta Kongreso (1935 en Romo) F-ino Larroche estis la anstataŭanto de la prezidanto de IKUE. Iusence, estas iom \"arbitra\" la elekto enlistigi ŝin kiel \"prezidantino de IKUE\", sed efektive ŝi meritas tion pro du motivoj: unue, dum preskaŭ unu jaro ŝi efektive oficiale agis kiel prezidanto, kunvokante interalie la ĝeneralan kunvenon de 1935, al kiu ŝi iris vojaĝante el Parizo al Romo \"forgesante sian aĝon (81-j.) kaj malatentante ĉiujn malfacilaĵojn\"; plie, ŝi estis dekomence la animo de IKUE, al kiu ŝi sin dediĉis anime kaj korpe, dum 30 jaroj. Dum multaj jaroj ŝi estis administrantino de la revuo Espero Katolika, organizantino kaj kasistino ankaŭ de pluraj IKUE-kongresoj, entute estis tre sindona al la movado. Pro la militaj cirkonstancoj en 1940 ŝi devis translokiĝi al Rodez-Aveyron kaj ne plu revenis al Parizo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Atombombo aŭ nuklea bombo estas bombo funkcianta per la energio produktita de la fisio aŭ fuzio de atomaj kernoj, t.e. de kernenergio (aŭ: nuklea energio aŭ atom-energio). La ĝusta nomo devus esti nuklea bombo, ĉar fakte la energio estas originata en procezoj en la nukleo de la atomoj (atomkernoj), kaj ne en la atomo kiel tuto. La uzo estas malsama laŭ lingvoj, kaj en Esperanto la nomo atombombo pli enradikiĝis en nefaka literaturo. Kelkfoje la vorto atombombo estas uzata nur por la armiloj kiuj uzas la nuklean fision, la t.n. A-bomboj, dum tiuj uzantaj la fuzion ricevas la nomon H-bomboj (hidrogenaj bomboj). La granda detrukapablo de la atomarmiloj estas produktata de la liberigo de energio, ĉefe meĥanika (pro la eksplodo) aŭ terma. La elsendo de joniga radiado estas sekundara, kvankam ĝi havas longdaŭrajn efikojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"A-bombo estas atombombo, kies energion produktas la nuklea fendiĝo de uraniaj (aŭ similaj) atomkernoj. Ĉi tiajn eksplodigis Usono en 1945, interalie en Hiroŝimo kaj Nagasako.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"H-bombo estas atombombo, kies energion produktas la nuklea kunfandiĝo de hidrogenaj atomkernoj. Kvankam oni ankaŭ uzas en H-Bombo, nuklean fendiĝon, ĉi-lasta funkcias nur kiel komencigilo por la nuklea kunfandiĝo, el kiu venas la vera precipa energio de H-bombo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"N-bombo estas nedisvolvita armilo, kiu pliigus la radioaktivan karakteron de la bombo, per la elsendo de neŭtronoj. Ĝia celo estis mortigi homojn per la radiado, sed malmulte difekti materialon kaj ekipaĵon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua, kiu pensis pri la eblo uzi la ĵus malkovritan atom-energion kiel plej povan kaj teruran armilon estis, jam en 1909, Frederick Soddy en sia libro The interpretation of radium. La ideon reprenis poste, en 1914, H.G. Wells, romanoforme en The world set free. En 1915, post pli ol unu jarcento da \"plicivilizado\" de militoj kaj da establado de \"pri-militaj leĝoj\" (ekzemple, ke militon oni faru nur inter militistoj, aŭ ke oni ne suferigu senkulpajn civilulojn), la unua, kiu verkis libron por konsili kiel celon la eldetruadon de plena urbo, inkluzive kiel malhelpi la agadon de fajrobrigado kaj ke do la urbo forbrulu tute, estis la brita matematikisto F.W. Lanchester en \"Aircraft in warfare\" (\"Aviadiloj en milito\"). Li konsentis, ke kelkaj morale obĵetos, sed kiel li diris malestime: \"ĉiam estos sentemuloj\".","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La unua atombombo estis konstruita de Usono dum la Dua mondmilito. Kiam estis malkovrita la nuklea fisio, en 1939, la sciencistoj rimarkis ke ĝi ebligis la militan uzon. La milita situacio, kaj la timo, ke la nazia reĝimo en Germanio povus disvolvi la armilon antaŭe, okazigis la sisteman esploron, per la kreado de la Projekto Manhattan. Inter tiuj kiuj partoprenis en ĝi estis John von Neumann, Edward Teller, Robert Oppenheimer, Richard Feynman kaj Hans Albrecht Bethe. La unuan bombon oni test-eksplodigis la 16-an de julio 1945 je la kvina kaj duono en la dezerto de Alamogordo en Nov-Meksiko. Tiu atombombo nomita Trinity estas sama kiel tiu kiu eksplodis en Nagasako : Fat Man. La atoma programo estis komencita la 6-an de decembro 1941 kaj kostis en 1945 2 miliardojn da tiamaj dolaroj. Plurmiloj da tunoj da uranio el belga Kongo estis kaŝe transportitaj al Usono. Nur kelkajn horojn, post kiam evidentiĝis, ke \"la bombo funkciis\", la usona krozoŝipo USS Indianapolis forlasis la havenon de San-Francisko. Ĝia celo estis la insulo Tinian en la Pacifiko. En ĝia ŝipkelo troviĝis \"Little Boy\", la urania bombo, kiu la detruos Hiroŝimon. Miloj da sciencistoj kaj teknikistoj kaŝe kunlaboris en la projekto. Eĉ plej multaj pintaj politikistoj kaj militaj komandantoj ne sciis pri ĝi. Prezidenton Harry S. Truman nur je la oni informis pri la fakto, ke Usono jam dum du kaj duona jaroj laboris pri la atombombo. Lia antaŭulo, prezidento Franklin D. Roosevelt, kiu mortis du semajnojn antaŭe, tute ne informis lin pri tio. La Truman dum konferenco de Potsdam rakontis al Stalin pri nova armilo kun nekonata forto. Stalin apenaŭ reagis; lia bonege funkcianta sekreta servo ŝajne zorgis pri tio, ke Stalin mem sciis pli frue pri tiu bombo ol Truman mem. La Sovetunio kreis sian propran A-bombon en 1949, parte per spionado de la usona projekto kaj parte per propra esploro. La gvidanto de tiu projekto estis la fizikisto Igor Kurĉatov.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Ĝis nun nur unu ŝtato faligis atombombon kontraŭ loĝataj urboj. Tiu estis Usono, en 1945, en la finaj tagoj de la Dua mondmilito, kontraŭ la japanaj urboj Hiroŝimo (la 6-an de aŭgusto je la okaj kaj kvarono), kaj Nagasako (la 9-an). Usono elektis uzi la bombojn por eviti eventualan invadon de la Japana ĉefinsulo, kaj la multcentoj da miloj da mortoj kiuj nepre sekvus.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La Cel-Komitato, en kunsido ĉe Los Alamos la, elektis laŭorde la sekvajn cel-urbojn: Kioto, Hiroŝimo, Jokohamo, la arsenalon (armejon) en Kokura, Niigata, kaj eble la Palacon de la Imperiestro. Laŭ Robert Jungk: :\"En la mallonga listo de atombombotaj cel-urboj, aparte de Hiroŝimo, Kokura kaj Niigata, troviĝis la japana urbo de temploj, Kioto. Kiam la spertulo pri Japanio, profesoro Edwin O. Reischauer, aŭdis tian teruran novaĵon, li fulmis al la oficejo de sia ĉefo, Majoro Alfred MacCormack, en departemento de la Armea Spiona Servo. La ŝoko igis lin ekplori. MacCormack, klera kaj humana advokato el Novjorko, ekde tiam penis por konvinki la Ministron pri Milito Henry L. Stimson indulgi Kioton kaj eltiri ĝin el la nigra listo.\" Ĉi rakontadon de la eventoj parte konfirmas Richard Rhodes, kiam li priskribas la rifuzon de Stimson atombombi Kioton, kontraŭ la prefero de Generalo Leslie Groves.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La postvivintaj viktimoj, tiamaj kaj postaj, de la du atombombaj atakoj ricevas la japandevenan nomon hibakuŝoj. Hiroŝimo estis la sepa urbo laŭ nombro da loĝantoj. 92 % de la urbo estis nuligitaj. El 350.000 loĝantoj Little Boy, eksplodante je la alteco de 580 m, mortigis 150 000 personojn tuj kaj 80 000 personojn vundis.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En la 1950-aj jaroj ambaŭ superpotencoj, Usono kaj la tiama Sovetunio, disvolvis kaj testis la fuziajn bombojn, kaj komencis la atoman vetarmadon, per kiu oni klopodis krei pli potencajn armilojn.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En Usono, la disvolvo de H-bombo estis iniciatita de la fizikisto Edward Teller. Por atingi fizikan staton necesan por ke okazu nuklea kunfandiĝo de materio, estis bezonata komencigilo havanta fidindan funkciadon: tiu komencigilo estas A-bombo, kiu estis provita en la jaro 1945. En Usono, la programo por disvolvo de H-bombo, nomata Super, daŭris post la Dua mondmilito, kvankam relative malrapide. Tamen, la sukcesa eksperimenta eksplodigo de A-bombo fare de Sovetunio, la, revivigis en Usono senton de urĝo por la disvolvo de H-bombo. En 1950 ekfunkciis fabriko por produktado de Deŭterio. La teoriaj studoj nepre necesaj por disvolvo de H-bombo trovis obstaklon pro la nekapablo de tiamaj komputiloj por fari la bezonatajn kalkulojn, do Teller estis devigita simpligi la kalkulojn. Oni alvenis al konkludo ke necesus pli da tritio ol komence supozite. La studoj daŭris, kaj la oni ekprovis la unuan H-bombon, nomatan anglalingve \"Ivy Mike\", en Eniwetok, atolo en la Pacifika Oceano.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"En tiama Sovetunio, la fizikisto Igor Kurĉatov, kiu ankaŭ gvidis la disvolvon de A-bombo, estis la iniciatinto de H-bombo. Samkiel en Usono, antaŭ la ekzisto de la A-bombo, la sovetuniaj fizikistoj imagis, simile al Enrico Fermi, ke eblus fari ĉen-reagojn de nuklea kunfandiĝo. Sovetunio sukcesis eksplodigi H-bombon la, do proksimume ok monatojn post Usono.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Aliaj landoj kiuj havas tiajn armilojn estas Britio, Francio kaj Ĉinio, kiuj estas la t. n. anoj de la atomklubo, kiuj klopodis por bari la disvastigon de la produktado de armiloj, fare de aliaj ŝtatoj. Tamen, oni scias ke Hindio kaj Pakistano, kaj eble Sudafriko kaj certe Israelo havas propran stokon. Baldaŭ kreiĝis ankaŭ la movado kontraŭ la atomarmiloj, kun rolo ankaŭ de parto de la atomfizikistoj kiuj helpis en la disvolvo de la armiloj mem. Paul Tibbets, la piloto kiu faligis la unuan bombon sur Hiroŝimon, mortis en novembro 2007, neniam espriminte ajnan bedaŭron. Fame li diris dum intervuo en 2005: \"If you give me the same circumstances, hell yeah, I'd do it again\" (se vi donus al mi la saman cirkonstancon, jes ja certe mi refarus ĝin).","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La 6-an de oktobro 2017 al la kampanjo kontraŭ atomarmiloj estis atribuita la Nobel-premio pri paco.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"La fakto, ke ne ekzistas adekvata defendo kontraŭ la enorma ataka povo de atombombo, kaŭzis vetkuron en la kreado de pli multaj kaj pli potencaj bomboj, ĉar la sola rimedo por malhelpi nuklean atakon ŝajnis la \"reciproka malinstigo\", kiu igas la kontraŭulon timi venĝan kontraŭbaton.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Granda nombro da atomaj eksplodoj povus krei tiom da polvo en la atmosfero, ke konsiderinde malpli da sunlumo atingas la teran surfacon. Tio povus grave malaltigi la temperaturon.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Nuntempaj Rakontoj estas 80-paĝa libro aperinta en 1922, kiu enhavas rakontojn de Georgi Stamatov, kiujn el la bulgara tradukis Ivan Krestanov. Ferdinand Hirt & Sohn eldonis la verkon kiel volumon 8 de la serio Internacia Mondliteraturo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Oni nomas Nord-Afriko areon de la kontinento Afriko, kiu situas norde de la dezerto Saharo. Ĝi entenas la Magreb-ŝtatojn kaj Egipton kaj laŭ kelkaj difinoj ankaŭ Sudanon. La kontaktoj inter Nord-Afriko kaj Nigra Afriko estas baritaj pro la granda dezerto, la komerco okazas ĉefe preter la Orienta kaj Okcidenta bordo de la kontinento kaj tra la Nilo. Tiu estis ankaŭ konkera linio de islamo. La plimulto de la Nord-Afrikanoj estas aŭ islamkredantaj araboj aŭ berberoj (aŭ menciinde koptoj, kristanoj). Kelkaj Nord-Afrikaj landoj kiel Egipto ofte estas alkalkulataj kiel landoj de Mez-oriento.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Origine loĝis en granda parto de Nord-Afriko nigruloj, kiel la rokaj pentraĵoj de Saharo tion montras; sed ili migris suden, orienten, okcidenten pro elsekiĝo de la Saharo. La vera historio de Nord-Afriko komenciĝas per historio de Antikva Egiptio, kaj kunligita kun historio de Kartago kaj la konkeroj de la Romia imperio. Menciindas ankaŭ la vandaloj kaj kelkaj aliaj popoloj kiuj dum popolmigrado tra Ĝibraltaro alvenis en Nord-Afrikon kaj tie setlis. Post 632, morto de profeto Mahometo, venis Nord-Afriko sub islaman influon. En la malfrua mezepoko, la regiono subjugiĝis - krom Maroko - al la Osmana Imperio. Post la 19-a jarcento la teritorio iĝis koloniigita far Francio, Britio, Hispanio kaj Italio.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* North of Africa","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"SINHA Lakŝmiswar, (naskiĝis la 6-an de junio 1905 en Rarisal, nordorienta Barato - mortis la 22-an de aprilo 1977 en Shantiniketan, Hinda Unio) estis hinda esperantisto, instruisto de pedagogiaj manlaboroj en Santiniketan, Bengalio. Li estis disĉiplo kaj amiko de Tagore, kaj eble konsidereblas la plej konata azia esperantisto, se oni esceptas Japanion. Sendita al Svedujo en 1928-29 studis la pedagogian slojdon. En 1928 dum restado en Stockholm li fariĝis esperantisto, faris ĉiujn ekzamenojn de SEI. Laŭ iniciato de E. Malmgren en septembro 1929 li komencis prelegvojaĝojn. En Svedujo li veturis pli ol 10 000 kilometrojn, faris pli ol 200 prelegojn antaŭ ĉ. 30 000 homoj, dufoje ankaŭ en radio. . En aŭtuno 1930 rondvojaĝo kaj prelegoj en Estonujo kaj Latvujo. Poste dum du monatoj prelegvojaĝo en Polujo, 40 prelegoj en 22 urboj antaŭ ĉ. 8 000 p. En aŭgusto 1931 li devis reveturi en Hindujon, kie li laboris por Esperanto pere de artikoloj, fariĝis ĉefdelegito de UEA. En aŭtuno 1933 venis denove en Svedujon. En 1936 aperis lia interesa verko Hindo rigardas Svedlandon. Lia traduko de sep rakontoj de Tagore, Malsata ŝtono, en 1961, inaŭguris la konatan libro-serion de UEA Serio Oriento-Okcidento. La rakontoj \"Malsata Ŝtono, Malespero, Nubo kaj Suno, La Gasto, La malsata rivero, Reveno de Khoka-babu, La Skeleto\" estas elektitaj el novelaro de Tagore (গল্পগুচ্ছ galpoguĉĉho). La kolekton Sinha titolis laŭ unu el la rakontoj Malsata Ŝtono (ক্ষুধিত পাষাণ -- khudhito paŝan). Cetere en 1916 aperis anglalingva versio de la novelaro de Tagore \"The Hungry Stones and Other Stories\" (\"La malsataj ŝtonoj kaj aliaj rakontoj\") kun alia elekto de noveloj . Rezulto de liaj multaj klopodoj starigi Esperanto-movadon en Hinda Unio estis la fondo de Bengala Esperanto-Instituto en 1963, kiam aperis ankaŭ lia bengallingva broŝuro Esperanto-movado. Eldona Societo Esperanto en 1966 publikigis en Svedio la aŭtobiografian verkon de Sinha, Jaroj sur tero. La lasta verko de Sinha aperis en 1974 - Facila Esperanta lernolibro, en la bengala lingvo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Lakshmiswar Sinha en \"Originala literaturo Esperanta \" Lakshmiswar Sinha ◊Malsata ŝtono /R.TAGORE Malsata ŝtono de Rabindranath Tagore Recenzo de Michel Duc Goninaz  Recontextualizing Lakshmiswar Sinha artikolo de Probal Dasgupta en LPLP, aperdato: Decembro 2010","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Gvajako (guajacum) estas genro de arboj, el kiuj la plej konata estas la sudamerika specio (Guajacum officinale) kun pinataj folioj kaj bluaj aŭ ruĝaj floroj en umbelecaj infloreskoj. Ili havas tre malmolan, pezan (1,55 kg/dm3) kaj nefendeblan lignon uzatan por lagroj aŭ ŝipŝraŭboj, laboriloj. Gvajakolo aŭ metil-pirokatekino estas nature okazanta organika kombinaĵo, kiu ordinare derivas el la Guajacum officinalis aŭ el la ligna kreozoto.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Geografio > Ameriko > Antiloj > Malgrandaj Antiloj > Deventaj Insuloj > Antigvo kaj Barbudo > Listo de urboj de Antigvo kaj Barbudo <Urboj","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"Balen (nederlande: [BA:len]) estas municipo en Flandrio, la nederlandlingva norda parto de Belgio. Komence de ĝi havis  loĝantojn. La municipo apartenas al la provinco Antverpeno kaj al la distrikto respektive arondismento Turnhout. Ekde 1977 la municipo Olmen apartenas al Balen, la ĉefa municipo.","name":"Esperanto","natural":"Esperanto","classification":"eo"},{"value":"* Oficiala retejo de la komunumo (nederlande)","name":"Esperanto","natural":"Esperanto","classification":"eo"}]}